[{"article": "Actualizado:08/10/2015 12:26hEn pleno siglo XXI todo el mundo está conectado a internet. Lo que en un principio solo era posible con un ordenador de mesa, luego lo fue con un portátil, después con el « smartphone» y ahora con los relojes inteligentes. Pero en un mundo en el que la imagen alcanza cada vez una mayor importancia, ¿dónde queda la conectividad en las cámaras de fotos?La implantación de sistemas wifien las cámaras de fotos supone un plus de usabilidad. Canon, Sony, Fujifilm o GoPro bien lo saben. Sin embargo, hay dispositivos que no llevan esta conexión integrada.Muchos son los apasionados por la fotografía que, en ese sentido, notan cierta pérdida de libertad a pesar de que las cámaras tipo réflex triunfan en el mercado. Basta con darse una vuelta por un lugar turístico de cualquier ciudad para ver cómo un gran número de personas las utilizan para inmortalizar el momento pero no pueden compartir la instantánea de forma directa en Instagram. Toca, entonces, hacerlo con el móvil. ¿O no?Las tarjetas wifi SD se convierten en los mejores aliados. Con ellas, las cámaras compactas también pueden unirse a la moda de las redes sociales. Tal es el caso de Eyefi Mobi Pro, una tarjeta de memoria SDHC de 32 GB con un enfoque profesional que incluye una función wifi integrada que conecta la cámara con el «smartphone», tableta, PC o Mac. Basta con introducirla en la réflex e instalar en el dispositivo móvil que se vaya a utilizar cualquiera de las aplicaciones para poder transferir archivos RAW y JPEG al instante. De hecho, Eyefi Mobi Pro es la única tarjeta SD WiFi que se integra con la nube. Con Eyefi Cloud, todas las fotografías se cargan y se sincronizan automáticamente en los dispositivos.Con este tipo de tarjetas se pueden previsualizar las fotografías hechas, una opción muy útil en eventos especiales como un cumpleaños, un bautizo, etc. además de compartirlas en las redes sociales. En este último caso, el usuario aprovecha la calidad de la imagen que, una vez descargada en su «smartphone» puede ser retocada para compartirla en Facebook. Un proceso mucho más rápido, cómodo y sencillo pues, sin este tipo de tarjetas, tendríamos que esperar a llegar a casa, volcar el contenido al ordenador, editarlas, etc.", "title": "El reto de la conectividad en las cámaras de fotos", "url": "http://www.abc.es/tecnologia/electronica-fotografia/20151002/abci-camara-conexion-wifi-201510011746.html", "keywords": "wifi,camara,conexion", "date": "2015-10-01", "id": "d78eae06a7dbb67ad3194209285a04f6125b8ea2", "summary": "Las tarjetas wifi SD se convierten en los mejores aliados. Con ellas, las cámaras compactas también pueden unirse a la moda de las redes sociales"}, {"article": "Actualizado:02/10/2015 11:36hEmpezando por la capital, en Málaga sobresale José Carlos García, un cocinero que sigue una línea de vanguardia mediterránea en el restaurante que lleva su nombre en el puerto de la ciudad. Platos refinados sobre la base del recetario local en una carta que se renueva con frecuencia. En la misma capital, el contrapunto está en El Refectorium, un clásico donde se ofrece un producto excelente: concha fina, gambas rojas, voraz... Hay varios en la ciudad, aunque nuestro favorito es el que está junto a la Catedral.En Torremolinos está otro clásico, Frutos, que lleva más de medio siglo siendo referencia de la cocina malagueña y del mejor producto de la zona, especialmente mariscos y pescados. Llegamos a Fuengirola. En el paseo marítimo, está Los Marinos José, el mejor restaurante de producto marino de Andalucía, y uno de los grandes de España. La familia Sánchez ofrece una variedad de pescados y mariscos espectacular. No hay carta fija porque siempre trabajan con lo mejor del día. Pescados al horno, fritos o a la plancha, siempre con puntos perfectos y sin más complicaciones. Algo más alejado del mar, en el hotel Hilton Double Tree, abrió hace unos meses Sollo, el restaurante del joven cocinero Diego Gallegos, quien ha desarrollado una interesantelínea de trabajo propia con los pescados de río, poco valorados en España. Especialmente con los esturiones, pero también con anguilas, truchas, salmones o tilapias.En Marbella se concentra una buena parte de la oferta. Un cocinero local, Dani García, es el abanderado de la gastronomía marbellí en el restaurante que lleva su nombre, situado en el hotel Puente Romano. Tiene dos estrellas Michelin que recompensan una cocina de gran técnica, llena de sabor y cargada de guiños hacia el comensal. En el mismo hotel García tiene también BiBo, un bistrot informal donde se come muy bien y que está siempre abarrotado de público. También en Marbella tienen estrella Michelin dos estupendos restaurantes: Skina y El Lago. El primero en el casco antiguo del pueblo, el segundo junto a un campo de golf, con una terraza ideal para las noches de verano. En ambos, muy buena cocina moderna, sin excesos, respetuosa con el producto. En la misma línea, muy interesante Messina, donde el argentino Mauricio Giovanini tiene un estilo original, siempre sorprendente.Si buscan algo más tradicional, La Niña del Peine, en el centro histórico del pueblo, es una taberna cordobesa que destaca por la calidad de sus platos, especialmente el salmorejo, el rabo de toro o los flamenquines. Tapeo en la barra de la planta inferior y comida algo más formal en el comedor de la primera planta. Para pescado, dos direcciones en San Pedro de Alcántara, ambas pegadas al mar. Son Nuevo Reino y El Ancla. Los dos muy similares en su oferta (espetos, frituras y pescados a la sal) y los dos con mucha calidad en el producto. Como contrapunto a tanto pescado, Vovem, en Nueva Andalucía, es un interesante asador de carne. En su carta chuletas, entrecot o solomillo de animales de diez diferentes razas, desde la rubia gallega hasta el cotizadísimo wagyu negro japonés puro, que se hacen en las parrillas a la vista del público.Terminamos este breve recorrido en el municipio de Casares, en uno de los hoteles más lujosos de la Costa del Sol, Finca Cortesín. Allí está Kabuki Raw, un restaurante que pertenece al grupo Kabuki y que se encuentra entre los mejores de España en lo que a cocina japonesa se refiere.DireccionesJosé Carlos García. Puerto de Málaga. www.restaurantejcg.comEl Refectorium. Málaga. www.elrefectorium.net.Frutos. Torremolinos. www.restaurantefrutos.esSollo. Fuengirola. www.sollo.esLos Marinos José. Fuengirola. www.losmarinosjose.comDani García. Marbella. www.grupodanigarcia.comBibo. Marbella. www.grupodanigarcia.comEl Lago. Marbella. www.restauranteellago.comSkina. Marbella. www.restauranteskina.comMessina. Marbella. www.restaurantemessina.comLa Niña del Pisto. San Lázaro, 2. Marbella.Nuevo Reino. San Pedro de Alcántara. www.nuevoreino.es.El Ancla. San Pedro de Alcántara. www.elanclarestaurante.comVovem. Marbella. www.vovemasador.comKabuki Raw. Casares. www.fincacortesin.com", "title": "Dónde comer realmente bien en la Costa del Sol", "url": "http://www.abc.es/viajar/restaurantes/20151002/abci-donde-comer-costa-201509301140.html", "keywords": "comer,costa,donde", "date": "2015-10-01", "id": "6b90715876c35690b90cabd72510526847802a5f", "summary": "Desde Málaga a Marbella o Fuengirola. El crítico de ABC selecciona sus restaurantes favoritos en esta zona de España"}]