[{"article": "Hay un denominador común en todos los ambientes en los que como mujer recibo demandas de sumisión, y es el vinculado a la necesidad que ciertos hombres sienten de quedar siempre por encima. “Eso es la servidumbre de la masculinidad”, me comenta una amiga, quince años más joven que yo, que milita en un partido político y que recientemente ha organizado a sus compañeros de militancia unos cursillos sobre masculinidad, ofrecidos por un hombre.“En el taller nos explicaron que algunos hombres, sin darse cuenta, siguen sintiéndose obligados a demostrar su virilidad, lo que les somete a un estrés enorme, porque si no quedan siempre por encima sufren una enorme frustración”, me explica mi colega mientras tomamos unas tapas en una terraza. Las relaciones personales, la política y el trabajo, tres ámbitos distintos, están impregnados de lo mismo: la servidumbre de la masculinidad. Hay muchos hombres seguros que no sienten la necesidad competitiva de hacerse ver como superiores dominantes. Pero otros, si no cuentan con la suficiente formación feminista y el suficiente análisis de sí mismos, se ven arrastrados por la necesidad de quedar por encima de alguien. Y ese alguien suele ser una mujer, porque mandamos menos, cobramos menos y tenemos menos poder. Si, ante eso, una mujer protesta, corre el riesgo de que se le atribuya una subjetividad hormonal, porque en los códigos patriarcales el mal es nuestra presunta susceptibilidad y no los comportamientos autoritarios de algunos hombres.Como mujer he padecido a menudo lo que un amigo llama “las meaditas” masculinas. Recuerdo que en una ocasión recibí un premio periodístico de prestigio por mi trabajo en Gaza y Ciudad Juárez. Un jefecillo, del que ninguno habréis oído hablar, se sintió obligado a comentar en público que no entendía que me premiaran. Su masculinidad estaba en entredicho ante una mujer que destacaba -y que además cubría guerras, el colmo- y tenía que marcar territorio para sentirse algo más seguro. El pobre era un mar de debilidades en un contexto muy hostil que le obligaba a ser “lo más”.Como explica la socióloga Raewyn Connell, hablar de masculinidad no es hablar de los hombres, sino de la posición de los hombres en un orden de género. “La masculinidad hegemónica es aquella que garantiza (o se toma para garantizar) la posición dominante de los hombres y la subordinación de las mujeres”, indica Connell. El estrés que llevan encima esos hombres movidos por la llamada de la selva no se lo deseo a nadie Luchar por un mundo más igualitario, no patriarcal, implica que los hombres renuncien a los privilegios con los que nacen por el simple hecho de ser hombres. Y eso, subconscientemente, actúa como palanca de freno en actitudes cotidianas. Por eso no nos sorprendemos cuando estamos en conversaciones en las que los hombres solo se escuchan entre ellos, en las que nos interrumpen o nos ignoran.Los detalles son habituales y pasan casi desapercibidos. Compañeras de profesión que son cuestionadas casi al unísono por dos o tres varones, algo que no suele ocurrir en sentido inverso. Jefes que sienten la imperiosa necesidad de dejar claro que mandan, y para ello nada mejor que una subordinada ante la que marcar territorio, o que dan por concluidas las reuniones cuando aún falta por intervenir alguna mujer. Hombres que no pueden evitar cuestionar a quien tienen al lado, sea hombre o mujer, soltándole alguna agresión más o menos velada. Y, por supuesto, mujeres que terminan asumiendo los mismos códigos para sobrevivir en ambientes hostiles en los que la norma viene a ser algo así como “o insultas o te insultan, o pisoteas o te pisotean”. Es el sálvese quien pueda, la guerra por la guerra.Aún hoy hay hombres jóvenes que se sienten obligados a no mostrar ni un ápice de emotividad, no vaya a ser que se les confunda con seres débiles y femeninos. Compartimentan espacios, anulan los afectos y reducen tanto lo profesional como lo personal a códigos bélicos.La servidumbre de la masculinidad impone peleas, sacrifica las emociones e impide a algunos descubrir quiénes son y elegir cómo quieren ser. Las mujeres tenemos un panorama desolador, pero el estrés que llevan encima esos hombres movidos por la llamada de la selva no se lo deseo a nadie.Con semejantes dinámicas bélicas se perpetúan valores de dominación perjudiciales para todos. Otro mundo es posible, otro modo de hacer política es posible, y otros ambientes laborales son posibles. No hay nada más eficaz que trabajar desde el respeto y el compañerismo, sin violencia, con confianza y complicidad, de igual a igual. No hay valor menos transformador que la necesidad de estar siempre por encima.", "title": "La servidumbre de cierta masculinidad", "url": "https://www.eldiario.es/zonacritica/servidumbre-cierta-masculinidad_6_443465672.html", "keywords": "servidumbre,masculinidad,cierta", "date": "2015-10-20", "id": "5abe58dd636e7bb8642517f34690fd98ec795658", "summary": "Todo está marcado por la necesidad que muchas personas tienen de estar siempre por encima: No hay valor menos transformador que eseProliferan ambientes hostiles en los que la norma viene a ser algo así como “o pisoteas o te pisotean”. Es el sálvese quien pueda, la guerra por la guerra"}, {"article": "El neuromarketing es una ciencia emergente que ya tiene incluso Masters de prestigio internacional para aquellos que quieran especializarse. Sí: una ciencia, o al menos aspira a serlo, ya que basa sus conclusiones en pruebas empíricas sobre cómo determinados efectos visuales, sonoros o ambientales inciden sobre nosotros y nuestro cerebro. Y mide tales incidencias con sofisticados aparatos como sensores de la carga eléctrica de nuestra piel, electroencefalogramas o 'eye trackers'. Es decir, rastreadores de la trayectoria de nuestros ojos sobre una pantalla de ordenador o un paisaje determinado: dónde miramos primero, en qué sitio nuestros ojos permanecen más tiempo, etc...El neuromarketing está empeñado en hurgar en las zonas límbicas y reptilianas de nuestro cerebro: aquellas que determinan los impulsos más primarios, referidos a las emociones y el deseo de posesión (límbicos) o bien a la acción ante el peligro o la necesidad (reptilianos). Frente a ellos, esta nueva disciplina tiene un enemigo que eliminar: la respuesta del neo-córtex cerebral, donde se acumulan la mayoría de disquisiciones y decisiones racionales. El objetivo del neuromarketing es poder modular las zonas límbica y reptiliana para que se impongan al neo-córtex a la hora de tomar una decisión. Por ejemplo, una decisión de compra. Macho cazador y hembra recolectora entran en la selvaSí, tal como sospechas, un supermercado es una selva vietnamita como la de las películas de Chuck Norris, plagada de trampas y encerronas psicológicas destinadas a que caigas una y otra vez en la tentación de comprar cosas que no necesitas, comida que jamás comerás y en cantidades que podrían alimentar a tres generaciones de tu familia. Pero no te equivoques, el neuromarketing no pretende ser agresivo contigo sino sugerente; es una seducción más parecida a la pesca que a la caza. No busca en nosotros a Johnny Rambo, alerta y combativo, sino a la hembra recolectora y el macho cazador que hace decenas de miles de años se adentraban en el bosque a por su alimento. En este sentido, el neuromarketing plantea el 'super' como un bosque paleolítico post-moderno. Los colores exteriores del mismo suelen mezclar el rojo incitador de la caza con verdes, naranjas y algunas motas de azul. El verde del follaje junto con los matices del otoño, cuando las crías de ciervo del año anterior ya están crecidas y los frutos, fecundados en el verano, listos para comer.El rojo, por supuesto, nos grita \"sangre fresca ahí dentro\", \"entra, macho cazador, y mata\". Una vez la pareja entra en el 'bosque post-moderno', lo primero que encuentran es una organización por pasillos bastante caótica; nada parece corresponderse a una atención eficiente de sus necesidades. Los pasillos se rompen hasta convertirse en laberintos donde acabamos perdidos, y los alimentos que más necesitamos están lo más alejados posible de la entrada. Por contra, las frutas y las verduras están justo al lado de la entrada, casi en la calle.Quédate cogiendo moras que yo voy a por el mamutTodo tiene un porqué en el neuromarketing: lo normal es que al adentrarse en el bosque, la pareja paleolítica se topara con un mar de troncos de árbol y zarzas un tanto oscuro y de distribución relativamente aleatoria. Pero en los márgenes del sendero que seguían, diversos setos ofrecían sus frutos, que las mujeres podían ir recolectando. Así, la hembra satisfacía el ansia límbica de tener las manos llenas (sección de frutas y verduras, al principio del 'super') y dejaba libertad al macho de poder ir a satisfacer su instinto reptiliano de cazar y asegurar carne para una buena temporada (secciones no solo de carnes, sino también de huevos, leche, mantequilla, etc.). Para ello debía adentrarse en el mar de árboles y perderse en busca de sus presas. Es lo que hacemos cuando dejamos las frutas y verduras y nos metemos en el laberinto de productos del 'super'. Por su puesto, al final de todo están los lácteos, los huevos, las carnes y otros productos de primera necesidad. Hay que ir a 'cazarlos' cruzando todo el bosque. Por el camino nos encontraremos con sorpresas inesperadas en forma de super-ofertas u objetos raros que no necesitamos pero que nuestro instinto de cromagnon nos dice que quizá no volvamos a encontrar en mucho tiempo ¡Qué casualidad!Desde las ruedas de los carritos de la compra, que tienden a desviarse de la línea recta para que nos cambiemos de pasillo, hasta la música o los olores... Todo en el 'super' lleva el sello del neuromarketing. La música será suave y tranquilizadora: no hay peligro acechando dentro del bosque. Los olores -aunque conscientemente apenas notemos muchos-, sugerirán que la presa o el fruto está cerca, pues nuestros ancestros usaban mucho más el olfato que nosotros para guiarse; ¿podremos resistirnos?Cómo combatir al neuromarketingAl final saldremos del 'bosque post-moderno' satisfechos y con el zurrón bien cargado de productos. La mayoría serán compras \"por si acaso\", como las super-ofertas, los paquetes 3x2 o esos \"el segundo a mitad de precio\" que se acumularán en el cajón o se pudrirán en la nevera... Solo unos pocos serán los que realmente necesitábamos y que nos habían llevado a adentrarnos en el 'super'. Pero aun así nos sentimos felices: la caza ha ido bien y para premiar nuestro éxito decidimos regalarnos un panal de rica miel o un capricho similar... Y vaya; ¡resulta que casualmente las golosinas están justo a la salida! Sin embargo, primero hay que pasar por caja, y ahí es cuando nos damos cuenta de que igual no somos tan buenos cazadores: nos hemos gastado el doble o más de nuestro presupuesto. Y ahora, ¿quien es la guapa que dice en plena cola \"¡un momento!\" y devuelve el 60% de su compra? Salimos arruinados por culpa de nuestras zonas límbica y reptiliana y ahora el neo-córtex, que había sido secuestrado por el neuromarketing, nos martillea la conciencia.¿Hay manera de combatir a este demonio que nos tienta una y otra vez? Sí, a continuación se relatan once estrategias para ahorrar más y mejor cuando nos adentramos en el supermercado.Antes de salir de casa apuntad en un papel lo que os falta y necesitáis comprar. De este modo tendréis siempre presente lo que es imprescindible y lo que es capricho y podréis decidir con el córtex.Haced con la lista un presupuesto fijo con vuestro límite de gasto. Mantenedlo en la cabeza en todo momento e id sumando lo que lleváis gastado en imprescindibles. Por lo menos la sensación de salirse de él servirá de antídoto a las tentaciones.No escojáis jamás el carro grande, sino varios pequeños. El carro grande es en realidad enorme, y tendremos la necesidad psicológica de llenarlo sí o sí. Si sois dos, podéis coger una de esas cestas con ruedas de tamaño medio o dos de las que se llevan colgando. Sus limitaciones físicas harán que también nos limitemos a los imprescindibles.Mirad siempre los precios de la parte de abajo de los pasillos. En las partes altas, a la altura de nuestra vista, están las primeras marcas, siempre más caras; abajo las minoritarias, más baratas y quizá mejores.Tampoco es aconsejable que compréis los productos del centro de cada fila. Ahí siempre se sitúan las marcas líderes, más caras; mejor quedaos en los extremos y con preferencia por los que están más a la derecha. Mirad los precios por kilogramo, no por paquete o tarro. Los precios de unidad son engañosos siempre, tanto por sus coletillas '99 o '95, como por no referirse al volumen o peso del tarro o ración. Lo mejor es comparar el precio por kilo de cada producto, ahí es donde se ve qué es barato y qué es caro. Los hipermercados están obligados a indicarlo; si no lo ponen, reclamadlo.Acostumbraos a no guardar la fruta y la verdura en la nevera. Este hábito hará que no compréis más fruta de la que os puede durar una semana, ya que madura más rápido pero está más buena. Por lo tanto limitará el gasto en este apartado a lo que realmente consumís, sin oscuras 'putrefacciones intra-neverales'.No aceptéis una oferta a no ser que sea de un producto que previamente habíais apuntado en vuestra lista de prioridades. Incluso así, cercioraros de que es realmente una oferta en relación a otras marcas del mismo producto. Puede ser que sea la marca más cara y que incluso con la oferta siga siéndolo.Ante el 3x2 y el \"segundo a mitad de precio\" pensad en el espacio y el peso que tendrá la cesta hasta llegar a la caja. Es la mejor manera de evitar este tipo de tentaciones. También deciros: \"¿por qué ir cargados si vamos a volver la semana próxima?\"Nunca entréis en el 'super' con el estómago vacío. El hambre es el peor consejero de la economía doméstica. Es mucho mejor desayunar o merendar bien antes de entrar; vuestra cartera lo notará.No llevéis a los enanos al 'super'. Si podéis, dejadlos con alguna vecina, un amigo o familiares, porque será una tortura para ellos, entorpecerán la compra y la harán más lenta, además de demandar innumerables chucherías que los neuromarketólogos ponen en los pasillos justo a la altura de sus ojitos golosos. Una compra rápida y ligera es la mejor garantía de gasto ajustado.", "title": "Once trucos para evitar gastar más de la cuenta en el 'super'", "url": "https://www.eldiario.es/consumoclaro/ahorrar_mejor/ahorrar-supermercado-presupuesto-barato-neuromarketing_0_438156433.html", "keywords": "barato,neuromarketing,supermercado,ahorrar,presupuesto", "date": "2015-10-20", "id": "f3ea2f6fcbeb4afa2c9b0d412416836b57a54c27", "summary": "Las grandes superficies están plagadas de triquiñuelas psicológicas destinadas a hacerte gastar más.Conoce el neuromarketing y aprende a combatirlo.Es una disciplina que trata de explotar nuestros impulsos más primarios de caza y reproducción."}, {"article": "MADRIDActualizado:25/09/2017 12:50hAunque ya se pueden compartir imágenes y vídeos, hay formatos como el PDF o los generados por programas de ofimática que no se pueden compartir en WhatsApp. Ampliando las miras, la popular aplicación de mensajería instantánea incorporará próximamente la posibilidad de previsualizar los enlaces de los mensajes enviados, así como un opción para adjuntar archivos de diversos tipos.Según constan en los ficheros de la nueva actualización, aún en fase de pruebas, la popular aplicación, que suma más de más de 900 millones de usuarios, integrará una nueva característica que potenciará los mensajes. Aunque aún se desconoce el tipo de archivos que soportará, medios especializados señalan que será algo limitado a .doc y .pdf. Los usuarios, cada vez más, optan por enviar noticias y enlaces a sus contactos, sobre todo, desde los chats en grupos, una de las tendencias en auge en WhatsApp y que han conseguido robar terreno a otros servicios como Twitter. En ese sentido, otra de las características que podría incorporar en las próximas semanas es la previsualización de los enlaces en los mensajes enviados. Así, los usuarios de la aplicación podrán enviar «tuits», enlaces a YouTube o noticias y se mostrará una previsualización de lo que encontrarán al pinchar en el enlace, como ya hace Facebook en sus publicaciones. Es decir, las noticias incluirán un título e incluso hasta una imagen, los vídeos de YouTube mostrarán la miniatura del vídeo o se mostrará un fragmento de los «tuits» que se compartan. De esta manera,, el usuario podrá decidir si merece la pena abrir o no el enlace compartido, sin necesidad de pinchar en él.", "title": "WhatsApp incorporará la posibilidad de enviar documentos", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-whatsapp-incorporara-posibilidad-enviar-documentos-201510200715_noticia.html", "keywords": "aplicacion,actualizacion,whatsapp", "date": "2015-10-20", "id": "2d3810b396a5ae0191676632b7a29639c76280c1", "summary": "La popular aplicación de mensajes trabaja en una nueva actualización de cara a fortalecer los contenidos compartidos, una tendencia en auge y que roba espacio a redes como Twitter"}, {"article": "MadridActualizado:29/02/2016 13:25hLos «macropuentes» sobrevivirán a 2015. La medida que pretendía implantar el Gobierno de Rajoy para evitar que unas festividades se enlazaran con otras no entrará en vigor en 2016, por lo que el año que viene se producirán semanas con únicamente tres jornadas laborales, o incluso menos. Ayer, el director de la Oficina Económica de la Moncloa, Álvaro Nadal, aseguró en una entrevista que no ha habido «un exceso de interés del conjunto de las Administraciones Públicas» para terminar con los «macropuentes». La medida, que fue propuesta por Mariano Rajoy durante el debate de investidura de 2011 para reducir los costes laborales, proponía pasar algunos días festivos a lunes o viernes y reducir de esta forma las posibilidades de alargar los puentes. Sin embargo, la propuesta no ha tenido desarrollo y finalmente no se ha realizado ningún proyecto concreto.Aunque el calendario laboral del Ministerio de Empleo para el año que viene todavía no ha sido aprobado, todas las comunidades sí que han publicado el suyo. Es por ello que no es complicado elaborar un calendario provisional que contaría con determinadas particularidades. No ha habido un exceso de interés para acabar con los macropuentes Álvaro Nadal , director de la Oficina Económica de la Moncloa Una de ellas es que el 6 de enero cae en miércoles, mientras que en diciembre se puede llevar a cabo una semana prácticamente vacacional. Y es que el día 6 y el 8 (Día de la Constitución y de la Inmaculada Concepción) son dos festividades que caerán en martes y jueves, respectivamente, por lo que se pueden producir un buen número de combinaciones para llevar a cabo una semana casi festiva. Además, tan solo un mes antes se celebrará el Día de Todos los Santos en martes, por lo que también ese mes se podría festejar un «macropuente»Cuatro fechasDado que la mayoría de fiestas dependen de las comunidades autónomas, el Gobierno ha destacado que un cambio tan «dramático» no merece la pena para cambiar cuatro jornadas concretas. En principio, las fiestas «inamovibles» y que son dependientes del Gobierno son Navidad, Año Nuevo, el Primero de Mayo y el 12 de Octubre. El resto se celebra en función de cada región. A pesar de ello, Nadal sí destaco que para determinados sectores como la hostelería, pasar las fiestas al lunes sí era una buena idea, pero aseguró que es «difícil mover» fiestas patronales de cada ciudad o pueblo o las de comunidades autonómicas. La cifra de fiestas que dependen de manera «pura y dura» del Estado es «mucho menor» y éste tampoco es el «tema del que vivimos», concluyó el director de la Oficina Económica.", "title": "Los \"macropuentes\" que traerá el calendario laboral de 2016", "url": "http://www.abc.es/economia/abci-macropuentes-traera-calendario-laboral-2016-201510200717_noticia.html", "keywords": "calendario,laboral2016", "date": "2015-10-20", "id": "d01f88817631bf61d46f51fdb449b0e97831ec0b", "summary": "Pese a que Rajoy aseguró en 2011 que se acabaría con ellos, el calendario de 2016 vuelve a incluir algunas semanas prácticamente festivas"}]