[{"article": "Actualizado:22/10/2015 14:59hDos concejalas de Ganemos Ahora Valdemoro, las hermanas Rosa y Paloma Agudo de Blas, han anunciado su decisión de dimitir de sus cargos y entregar sus actas de concejalas, tras haber sido condenadas por la Audiencia Provincial de Madrid a tres años de cárcel. La Sección número 15 de este tribunal ha emitido un fallo por el que se condena a las dos ediles, a sus padres y a dos hermanos a la pena de tres años de prisión como responsables de un delito de insolvencia punible.Los condenados, además, tendrán que pagar un multa de doce euros diarios durante veinte meses e indemnizar, «conjunta y solidariamente», a las inmobiliarias Gestinbor Madrid S.L. y Activos Inmobiliarios Velázquez S.L. con 560.000 euros, según consta en la sentencia a la que ha tenido acceso ABC.Los hechos se remontan a 2007 cuando la madre de las concejalas, Juana de Blas, firmó un contrato de opción de compra de unos terrenos con los representantes de estas sociedades. En virtud de dicho documento, la acusada recibía de los anteriores 621.000 euros como parte del precio de adquisición de unas fincas en Colmenar de Oreja que, a través de un juicio de retracto, reclamaba la mujer a la inmobiliaria Fadesa.En el caso de que De Blas perdiera dicho pleito, debería devolver a la otra parte la cantidad recibida, que fue depositada en el Juzgado de Aranjuez, donde se desarrollaba el juicio de retracto. La demanda fue desestimada por todas las instancias judiciales, incluido el Tribunal Supremo, en 2010, por lo que Juana de Blas estaba obligada a devolver los 600.000 euros a los contratantes.Sin embargo, según establece la sentencia, «conocedores de que se había desestimado su demanda de retracto», donaron a sus hijos propiedades inmobiliarias en Valdemoro y Guardamar del Segura, y les repartieron el dinero que habían retirado de depósito del juzgado.Según el juez, «con la intención de evitar la devolución y eludir la persecución de su patrimonio por las sociedades». Cuando se les exigió la devolución, los beneficiarios alegaron que se lo habían gastado en pagar una hipoteca, cruceros por el Mediterráneo, Caribe y los Fiordos noruegos, así como en restaurantes, hoteles y casinos.Sin embargo, el juez establece que «resulta fuera de toda razón, un gasto tan elevado en un período de tiempo tan pequeño, en gastos suntuarios que de ninguna manera aparecen justificados» y que los hijos de Juana de Blas «realizaron las actuaciones precisas para que ésta deviniera insolvente y con ello defraudar a los acreedores».PP: «Son hechos impresentables»Conocidos los hechos, el grupo municipal de Ganemos Ahora Valdemoro –4 concejales– ha anunciado hoy en una nota la decisión de dimisión de las dos ediles, a pesar de que la sentencia no es firme. En el escrito aseguran que «se trata de un tema estrictamente familiar proveniente de un litigio por la venta de unas tierras que, en ningún caso, guarda relación con su labor pública». Asimismo, manifiestan su apoyo a las dos ediles «con una larga trayectoria en la lucha social y cuyo trabajo como concejalas ha sido impecable y ejemplar». Por su parte, el portavoz del PP en Valdemoro, David Conde, ha calificado los hechos de «impresentables», exigiendo la dimisión de ambas concejalas, ya que conocían los hechos cuando se presentaron a las elecciones del pasado mes de mayo. Asimismo, ha instado a los otros dos concejales del grupo, Santiago Fernández y Javier Carrillo, a que expliquen si sabían que sus compañeras estaban afectadas por este asunto.", "title": "Las dos concejalas de Ganemos Valdemoro condenadas entregarán sus actas", "url": "http://www.abc.es/madrid/municipios/20151022/abci-ganemos-valdemoro-condendas-dimiten-201510221446.html", "keywords": "ganemos,dimiten,condendas,valdemoro", "date": "2015-10-22", "id": "ed0ebea512bf4d547c00fd44917fe0a3381e9b43", "summary": "Las ediles se declararon insolventes para no pagar una deuda de 600.000 euros a unas inmobiliarias"}, {"article": "Actualizado:23/10/2015 08:17hLa Fiscalía ha interpuesto una querella ante la Audiencia Nacional contra la aerolínea Air Europa por supuesto fraude en el cobro de las subvenciones en los billetes de los residentes en Canarias y Baleares. La querella recayó en el juzgado central de instrucción número 4, del que se encarga el juez Fernando Andreu, pero este se inhibió en favor de Eloy Velasco, titular del juzgado número 6, quien ya estudió el año pasado una demanda presentada por la Confederación Española de Agencias de Viajes (CEAV) por irregularidades en la liquidación de los billetes con bonificaciones. Velasco decidió, entonces, archivarla al entender que era necesaria presentar antes la denuncia en los juzgados regionales. Paralelamente, la Unidad de Delitos Económicos y Fiscales (UDEF) y el Ministerio de Fomento se encuentran analizando «miles de billetes» para determinar si la aerolínea percibió más de lo estipulado - 50% del importe del billete- en estas bonificaciones, una cuantía que, aunque no la precisan, fuentes de la Administración cifran «en millones de euros». Se espera que la investigación de Fomento esté concluida a finales de este año o principios de 2016. Si la Audiencia Nacional admite a trámite la querella, el departamento dirigido por Ana Pastor deberá paralizar la investigación administrativa. ABC trató, sin éxito, de ponerse en contacto con un portavoz oficial de la aerolínea, que tradicionalmente ha rechazado estas acusaciones.", "title": "La Fiscalía denuncia a Air Europa por supuesto fraude", "url": "http://www.abc.es/economia/20151023/abci-europa-fiscalia-201510222141.html", "keywords": "europa,fiscalia", "date": "2015-10-22", "id": "dfd7ad5c9f1c7ed4c291f744f144dcb0c3218563", "summary": "El Ministerio Público analiza las subvenciones en los billetes de los residentes en Canarias y Baleares"}]