[{"article": "MadridActualizado:28/10/2015 08:54hEl Rey ha reiterado este martes la necesidad de utilizar «medidas de seguridad no tradicionales» para prevenir y combatir el terrorismo. Durante su intervención en la conferencia «Diálogo político Madrid+10 sobre Prevención y Lucha contra el Extremismo Violento», Don Felipe ha afirmado que «la acción policial y el uso de medios militares, siendo necesarios, no son suficientes» para prevenir y afrontar plenamente los numerosos conflictos que están en la raíz del fenómeno terrorista.Por tanto, ha afirmado el Rey, «se impone la necesidad de analizar y poner en práctica una estrategia que incorpore medidas de seguridad no tradicionales, acciones concertadas de política exterior y la incorporación de actores fundamentales en la prevención del extremismo violento, como son los jóvenes, las mujeres, las familias y las comunidades locales».Ante los expertos internacionales que han asistido a esta reunión, convocada por el Club de Madrid, el Rey ha manifestado que «España siempre ha sabido que la amenaza terrorista exige respuestas legislativas firmes y sólidas, y que la dignidad de las víctimas ha de ser honrada y respetada en todo momento».También ha pedido «un amplio consenso global» contra el extremismo. «Un consenso concebido para afrontar la radicalización y el extremismo violento dentro del respeto de los valores democráticos y el Estado de Derecho con una visión que contenga los principios sobre los que se puedan asentar unas sociedades más pacíficas e inclusivas».El Rey valora la propuesta de la alcaldesaEn la inauguración del encuentro también ha intervenido la alcaldesa de Madrid, Manuel Carmena, quien ha propuesto la creación de un «Instituto para la Cultura de la Paz» en Madrid y que se inculque «el antídoto de la empatía» en la sociedad para evitar futuros terroristas.Carmena también se ha enorgullecido de que Madrid es «la única ciudad del mundo que tiene un monumento al abrazo», en referencia a la escultura inspirada en el cuadro de Juan Genovés, llamada «El abrazo», que está en Antón Martín. «Debemos empapar a la sociedad actual en la cultura contra la violencia, en la cultura de la paz», manifestó. Una idea que, después, ha sido valorada por el Rey: «Como decía la alcaldesa, es fundamental la educación en valores, la educación para la paz».Van 157 detenciones en cuatro añosEn el mismo acto, el ministro del Interior, Jorge Fernández Díaz, afirmó que la detención realizada por la Guardia Civil la semana pasada de una joven de 22 años que iba a viajar para incorporarse al Estado Islámico iba a ser el desplazamiento número 131 a la zona. Agregó que está detención ha sido la número 157 en los cuatro años de legislatura y la 620 desde los atentados del 11-M. Además, el ministro afirmó que el terrorismo pretende «cosificar» a las víctimas, que son esenciales en la «contranarrativa» para combatir la radicalización.", "title": "El Rey apoya el uso de \"medidas no tradicionales\" contra el terrorismo", "url": "http://www.abc.es/espana/casa-real/abci-apoya-medidas-no-tradicionales-contra-terrorismo-201510271831_noticia.html", "keywords": "violencia,extremismo", "date": "2015-10-27", "id": "cc8460ce1ecf441e33441beaaa3bc10fe4c72d72", "summary": "«Se impone la necesidad de analizar y poner en práctica una estrategia», ha dicho"}, {"article": "MadridActualizado:28/10/2015 02:36hLa alcaldesa de Madrid, Manuel Carmena, se mostró ayer orgullosa de que la capital de España sea «la única ciudad del mundo que tiene un monumento al abrazo». Así lo manifestó ante los expertos en terrorismo internacional que asistieron a la inauguración de la conferencia «Diálogo político Madrid+10 sobre Prevención y Lucha contra el Extremismo Violento», que presidió el Rey.Carmena se refería a la escultura de Juan Genovés, llamada «El Abrazo», que está en Antón Martín, en el barrio de Lavapiés. «El abrazo» está considerada como una de las obras más emblemáticas de la Transición y se utilizó para rendir homenaje a los abogados de la Matanza de Atocha. Carmena podía haber sido una de las víctimas porque ese día debía haber estado allí. Era la titular del despacho laboralista.La Matanza de Atocha se perpetró el 24 de enero de 1977 en el número 55 de la citada calle. En ella murieron cuatro abogados y un sindicalista, y otros cuatro abogados resultaron heridos.", "title": "Carmena, orgullosa de ser alcaldesa de la única ciudad que tiene un monumento al abrazo", "url": "http://www.abc.es/espana/casa-real/abci-carmena-orgullosa-alcaldesa-unica-ciudad-tiene-monumento-abrazo-201510272035_noticia.html", "keywords": "carmena,estatua", "date": "2015-10-27", "id": "89ed2cef52162940d3e61f8b9f9eaee1b01b16d6", "summary": "Así se lo dijo a los expertos en terrorismo internacional reunidos en una conferencia convocada por el Club de Madrid"}, {"article": "El Ministerio de Defensa ha ampliado el área de fondos marinos en los que intenta localizar el helicóptero del Ejército del Aire que cayó al mar el pasado jueves en el Atlántico, tras haberse completado un nuevo día de búsqueda sin tener noticias del aparato ni de su tripulación. Desde esta noche, los cazaminas de la Armada Turia y Segura barrerán con sus equipos de sónar una franja de 480 kilómetros cuadrados (24 kilómetros de largo por 20 de ancho) para intentar localizar el punto donde se encuentra el helicóptero Superpuma. La zona de trabajo está delimitada en torno a las coordenadas desde donde transmitió la radiobaliza de la aeronave cuando cayó al mar, pero con un amplio margen que tiene en cuenta que el aparato pudo ser arrastrado varios kilómetros por las corrientes mientras se hundía, según han explicado a Efe un portavoz del Ministerio. Hasta ahora, los rastreos realizados en esa zona por los 20 buzos de la Armada que han trabajado allí en los últimos seis días, con apoyo de dos robots submarinos, no han permitido encontrar la cabina del helicóptero, ni ningún resto significativo del aparato. Tampoco han dado resultados los rastreos que realizan desde el aire helicópteros y aviones españoles y marroquíes en una franja mucho más extensa, de 400 kilómetros de largo por 60 de ancho, en busca de cualquier embarcación que haya podido recoger a los tres militares desaparecidos: el capitán José Morales Rodríguez, el teniente Saúl López Quesada y el sargento Jhonander Ojeda Alemán. El ministro de Defensa, Pedro Morenés, se ha desplazado este martes hasta la zona donde está desplegado todo el operativo naval, 518 kilómetros al sur de Gran Canaria, en un helicóptero del Servicio de Búsqueda y Rescate (SAR) del Ejército del Aire, perteneciente al mismo escuadrón que la aeronave desaparecida (el 802). Morenés ha pasado la jornada en el buque de acción marítima Rayo, que sirve de base para los diferentes helicópteros que trabajan en la zona, donde ha transmitido su agradecimiento y apoyo a todos los efectivos que componen el operativo. El ministro también se ha reunido este martes, de nuevo, en la base aérea de Gando (Gran Canaria) con los familiares de los desaparecidos, para mantenerles al día de los trabajos de búsqueda.", "title": "Defensa amplia área de búsqueda del helicóptero tras otro día sin resultados", "url": "https://www.eldiario.es/canariasahora/nacional/Defensa-amplia-busqueda-helicoptero-resultados_0_445856709.html", "keywords": "helicoptero,busqueda,resultados,Defensa,amplia", "date": "2015-10-27", "id": "c1e9a9101c187f192d2c9ed733656b27c75186fd", "summary": "La zona de trabajo está delimitada en torno a las coordenadas desde donde transmitió la radiobaliza de la aeronave cuando cayó al mar"}, {"article": "El Tribunal Superior de Justicia de Madrid (TSJM) acaba de anular la suspensión provisional de sus funciones que la Dirección General de Policía dictó el 25 de junio contra el comisario Jaime Barrado, quien investigó a otro comisario, José Manuel Villarejo Pérez, por el apuñalamiento de una mujer. La Sala de lo Contencioso-Administrativo ha atendido el recurso de Barrado y, en un auto, apunta la posibilidad de que el policía haya sido víctima de un montaje urdido por dos abogados vinculados a Villarejo, una supuesta trampa de la que se sirvió el Ministerio del Interior para justificar apartarlo del servicio.El auto de la Sección Séptima, al que ha tenido acceso eldiario.es, es el último episodio de una trama compleja que tiene en uno de sus vértices el caso del presunto acoso sexual de Javier López Madrid, yerno de Juan Miguel Villar Mir, a la doctora Elisa Pinto; en otro, las maniobras policiales contra el proceso independentista en Cataluña; y en un tercero, al comisario Villarejo, destinado en la cúpula de la Policía, condecorado por su participación en las mismas y del que el ministro del Interior hace una defensa cerrada. Ante el comisario Barrado, la doctora Pinto identificó a Villarejo como el hombre que la apuñaló en presencia de su hijo el 10 de abril de 2014, como presunta represalia por su denuncia contra López Madrid. Mientras que el comisario niega rotundamente cualquier implicación en los hechos, el Ministerio del Interior no se ha pronunciado y ha evitado adoptar medida cautelar alguna contra este policía. Cuando El País publicó que el comisario disfruta de un patrimonio millonario, Jorge Fernández reaccionó alabando sus “relevantes servicios al Estado”. El agente asegura que su fortuna está relacionada con la actividad empresarial desarrollada durante los diez años que estuvo fuera de la Policía.Antes de que fuera suspendido, eldiario.es publicó que Jaime Barrado había sido desterrado a una comisaría conflictiva y que, según distintas fuentes policiales, se debía a que se había atrevido a investigar a Villarejo. El comisario José Manuel Pérez Villarejo envió entonces un burofax a esta redacción en el que, haciendo las veces de portavoz del Ministerio del Interior, aseguraba que el verdadero motivo del destierro de Barrado era el trato que dio en su comisaría a un abogado, hechos que habían provocado una denuncia del letrado y que podrían ser constitutivos de amenaza y detención ilegal.Villarejo revelaba asimismo que había en marcha una investigación contra Barrado de la Unidad de Asuntos Internos –de cuya actividad secreta nunca informa Interior- y que los hechos estaban siendo analizados por el Juzgado de Instrucción número 52 de Madrid. Lo cierto es que el comisario Barrado había sido merecedor de un expediente por su afán investigador en el caso de la agresión a la dermatóloga, que el instructor designado por la Dirección de la Policía llegaba a tachar de “hiperactividad”.También pesaba sobre él otro expediente, como revelaba en su burofax Villarejo, relacionado con un controvertido episodio acaecido en la comisaría de Chamartín. El 25 de junio, semanas después de enviar a Barrado a la comisaría de Carabanchel, el director general de la Policía, Ignacio Cosidó, firmó la resolución que le apartaba provisionalmente de servicio. Para ello, Cosidó se valió, como explica en su auto el TSJM, de un extracto de la grabación realizada por los citados abogados. El auto de la Sala de lo Contencioso-Administrativo revoca la decisión de Cosidó.La resolución va firmada por la presidenta de la Sección Séptima, María Jesús Muriel Alonso, y los magistrados Mercedes Moradas, José Félix Martín Corredera y Rafael Sánchez Jiménez, quienes consideran que el levantamiento de la suspensión en funciones a Barrado no causa \"daño al interés público\". \"Por el contrario -dicho interés público- puede verse menoscabado de corroborarse la hipótesis sotenida por don Jaime Barrado González\", añaden.Fuentes policiales muestran su extrañeza por el hecho de que Barrado haya sido apartado de sus funciones sin ni siquiera estar imputado en un juzgado, y lo comparan con otros casos, como el del primer policía imputado en la Operación Emperador, quien siguió dos años en el mismo destino desde el que habría cometido los delitos por los que se le imputó. Este policía ha ascendido a inspector jefe mientras la Sala de lo Penal resuelve el recurso de Anticorrupción contra el archivo de la causa dictado por el juez Fernando Andreu.Abogados con microsLos hechos que valieron la suspensión provisional de Barrado, ahora anulada por el TSJM, tuvieron lugar en la comisaría de Chamartín el 11 de mayo pasado. Según la versión del abogado denunciante, Óscar Jiménez Rubia, el comisario le citó bajo la amenaza de detención si no acudía. Una vez allí el comisario habría proferido amenazas, instando al abogado a que firmara una declaración retractándose de otras acusaciones que había hecho con anterioridad contra él y otros en el marco de la Operación Prima, en la que el propio Jiménez Rubia está imputado. Según el letrado, Barrado le obligó a desnudarse por completo.La Operación Prima es una investigación policial contra una trama de crimen organizado de origen indio, a raíz de la cual también fue investigado Villarejo. Asuntos Internos indagó la posibilidad de que el comisario hubiera advertido al presunto cabecilla de la red india de que estaba siendo investigado por la Policía. Asuntos Internos, sin embargo, ha exculpado a Villarejo, según fuentes policiales.El hecho que no revelaba Villarejo en su comunicación a eldiario.es es que uno de los dos abogados que acudió a la comisaría de Barrado es David Macías, administrador único de Desarrollos Empresariales Potes S.L. Esta sociedad está participada al 100% por Club Exclusivo, una de las empresas matrices del conglomerado empresarial del comisario. Al mismo tiempo, Desarrollos Empresariales Potes es propietaria al 100% de Sensible Code SL, que a su vez posee la web Informacionsensible.com, desde la que Villarejo ataca a sus enemigos o responde a informaciones que cree le perjudican.Los dos abogados acompañaron su denuncia contra el policía Barrado de una grabación realizada en el recinto policial y que, según los jueces del TSJM, no acredita los hechos que se le imputan. Macías, el socio de Villarejo, habría acudido como letrado defensor de Jiménez Rubia.Frente a esta versión, se sitúa la del comisario Barrado, quien asegura que fueron los abogados quienes solicitaron el encuentro. Barrado solo reconoce que realizó un cacheo a los dos letrados, que acudieron al mismo con instrumentos de grabación. Asimismo niega amenazas o coacciones y expone que, “en su opinión, la denuncia obedece a los intereses espurios que detalla (indagarle y sacarle información) para apartarle de las investigaciones que estaban llevando a cabo al respecto del comisario Sr. Villarejo Pérez, reconocido como autor de una agresión con arma blanca a doña Elisa Pinto Romero”.Una vez analizadas las dos versiones, el TSJM concluye que “la credibilidad de los denunciantes, en este caso particularmente de don Óscar Jiménez Rubia, se encuentra seriamente comprometida (quizá también la de don David Macías González) al existir importantes dudas sobre sus intenciones, sin descartar que la reunión obedeciera a un plan con el propósito de denunciar a don Jaime Barrado González con fines ilícitos”.Para los cuatro jueces, la tesis del comisario Barrado “no es nada desdeñable, mientras que la otra presenta serios interrogantes”. A continuación, los magistrados enmiendan a Interior por su decisión de apartar al comisario en base a la grabación que aportan los abogados: “Las inferencias que se obtienen de la grabación son bastante vagas como para servir de soporte a la decisión provisional de suspensión cautelar de funciones, sin perjuicio, claro está, de lo que podamos resolver cuando examinemos el fondo en sentencia”.Jiménez Rubia ha declarado en el marco de la operación Prima por supuestas irregularidades de los dos fiscales Anticorrupción encargados del caso, así como contra otros dos abogados y otros policías, entre los que se encuentra Barrado. Según el letrado Jiménez Rubia, Barrado le coaccionó para que se retractara en el encuentro del 11 de mayo.Por su parte, Villarejo también ha denunciado a esos dos fiscales Anticorrupción ante el TSJM, en un escrito que señala también al CNI, otros policías y periodistas, que formarían, según el comisario, una organización destinada a desacreditarle. El TSJM rechazó la denuncia de plano, pero el comisario Villarejo ha presentado otra que aún está pendiente de ser analizada por el mismo Tribunal Superior de Justicia.López Madrid: Púnica, black y presunto acoso sexualDespués de 13 visitas infructuosas a la comisaría de Chamartín para denunciar diferentes episodios de amenazas a ella y a uno de sus hijos, la doctora Pinto fue requerida por Barrado el 19 de mayo para hacer un reconocimiento fotográfico del hombre que la apuñaló, la segunda agresión con arma blanca que sufría la dermatóloga desde que se decidió a denunciar por acoso sexual a López Madrid, yerno de Villar Mir y amigo personal del rey Felipe y, más recientemente, de la reina Letizia. López Madrid también aparece en el sumario de la Operación Púnica por ceder su yate en varias ocasiones a dos de los cabecillas, Francisco Granados y David Marjaliza. Asimismo, López Madrid está imputado en el caso de las tarjetas black como exconsejero de Caja Madrid.En el reconocimiento en sede policial, la dermatóloga reconoció “sin ningún género de dudas” a Villarejo –así consta en el acta- como el hombre que la asaltó, en presencia de su hijo, y que la apuñaló en un costado mientras le decía: “López Madrid quiere que cierres la boca”. La doctora reconoció dos fotografías de Villarejo en diferentes épocas y entre una docena de instantáneas de hombres con aspecto similar. Barrado remitió el resultado a los dos juzgados implicados en el litigio de la doctora con López Madrid y al Ministerio del Interior.El Juzgado número 39 de Madrid investiga el presunto caso de acoso sexual, por el que permanece imputado López Madrid y sobre el que pesa una orden de alejamiento. A finales del pasado mes de julio, y por motivos que no han trascendido, la jueza Belén Sánchez decretó el secreto del sumario. Por otra parte, la doctora Pinto fue en su momento denunciada por el empresario, y por ello permanece imputada en el Juzgado de Instrucción número 26, aunque contra ella no pesan medidas cautelares.La grabación de la reunión con Ignacio GonzálezEl comisario Villarejo llegó a ser investigado por el Ministerio del Interior en un procedimiento muy particular. Antes de las pesquisas internas, el ministro salió en seguida en defensa del comisario por las informaciones de El País. Pero la acumulación con otra información previa, la participación de Villarejo en la conversación grabada a Ignacio González sobre el origen de su ático y difundida por varios medios de comunicación, forzó a Interior a anunciar una investigación interna. La Dirección General de la Policía nombró instructor de la investigación a un subordinado del propio Villarejo. Ese inspector jefe cerró los dos expedientes sin encontrar irregularidad alguna en la conducta del comisario. Hoy, ese inspector jefe disfruta de un destino en la Embajada de España en Países Bajos por el que percibe 10.000 euros mensuales.Entre tanto, Villarejo fue condecorado con una medalla pensionada por su participación en las investigaciones de Interior contra políticos catalanes sospechosos de corrupción, realizadas de forma prospectiva y sin control judicial, como informó eldiario.es.Los registros en domicilios y empresas del clan Pujol realizados este martes forman parte de la investigación que dirige el Juzgado Central de Instrucción número 5 de la Audiencia Nacional. El caso se abrió con la confesión de Victoria Álvarez, examante de Jordi Pujol Ferrusola, ante la UDEV y el juez Pablo Ruz. Álvarez le contó al magistrado que en su viaje a Madrid para denunciar estuvo implicado Rafael Redondo, otro letrado y socio de Villarejo, que la condujo hasta dependencias policiales. Ruz desconfió del testimonio y rechazó abrir una investigación, pero la Sala de lo Penal aceptó el recurso de la Fiscalía.Rafael Redondo es apoderado de Stuart & McKenzie Spain S.L, de la que fue administrador único el comisario José Manuel Villarejo Pérez, cargo que ahora ocupa uno de sus hijos. Al tiempo, Redondo es secretario general de Transparencia y Justicia, una asociación dedicada a personarse en casos mediáticos en los que, en ocasiones, Villarejo tiene otra participación, como en el del Pequeño Nicolás. Transparencia y Justicia resultó clave en el caso de la huida de la Policía por parte de Esperanza Aguirre, pero cuando llegó el momento de recurrir su archivo despidió al abogado que había contratado para ello, que fue sustituido por David Macías -uno de los dos abogados de la presunta trampa a Barrado- y se borró del proceso.Barrado no es el primer policía que cae en desgracia tras investigar al comisario Villarejo. El anterior jefe de la Unidad de Asuntos Internos, Marcelino Martín Blas-Aranda, fue destituido en un intento de Interior por aplacar la guerra que mantenía con Villarejo, a raíz de la aparición del nombre de éste último en el sumario del caso del Pequeño Nicolás. El joven había declarado que Villarejo había entregado a Javier de la Rosa 200.000 euros por tirar de la manta en el caso de los Pujol –De la Rosa llegó a declarar ante la UDEV pero luego se retractó- y que aún debía cantidad idéntica al empresario catalán. Asuntos Internos confundió supuestamente a Villarejo durante una vigilancia al Pequeño Nicolás, lo que valió una denuncia del comisario.", "title": "Un tribunal frena la persecución de Interior al policía que se atrevió a investigar al comisario Villarejo", "url": "https://www.eldiario.es/politica/persecucion-Interior-investigar-comisario-Villarejo_0_445856479.html", "keywords": "persecucion,Interior,Villarejo,investigar,comisario", "date": "2015-10-27", "id": "35908e2cde0c3a1b128d1ee5c1b81dc33453c9da", "summary": "Los jueces apuntan a un montaje de dos abogados vinculados a Villarejo para apartar a Jaime Barrado del caso del apuñalamiento a la doctora PintoEl Tribunal Superior de Madrid anula la suspensión de Barrado, adoptada por Cosidó en base a la supuesta trampa de los letrados, uno de ellos socio de VillarejoFernández Díaz ha condecorado a Villarejo por su participación en las maniobras policiales contra el proceso soberanista"}, {"article": "FINANZAS.COMActualizado:17/05/2016 09:21hLa caída del precio del petróleo se ha convertido en el mayor obstáculo para Repsol desde que Argentina anunció la nacionalización de YPF. Por eso, la compañía adelantó al 15 de octubre la presentación de su plan estratégico hasta 2020, el arma con la que pretende blindarse ante un crudo a precios de derribo. Entre las principales medidas anunciadas, destaca una venta de participaciones por 6.200 millones, un recorte de la inversión del 38 por ciento, un ahorro de costes por 2.100 millones, 1.500 despidos y la reducción de la deuda en un 45 %. Medidas de austeridad, todas ellas, con el objetivo de lograr la neutralidad de caja en un hipotético escenario del Brent a 50 dólares.«La presentación incluyó todos los elementos clave que cabrían esperar de una compañía petrolera a día de hoy: significativa reducción del capex, un programa de eficiencia e importantes desinversiones», valoran los analistas de Barclays.«Es lo que el mercado esperaba y parece razonable», añade Nicolás López, MG Valores.No obstante, los inversores recibieron con ventas la presentación de la hoja de ruta y el valor sigue sin remontar, un semana después de la presentación del plan. Varios analistas relacionan esta mala acogida del mercado con la promesa de mantener el dividendo de un euro por acción (incluso más, si el petróleo sube), lo que implica una rentabilidad por dividendo del 8,5%, considerada excesiva en la situación actual, caracterizada por los recortes.Lee la noticia completa en Finanzas.com", "title": "Repsol, ¿demasiado dividendo?", "url": "http://www.abc.es/economia/abci-repsol-demasiado-dividendo-201510272125_noticia.html", "keywords": "repsol,dividendo", "date": "2015-10-27", "id": "1e1f5fcbcdfa9783f0b5b1ea7f9a0764401ffff0", "summary": "La petrolera española ha presentado medidas de austeridad, todas ellas, con el objetivo de lograr la neutralidad de caja en un hipotético escenario del Brent a 50 dólares"}]