[{"article": "La Asociación Española Contra el Cáncer (aecc) hace un llamamiento para sumar& 160; fuerzas& 160; en la& 160; lucha contra esta enfermedad, a través de una nueva campaña con el lema: \"Siendo más, seremos más fuertes\". La organización ha presentado en Madrid esta iniciativa que gira en torno a Chus, una mujer que ha superado un cáncer y que el pasado mes de enero se subió al escenario del teatro Infanta Isabel para agradecer a sus familiares y a los profesionales, socios y voluntarios de la asociación su apoyo durante el tratamiento. Chus mostró su gratitud alzando su voz y entonando el tema \"Fix you\" de la banda británica Coldplay. Una actuación que se convirtió en un emotivo homenaje a los psicólogos, médicos, investigadores y trabajadores sociales que forman parte de la Asociación Española Contra el Cáncer y que participan activamente en el tratamiento al que se someten los enfermos.& 160;A pesar de ser la cara menos visible, son un apoyo fundamental para hacer frente al tratamiento contra esta enfermedad. Los psicólogos, por ejemplo, atienden los trastornos psicológicos que a veces surgen en los pacientes, los trabajadores sociales facilitan ayudas a enfermos y familiares, mientras que los médicos oncólogos e investigadores se encargan de estudiar las diferentes tipologías de tumores y de investigar el origen de las células cancerígenas. De hecho, en la actualidad, la Asociación Española contra el Cáncer tiene abiertos unos 200 proyectos en la investigación del cáncer. No menos importante en la lucha contra esta enfermedad es la labor que realizan los socios de la organización y los voluntarios: los primeros, contribuyen a mantener la independencia económica de la asociación, y los segundos, muchos de los cuales han vivido la enfermedad en primera persona, se encargan de asesorar y acompañar a los pacientes.", "title": "Noticias de Enfermos - ABC.es Página 4", "url": "http://www.abc.es/salud/enfermos/pag-4.html", "keywords": "Enfermos,noticias de Enfermos", "date": "2015-10-09", "id": "76c0e0aafe86298e00763b2ed97cddaae5d8bc28", "summary": "La información más completa de Enfermos en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Enfermos ¡Te contamos las últimas novedades! Página 4"}, {"article": "Actualizado:09/10/2015 17:52hUna mujer de origen hindú fue hospitalizada el pasado 8 de octubre en un hospital de Riad ( Arabia Saudí) tras sufrir la amputación de una mano por parte de la dueña de la casa para la que trabajaba como empleada doméstica.Según el diario International Bussiness Times, tras su ingreso hospitalario los médicos descubrieron que la mujer, llamada Kasturi Munirathnam, presentaba graves heridas en su cuerpo fruto, según aseguró, de haber sufrido continuadas torturas por parte de su empleadora.La mujer, procedente del distrito de Vellore, en el sur del país, llegó a Arabia Saudí en el mes de agosto. Al poco tiempo comenzó a trabajar el un domicilio particular integrado únicamente por mujeres, en el que tuvo que soportar una intensa carga de trabajo sin siquiera tener la posibilidad de llamar a su familia en la India.Cuando Kasturi trató de escapar, fue encerrada en una habitación y comenzó a sufrir torturas físicas y mentales. Pese a que su empleadora la amenazó con matarla si volvía a intentar escapar, la joven trató de nuevo de abandonar la casa. Fue entonces cuando su jefa le cortó la mano y la despidió.La ministra de Asuntos Exteriores de la India, Sushma Swaraj, ha solicitado a las autoridades saudíes la apertura de una investigación para esclarecer lo sucedido y encarcelar a la autora de las torturas.", "title": "Le cortan la mano a una empleada doméstica en Arabia Saudí tras someterla a torturas durante meses", "url": "http://www.abc.es/internacional/20151009/abci-saudi-corta-mano-empleada-201510091720.html", "keywords": "saudi,empleada,corta,mano", "date": "2015-10-09", "id": "f65eb395a9ccebf569bff60a48aa42d01d906035", "summary": "La mujer ha sido hospitalizada en Riad, donde permanece en estado grave. El gobierno indio ha pedido de forma oficial que se juzgue a la autora de los ataques"}, {"article": "Madrid, 9 oct (EFECOM).- L Capital, el fondo de inversión del grupo francés de lujo LVMH, ha comprado el 49 % del grupo textil español El Ganso, según ha informado hoy la empresa española que no ha dado cifras de la operación.Los fundadores y propietarios de la cadena de tiendas, Clemente Cebrián Ara y sus hijos Álvaro y Clemente, han dado entrada al grupo de lujo a través de la adquisición del 49 % de su sociedad, Acturus Capital.La entrada de este fondo, con el que han elaborado un plan de negocio, servirá para ayudar a \"consolidar el liderazgo\" de la compañía en España y a continuar con el plan de expansión en Europa y otras regiones (Latinoamérica, EEUU y Asia).El Ganso espera cerrar el año con más de 70 millones de euros de ingresos, 120 tiendas propias y una plantilla superior a los 600 empleados.L Capital es una gestora de fondos esponsorizada por Louis Vuitton Moët Hennessy, dueño de marcas como Dior, Louis Vuitton y Loewe.Entre otras, forman o han formado parte de las inversiones de este fondo Pepe Jeans & Hackett (España), Sandro, Maje and Claudie Pierlot (Francia), Imaginarium (España) o Stroili Oro (Italia). EFECOM", "title": "El fondo de LVMH compra el 49 % del grupo textil El Ganso", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2015-10-09/el-fondo-de-lvmh-compra-el-49-del-grupo-textil-el-ganso_710200/", "keywords": "49,grupo,ganso,compra,lvmh,fondo,textil", "date": "2015-10-09", "id": "b28cb55a8bcd67318220346cf77247c48d2eba75", "summary": "                Madrid, 9 oct (EFECOM).- L Capital, el fondo de inversión del grupo francés de lujo LVMH, ha comprado el 49 % del grupo textil español El Ganso, según ha informado hoy la empresa española que no ha dado cifras de la operación.                Los fundadores y propietarios de la cadena de tiendas, Clemente Cebrián Ara y sus hijos Álvaro y Clemente, han dado entrada al grupo de lujo a través"}, {"article": "Actualizado:09/10/2015 14:47hLa presidenta de la Asociación Española de Abogados Cristianos, Polonia Castellanos, aseguró este viernes, tras conocerse el fallecimiento de la niña gallega Andrea, que presentará una denuncia contra los médicos porque «no han hecho lo que tenían que hacer». Además, denuncia que Sanidad ha puesto «trabas» a reunirse con la asociación en repetidas ocasiones. En declaraciones a Servimedia, Castellanos dijo que su asociación sigue adelante «con todo el dolor» de su corazón por la muerte de la pequeña, aunque tienen que estudiar qué reclamarán. Consideran que al haber quitado la sonda a la pequeña tras mandato judicial, la paciente se encontraba en «una situación irreversible». «Aunque siempre les hemos apoyado, no nos han dejado otro remedio», concretó, a pesar de que a los miembros de la asociación «siempre» les quedaba «alguna esperanza» para que la niña siguiese con vida. Trabas de SanidadAsimismo, esta asociación integrada por 40 profesionales, entre abogados en activo, procuradores y profesores, reprochó al ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, que el departamento que él dirige no haya querido dedicar su tiempo «precioso» a recibirles. Según dijo Castellanos a Servimedia, la Asociación de Abogados Cristianos ha intentado reunirse con Sanidad en diversas ocasiones pero les han puesto «tantas trabas» que lo han dejado «por imposible».«Siendo un ministro de Sanidad, le convendría saber a qué se dedican las asociaciones de su país, sobre todo las que están relacionadas con este ámbito», dijo en referencia a las declaraciones que hizo Alonso esta semana en las que precisó no conocer a la citada asociación. Los abogados habían avisado de que denunciarían a los médicos del hospital de Santiago de Compostela relacionados con el ‘caso Andrea’ si retiraban la alimentación a la pequeña. Esos intentos, agregó Castellanos, tuvieron lugar en momentos como cuando el Gobierno decidió no aprobar la reforma de la Ley del Aborto por parte del exministro de Justicia, Alberto Ruiz-Gallardón y, también, «antes del verano». No obstante, Castellanos se congratuló de tener «bastantes apoyos» tanto personales como de otras asociaciones en la interposición de la denuncia. Asimismo, los abogados cristianos están preparando un manifiesto para demostrar que «es mentira que la mayoría de la sociedad está a favor de la eutanasia». «Ha quedado demostrado en Suiza y en Holanda que la eutanasia es un negocio, que mueve muchísimo dinero y que además se cometen muchísimos abusos», dijo. En estos países, donde «lleva mucho tiempo instaurada», hay un «porcentaje muy algo de personas que no piden la eutanasia» y que son «asesinadas».", "title": "Abogados Cristianos denunciarán a los médicos que trataron a la niña Andrea", "url": "http://www.abc.es/sociedad/20151009/abci-abogados-cristianos-nina-andrea-201510091439.html", "keywords": "nina,abogados,cristianos,andrea", "date": "2015-10-09", "id": "89d9a9a3330e0a99cb12faf7f4a65a2e347f4cf1", "summary": "Reprochan al ministro Alonso de no haberles recibido y señalan que la mayoría de la sociedad no está a favor de la eutanasia"}]