[{"article": "La maldición de Antonio Grilo, 3Ocho asesinatos. En el número 3 de la calle de Antonio Grilo, en Centro, entre 1945 y 1964 se cometieron crímenes de todo tipo. Se la conoce como la casa maldita, y no es para menos. Hace más de medio siglo que ocurrieron los terroríficos crímenes del sastre del tercero D, quien el 1 de mayo de 1962 segó las vidas de su mujer y cinco hijos, cuyos cadáveres exhibió por el balcón al gentío, y luego se quitó la suya propia de un tiro. No sería el único suceso sangriento en ese edificio. En 1945, mataban a un camisero del piso principal, y en 1964 una veinteañera acababa con su bebé.La Casa de las Siete ChimeneasCuentan que no hay en Madrid casa más misteriosa cargada de leyendas y hechos inexplicables que la de las Siete Chimeneas, ubicada en la plaza del Rey. Este edificio, levantado en 1577, sirvió como nido de amor al capitán Zapata y a su esposa Elena, hija de un caballero a las órdenes del rey. Su felicidad fue fugaz puesto que al poco tiempo de contraer matrimonio, Zapata cae en la guerra de Flandes. Después, Elena aparecería muerta en su dormitorio, desapareciendo su cadáver. En los mentideros de la Corte no se hablaba de otra cosa y todo el pueblo asegura haber visto el fantasma de una mujer caminando entre las siete chimeneas que coronan el tejado de este palacete, después de recorrer todo el alero arrodillándose, dándose golpes en el pecho y desapareciendo.Pasados los años, esta casa sería el hogar de un viejo acaudalado y su joven esposa de conveniencia. Su relación se truncó cuando la misma noche de bodas la joven se quitó la vida. Se dice que todas las noches su fantasma pasea por el sótano de la casa, tintineando unas monedas que el propio rey le regaló como arras para su desposorio. Durante una remodelación en el XIX se halló un esqueleto humano, al parecer de una mujer, con varias monedas de oro del siglo XVI. Raimunda y el Palacio de LinaresEl Palacio de Linares se comenzó a construir en 1877 por expreso deseo de los marqueses de Linares, don José María Murga, y su esposa doña Raimunda Osorio y Ortega, que se enamoraron sin saber que eran hermanos. Se cree que el Papa León XIII concedió al incestuoso matrimonio una bula que les permitió vivir bajo el mismo techo pero en castidad. Supuestamente tuvieron una hija, la niña Raimunda. Dice la leyenda que el matrimonio de hermanos habría asesinado la pequeña para evitar un gran escándalo. Habría sido emparedada o ahogada y enterrada en el propio palacio. Hoy en día seguiría su espíritu paseándose por el palacio cantando canciones infantiles y llamando a sus padres. Personal de limpieza y vigilantes cuentan episodios de ruidos y espectros en el interior. El 29 de mayo de 1990 los informativos matinales de todas las emisoras de radio emitían unas supuestas psicofonías del interior: «Mi hija Raimunda, nunca, nunca, oí decir mamá»; «Mamá, mamá, yo no tengo mamá\" o \"fuera, fuera\".El fantasma decapitado de San GinésUn fantasma sin cabeza que habla es el protagonista del misterio de uno de los templos más antiguos de Madrid (construido entre los siglos XII y XIII). En 1353, unos ladrones saquearon la iglesia y cortaron la cabeza a un anciano que se encontraba allí. Semanas después, una sombra sin testa apareció en la puerta del templo al caer el sol. Se dice que era el ánima del hombre asesinado, que había vuelto a la tierra para revelar quienes le asesinaron. Con el tiempo esta alma en pena desapareció.Los espectros del Museo Reina SofíaEl edificio que ocupa el Museo Nacional Centro de Arte Reina Sofía era el antiguo hospital General de Atocha. Dicen los guardias de seguridad que han oído a los enfermos caminar por los pasillos. A uno le han puesto el nombre de Ataulfo y a otro, el de Livinio. También se habla de un cura que murió en la Guerra Civil y del viejo cementerio que está justo debajo de la ampliación de Jean Nouvel. Espectros de muy diverso tipo han aparecido por toda la geografía urbana. Demonios en la Real Casa de CorreosEl proyecto de este edificio se remonta al año 1760, y surge del entoces «alcalde» de Madrid, Carlos III. El Rey decide que el edificio lo construya un arquitecto francés, Jaime Marquet, que no contaba con una grata fama. Se había pensado encargar el proyecto al arquitecto Ventura Rodríguez que entonces era el «arquitecto de Madrid». Los críticos de la época dijeron del edificio construido en 1768 que era «una pesadez de conjunto poco elegante en sus galerías», «simple» y de «un mal gusto» para un lugar tan noble. Con este desprestigio popular, darían comienzo las obras y con ellas los rumores de sucesos extraños. Supuestamente, un espectro se aparece ante los albañiles para decirles que el edificio estaba maldito porque se había llamado a un endemoniado arquitecto. Los obreros se negaron a trabajar e incluso el capataz puso en conocimiento de la Iglesia estos hechos.Poltergeist en Marqués de MonasterioEn el número 10 de la Calle Marqués de Monasterio se encontraba la tienda de antigüedades El Baúl del Monje. En 1998 sus propietarios vivieron todo tipo de sucesos sin explicación aparente: objetos que salían despedidos, golpes surgidos de la nada, estallidos de inexistentes cristales, velas que se encendían solas, muebles que se arrastraban solos por el local, olores desagradables sin origen aparente… Algunos de los fenómenos fueron incluso presenciados por clientes de la tienda.Cansados y sin ninguna explicación de los acontecimientos que se sucedían día tras días, decidieron llamar a un grupo de parapsicólogos, llamados grupo HEPTA. Estos fueron testigos de los sucesos paranormales que ocurrían frecuentemente pero no supieron dar explicación alguna.De pronto, los fenómenos desaparecieron. Aún sigue la incógnita de qué fue lo que ocurrió en este local.El cura atormentado de Ayala, 124El número 124 de la calle de Ayala, ubicado en el Barrio de Salamanca, desde principios de los años 80, se quedó prácticamente vacío por una serie de extrañas circunstancias. Algunos vecinos de este pequeño edificio empezaron a escuchar extraños e inexplicables ruidos. Fue por ello por lo que algunos optaron por abandonar el inmueble, huyendo asustados de aquellos sucesos paranormales.Al no encontrar ninguna explicación científica, finalmente se atribuyeron estos ruidos al fantasma de un sacerdote que falleció repentinamente en el edificio, cuando este era utilizado como «casa de citas». En la actualidad, el edificio es utilizado como oficinas en su totalidad.Luis Marín, 8: ouija mortalUn armario cerrado que se abre repentinamente y de forma antinatural. Estruendos sin justificación en la terraza de la vivienda. Un Cristo separado inexplicablemente de su cruz. Una mancha marrón, identificada como babas. Estos son algunos de los sucesos paranormales que la Policía Nacional, en noviembre de 1992, redactó en el parte de su visita a la casa de la familia de Estefanía Gutiérrez Lázaro, la joven de Vallecas que falleció en extrañas circunstancias tras jugar a la ouija con sus amigas.La historia, relativamente reciente, con pruebas y testigos disponibles, alcanza por su contexto una dimensión superior en su significado. Todavía sin una explicación lógica o científica, es uno de los episodios más relevantes de la parapsicología en España. Sucedió en la calle Luis Marín, en la popular barriada madrileña, y su consideración ha llamado la atención de diversos expertos en la materia. Igualmente, el tema ha sido tratado en famosos programas televisivos sobre lo oculto y lo desconocido, incluso con la participación de sus padresAlaridos en el Palacio de CañeteVelas que se encendían y apagaban solas, alaridos, ruido de muebles arrastrándose, gritos angustiosos... El Palacio de Cañete, ubicado en la Calle Mayor número 69, es otro de los edificios más macabros de Madrid. Su vida está ligada a la presencia de sucesos extraños desde 1654. Ese año, el propietario del palacio aparece muerto atravesado por una espada tras una reunión con el clérigo de la capital. El clérigo fue condenado a muerte. Le amputaron la mano y la colgaron en la puerta del palacio. Tras aquel asesinato, comenzaron los sucesos paranormales. También apariciones de los fantasmas del clérigo y del marqués de Cañete. Este último vagaba por la casa buscando a su verdadero asesino: uno de sus criados.Este confesó antes de morir que mató al marqués porque su amo trató de seducir a su mujer. Las autoridades retiraron la mano del clérigo de la puerta del palacio aunque, según cuenta la leyenda, sus inquietantes inquilinos siguen vagando por las dependencias.", "title": "Los diez lugares más terroríficos de Madrid", "url": "http://www.abc.es/espana/madrid/tops/abci-halloween-diez-lugares-mas-terrorificos-madrid-201510292040_noticia.html", "keywords": "terrorificos,madrid,lugares,diez", "date": "2015-10-29", "id": "1fa05583c2bd3c85afbff153c6f70a54394d7a06", "summary": "Poltergeist, levitaciones, juegos de ouija que acabaron en tragedia, psicofonías, fantasmas decapitados... La capital también tiene un lado oscuro que descubrir. Aquí están sus historias para no dormir"}, {"article": "MADRID.- Gerardo Iglesias es un político diferente. En 1990, tras liderar la fundación de Izquierda Unida y ser \"excomulgado\" por su propio partido, decidió volver a la mina, donde había comenzado a trabajar a los 15 años con un carné de identidad falso. En política se distinguió por coger las riendas del PCE en el peor momento de su historia en democracia (con sólo tres diputados en el Congreso) y protagonizar la fundación de Izquierda Unida. Sufrió los embistes de Santiago Carrillo, que le llamó reiteradamente \"traidor\" y también de Felipe González y Alfonso Guerra que trataron de retratarle como \"un borracho\". Acaba de publicar La Amnesia de los cómplices (Editorial KRK), una obra que recopila la historia de 150 maquis y guerrilleros que se enfrentaron al régimen franquista en los años posteriores a la Guerra Civil y que sirve de continuación a Por qué estorba la memoria, que salió a la luz hace apenas dos años. Iglesias está centrado ahora en la recuperación de la Memoria Democrática de España. Considera que no puede haber \"un futuro de progreso si no se juzgan los crímenes de la dictadura\". Él, de hecho, es uno de las cientos de personas que se ha sumado a la Querella Argentina y ha aportado su denuncia para que se investiguen los crímenes del franquismo. Sin embargo, no se plantea volver a la primera línea de la política. Confirma que Pablo Iglesias le llamó para ir en las listas de Podemos al Congreso, pero él rechazó la oferta. Muestra sus simpatías por el partido de Pablo Iglesias, reconoce que le ha votado pero señala que \"físicamente\" no está para \"volver al ruedo\". No obstante, no son todo halagos hacia el partido morado. Gerardo Iglesias se muestra muy crítico con la estructura del partido, por ejemplo. \"Es muy leninista\", denuncia. Ha recopilado 150 historias de guerrilleros antifranquistas. ¿Por qué ha considerado necesario ahora recuperar estas vidas y plasmarlas sobre el papel? Me parece que España tiene una asignatura pendiente que es el haber olvidado en la Transición a quienes más lucharon por hacer posible la democracia entregando en muchos casos su propia vida. Es una exigencia democrática y de justicia recuperar la memoria de estas 150 personas y de todas las víctimas del franquismo y reponer sus derechos, reparar la injusticia y lo que es todavía es más importante: juzgar los crímenes de la dictadura. No se puede olvidar un período tan trágico de nuestra historia si lo que se quiere es construir un futuro de progreso. \"No se puede comprender que a estas alturas España esté trillada de fosas comunes y no se les dé el derecho a un entierro digno\" Usted estaba en la dirección del PCE durante la Transición. En aquel momento, ¿tenía la misma opinión que ahora? No estaba en la primera línea de la dirección. Estaba en el Comité Central, no en el Ejecutivo. Pero no quiero eludir responsabilidades. La Transición se hizo como se pudo. Los franquistas que negociaron con las fuerzas democráticas tenían detrás todo el aparato del poder franquista. Por consiguiente, jugaban con enorme ventaja. Comprendo que las fuerzas democráticas hicieran concesiones para facilitar un tránsito pacífico a la democracia. Lo que ya no se puede comprender es que a estas alturas España esté trillada de fosas comunes y no se les dé el derecho a un entierro digno. El Estado español dice que los crímenes de la dictadura y de la Guerra Civil están prescritos y rechaza que se trate de crímenes de lesa humanidad o genocidio. Desde su punto de vista, ¿estamos ante un genocidio o crímenes contra la humanidad? No cabe duda. Los argumentos del Gobierno y del Supremo son argumentos de parte. ¿Se puede considerar sólo un delito de tortura el hecho de que se haya aplicado a rajatabla el primer bando de guerra del general Mola que decía que había que eliminar a todos los que no pensaran como ellos. Eso es un hecho. Llegaron a los pueblos, sacaron a la gente de sus casos y le metieron tiros en la nuca dejándolos tirados por las cunetas. Es un genocidio. No tiene vuelta de hoja. El otro argumento que utilizan es el de la Ley de Amnistía que permite que las víctimas perdonan a los franquistas sin que estos pidan perdón. A mi nadie me pidió perdón por apalearme en comisaría y por mis años en la cárcel. Continuando con la Ley de Amnistía, el relator de la ONU de Derechos Humanos y también el Grupo de Trabajo de Desapariciones Forzosas de la ONU apuntaron al Poder Judicial y no solo al Ejecutivo. Señalaron que desde la Justicia también se podían dar pasos para acabar con la impunidad. La Judicatura ha estado durante estos 40 años al servicio del bipartidismo, de los dos grandes partidos que controlaron y gobernaron a su antojo este país. La misma Justicia española que se consideró competente para juzgar a Pinochet en virtud de la Justicia Universal ahora rechaza la extradición de franquistas a Argentinas. ¿Por qué antes era válida y ahora se niega? Es una postura incompresible. Bueno, es comprensible. Barren para casa. Los jueces conservadores acaparan el Poder Judicial. El franquismo en España está presente en las personas, en la cultura, en el miedo de la gente. \"La Judicatura ha estado durante estos 40 años al servicio del bipartidismo, de los dos grandes partidos que controlaron y gobernaron a su antojo este país\" En el libro denuncia que el franquismo dejó de herencia la misma policía, los mismos jueces, los mismos funcionarios, etc. El problema es que han pasado 40 años y la democracia ha hecho suyos esos problemas. Ya no son problemas del franquismo sino de la democracia. La democracia no ha resuelto nada. Al contrario, ha promovido a gente que ha cometido muchos delitos dentro del régimen franquista. Han sido condecorados en democracia. Bajo el Gobierno de Felipe González, por citar un ejemplo cercano, nombraron jefe de la Policía en Mieres a uno de los mayores torturados de la Brigada Político Social. Podría citar muchos más, pero este es sangrante. Metieron en una cuenca minera , donde la represión fue brutal, a un torturador como jefe de policía. En la Querella Argentina yo denuncio a Pascual Honrado por las torturas que recibí. Cuando se lo comentaron él respondió que cómo era posible si él había sido condecorado en democracia. Así son las cosas. En el libro dice que la consecuencia natural del sistema que se implantó en el 78, sin capacidad para renovarse a sí mismo a través de elecciones periódicas, tenía que convertirse en una fábrica de ladrones hasta convertirnos en un país devorado por la corrupción. Es lo que está ocurriendo. Una buena parte de la explicación de lo que está ocurriendo proviene de la Transición. No ha habido opción de rearmar de valores democráticos a la sociedad española. No ha habido ruptura. No ha habido fiesta de la libertad. No ha habido condena de la dictadura ni se han juzgado los crímenes. Esto hubiera permitido rearmar de valores democráticos y antifascistas a la sociedad. Estas condiciones juegan a favor de las fuerzas conservadoras y oligárquicas. ¿Cuándo el PCE reconoce la bandera y la bandera rojigualda, según ha señalado usted en otras ocasiones, lo hizo sin discusión porque \"había una amenaza del Ejército de entrar a por ustedes\", los comunistas. \"Todas las concesiones de la izquierda fueron a base de amenazas y chantajes... Ya me dirá usted que Transición modélica fue esa\" La Transición se hizo en medio de matanzas como la de atocha, chantajes permanentes, en medio de secuestros promovidos por los aparatos del Estado franquista, en medio también de una serie de muertes de ETA, que daban argumentos a los elementos más recalcictranres del viejo régimen. En ese contexto, cuando se reunió por primera vez el comité central del PCE en Madrid no teníamos nada en el orden del día de la bandera y la monarquía, pero cuando llevábamos una hora de reunión Carillo recibió una llamada y salió. Cuando volvió tenía una resolución ya redactada. No sé si la resolución la tenía ya pactada con Suárez o la redactó allí mismo. Pero lo cierto es que en medio de este silencio absoluto Carrillo comentó que Suárez le trasladó el miedo a que el Ejército fuera a por nosotros y que, por tanto, debíamos reconocer bandera y monarquía. Si a eso se le puede llamar una Transición modélica... Todas las concesiones de la izquierda fueron a base de amenazas y chantajes... Ya me dirá usted que Transición modélica fue esa. ¿Usted tuvo miedo a que le pegaran un tiro en plena calle? En aquel período las amenazas eran constantes. Los grupos ultras estaban muy activos y organizados. Luego llegó el 23-F, que no triunfó pero tuvo su impronta en el proceso democrático. El 23-F fue un argumento más para las fuerzas más conservadoras. Una de las piezas clave del puzzle de la Transición fue el monarca Juan Carlos I. Usted ha señalado en alguna ocasión que lo conoció gracias a Carrillo en una reunión que mantuvieron los tres. ¿Qué opinión tiene del rey Juan Carlos? No entro en el terreno personal. Lo conocí en algunas entrevistas que mantuve con él en La Zarzuela. Ahora bien, Juan Carlos es rey jurando los principios del Movimiento del 18 de Julio, del golpe militar. Es gravísimo. Juan Carlos es un rey propuesto por Franco. Que en un primer momento, para evitar confrontación, se aceptaran cosas así era normal. Pero que a estas alturas se sigan aceptando y que el pueblo español no tenga opción de decidir si quiere República o Monarquía... es tremendo. La monarquía se nos ha metido a la fuerza. \"La sociedad española nunca ha tenido la sensación de haber ganado a Franco y al fascismo\" ¿Usted se lo llegó a plantear cara a cara al rey que era un jefe de Estado sin legitmidad? No. Entre otras razones porque mi partido no defendía esta postura. El PCE, visto con la distancia, hizo una interpretación equivocada de la reconciliación. La reconciliación a cambio de la amnesia, del olvido, de olvidarse de toda la lucha democrática... Eso fue infumable. Reconciliación sí, pero después de juzgar a los criminales, que no se vayan de rositas. Después llegó el PSOE que pudo haber hecho mucho y no hizo nada en 8 años de mayoría absoluta. Pero el PCE tampoco se lo exigió. ¿Y por qué no se lo exigieron? Hay que tener en cuenta que este país estaba traumatizado. Que Franco murió matando, que fueron 40 años de asesinatos en masa. El miedo caló hasta los huesos. Se creía que había que pasar página, pero creo que fue un error. No se puede pasar página. La sociedad española nunca ha tenido la sensación de haber ganado a Franco y al fascismo. El miedo sigue ahí. No habrá cambio político que resuelva los problemas que tenemos si no se comienza por juzgar los crímenes de la dictadura y reconocer a las víctimas. ¿Esa sería la primera medida que tendría que tomar un gobierno del cambio? \"La primera medida de un gobierno del cambio debería ser anular la Ley de Amnistía y juzgar los crímenes de la dictadura\" La primera medida debería ser la anulación de la Ley de Amnistía. A partir de ahí quitar los falsos argumentos del Supremo para poder abrir período de investigación y crear una Comisión de la Verdad. A partir de ahí se podrá crear un relato compartido para armar de valores a las nuevas generaciones. ¿Usted cree que un partido que se presente a las elecciones diciendo que su primera medida será derogar la Ley de Amnistía y permitir que se investiguen los crímenes de la dictadura puede obtener el respaldo mayoritario del electorado? Cuando hay ciudadanos que tienen a sus familiares en fosas no se puede pensar en términos de votos. Es cuestión de justicia y de humanismo. Hay que pensar en términos de país. Es un problema a resolver. Las fosas forman parte de la marca España. En el último período se han dado hechos de un cinismo atroz. Margallo asistió a Mauthausen a homenajear a los republicanos allí presos. El rey Felipe VI asistió en París a un homenaje a La Nueve, la compañía de republicanos españoles que lucharon para liberar París del nazismo.... ¡Son los mismos que están enterrados en cunetas aquí! A ver si en lugar de ir al extranjero a participar en homenajes acuden aquí a los cementerios y a las fosas comunes. ¿Qué le parece que Alberto Garzón (IU) y Pablo Iglesias (Podemos) vayan por separado a las elecciones? Pues... No sé qué decirle. Creo que Podemos ha considerado que la suma de siglas no suma y, legítimamente, IU ha intentado articular alianzas en momentos difíciles para ella. Creo que lo importante es reconstruir una izquierda real que no representa el PSOE. A esa izquierda hay que articularla en base a la sociedad civil. Podemos nace de acuerdo al empuje de unos movimientos sociales impresionantes. Por ahí deben ir los tiros. Reconstruir la izquierda sobre la base de la suma de siglas acordadas en cúpulas de despachos no va a ninguna parte. \"El modelo organizativo que tiene Podemos es muy leninista y no me gusta\" ¿Se ha planteado Gerardo Iglesias volver a la política? No. Mi tiempo ya ha pasado. No estoy para asumir responsabilidades. Pero sigo pensando como siempre y aporto lo que puedo. Últimamente estoy muy dedicado a la recuperación de la Memoria Democrática y a la conquista de los derechos de las víctimas porque me parece un elemento fundamental del cambio que necesita este país ¿Le ha llamado Pablo Iglesias, o alguien de Podemos, para ofrecerle un puesto en la lista de Podemos en Asturias para las elecciones generales? Sí. (Silencio) ¿Y qué le contestó? Las conversaciones privadas no se revelan, pero yo no estoy en condiciones de lanzarme al ruedo. tampoco físicamente. Pero les deseo mucho éxito y muchos aciertos. Es muy complicado construir una fuerza nueva con un estilo nuevo que se diferencia de los partidos tradicionales, que están en crisis. Con un discurso nuevo que se aleje de aquel de los que pensábamos en asaltar el palacio de invierno pero que no renuncie a elementos fundamentales de una democracia avanzada. \"He mostrado mis simpatías hacia Podemos y he declarado que he votado a Podemos\" ¿Le ofreció ser el número uno por Asturias? Ya he dicho lo que tenía que decir. No estoy en condiciones. Pero he mostrado mis simpatías hacia Podemos y he declarado que he votado a Podemos. También he expresado mis críticas. A mi el modelo organizativo que tienen, tan leninista, no me gusta. Tampoco me ha gustado nada que las listas se hayan elaborado desde la cúspide. España es plural. La aportación de Podemos en este país es enorme. Ya lo que ha hecho es importante. Ha puesto patas arriba la política de este país. Ahora vamos a ver cómo funciona a partir de ahora. Para cerrar esta entrevista, quiero preguntarle, con los años que han pasado, si tiene ya una explicación de por qué el PSOE de González y Guerra intentó que usted pareciera un alcohólico que iba a los mitin de su partido borracho. En primer lugar porque son unos sinvergüenzas. En mi vida, en toda mi vida, y lo digo para ver si alguien sale diciendo que no es verdad, he cogido una borrachera. He tomado vino en la comida pero raramente tomo una copa fuera de las comidas. Ese era su estilo navajero. Se fabricaron esa historia. Incluso tiempo más tarde salió un video en la televisión en el que salgo escanciando sidra en un autobús destartalado. Y yo iba de un lado a otro, como el autobús. Eso demuestra la catadura moral de las personas que lo hicieron [Guerra y González] y, además, parece que no cambian con el tiempo si atendemos a cómo traspasan las puertas giratorias. Trincan de donde pueden.", "title": "Gerardo Iglesias: \"Podemos me llamó, pero no estoy en condiciones de saltar al ruedo\"", "url": "http://www.publico.es/politica/gerardo-iglesias-me-llamo-no.html", "keywords": "me,llamo,Gerardo,condiciones,Iglesias", "date": "2015-10-29", "id": "590e5f131dba4d6ea73d8ec79c3c24f1b5872d89", "summary": "El fundador de Izquierda Unida publica 'La amnesia de los cómplices', una obra que recopila la historia de 150 maquis y guerrilleros que se enfrentaron al régimen franquista en los años posteriores a la Guerra Civil"}, {"article": "PEKÍN.- El Partido Comunista de China (PCCh) ha anunciado este jueves, tras su plenario anual de cuatro días, que \"todas las parejas\" del país podrán tener hasta dos hijos, una reforma que pone fin a más de 30 años de la controvertida política restrictiva del hijo único en el país más poblado del mundo y que alberga a una quinta parte de los habitantes de todo el planeta.La reforma, anunciada el mismo día que el régimen comunista aprueba su XIII Plan Quinquenal para el lustro 2016-2020, supone un paso más en la relajación de las estrictas políticas demográficas, que comenzó en 2013, cuando se amplió el número de excepciones en las que un matrimonio podía tener un segundo vástago y se permitió a las parejas en las que el padre o la madre no tuviera hermanos. Esta política se control de la población era más restringida en las áreas urbanas. La política del hijo único se puso en marcha en 1979 para reducir los problemas de superpoblación del gigante asiático y según los expertos ha servido para evitar que la población actual del país fuera actualmente de 1.700 millones de habitantes (ahora supera los 1.300 millones).Los observadores ya esperaban que en el plenario del PCCh de esta semana, celebrado a puerta cerrada con los máximos líderes del régimen comunista, cambiase esta política, aunque se ignoraba hasta qué punto iba a llegar el cambio.El Gobierno chino siempre defendió que el restringir a un solo hijo la descendencia de muchas parejas, sobre todo en zonas urbanas, contribuyó al desarrollo del país y a la salida de la pobreza de más de 400 millones en las últimas tres décadas, pero Pekín también admitía que se aproximaba el momento de ponerle fin. Entre los efectos secundarios más perjudiciales de la política del hijo único para China destaca el rápido envejecimiento de su población, que ha provocado que su pirámide demográfica sea similar al de los países más desarrollados. Por primera vez en décadas, en el año 2012 se redujo en China la población en edad de trabajar.El anuncio ha sido publicado en la agencia oficial de noticias Xinhua, que asegura que China va a \"aplicar plenamente una política de permitir que cada pareja tiene dos hijos como una respuesta activa a un envejecimiento de la población\". Sin embargo, no se ofrecen más detalles sobre la nueva política china en materia de demografía ni los plazos de implementación.En su plenario, el Partido Comunista de China (PCCh) ha anunciado su propósito de que el país doble el producto interior bruto (PIB) y la renta per cápita que tenía en 2010 antes de 2020. Según la Oficina Nacional de Estadísticas, el PIB de China en 2010 fue de 40,12 billones de yuanes (unos 6,3 billones de dólares o 5,8 billones de euros), por lo que, en caso de doblarlo, el gigante asiático seguiría siendo la segunda economía mundial, por detrás de Estados Unidos.", "title": "China dejará tener un segundo hijo", "url": "http://www.publico.es/internacional/china-dejara-segundo-hijo.html", "keywords": "hijo,China,dejara,segundo", "date": "2015-10-29", "id": "98702fdd6446e4096ccaa862790c6e7c38300ba4", "summary": "El Partido Comunista pone fin a la restricción demográfica que ha imperado durante más de 30 años. En 2013 ya se relajó esta política del hijo único. El gigante asiático pretende paliar el envejecimiento creciente de su población."}, {"article": "NUEVA YORK.- Las farmacéuticas Pfizer y Allergan están considerando unirse en la que podría ser la mayor fusión de la industria farmacéutica del año, según recogen este miércoles los diarios financieros Financial Times y The Wall Street Journal. Pfizer, propietario de Viagra, se interesó recientemente por Allergan, fabricante del botox, para discutir una eventual unión.El proceso está en sus etapas iniciales y podría no resultar en un acuerdo, en tanto, otros detalles de las negociaciones no están claros, aclara el diario. La eventual fusión de ambas compañías que daría origen a la mayor empresas de cuidados sanitarios mundial, con una capitalización de mercado superior a los 300.000 millones de dólares (270.270 millones de euros), puesto que actualmente ocupa Johnson & Johnson, con un valor de mercado de 277.000 millones de dólares (249.549 millones de euros). El sector de la salud ha visto una ola sin precedentes de acuerdos desde comienzos del 2014, entre los que se incluyen grandes farmacéuticas que compran a rivales más pequeños, consolidaciones entre fabricantes de medicinas genéricas y asociaciones entre aseguradoras.​Pfizer, con sede en Estados Unidos y que actualmente ocupa el segundo puesto entre las farmacéuticas de EEUU, tiene un valor de mercado de unos 219.000 millones de dólares (unos 196.396 millones de euros). Allergan, con sede en Irlanda, tiene una capitalización de unos 113.000 millones de dólares. (101.800 millones de euros). La compañía irlandesa se convirtió en marzo en el tercer mayor fabricante de medicamentos genéricos en Estados Unidos tras fusionarse con Actavis.Asimismo, Teva Pharmaceutical Industries acordó en julio pagar 40.500 millones de dólares en efectivo y acciones por el negocio de medicamentos genéricos de Allergan, en el mayor acuerdo en la historia de las corporaciones de Israel. La compra de Allergan permitiría a Pfizer rebajar su factura fiscal en EEUU gracias a los ventajosos impuestos irlandeses La potencial compra de Allergan impulsaría la cartera de marcas y patentes de Pfizer y aceleraría el crecimiento de la estadounidense, que además podría beneficiarse así de las atractivas condiciones fiscales de Irlanda, domicilio del propietario de Botox. \"La compra de Allergan permitiría a Pfizer completar una largamente codiciada inversión fiscal que reduciría su factura por el impuesto de sociedades en EEUU\", señalan los analistas. Allergan pagó un tipo del 4,8% el pasado ejercicio, frente al 25,5% que tuvo que afrontar Pfizer. De hecho, Pfizer persiguió infructuosamente el año pasado cerrar la compra de la británica AstraZeneca, valorada en unos 120.000 millones de dólares (108.110 millones de euros), y en septiembre de 2014 la de Actavis, laboratorio de Reino Unido que entonces dirigía Brent Saunders y que en marzo de 2015 se fusionó con Allergan.", "title": "La dueña de Viagra planea una fusión con la fabricante de Botox para ser la mayor farmacéutica mundial", "url": "http://www.publico.es/economia/duena-viagra-planea-fusion-fabricante.html", "keywords": "fabricante,Viagra,fusion,planea,duena", "date": "2015-10-29", "id": "5b41cce3762ff0ea56592d37ec2293c16a286cf9", "summary": "La estadounidense Pfizer se ha dirigido a la irlandesa Allergan para una unión que daría lugar a una empresa con un valor superior a los 270.000 millones de euros"}, {"article": "Actualizado:29/08/2017 09:50hLa regularización fiscal aprobada en 2012 se ha introducido en la campaña electoral. La amnistía fiscal aprobada permitió que 29.683 particulares y 618 empresas regularizaran entre marzo y noviembre de 2012 unos 40.000 millones de euros que hasta entonces ocultaban al Fisco. Los que se acogieron a la medida debían tributar un 10% de lo que declararon y a cambio se mantenía su anonimato. Una situación que puede variar según quién gane las próximas elecciones generales.¿Quién propone publicar los nombres de la amnistía?Podemos y el PSOE son partidarios de publicar los nombres de la amnistía fiscal de 2012, aunque con pequeñas diferencias. El PSOE ha incluido en su programa que si llega al poder publicará el nombre de «los defraudadores» que se acogieron a la amnistía. Eso sí, la reforma se hará «dentro de los límites constitucionales» que permite cambiar el artículo 95 de la Ley General Tributaria, que asegura la confidencialidad de los datos fiscales de los contribuyentes. Asimismo, la formación socialista promete que impondrá por Ley la prohibición de aprobar una nueva amnistía fiscal.¿Prohibir por Ley las amnistías tiene precedente?Sí, el ministro de Economía socialista, Carlos Solchaga, después de aprobar una amnistía fiscal en 1991, prohibió las amnistías fiscales sucesivas en los Presupuestos Generales del Estado de 1992. ¿Qué propone Ciudadanos?El partido liderado por Albert Rivera propone no publicar los nombres de los que se acogieron a la amnistía fiscal, ya que vulnera el artículo 95 de la Ley General Tributaria, pero sí aumentar la factura fiscal de los que regularizaron entonces. En lugar del 3% que pagaron en impuestos sobre lo que presentaron, deberán tributar un 7% más para llegar al 10%. Si bien la idea original del Ministerio de Hacienda era que los acogidos a la amnistía pagaran un 10% de lo declarado, finalmente este tipo solo se aplicó sobre los ejercicios no prescritos –desde 2010–. Un informe de la Dirección General de Tributos de junio de 2012 fijó esta medida y que solo tributaran los rendimientos, y no los capitales. De esta forma, el tipo medio final fue del 3% y Hacienda solo recaudó 1.200 millones, menos de la mitad de los 2.500 millones que preveía. Ciudadanos propone que tributen el 7% restante para que el tipo final sea del 10%.¿Puede Hacienda investigar a los acogidos a la amnistía fiscal?Sí. En el informe de la Dirección General de Tributos de junio de 2012, se decía «que no resultará procedente la comprobación aislada de la declaración tributaria» de la amnistía, lo que animó a muchos a acogerse a la regularización que concluyó en noviembre. Sin embargo, en el plan de control de 2013 que fija las actuaciones de la Agencia Tributaria, publicado sólo cinco meses después, ya se especifica que Hacienda investigaría la información recibida a través de la amnistía fiscal. «La Agencia Tributaria analizará si los contribuyentes que se han acogido a procesos de regularización voluntaria de su situación tributaria, ya sean estos ordinarios o extraordinarios, se han ajustado a la finalidad prevista en la normativa», detallaba. De hecho, la Agencia Tributaria remitió hace meses un listado de 715 acogidos a la regularización sospechosos de blanqueo de capitales. Algunos de los que se beneficiaron de la medida entonces se conocen, como Oleguer y Josep Pujol, el exvicepresidente del Gobierno Rodrigo Rato o el extesorero del PP, Luis Bárcenas.¿Cuántas amnistías fiscales ha habido en España?Al menos cuatro: la de 1977 junto a la amnistía política; la de 1984 con Miguel Boyer con la cartera de Economía; la de Solchaga en 1991 y la de Cristóbal Montoro en 2012. Sin suponer una amnistía fiscal como tal, en 2010 el Gobierno de José Luis Rodríguez Zapatero, también «perdonó» a los 659 evasores con cuentas en la filial suiza del banco HSBC que aparecían entre los datos que robó el informático de la entidad, Hervé Falciani. Entonces Hacienda envió una carta a los defraudadores para que regularizaran su situación a cambio de una multa. Fue el caso en su día del expresidente de Banco Santander, Emilio Botín. En total el Fisco recaudó 250 millones.¿Cómo fueron las otras amnistías fiscales?En la amnistía fiscal de 1984, bajo la batuta del exministro socialista Miguel Boyer, el Estado puso en circulación desde 1985 pagarés opacos del Tesoro que permitían regularizar dinero negro sin investigación ni retención alguna. Los títulos se anunciaban en prensa con el siguiente eslogan: «Su inversión más ágil. Sin retenciones». En este enlace puede consultar la publicidad sobre estos títulos que el Tesoro publicaba en Prensa [en este caso, en ABC en 1985]. Posteriormente los pagarés Borrell –llamados así por el secretario de Estado de Hacienda de entonces, José Borrell–, se pudieron cambiar por deuda pública en la amnistía de 1991. Hasta 1990 había 18.030 millones de euros colocados en estos títulos. La amnistía fiscal de 1991 permitió aflorar rendimientos ocultos a cambio de la compra de deuda pública en un momento en que el déficit de las administraciones superaba el 4% del PIB. El «perdonado» además percibía un rendimiento del 2% –inferior a la inflación de entonces– por los títulos del Tesoro y estaba exento de tributar en Patrimonio, Sociedades o IRPF. La identidad de los titulares era confidencial hasta la amortización de los pagarés, seis años después. De esta forma, una vez que se levantaba el anonimato, el delito fiscal ya había prescrito. Los datos, además, pasaban al Banco de España y no a la Agencia Tributaria, por lo que no había posibilidad de investigación.Más atrás en el tiempo, en 1977, se perdonaron las cuotas pendientes del IRPF y del Impuesto de Sociedades. Los acogidos no tuvieron que hacer frente a sanciones, recargos ni a intereses de demora. A cambio, el Gobierno de Adolfo Suárez aprobó medidas de control como la introducción del delito fiscal en el Código Penal, la eliminación del secreto bancario y aumentó los medios contra el fraude.¿Cuánto se recaudó?Todas las amnistías fiscales tienen como punto en común que se aprobaron en momentos en que las arcas públicas no pasaban por su mejor momento. Además, pocas lograron los ingresos que preveían en un inicio. En 1991 afloraron 724.917 millones de pesetas: unos 10.367 millones de euros. A cambio, las arcas públicas se embolsaron de manera fraccionada 53.907 millones de pesetas –unos 354 millones de euros–.", "title": "Amnistía fiscal, ¿truco o trato?", "url": "http://www.abc.es/economia/abci-amnistia-fiscal-truco-o-trato-201510291800_noticia.html", "keywords": "amnistia,fiscal,trato,truco", "date": "2015-10-29", "id": "8d79dc27da69d0c96c7b5442d659099b6ba937b7", "summary": "Podemos y el PSOE proponen desvelar los nombres de los acogidos a la regularización fiscal de 2012 mientras que Ciudadanos sugiere que tributen más"}, {"article": "MadridActualizado:30/10/2015 10:46hEl Rey ha afirmado que la tragedia de los refugiados, «a las mismas puertas de nuestro continente, nos interpela y nos exige a los europeos ser fieles a nuestros mejores principios y tradiciones de acogida». Don Felipe pronunció estas palabras en el acto que se ha celebrado este jueves en el Palacio Real para conmemorar el 60 aniversario del ingreso de España en Naciones Unidas, cuyo secretario general, Ban Ki-moon, también intervino en la ceremonia.El Monarca afirmó que «allá donde está presente (la ONU), hay un espacio para la prevención, para la asistencia, para la reconstrucción, para la convivencia en paz; en definitiva, para la empatía y la dignidad». Don Felipe expuso los diferentes escenarios «de crisis y destrucción» en los que el valor y la utilidad de la ONU se «ponen a prueba»: «En medio de los escombros de las ciudades sirias; en las costas de Libia o en las aguas del Mediterráneo en las que naufragan tantas personas que huyen de la guerra o de la pobreza. «Reconocimiento a las personas que tantas veces ponen en riesgo sus vidas por el bien común»Agregó que la labor de Naciones Unidas «se pone a prueba en los campos de refugiados de África y de Oriente Medio; o en los pueblos y campos afectados por la epidemia de ébola, de la que los países afectados ya comienzan a recuperarse en una muestra ejemplar de capacidad de resistencia y voluntad de recuperación». «En todos esos escenarios, y en muchos otros -añadió-, la ONU contribuye a buscar soluciones a los problemas y desafíos de la actualidad, y también a paliar sus consecuencias».Don Felipe quiso rendir un homenaje «lleno de reconocimiento a todas las personas que trabajan en esta organización, hombres y mujeres que tantas veces ponen en riesgo sus vidas por el bien común. E igualmente, por supuesto, un recuerdo lleno de emoción a las familias y compañeros de los que como cascos azules, como servidores públicos, o como voluntarios, han entregado sus vidas a la causa, honrosa y ejemplar, de ayudar a los demás —de mantener la fe y la esperanza en la humanidad y en nuestra capacidad para la paz, la solidaridad y la concordia».Don Felipe terminó sus palabras «reafirmando el compromiso firme y activo de nuestra Nación con la ONU, con sus valores, con sus propósitos y principios». Este compromiso, agregó, adquiere en estos momentos «una especial relevancia y se pone de manifiesto con nuestra participación como miembro no permanente en el Consejo de Seguridad durante el bienio 2015-2016, y nuestra presidencia del mismo durante este mes de octubre». Don Felipe reafirmó «el compromiso firme y activo de nuestra Nación con la ONU»Al acto asistieron las altas instituciones del Estado, los expresidentes del Gobierno José María Aznar y José Luis Rodríguez Zapatero, así como ministros de Exteriores de todos los tiempos, entre ellos José Pedro Pérez Llorca, Josep Piqué, Miguel Ángel Moratinos o Trinidad Jiménez. Ademas del presidente del Gobierno y del ministro de Exteriores, que intervinieron en el acto, también acudieron la vicepresidenta y los ministros de Interior, Sanidad, Agricultura, Fomento, Hacienda y Justicia. Además, en el público se encontraban los «señores Alcántara» de la serie de televisión Cuéntame, es decir Imanol Arias y Ana Duato, que son embajadores de UNICEF.En el acto también intervinieron cuatro premios Princesa de Girona. Dos de ellos expusieron sus experiencias: Olga Filip, arquitecta que está trabajando en sostenibilidad en proyectos relacionados con la ONU, y Jaume Sanllorente, fundador de la ONG Sonrisas de Bombay que se formó en un centro de Naciones Unidas. Y otras dos galardonadas, la violinista Leticia Moreno y la arpista Cristina Montes, ofrecieron un concierto con obras de Falla y Ravel.", "title": "El Rey, sobre los refugiados: \"Esta tragedia nos exige a los europeos ser fieles a nuestros principios\"", "url": "http://www.abc.es/espana/casa-real/abci-sobre-refugiados-esta-tragedia-exige-europeos-fieles-nuestros-principios-201510291330_noticia.html", "keywords": "refugiados", "date": "2015-10-29", "id": "965567b6a86071d882f73a0561488a0490c23fca", "summary": "Don Felipe afirma que «allá donde esté presente la ONU hay un espacio para la empatía y la dignidad»"}]