[{"article": "Actualizado:23/10/2015 15:15hFaltan solo dos grandes premios para que el Mundial elija a su dueño y la tensión aumenta cada día. Este fin de semana se celebra el Gran Premio de Malasia, en el que Valentino Rossi tiene su primera opción matemática de proclamarse campeón. Debería ganar la carrera y que Jorge Lorenzo no entrara entre los cinco primeros. Pero mientras las motos todavía están en el garaje, el italiano ha comenzado ya la batalla moral. Para ello, se encargó de dejar muy clarito que la pelea por el título solo deben protagonizarla Lorenzo y él, por lo que las intromisiones de otros pilotos deberían evitarse. «Desde Phillip Island ha quedado muy claro que Lorenzo tiene en Márquez un aliado», explicó en la rueda de prensa. Y mandó un mensaje al piloto de Cervera: «Sí, es un mensaje para Marc: la lucha por el título tiene que ser entre Jorge y yo, sin que él se entrometa».Líder del Mundial, cedió siete puntos en Australia merced a un Andrea Iannone que lo superó en la última vuelta y, según «Il dottore», la actitud de Márquez: «He visto un montón de veces la carrera de Phillip Island. Fue muy interesante, con una lucha encarnizada, mucha velocidad y un gran nivel. Será Marc el que nos diga si habrá en Sepang una carrera así porque no entendí bien su rendimiento y tras verla de nuevo tengo clarísimo que jugó con nosotros».Sabe que llegando segundo en los dos grandes premios que quedn también será campeón, y no está dispuesto a que nadie se lo arrebate. «Desde Phillip Island ha quedado muy claro que Jorge tiene un nuevo aliado y eso cambia mucho las cosas. Marc tiene el potencial de irse solo y quizás lo haga porque entonces sería distinta a la de Australia». Márquez respondió por alusiones a los ataques del italiano: «Claro que no ayudé a Jorge en Australia. Si quisiera a ayudarlo no le adelantaría en la última vuelta, no le apretaría y no correría riesgos. No sé por qué dicen lo que dicen. Yo ya me he explicado. Yo únicamente ayudaría a un compañero de equipo. Si no, voy a por la victoria». Y también el aludido Lorenzo dio su versión de forma muy irónica: «Marc me ayudó mucho, sobre todo en la última vuelta».Presión compartida«Es la primera opción que tengo y eso supone que Jorge tiene un poco más de presión porque tiene que llegar delante de mí y recortarme algún punto antes que Valencia, pero siempre hay que dar el máximo y tratar de trabajar bien durante los entrenos y estar listo para la carrera», recalcó sobre sus opciones de salir campeón. Aunque también admitió que la tensión también está en su lado del garaje: «Se siente la presión. Hemos pasado por todo tipo de momentos y nos quedan dos carreras y 11 puntos de ventaja, creo que va a ser muy difícil, y también un gran combate».Por su parte, Lorenzo también quiso jugar al despiste, y explicó que él no nota tanta presión sobre sus hombros, o al menos, quiso disimularla: «Pero este año tengo una forma física muy buena y hemos entrenado mucho para llegar en mejores condiciones. No, no tengo ninguna presión. Creo que en Misano cometí un gran error, casi pierdo algo muy importante y ahora se trata de ganar, así que no tengo nada que perder. Está muy difícil, lo era antes y recuperamos muchos puntos y en Australia perdí la oportunidad de depender de mí mismo, pero no pasa nada, podría no haber recortado nada. Llevo todo el campeonato detrás y ahora tengo la posibilidad de ganarlo así que lo daré todo, no tengo miedo».", "title": "Rossi ataca a Márquez", "url": "http://www.abc.es/deportes/motos/abci-motogp-malasia-rossi-ataca-marquez-201510231328_noticia.html", "keywords": "marquez,ataque,rossi", "date": "2015-10-23", "id": "98923161035aec7859010c27278550c09740687d", "summary": "El italiano le recrimina su actuación en Australia y le acusa de querer que gane Lorenzo"}, {"article": "Actualizado:23/10/2015 18:45hUna investigación liderada por las universidades de Salamanca y Granada ha evaluado la salud bucodental de niños españoles entre 6 y 12 años y confirma los buenos datos registrados en los últimos lustros en comparación con épocas anteriores. No obstante, las caries y las enfermedades de las encías siguen siendo los principales problemas, junto con irregularidades en la posición de los dientes que se pueden corregir mediante ortodoncia.Javier Montero, investigador de la Clínica Odontológica de la Facultad de Medicina de la Universidad de Salamanca, considera que la clave para haber alcanzado este «adecuado estado de salud oral» está en la popularización de las medidas de higiene dental y en la concienciación acerca de la importancia de seguir una dieta más sana para los dientes. Estos datos se recogen en el «International Journal of Paediatric Dentistry».Sin azúcar«La mayoría de las golosinas ya vienen sin azúcar y se han popularizado medidas preventivas por parte de colegios y pediatras», comenta Montero. Incluso algunas clínicas dentales realizan talleres para niños que tratan de inculcarles buenos hábitos en el cepillado de los dientes o evitar el miedo a acudir al dentista.Asimismo, los expertos creen que han sido fundamentales los programas de atención bucodental infantil que se encargan de cuidados preventivos y reparadores. De hecho, se observan diferencias entre las comunidades autónomas que los implantaron antes y las que lo hicieron más tarde.Los sucesivos estudios demuestran una gran mejoría de la salud oral infantil hasta el año 2000, mientras que a partir de esa fecha hay una mejora más leve porque las estadísticas ya son muy buenas. Por ejemplo, la prevalencia de caries es baja y, aunque sigue habiendo casos, «se concentran en un pequeño segmento de la población infantil, mientras que la proporción de niños libres de ella es muy amplia», explica Montero.El rango de edad estudiado, entre los 6 y los 12 años, es fundamental porque en esos años salen los dientes nuevos. En algunos casos, un mal cepillado puede ocasionar problemas de encías. Por otra parte, los niños que son respiradores orales, es decir, los que toman el aire por la boca, se exponen a tener la boca más seca y, por lo tanto, a defenderse peor de la placa bacteriana. Excepcionalmente, algunos problemas pueden venir por traumatismos, aunque suelen ser leves. Por el contrario, son frecuentes los defectos en la posición de los dientes, algo que no se puede considerar propiamente como una enfermedad, pero que es aconsejable corregir con ortodoncia.Los análisis epidemiológicos sobre estas cuestiones siguen siendo escasos. Por ello, este estudio, en el que participaron más de 2.000 escolares, supone una importante fuente de datos para los especialistas.Los participantes fueron sometidos a exploraciones de dientes y encías y realizaron una encuesta sobre su bienestar relacionado con la salud oral, posteriormente analizada con una metodología estandarizada. Uno de los resultados obtenidos subraya que los niños perciben el dolor y los problemas estéticos como los aspectos derivados de la salud bucodental que más pueden interferir en su calidad de vida, por ejemplo, en acciones como comer y sonreír.", "title": "Un estudio confirma la buena salud bucodental de los niños españoles", "url": "http://www.abc.es/salud/sepa/abci-estudio-confirma-buena-salud-bucodental-ninos-espanoles-201510231845_noticia.html", "keywords": "infancia,salud", "date": "2015-10-23", "id": "53182176b7285684e12a2cb17887718dbe8a4458", "summary": "Las caries y las enfermedades de las encías siguen siendo los principales problemas bucodentales de los niños de entre 6 y 12 años, pero la prevalencia de estos problemas es mucho menor que en décadas pasadas"}, {"article": "Actualizado:23/10/2015 15:15hEl piloto español Marc Márquez reconoció este viernes que no le molestaron las declaraciones de Valentino Rossi sobre su actitud en Australia, pero que sí le sorprendieron y sobre todo le descolocaron porque cargó sobre él en lugar de hacerlo sobre Jorge Lorenzo que es al que tiene que ganar. «Más que molestarme, me sorprendieron como a todo el mundo, pero entiendo su situación. Se está jugando un título, quedan dos carreras y sientes la presión», comentó Márquez al micrófono de Movistar MotoGP en el Gran Premio de Malasia.Lo que «descolocó» al de Cervera fue que 'Il Dottore' «en vez de cargar sobre Jorge Lorenzo, que es al que tiene que ganar en pista», lo hizo sobre él. Por ello, cree que, quizá, el objetivo del italiano es el de condicionar un poco durante la carrera, pero el catalán insistió que si no es su compañero, irá a ganar. «Es lo que quiero, pero también hay posibilidad de quedar en medio, tanto Dani (Pedrosa) como yo, pero si puedo, detrás no me quedaré e intentaré adelantar porque siempre intentas dar el cien por cien. Lo haré por mi equipo y mis sponsors, quiero intentar ganar para acabar bien el año», advirtió.«Decepcionado no estoy. Siempre he respetado a Valentino y le respetaré porque es el más grande de la historia. Creo que se entiende la situación, hay tensión, quedan dos carreras y tiene once puntos de ventaja, pero la pelea es entre él y Jorge y es en lo que se tiene que centrar», sentenció.", "title": "Márquez: \"Me sorprendió que Rossi cargase contra mí\"", "url": "http://www.abc.es/deportes/motos/abci-marquez-sorprendio-rossi-cargase-contra-201510231339_noticia.html", "keywords": "reaccion,marquez,rossi", "date": "2015-10-23", "id": "c0ba54c37d6e9dcb75e8d1b4b691cfcaf510a4a3", "summary": "El español cree que la presión pudo con el italiano e insiste en que él, si puede, irá a ganar como siempre"}, {"article": "Corresponsal en WashingtonActualizado:27/10/2015 10:43hEn Estados Unidos hay símbolos indiscutibles. Uno es la bandera, exhibida con orgullo, en cantidad y dimensión, a lo largo y ancho de todo el país. El otro es el Air Force One, el avión presidencial, concebido y dotado de los medios adecuados para que el también comandante en jefe de la primera potencia mundial pueda dirigir el país al tiempo que es protegido bajo cualquier circunstancia. Pero es más que eso: el imponente avión blanco y azul, con el «Estados Unidos de América» estampado en su largura, ha logrado también instalarse en el imaginario norteamericano como uno de los grandes emblemas nacionales gracias a la desarrollada imaginación de Hollywood. Hoy, 25 años después de su estreno, los actuales dos aparatos Boeing 747-200B que la Fuerza Aérea norteamericana tiene designados como aviones presidenciales bajo la denominación VC-25As, piden el relevo. Y la Administración de Barack Obama se lo va a conceder.El presidente estadounidense, que al igual que sus predecesores suele presumir de la comodidad y la seguridad de que disfruta cuando vuela en el todopoderoso avión, pese a ser consciente de que él no podrá disfrutar del nuevo modelo, ha dado el visto bueno a un proceso que tiene poco de simple y menos de barato. El Pentágono va a iniciar antes de fin de año el procedimiento para que un Boeing 747-8, más grande, capaz de volar más alto y con la tecnología más avanzada, se convierta en el modelo del Air Force One. Para ello, el departamento de Defensa ha solicitado ya una partida de 102 millones de dólares para el próximo ejercicio fiscal, y de 3.000 millones para los cinco siguientes. Todo con tal de que en el año 2023 el nuevo modelo esté listo para acomodar a un nuevo presidente… O presidenta.La complejidad del proceso de construcción y adquisición y el tiempo que requiere casi ha convertido en tradición que sea un presidente de Estados Unidos el que formalice la petición al Pentágono para que lo disfrute el siguiente. Así fue también en el cambio del modelo anterior, encargado por Ronald Reagan para que lo terminara disfrutando su sucesor, el también republicano George H. Bush.Para satisfacer las siempre ambiciosas demandas de la Administración norteamericana cuando se trata del Air Force One, con el que Obama ha sumado millón y medio de kilómetros durante sus casi siete años de mandato, la compañía constructora Boeing va a fabricar un aparato de 76 metros de largo y alrededor de 12.500 kilómetros y más de 30.000 kilogramos de propulsión de motor. Además de ser capaz de repostar en pleno vuelo, el nuevo 747-8 estará robustecido por el impulso electromagnético de una explosión nuclear y equipado con múltiples defensas, como el más avanzado equipo de misiles. A ello hay que sumar el último grito en tecnología digital, un avance mayor que el que en 1990 supuso la novedosa instalación de un fax en el avión. Toda una fortaleza aérea para seguir cumpliendo con el objetivo de preservar la seguridad del presidente de la nación.", "title": "Barack Obama autoriza el Air Force One del siglo XXI, pero no podrá disfrutarlo", "url": "http://www.abc.es/estilo/gente/abci-barack-obama-autoriza-force-siglo-pero-no-podra-disfrutarlo-201510231225_noticia.html", "keywords": "obama,force", "date": "2015-10-23", "id": "b74586569a04d1528354c965979d78235cccc5bf", "summary": "El presidente de EE.UU. da el visto bueno a un cambio del modelo del avión presidencial, que con el Boeing 747-8 seguirá siendo la fortaleza aérea más poderosa del planeta"}, {"article": "MADRIDActualizado:23/10/2015 14:01hLos dentistas podrían detectar las primeras etapas de la demencia con una sencilla observación en su consulta. De acuerdo con un informe de la Fundación Británica de Salud Dental, muchas personas con demencia son incapaces de mantener una higiene oral adecuada.«Los pacientes en las primeras etapas de demencia pueden tener problemas para reconocer que tienen un problema con su salud bucal», señala Nigel Carter, de la Fundación Británica de Salud Dental. De ahí, apunta, el importante papel que puede tener el profesional en salud bucodental. Porque un diagnóstico temprano de demencia no solo garantiza una mejor salud oral, sino que protege la salud en general.Además, señala Carter, «el mantenimiento adecuado de la salud oral en las personas con demencia conlleva otros beneficios en términos de autoestima, dignidad y nutrición».Salud generalPorque, como recuerda Héctor Juan Rodríguez Casanovas, especialista en Periodoncia por la Universidad de Texas-Houston (EE.UU.) y miembro de la Sociedad Española de Periodoncia (SEPA), los beneficios de una buena salud oral repercuten tanto en la salud general como en la calidad de vida por su influencia sobre la capacidad de comer o hablar y por sus relaciones con la autoimagen, la autoestima y el importante papel en las relaciones sociales.De acuerdo con este informe, las personas con demencia tienen peor salud oral debido a la pérdida de sus habilidades cognitivas que causa discapacidad y una dependencia de atención. En las primeras etapas de la demencia, según la Fundación Británica de Salud Dental, los pacientes deben tratar de cuidase por sí mismos cuidado durante el tiempo que puedan, pero siempre con la ayuda o supervisión de sus cuidadores. Estos pueden tener que asumir más responsabilidades a medida que avanza la enfermedad y los pacientes pierden la capacidad para desempeñar adecuadamente las labores de higiene.«Que los odontólogos puedan ayudar a detectar los primeros signos de demencia a través del seguimiento de cualquier deterioro en la salud bucodental y ayudar así al diagnóstico precoz es una buena noticia», señala George McNamara, de la Sociedad Británica de Alzheimer.En este sentido, debido a que las personas con demencia pueden no ser capaces de comunicar cómo se sienten, los profesionales deben ser entrenados para reconocer los signos que indiquen un problema de demencia. «Con el entrenamiento adecuado, los dentistas podrán ayudar a las personas con demencia a mantener una buena calidad de la salud oral y reducir sus molestias», concluye McNamara.", "title": "Una mala salud bucodental puede ser un chivato de una posible demencia", "url": "http://www.abc.es/salud/sepa/abci-mala-salud-bucodental-puede-chivato-posible-demencia-201510231812_noticia.html", "keywords": "dientes,salud", "date": "2015-10-23", "id": "3114e679a3a4b653333d0c656334611f45543311", "summary": "Las personas con demencia tienen peor salud oral debido a la pérdida de sus habilidades cognitivas que causa discapacidad y una dependencia de atención"}, {"article": "Actualizado:23/10/2015 15:14hEl italiano Valentino Rossi, quinto los entrenamientos de la primera jornada del Gran Premio de Malasia, no quiso entrar demasiado en sus propias declaraciones, pero en respuesta a algunas preguntas aseguró: «tenía que decirlo, no me podía quedar callado, es mi opinión y al menos puedo dormir bien».Ya había encendido la mecha el día anterior, cuando acusó a Marc Márquez, sentado a su izquierda, de haberle perjudicado en el Gran Premio de Australia. «Lorenzo tiene un nuevo aliado», espetó el italiano, con once puntos de ventaja en la clasificación y mucha presión por ganar su octavo Mundial en MotoGP.Los aludidos no tardaron en contestar, y Márquez justificó su carrera con un «si hubiera querido ayudar a Jorge no le habría pasado en la última vuelta». También irónico se mostró el balear en su discurso: «Sí, me ha ayudado muchísimo, sobre todo en esa última vuelta».Apenas 24 horas más tarde la adrenalina no ha bajado demasiado y los dos pilotos españoles volvieron a responder sobre las declaraciones de Rossi. «Lo que más me sorprendió fue que me atacara a mí, y no a Jorge, con quien se está jugando el Mundial», explicaba Márquez, contrariado pero no decepcionado con quien una vez fuera su ídolo. «Le puede salir el tiro por la culata a Rossi», advirtió Lorenzo, pues se ha atrevido a criticar a Márquez, con quien ya ha tenido sus roces esta temporada y a quien no le importa arriesgar hasta el límite por ganar.También el italiano ha tenido que responder ante sus propias palabras un día después de soltarlas: «Era importante decirlo porque es importante que él sepa que yo lo sé, pero sinceramente, si será una cosa positiva o si él se comportará todavía más así, no lo sé», incidió Rossi.En lo estrictamente deportivo, Rossi asegura que no está demasiado lejos de Lorenzo a pesar de su quinta plaza: «Jorge ha sido muy rápido, pero creo que no estamos tan lejos, aunque tendremos que esperar a mañana porque en el tercer libre será importante hacer un buen tiempo por vuelta porque hay que meterse entre los diez primeros». La batalla, dentro y fuera, se alimenta por momentos.", "title": "Rossi contraataca", "url": "http://www.abc.es/deportes/motos/abci-rossi-contraataca-201510231514_noticia.html", "keywords": "guerra,rossi", "date": "2015-10-23", "id": "8368d2c0bcb7870755736b4da6365583f8247220", "summary": "El italiano insiste en que tenía que soltar lo que tenía en la cabeza cuando acusó a Márquez de aliarse con Lorenzo"}, {"article": "MADRID.- Siendo sus creadores Andy y Lana Wachowski más J. Michael Straczynski, intentar condensar de qué trata Sense8 en solo un párrafo a modo de sinopsis es harto complicado, incluso imposible. Podría decirse que gira en torno a ocho personajes conectados de alguna manera psíquicamente con cada uno de ellos situado en un lugar del globo y sin más relación que el haber soñado con el suicidio de una misteriosa mujer en camisón blanco. Sin embargo, una sinopsis tan somera y frívola no le haría justicia. El resumen que Miguel Ángel Silvestre hizo de Sense8 a su paso por Madrid para promocionar el lanzamiento de Netflix en España es mucho más preciso. Con solo siete palabras logró capturar la esencia de la última criatura de los creadores de Matrix. “Sense8 habla de lo cerca que estamos”. Silvestre sobre los Wachowski: \"Están muy comprometidos con su verdad, con su autenticidad, con la empatía, con el comprender, con el entender, con esa persona con la que parece que nunca te dirigirías la palabra…\" Daryl Hannah fue un poco más allá y lo resumió en una sola palabra “empatía”. Efectivamente, así es. Sense8, de la que habrá una segunda temporada tras el éxito de los 12 capítulos que componen la primera, tiene que ver mucho con esa filosofía tan de los Wachowski, que según los dos actores no están tan “locos” (en sentido creativo) como parece. “Lo que pasa”, explica Silvestre, “es que están muy comprometidos con su verdad, con su autenticidad, con la empatía, con el comprender, con el entender, con esa persona con la que parece que nunca te dirigirías la palabra…”.Y todo esto, toda esa filosofía de vida está presente en la serie de Netflix. Cómo un grupo de personas tan distintas, procedentes de lugares tan distantes en el mapa conectan y unen fuerzas. Ocho historias, ocho personajes, ocho formas de vivir. Silvestre es uno de los ocho del título y ha tenido la suerte de que le ha tocado el papel más divertido. Interpreta a un actor mexicano de telenovelas que oculta al mundo su homosexualidad por el bien de su carrera. Todo retratado desde la “admiración”. Un personaje rico en matices, divertido y hasta cómico que cautivó al español desde el minuto cero. Reconoce que lo que le atraía del proyecto, además de trabajar con los directores de Matrix, era “la posibilidad de interpretar tres personajes dentro de un mismo personaje. Lito cuando está rodando hace un personaje de telenovela, donde hay una gran celebración de la masculinidad. Cuando hace entrevistas es un actor cool que se las da de estrella y es determinantemente heterosexual. Pero cuando llega a casa rompe todas esas barreras y se rinde a la admiración que tiene hacia su novio, que es más inteligente que él y al que desea por encima de sus límites, sus barreras y sus complejos”. VIDEO Ocho historias, ocho lugares Ese es Lito, el actor, uno de los ocho. El resto, cada uno con su historia, son un agente de policía de Chicago (Brian J. Smith), una ejecutiva de Seúl (Doona Bae), una DJ islandesa afincada en Londres (Tuppence Middleton), un ladrón de cajas fuertes alemán (Max Riemelt), una blogger política y transexual de San Francisco (Jamie Clayton), un conductor de autobús en Nairobi (Aml Ameen) y una farmacéutica de Mumbai (Tina Desai). Daryl Hannah interpreta a una enigmática mujer en camisón blanco que se les aparece a todos ellos tanto despiertos como dormidos y que se suicida tras ‘darles a luz’ Su nexo de unión, el que sirve de hilo conductor y con el que arranca el piloto es el personaje de Daryl Hannah, una enigmática mujer en camisón blanco que se les aparece a todos ellos tanto despiertos como dormidos y que se suicida tras ‘darles a luz’. La propia actriz, que también ha estado en Madrid, describe a su personaje como algo fantasmagórico y misterioso del que se sabe poco. “Básicamente es una madre, no literalmente, metafóricamente”. Madre de todos esos hombres y mujeres distintos entre sí y a los que ella conecta para enviar después a Jonas (Naveen Andrews) en su busca con el objetivo de guiarles y darles pistas sobre sus recientes adquiridas habilidades. Otro acierto, el de Andrews, del casting de Sense8.Todo esto se ve en el piloto, un primer episodio que sirve de presentación para todos los personajes sentando las bases sobre las que se cimentará esta nueva historia de los Wachoswki que se parece a las anteriores pero que tiene su propia mitología. No es ciencia ficción al uso y tampoco es una serie sobre gente con poderes que huye para no ser cazados, aunque bien es cierto que esa empatía que la mujer rubia ha despertado en ellos hará que sean perseguidos. Mucho más que ciencia ficción Hannah: “No es ciencia ficción en el sentido tradicional, cuenta con elementos fantásticos. Está ambientada en el presente, no hay gente volando. Es más algo sobrenatural con elementos de comedia, de drama, de thriller… “No es ciencia ficción en el sentido tradicional, cuenta con elementos fantásticos. Está ambientada en el presente, no hay gente volando. Es más algo sobrenatural con elementos de comedia, de drama, de thriller… No hay superpoderes, sino que es cuestión de experimentar lo que otro, oler, sentir, saborear…” explica Hannah, quien remata su visión de la serie con un ejemplo muy práctico: “Es como cuando vemos una película, que experimentamos lo que experimenta otra persona, nos ponemos en su lugar”. Sense8 podría decirse que va de eso pero llevado al extremo. Con una factura impecable como caracteriza a los Wachowski, Sense8 logra enganchar desde el primer episodio con ese halo de misterio, de ir dando la información en pequeñas píldoras. Ganas de conocer más esas historias, la conexión entre sus múltiples personajes y cómo es esta posible. Qué y quiénes se esconden detrás y a dónde lleva a los protagonistas. Su principal atractivo está en el reparto, en el que sobresalen Miguel Ángel Silvestre y Naveen Andrews, la historia, el ritmo de los acontecimientos y la factura. El pero es que, como ocurría en la coral El atlas de las nubes, con tanto personaje, puede pasar que al espectador algunas historias no le interesen lo más mínimo. Es cuestión de esa “empatía” en torno a la que gira la propia serie. Con unos personajes el lazo empático es mayor y con otros, mínimo o nulo.", "title": "'Sense8': El tratado de los hermanos Wachowski sobre la empatía", "url": "http://www.publico.es/culturas/sense8-tratado-hermanos-wachowski-empatia.html", "keywords": "Sense8,Series de TV,hermanos,tratado,Wachowski,sobre", "date": "2015-10-23", "id": "d60af099bd1a809671afbbea72258add5ba884e3", "summary": "'Sense8' puede verse ya en España y Daryl Hannah y Miguel Ángel Silvestre, dos de sus protagonistas, desvelan las claves de una serie creada por los artífices de 'Matrix' y J. Michael Straczynski con ocho personajes en ocho puntos distintos del planeta conectados al servicio de una misma idea: la empatía que existe entre ellos."}, {"article": "OviedoActualizado:23/10/2015 13:21hLos Reyes entregarán esta tarde los primeros premios Princesa de Asturias, tras el cambio de denominación que se aplicó a los galardones para adecuarlos a la actual Heredera de la Corona. Con ese fin, Don Felipe y Doña Letizia se encuentran en Oviedo desde ayer, cuando asistieron al concierto habitual de la víspera de la ceremonia.Estos premios son también los primeros que se celebran con el actual equipo municipal, un tripartito integrado por PSOE, Somos (plataforma respaldada por Podemos) e IU. Mientras el alcalde de Oviedo, el socialista Wenceslado López, ha confirmado que asistirá a la ceremonia de entrega de los galardones este viernes en el Teatro Campoamor, su concejal de Cultura, Roberto Sánchez Ramos, de Izquierda Unida, ha animado a los ovetenses a protestar contra los premios Princesa de Asturias en una manifestación convocada a las puertas del Teatro Campoamor a la misma hora que se celebre la ceremonia.De esta forma, los galardonados con estos premios, que son los más prestigiosos de la cultura en español, y los invitados a la ceremonia tendrán que someterse a la desagradable experiencia de acceder al Campoamor entre los gritos de protesta de los manifestantes.Además, la vicealcaldesa de Oviedo, Ana Taboada, de Somos, pedirá que se retire la subvención de 350.000 euros que el Ayuntamiento concede a la Fundación Princesa de Asturias para la celebración de la entrega de los premios.Sin embargo, hay una parte muy importante de ovetenses que defienden la celebración de los premios Princesa de Asturias por su beneficioso impacto en la economía de la ciudad y por la oportunidad que ofrecen a Asturias para su promoción nacional e internacional, entre otras razones.En respuesta a los ataques que están recibido estos premios, ha surgido una plataforma en defensa de los mismos. La Plataforma Cívica por los Premios Princesa de Asturias ha pedido a sus simpatizantes que acudan al Hotel de La Reconquista a partir de las 17.30 horas para apoyar los galardones. «No podemos permitir que un acto tan ligado a la ciudad deje de existir por una decisión unilateral de alguien que desde una posición partidista no ve la realidad de lo que estos premios significan para Oviedo y para Asturias», argumenta la plataforma en un comunicado. Asimismo, la plataforma está recogiendo firmas de ciudadanos en defensa de los premios.", "title": "La extrema izquierda intenta boicotear los primeros premios Princesa de Asturias", "url": "http://www.abc.es/espana/casa-del-rey/abci-extrema-izquierda-intenta-boicotear-primeros-premios-princesa-asturias-201510231224_noticia.html", "keywords": "boicot,izquierda,premios,extrema", "date": "2015-10-23", "id": "cdf4b913feaee775482b6de6b870c7c0f7f57540", "summary": "El alcalde de Oviedo (PSOE) asistirá este viernes a la ceremonia y su concejal de Cultura (IU) ha animado a los ciudadanos a manifestarse en contra de los galardones"}, {"article": "Actualizado:23/10/2015 15:16hLas palabras de Valentino Rossi siempre tienen eco. Si son buenas, porque el rival lo considera un halago. Si son malas, porque las reacciones son igual de noticiosas. Jorge Lorenzo señaló al término de la primera jornada de entrenamientos del Gran Premio de Malasia en el circuito de Sepang sobre las declaraciones realizadas por su compañero de equipo Valentino Rossi sobre Marc Márquez que «en este caso le puede salir el tiro por la culata».«Yo creo que esa acusación tan fuerte no le va a sentar nada bien a Marc y puede ser que tenga el efecto contrario; al menos si me acusase tan fuertemente a mí no sé como actuaría, pero no creo que muy bien», recalcó Lorenzo. «Está claro que es una estrategia para intentar influir a los demás pilotos, sobre todo a Marc y a Iannone y quizás en este caso al tener un poco el miedo por el hecho de que la falta de velocidad pueda complicarle las cosas para el campeonato, no hay otra», aseguró taxativo el balear.«Lo que es extraño es que utilice esta estrategia o esta acusación contra Márquez cuando durante casi toda su carrera deportiva o hasta hace algunos años, durante muchos años, él ha utilizado esa estrategia en las carreras, eso de jugar con sus rivales, con Gibernau, con Biaggi, con Barros, con Ukawa, y al final en las últimas vueltas pegar el tirón y ganar», explicó Lorenzo. «Eso es de lo que acusa a Márquez en Australia y sigo pensando que Marc hizo su carrera y si de verdad me quisiese ayudar para ganar el campeonato no me hubiese pasado en la última vuelta arriesgando como lo hizo», continuó Lorenzo. «Creo que no actuó de la manera más inteligente y me sorprendió porque Valentino siempre ha sido muy listo a la hora de hacer declaraciones y quizás esa estrategia esta vez no fue la más acertada si quería cambiar algo», agregó Lorenzo. «Esta claro que si él -por Rossi- tuviese la suficiente velocidad como para ganar las dos carreras, no estaría preocupado por estas cosas, pero parece ser que no es así», aseveró el piloto de Yamaha. Por lo que se refiere a la primera jornada de entrenamientos, en la que él finalizó primero y Rossi quinto, lo que de suceder el día de la carrera de Malasia le situaría líder del mundial con tres puntos de ventaja sobre Rossi, Jorge Lorenzo fue contundente al afirmar: «¡Ojalá! Sería un gran resultado, de los mejores, pero no será fácil ver a Valentino quinto». «Hoy parece ser que ha sufrido un poco -en alusión al rendimiento de Rossi-, pero también es verdad que las estrategias de neumáticos han sido diferentes en el último entrenamiento, aunque por lo que a mí se refiere estoy muy contento, hemos trabajado muy bien para la carrera, que es lo importante, y tenemos buen ritmo con los neumáticos gastados y también somos muy rápidos con el nuevo», señaló el piloto de Yamaha.", "title": "Lorenzo: \"Le puede salir el tiro por la culata\"", "url": "http://www.abc.es/deportes/motos/abci-lorenzo-puede-salir-tiro-culata-201510231331_noticia.html", "keywords": "reaccion,lorenzo,rossi", "date": "2015-10-23", "id": "a74a768ef80cd7253ba9b3d3c93efe9ef502aada", "summary": "El piloto balear cree que las declaraciones de Rossi son una estrategia para desequilibrar la carrera"}, {"article": "La Roma andaluzaBasílica de Baelo Claudia, en la Ensenada de Bolonia, Tarifa - AnualMás de 1.100 kilómetros de costa, dos Parques Nacionales y ciudades como Sevilla, Córdoba o Granada, son la carta de presentación de Andalucía, pero esta tierra es mucho más. Ruinas romanas, pueblos que desafían a la gravedad, senderos de vértigo o ríos que parecen de otro planeta también son Andalucía. Anímate a descubrir esos otros destinos, los que no salen en la primera página de las guías de turismo pero te dejan boquiabierto y alucinado. Son el lugar ideal para tu próxima escapada.La Roma andaluzaSi nos gusta la arqueología, tenemos dos paradas ineludibles. La primera de ellas es en Santiponce (a escasos 15 km de Sevilla), donde encontramos los restos de la antigua ciudad romana de Itálica (206 a.C.), de la que podemos ver su anfiteatro romano y parte del trazado de sus calles. A unas dos horas y media en coche desde aquí, en Cádiz, tenemos el Conjunto Arqueológico Baelo Claudia, una de las mejores muestras del urbanismo romano que se conoce.Fuente: Guía RepsolCaminito del Rey, MálagaAFP PHOTO/ JORGE GUERREROTendremos que dejar el vértigo en casa para disfrutar del desfiladero de los Gaitanes desde este particularCaminito. Se trata de un paso colgado de la propia pared de la montaña, que en algunos tramos tiene un metro escaso de amplitud y llega hasta los 100 metros de altura. Aunque ha estado cerrado al público por su mal estado de conservación, tras un largo proceso de rehabilitación, se abrirá de nuevo esta Semana Santa. Fuente: Guía RepsolVejer de la Frontera, CádizUno de los pueblos blancos andaluces donde corremos el riesgo de quedarnos sin memoria en nuestra cámara de fotos, especialmente en su recinto amurallado, en perfecta conservación. Sobre lo alto de una colina, Vejer resplandece casi hasta hacernos entrecerrar los ojos. Sin embargo, debemos mantenerlos bien abiertos para disfrutar de sus increíbles vistas porque desde aquí podemos llegar a ver incluso la costa africana. Fuente: Guía RepsolCascada de la Cimbarra, JaénUn impresionante caudal de agua cayendo por una pared vertical de casi 40 metros de altura, así es uno de los secretos jiennenses mejor guardados. Desde el ayuntamiento de Aldeaquemada, el municipio más cercano, nos recomiendan dejar el coche en el collado de La Cimbarra y desde allí tomar la vereda de la derecha, si queremos ver la cascada desde el pie de la caída, o el de la izquierda, si queremos ver el salto de agua de frente.Fuente: Guía RepsolSierra de Grazalema, CádizZahara de la Sierra, en GrazalemaEn la Serranía de Grazalema es abril todo el año y es que, según las estadísticas, aquí llueve más que en ningún otro lugar de la península, algo que contribuye a hacer de ésta una de las áreas de mayor valor ecológico de Andalucía. La intensidad pluviosidad y la naturaleza caliza del terreno hace que esta zona sea un paraíso para amantes de la escalada y la espeleología, ya que allá donde miramos encontramos paisajes escarpados, cuevas y grutas. Fuente: Guía RepsolCortegana, HuelvaA escasos 60 kilómetros de la frontera con Portugal encontramos una pequeña joya rural con un tesoro en su interior, el castillo de Sancho IV, donde cada mes de agosto se celebran las jornadas medievales más importantes de Andalucía. Además del valor histórico y arquitectónico de la villa, merece la pena visitar Cortegana por su riqueza natural. El municipio está en plena sierra de Aracena rodeada de valles repletos de alcornoques y castaños. Fuente: Guía RepsolCastril, GranadaAunque la capital y Sierra Nevada centran el mayor atractivo turístico de Granada, existen otros rincones con encanto en esta tierra, como el Altiplano granadino, una zona de contrastes con lugares casi desérticos y elevadas sierras. Aquí encontramos tesoros como la pasarela colgante sobre el río Castril, un espectacular paseo de apenas 20 minutos a través de una pasarela de madera por la garaganta del río. Además del propio municipio de Castril, también merece la pena visitar Huéscar, capital de la comarca.Fuente: Guía RepsolCastillo de Vélez-BlancoEsta fortaleza renacentista, una de las mejores de Andalucía, impresiona ya desde la lejanía, con una silueta en perfecto estado de conservación en la ladera de una colina. Ocupa una superficie de casi 2.500 metros cuadrados y consta de dos edificios principales unidos por un puente levadizo. Al visitarlo, no podemos perdernos su Patio de Honor, construido en mármol blanco y considerado una joya del Renacentismo. Fuente: Guía RepsolSetenil de las bodegas, CádizProbablemente uno de los destinos más curiosos que podemos encontrarnos en tierras andaluzas: un pueblo enclavado en la roca. Adaptándose a la perfección a la orografía del terreno, parte del casco urbano del municipio se ha ido construyendo alrededor de las rocas, algunas sobre ellas y otras directamente en su interior. Recorriendo sus callejuelas podemos encontrarnos de repente en el corazón de la roca.Fuente: Guía RepsolRío Tinto, HuelvaComo si estuviéramos en Marte, el paisaje se tiñe de rojo en el curso del río Tinto, que recorre la provincia de Huelva. El peculiar color de este río se debe a la alta concentración metales pesados de los acuíferos subterráneos. Además de contemplar la particular belleza del río, podemos acercarnos hasta Riotinto y conocer su Parque Minero, donde visitar su museo y descubrir cómo la actividad minera transformó la comarca.Fuente: Guía Repsol", "title": "Diez destinos para disfrutar de otra Andalucía", "url": "http://www.abc.es/viajar/guia-repsol/20151024/abci-andalucia-destinos-201510221128_1.html", "keywords": "destinos,andalucia", "date": "2015-10-23", "id": "f0b3acff98854d0147fd556ba1a8eda427fd0a84", "summary": "Destrás de las playas esta comunidad cuenta con ruinas romanas, pueblos que desafían la gravedad, senderos de vértigo o ríos que parecen de otro planeta"}]