[{"article": "La cúpula del ReichstagLa cúpula del Reichstag fue diseñada por Norman Foster - wolfgang scholvienAdemás de reseguir la antigua huella del muro que separó Berlín durante décadas, una de las mejores formas de hacerse una idea de en qué consiste la nueva Alemania unida [en 2015 se celebra el 25 aniversario de la reunificación] y la confianza del país en sí mismo es visitar el viejo edificio del Reichstag, el Parlamento, y sobre todo la cúpula transparente diseñada por el arquitecto británico Norman Foster. Ingeniería y arquitectura se dan la mano para lanzar un mensaje político de fe en el progreso. Se trata de una cúpula transparente sobre el Parlamento con una rampa de subida y otra de bajada que domina el perfil berlinés, con sus edificion emblemáticos, el río Spree y el Tiergarten, el principal parque de la ciudad, con su cambiante máscara estacional, el termómetro vegetal de la ciudad. La terraza y sobre todo la cafetería/bar permiten reponer fuerzas democráticas para repasar la asendereada historia del siglo XX europeo y las culpas y triunfos de Alemania. Más información: Turismo de Alemania.Checkpoint CharlieCheckpoint Charlie, Friedrichstrasse - visitBerlin. Foto: Günter SteffenVolver al mejor John le Carré, al de «El topo» y «El espía que surgió del frío», es una de las mejores maneras de pasar el tiempo y de refrescarse cuando el calor del estío arrecia. También es un excelente compañero de viaje cuando el destino es Berlín. Convertido ahora en un cruce de caminos eminentemente turístico, Checkpoint Charlie fue uno de los lugares de fricción directa de la guerra fría entre soviéticos y estadounidenses. Se podían mirar a los ojos (mejor con prismáticos) y apuntar sus armas (mejor con mira telescópica). Cruzar por ese desfiladero en tiempos del Muro era como hacer de extra en una película de la posguerra. Ahora, el pequeño y algo caótico museo aledaño contiene sin embargo vestigios curiosos y sobre todo fotografías y documentales que son un buen periscopio sobre el mar del pasado. Más información: Turismo de Alemania.El búnker del arte modernoEspectacular búnker en el que se guarda una gran colección de arte de vanguardiaAntiguo búnker de los tiempos infames de la Alemania hitleriana, imposible de desmantelar sin destruir las manzanas que lo circundan, ha pasado por varias etapas (almacén de fruta tropical, antro de música tecno y fiestas fetichistas, espacio teatral...) hasta acabar en manos del matrimonio Boros, que además de instalar su residencia en el ático del formidable baluarte atesora su impresionante colección de arte de vanguardia, con piezas creadas desde el año 1990 hasta la actualidad. Es preciso concertar la visita con antelación, pero será una de esas experiencias entre la historia y el arte que se instalarán en la memoria del viajero. Más información: Turismo de Alemania.El laberinto en homenaje a los judíos asesinadosDetalle de la escultura creada por Peter Eisenman en Berlín como homenaje a los judíos asesinadosParece el parque infantil de un psicópata. O el laberinto del rey Minos de nuestra era. Muchos lo toman como un juego, pero basta con perderse, a ser posible a solas, entre los cubos de cemento a un tiro de piedra de la Puerta de Brandeburgo para experimentar un raro desasosiego. Pocas esculturas contemporáneas han logrado integrarse en la memoria y en la vida de una ciudad como la que Peter Eisenman concibó para homenajear desde la antigua capital del III Reich a los millones de judíos asesinados. Una escultura habitable y transitable, monumental y al mismo tiempo de escala humana, sobria y eficaz. Un recorrido a completar con el Museo Judío, una visita también obligada para quien no quiera dejar de recordar. Más información: Turismo de Alemania.El centro comercial BikiniEl Bikini Berlín, cuando cae la nocheEn Berlín hay que callejear, recorrer paso a paso avenidas como la Kufürstendamm (Ku'damm para los nativos) o Unter den Linden (la avenida bajo los tilos), para palpar las capas de una ciudad que aspira a convertirse en faro cultural europeo. Tiene condiciones. El comercio forma parte del alma de una ciudad reconstruida en gran parte tras las devastaciones de la guerra. El Bikini Building(así llamado porque entremedias había toda una planta vacía, hueca, contemplativa) pretende ser un nuevo concepto de centro comercial, que se parece ya a muchos otros. Pero su emplazamiento, entre el siempre atractivo Zoo Garten (el zoológico) y la Memorial Church (reconstruida a medias como recordatorio), y al lado del European Center (comercios con aroma de los setenta), puede muy bien servir para satisfacer las ansias de consumo a las que es necesario sustraerse, pero no del todo. Más información: Turismo de Alemania.Berlin AlexanderplatzBjörn HänsslerCada berlinés, como cada visitante, tiene en la memoria y en el deseo el mapa de «su» ciudad. Para los amantes de la literatura, «Berlin Alexanderplatz» es la obra cumbre del escritor Alfred Döblin, un fresco histórico-político que le sirvió para brindar tal vez su particular homenaje al «Ulises» de James Joyce y a su ciudad (hay una notable versión en imágenes, una miniserie de televisión dirigida nada menos que por Rainer Werner Fassbinder). Aunque carece del duro encanto del pasado, cuando era el corazón laico de la antigua capital de la Alemania Democrática (la más que paradójica DDR), aquí es posible rememorar algunos de los fantasmas del stalinismo.Más información: Turismo de Alemania.El teatro Berliner EnsembleTeatro, cabaret y Berlín parecen palabras sinómimas. Si en tiempos del muro era obligado cruzar «al otro lado» para saborear el legado de Bertolt Brecht en el teatro levantado a su medida, el Berliner Ensemble de la nueva ciudad unificada es visita gratificante para los amantes de un arte al que Alemania dedica dinero y talento a manos llenas. Más información: Turismo de Alemania.Nefertari en la isla de los museosUna imagen de la isla de los museos - Wolfgang ScholvienNefertiti para los libros de texto de hace años, Nefertari para el José Luis Sampedro de «Octubre, octubre», su novela más ambiciosa. Hay muchos motivos para ir y luego volver a la flamante capital de la Alemania unida. La llamadaIsla de los Museos no es el menor de ellos. Con los estragos que ahora mismo están cometiendo los iconoclastas del Estado Islámico en los territorios que ocupan entre Siria e Irak, los que pusieron a salvo joyas de aquella región fundacional del mundo en museos europeos acaso vean ahora su codicia artística reconocida. El Neues Museum, reformado en 2009, acoge, entre muchas otras maravillas dignas de perder tardes enteras, el museo egipcio, con una admirable colección de papiros y por supuesto esa Nefertit/Nefertari, una reina digna de un viaje a la belleza inmarcesible. Más información: Turismo de Alemania.Berghain, la discoteca por antonomasiaEl imponente exterior de este templo de la música electrónicaMe faltaron horas, y voluntad, en mi último viaje a Berlín (con motivo del 25º aniversario de la caída del Muro) para tentar la suerte y vencer el filtro para entrar en la gran catedral de la música tecno berlinesa, alemana, europea y mundial. Con todas las cautelas para preservar lo que allí se vive durante jornadas sin fin, ingresar en Berghain es una manera de animarse a perder la noción del tiempo. Mientras hay quien preferirá probar surte en el Café Liebling (Raumerstrasse 36A), a ver si por causalidad coincide con el filósofo coreano Byung Chul-Han), quien consiga entrar en el templo tecno podrá disfrutar de maratones de dj's en sesiones que, como relata el New York Times, se prolongan durante todo el fin de semana hasta el atardecer del lunes, y siempre en penumbra. Más información: Turismo de Alemania.Una cárcel de la StasiRecorrido por una antigua cárcel de la StasiPor si no fuera bastante el viaje a los infiernos que mostraron películas tan elocuentes como «La vida de los otros» resulta de lo más ilustrativo visitar la principal cárcel que la Stasi, la implacable policía política del régimen socialista implantado en la Alemania del Este bajo la sombra de acero moscovita, levantó en Berlín. Si además se tiene la suerte de que en el viaje a las sombrías celdas y al pasado su guía sea la española Jessica Alcázar, miel sobre hojuelas (aunque en este caso sería mejor decir horror sobre hojuelas). La prisión, un gran complejo de espionaje y represión, situado en el distrito berlinés de Hohenschönhausen, era un lugar inexistente, un espacio prohibido. Allí se hacía desaparecer durante meses a los disidentes y otros ciudadanos dignos de sospecha para reeducarlos en la fe socialista. Más información: Turismo de Alemania.Augustrasse y la Ehemalige Jüdische MädchenschuleLa Ehemalige Jüdische Mädchenschule fue la primera escuela de niñas en Berlín. Hoy es un espacio para el arte y la gastronomía. En la foto, el restaurante Pauly SaalAparte de estudiar la historia de Europa y el papel de Berlín a lo largo del siglo XX, y de leer novelas como «La Torre», de Uwe Tellkamp, la mejor manera de descubrir Berlín es siguiendo las lecciones de escritores como Walter Benjamin o Charles Baudelaire: convirtiéndonos en «voyeurs». Observadores del mundo. Dejarse arrastrar por la intuición, por las emociones, por los ecos y las voces que toda ciudad encierra. Son muchas las que han configurado, como capas de sonido, como estratos de historia, la ciudad de Berlín. Contruida por el arquitecto judío Alexander Beer bajo los auspicios de la Neue Sachlichkeit (Nueva Objetividad), la primera escuela de niñas de Berlín fue levantada en el barrio de Mitte en 1835. Tras muchas vicisitudes es hoy uno de esos espacios donde el arte y el comercio se han casado de forma más fecunda o, como señalan sus promotores, donde historia y gastronomía se entienden mejor. Una forma espléndida de comenzar a leer el palimpsesto berlinés.Más información: Turismo de Alemania.", "title": "Once tesoros de Berlín que nunca se olvidan", "url": "http://www.abc.es/viajar/alemania/abci-berlin-guia-turismo-201506031802_1.html", "keywords": "guia,berlin,turismo", "date": "2015-06-04", "id": "a52306f2d907fa193f9b502e3391496f1a348e77", "summary": "Recorrido a fondo por la capital de Alemania, la ciudad de moda en Europa, donde se juega la final de la Champions League"}, {"article": "MELILLA.- La Fiscalía ha solicitado al Juzgado de Instrucción número 2 de Melilla que \"se acuerde el sobreseimiento provisional\" de los ocho agentes de la Guardia Civil de Melilla que están imputados, al estimar que no han cometido ni el delito de trato degradante ni de lesiones durante su intervención durante un salto a la valla de unos 300 subsaharianos el pasado 15 de octubre, según el auto del Ministerio Público. La representante de la Fiscalía, María Rodríguez García, ha señalado en su escrito entregado a las partes interesadas en esta causa, como son los letrados defensores y los de la acusación formada por las organizaciones no gubernamentales Prodein (Pro Derecho de la Infancia de Melilla), SOS Racismo y Andalucía Acoge, que \"los guardias civiles cumplieron con su obligación de mantener la estanqueidad de la frontera terrestre de Melilla\". Asimismo ha indicado que \"la fuerza que emplearon se supeditó en todo momento al cumplimiento de dicho fin, sin que se observe desproporción, dado que afrontaban un asalto masivo y violento protagonizado por más de cien personas, algunas de las cuales mostraron agresividad contra los agentes actuantes\". A juicio de la fiscal María Rodríguez García, \"el contexto indica que el asalto sólo podía ser contenido con el empleo de las defensas reglamentarias, por lo que la conducta de la fuerza policial estaba justificada\". Por todo ello la integrante de la Fiscalía de Área de Melilla ha subrayado que \"entendemos que la actuación de los guardias civiles queda ampara en el cumplimiento de un deber o desempeño de su oficio\", en los términos del artículo 20.7 del Código Penal, por lo que demanda el sobreseimiento provisional de esta causa. LOS HECHOS El salto masivo del 15 de octubre de 2014, protagonizado por unos 300 subsaharianos, se saldó con la entrada de 8 inmigrantes y más de una decena de heridos, cinco de ellos guardias civiles y otros cinco inmigrantes, que tuvieron que ser atendidos en el hospital y a pie de valla. Los agentes fueron llamados a declarar \"en calidad de imputados\" el pasado 26 de marzo, \"en relación a la acción que ha sido documentada en soporte videográfico de actuaciones\" por la ONG Prodein, según el cual un inmigrante conocido como Dani, fue \"rodeado y golpeado por un grupo de guardias civiles\" cuando bajaba por una escala de la valla de Melilla, \"siendo posteriormente trasladado en volandas hasta Marruecos desde España atravesando el perímetro fronterizo\". Durante esa declaración judicial, los agentes defendieron que hicieron un \"uso proporcionado de la fuerza\" para hacer frente a del intento cruzar la valla de 300 inmigrantes subsaharianos. Los agentes, además, han destacado durante su relato de los hechos \"la extrema violencia\" empleada por los inmigrantes, como demuestra el hecho de que cinco guardias civiles resultaran heridos, uno por traumatismo craneoencefálico tras caer desde 5 metros de altura tras recibir \"una patada\" de un inmigrante que se negaba a bajar de la alambrada. Asimismo recordaron que fue reparado un tramo de valla que quedó \"parcialmente derrumbado\" tras ceder al peso de unos 140 encaramados.", "title": "La Fiscalía no ve \"trato degradante\" en los actos de la Guardia Civil en la valla de Melilla", "url": "http://www.publico.es/politica/fiscalia-no-ve-trato-degradante.html", "keywords": "ve,trato,degradante,actos,Fiscalia", "date": "2015-06-04", "id": "5a124006ae922bd1d20a8b0c897f8af251fa3559", "summary": "Los ocho agentes imputados \"cumplieron con su obligación de mantener la estanqueidad de la frontera terrestre\", dice la Fiscalía sobre su intervención durante un salto masivo de 300 inmigrantes, y pide el sobreseimiento: \"Entendemos que la actuación de los guardias civiles queda ampara en el cumplimiento de un deber o desempeño de su oficio\""}, {"article": "MADRID.-Si América fue algún día la tierra de las oportunidades, los grandes tratados como el TiSA o el TTIP vienen a servir como escenario idílico para las multinacionales, como su propia tierra prometida. Los documentos del Trade in Services Agreement (TiSA) que hoy negocian 50 países con absoluta opacidad prueban que el acuerdo servirá para restar aún más poder normativo a los estados, en detrimento de las empresas prestadoras de servicios.El documento reservado al que Público ha tenido acceso gracias a su colaboración con Wikileaks –en exclusiva en España- recoge los posicionamientos de los países que negocian este acuerdo y su intención de desarmar a los estados en lo que respecta a su capacidad reguladora. El texto que hoy está sobre la mesa establece que el tratado afectará a todos los niveles de regulación, de los gobiernos centrales a los ayuntamientos, pasando por las comunidades autónomas e incluso por los colegios profesionales. De ser ratificado este texto, los gobiernos elegidos de forma democrática deberán avisar al resto de países firmantes y por ende a las multinacionales de las normativas que pretendan aprobar, siempre en aras de la “transparencia”, según el documento. Esto permitirá a las empresas anticiparse a esos cambios normativos, y presionar directamente a los gobiernos pidiéndoles explicaciones que estos estarán obligados a facilitarles por escrito, influyendo así sobre su capacidad legislativa. Obligará a los estados a informar y justificar ante las empresas los cambios normativos que apliquen Son los estados los que estarán obligados a crear estos cauces de comunicación, y deberán responder a los requerimientos de las empresas \"sin retrasos innecesarios\", como reza el texto. El mismo documento que pretende obligar a los gobiernos a asegurar su “imparcialidad” a la hora de conceder licencias para prestar servicios a las empresas extranjeras, y que les conmina a seguir “criterios objetivos y transparentes”, como “la capacidad” de prestar un servicio que pueda tener una empresa, dejando de lado otras razones sociales, medioambientales o culturales. En este marco de pensamiento neoliberal, los ciudadanos son vistos como consumidores, y son las multinacionales las beneficiadas por un acuerdo que persigue incrementar sus beneficios, en detrimento también de los mercados locales.Normativas \"no más estrictas de lo necesario\"El documento, fechado en febrero de 2014 pero actualmente vigente, establece incluso límites poco claros a estas normativas. \"No deben ser más estrictas de lo necesario [burdensome es el término original]\". La interpretación de qué es realmente \"necesario\" queda de nuevo en mano de las empresas. Y el documento final podría beneficiarlas aún más. El texto conmina a los estados a legislar en base a criterios \"objetivos y transparentes\", dejando en segundo plano los motivos sociales o culturales Una de las propuestas de Estados Unidos y Australia deja la puerta abierta a que estados y empresas diriman sus diferencias a través de tribunales de arbitraje similares a los que utilizan las empresas cuando pueden agarrarse a un mecanismo de blindaje ISDS. Esta cláusula de protección de multinacionales es precisamente la parte más polémica del tratado de libre comercio entre Washington y Bruselas, el apartado del TTIP más difícil de vender para la Comisión, la encargada de negociar en nombre de los 28 en ambos acuerdos. La trampa del lenguajeEl documento está redactado en el lenguaje convenientemente ambiguo de otros textos del TiSA, y hace referencia a términos como \"objetividad\" o \"transparencia\", siempre desde la óptica de las empresas. El análisis de otros documentos sobre el acuerdo demuestra que todos ellos han sido redactados desde la misma óptica neoliberal, y persiguen establecer el marco de desregulación que demandan las multinacionales. TiSA, TTIP, o TTP son sólo los nombres de algunos de estos mecanismos, pero la filosofía que los impulsa es la misma, y su objetivo es idéntico.", "title": "El TISA atará las manos de los estados para impedirles regular el mercado", "url": "http://www.publico.es/internacional/wikileaks/tisa-atara-manos-estados-impedirles.html", "keywords": "atara,manos,TISA,estados,impedirles", "date": "2015-06-04", "id": "6489f1c8cb3aa5648a2b3137167bf6a8c0641e96", "summary": "Los documentos filtrados por Wikileaks prueban que los 50 países firmantes quieren obligar a los gobiernos a dar explicaciones a las empresas, incluso cuando legislen por intereses sociales. El texto plantea imponer topes a la dureza de estas normativas, y este marco será de obligada aplicación a todos los niveles de la administración del Estado"}]