[{"article": "ALICANTE.- El Elche ha exhibido en sus redes sociales el certificado de Hacienda que garantiza que está al corriente de su deuda con la Agencia Tributaria, requisito fundamental en el que se apoyará el recurso que presentará mañana martes ante el Tribunal Administrativo del Deporte (TAD).El club ya había anunciado un acuerdo con Hacienda el pasado viernes, pero desde el entorno de la entidad y el propio Ayuntamiento de Elche se había reclamado que se hiciera público el documento para dar credibilidad al trabajo del consejo.El Elche fue descendido a Segunda División el pasado 5 de junio por el Juez Único de lo Social de la Liga de Fútbol Profesional (LFP) por no haber satisfecho sus deudas con la administración tributaria. Juan Anguix, presidente de la entidad, anunció hace diez días un acuerdo por el pago de la deuda inaplazable, próxima a los 3,7 millones de euros, mientras la pasada semana se concretó el calendario de pagos de la deuda aplazable, que ronda los 2,5 millones.Sin embargo, el club no mostró el certificado positivo alegando que por trámites burocráticos no podría recibirlo hasta este lunes, lo que provocó cierta desconfianza en parte de la afición ilicitana. Esta tarde, sin embargo, el Elche ha mostrado una imagen del documento a través de las redes sociales de la entidad. El certificado, con fecha 22 de junio, tiene carácter \"positivo\" y una validez de 12 meses. El club ilicitano ha añadido un breve texto junto la imagen del certificado en el que señala que \"Elche y el Elche CF es de Primera\".Posteriormente, Juan Anguix ha agradecido en su cuenta personal de Twitter \"a la afición y a los medios\" su apoyo. \"Seguimos trabajando con más fuerza que nunca. Creemos en la Justicia\", ha señalado el dirigente del Elche.", "title": "El Elche recurrirá al TAD su descenso a Segunda", "url": "http://www.publico.es/deportes/elche-recurrira-al-tad-descenso.html", "keywords": "Elche,Segunda,descenso,recurrira,TAD", "date": "2015-06-23", "id": "9ead28a3de2a805a6c9c876081ac012d99d8b12c", "summary": "El club exhibe el certificado de Hacienda que garantiza que está al corriente de su deuda con la Agencia Tributaria"}, {"article": "MADRID.- Vicente del Bosque, seleccionador nacional de fútbol, ha declarado este martes que cree que \"los cauces no han sido los correctos\" en las quejas expuestas por las jugadoras de la selección femenina, que en un comunicado pidieron la dimisión del técnico Ignacio Quereda.Durante un acto organizado por Cabreiroá, patrocinador de la selección nacional, Del Bosque recordó que \"no se puede coartar la libertad de expresión de la gente\", pero que, a su juicio, \"se ha fallado en la manera que han empleado\" las jugadoras. \"No conozco bien el asunto, solo sé lo publicado por los medios de comunicación. Para mí ha sido una sorpresa que un hecho relevante como la clasificación para el Mundial haya quedado marcado por una mala cuestión. No hemos sabido rentabilizar el éxito histórico de ir a un Mundial. Ha habido un cambio enorme en los últimos quince o veinte años y creo que no se ha utilizado el cauce adecuado\", valoró Del Bosque. Además, también añadió sobre el asunto que había \"tiempo suficiente y otras personas a las que realizar sus explicaciones\", aunque matizó que no puede \"opinar\" sobre temas que \"desconoce\", mientras que valoró que, en lo que sí que maneja, \"se ha hecho un muy buen trabajo en las inferiores, al igual que en los chicos\". \"Yo soy partidario de escuchar a los jugadores, porque parte del éxito proviene de su inspiración. Solo creo que se ha utilizado un mal cauce, porque creo que la relación debe ser cordial y cuando se mezclan distintos asuntos es peligroso\", analizó el salmantino sobre el asunto.El seleccionador nacional habló, por otra parte, sobre la marcha de jugadores nacionales al extranjero, que ha sido \"enriquecedora\" para el fútbol español. Pero no quiso valorar las polémicas que han rodeado a los jugadores madridistas Iker Casillas y Sergio Ramos y su situación actual en el club blanco.En el acto sí tuvo palabras para Xavi y el hueco que deja en el equipo español: \"No tiene un sustituto claro, pero como siempre en la vida ha ocurrido, vendrán otros grandes jugadores que paliarán su marcha\", y puso nombre a los aspirantes: \"Isco, Thiago, Illaramendi, Koke, jugadores jóvenes que tienen su proceso hecho en la selección y se irán asentando en el equipo absoluto\", explicó Vicente del Bosque.Con motivo del recuerdo de las grandes gestas de la selección española a lo largo de su historia, el seleccionador rememoró los éxitos recientes del combinado nacional: \"Hemos tenido la suerte de estar en este tiempo en el que hemos vivido los éxitos de la selección\", y opinó que \"la excelencia se logró más en la Eurocopa del 2012\".", "title": "Del Bosque, contra las quejas de la selección femenina: \"Los cauces no han sido correctos\"", "url": "http://www.publico.es/deportes/del-bosque-quejas-seleccion-femenina.html", "keywords": "seleccion,quejas,Bosque,cauces,femenina", "date": "2015-06-23", "id": "5ca369a0fa1b9dd9dfbf5b9d63d5f1b3c1bc74c9", "summary": "El seleccionador masculino de fútbol considera que \"no hemos sabido rentabilizar el éxito histórico de ir a un Mundial\"."}, {"article": "Actualizado:23/06/2015 09:51hLa radiotelevisión autonómica de Aragón es, con diferencia, la empresa más subvencionada de la Comunidad. No hay proyecto empresarial privado que le haga sombra –ni de lejos– a la hora de captar ayudas públicas con cargo al presupuesto del Gobierno aragonés, y también es la que más subvenciones acapara de entre las sociedades pertenecientes al Ejecutivo autónomo. Este año, por ejemplo, de los alrededor de 110 millones de euros de fondos directos que recibirán las empresas públicas de la región para mantenerse a flote, 44 se los lleva la radiotelevisión regional.Desde que se puso en marcha en 2005 —por acuerdo unánime de todos los grupos parlamentarios de aquel momento (PP, PSOE, PAR, CHA e IU)— este ente ha consumido más de 530 millones de euros de dinero público para poder sostenerse. En los últimos diez años, de 2006 a este 2015, el Gobierno aragonés le ha inyectado más de 500 millones —el primer año, en 2005, fueron 22—. Y esto son las subvenciones directas. A ellas hay que sumar el goteo de ingresos que recibe de las arcas públicas en conceptos de patrocinio o publicidad de instituciones públicas.Pese a su abultado coste, ningún partido ha puesto en tela de juicio su existencia. Todos, sin excepción, apuestan por mantenerla argumentando que presta un servicio público y que contribuye a la «ordenación territorial». Ahora, las Cortes de Aragón la forman siete partidos —PP, PSOE, Podemos, PAR, Ciudadanos, CHA e IU—, y todos apuestan por seguir manteniendo un ente que es un preciado objeto de poder político. Control políticoEn la práctica está jerárquicamente ligada al gobierno regional de turno. En la etapa del Ejecutivo PSOE-PAR, los socialistas se reservaron con celo el control de la tele. En los cuatro últimos años, el PP lo ha compartido con el PAR, su socio de gobierno. Los aragonesistas tuvieron especial interés en poner entre sus condiciones esenciales para pactar con Rudi tener mando en plaza en la radiotelevisión. Y Rudi aceptó.Ahora, con el cambio de gobierno a la vista tras las elecciones del 25 de mayo, el ente vuelve a ser protagonista de las negociaciones políticas. La radiotelevisión ha sido el último escollo a salvar entre el PSOE y Podemos para pactar la investidura del socialista Javier Lambán como nuevo presidente del Ejecutivo regional.Podemos no ha pedido abiertamente cuota de poder en el ente, pero sí un cambio de modelo que, en la práctica, se lo podría acabar otorgando. Ha reclamado —sin éxito—, que la radiotelevisión pasara a estar regida por un consejo integrado por colectivos y agentes sociales, en vez del actual consejo de administración designado por los partidos y controlado por quien ostenta el poder autonómico en cada momento. El PSOE no lo ha aceptado, como tampoco la otra reclamación de Podemos, que los informativos de la cadena dejen de ser elaborados por contratas externas y pasen a ser producidos íntegramente por personal de plantilla del ente.Negocio para productorasEl PSOE tampoco está por la labor de aceptar este requisito, y el PP le ha ayudado a excusarse ante Podemos de esa exigencia, porque aceptarlo obligaría a rescindir contratos multimillonarios que acaba de adjudicar el ente estando bajo el control directo del Gobierno aragonés en funciones, el aún presidido por Rudi. El 7 de mayo, poco antes de las elecciones —igual que ocurrió en 2011 con el gobierno saliente del PSOE—, el Ejecutivo del PP adjudicó esos contratos para los próximos dos años, prorrogables por dos años y medio más.Entre esos tres contratos, adjudicados a otros tantos grupos audiovisuales, suman un gasto total de 18,52 millones de euros por año (IVA incluido). El grupo aragonés Heraldo concentra la mayor parte: 7,39 millones de euros al año por la elaboración de los informativos, bajo las directrices del ente, y 8,26 millones anuales por encargarse de la mayor parte del resto de programas producidos por Aragón TV. El primero de esos contratos ha recaído en Chip Audiovisual, y el segundo en Factoría Plural, sociedades ambas pertenecientes al grupo Heraldo. El tercer contrato, para otros programas, ha sido adjudicado a Mediapro, del catalán Jaume Roures, el grupo que impulsó La Sexta. En este caso el precio asciende a 2,87 millones de euros al año.Hace poco más de diez años, cuando se pusieron en marcha la radio y la televisión autonómicas de Aragón, se apostó desde el primer momento por este modelo externalizado, de subcontratas. Así se ha mantenido y por él sigue apostando ahora el PSOE. Plantilla subcontratadaEso hace que, de los más de 600 profesionales que trabajan para el ente, son solo unas decenas los que forman parte de su plantilla; el resto pertenecen a esas contratas externas. Eso sí, el «núcleo duro» que marca el rumbo diario de la radiotelevisión sí es de plantilla. Entre ellos, los puestos directivos, que en la práctica son de designación política, si bien cuando llegó el PP al gobierno regional optó por mantener prácticamente a todos los que fueron nombrados en la anterior etapa del PSOE.", "title": "La tele autonómica, la empresa más subvencionada de Aragón: 500 millones de euros en 10 años", "url": "http://www.abc.es/local-aragon/20150623/abci-tele-autonomica-empresa-subvencionada-201506230806.html", "keywords": "subvencionada,aragon,empresa,autonomica,tele", "date": "2015-06-23", "id": "2ff939885c1ec6bbbf5e54d396e75689e5818f55", "summary": "Preciado objeto de poder político, su control ha sido el último escollo a salvar entre PSOE y Podemos para pactar el nuevo Gobierno regional"}, {"article": "5. Chocar las copas En España no hay brindis que no termine con un 'chinchín'. Cuando se acercan las copas para que emitan tan característico sonido es muy habitual que los comensales repitan la onomatopeya. “¡Chinchín! ¡Chinchín!”, puede oírse. Si viajas a Japón y tienes algo que celebrar, recuerda que debes evitar a toda costa estas palabras. En el idioma nipón, la fonética del 'chinchín' es similar a la utilizada para designar al órgano reproductor masculino.La fórmula japonesa para brindar es 'kanpai', y sólo la utiliza el anfitrión de la fiesta al inicio de la comida. Además, el protocolo también indica que hay que estar pendiente de la copa de los compañeros de mesa para que, en caso de que esté vacía, rellenarla. Siempre antes que la propia, claro.En alemán debes decir 'prost' cuando choques tu copa con la del vecino, mientras que en francés se recurre a un elegante 'a votre santé' para hacer lo mismo. En inglés es frecuente escuchar 'cheers' en las fiestas, aunque también se utiliza esta misma palabra como sinónimo de 'gracias'", "title": "Japón no brinda con chinchín", "url": "https://www.elconfidencial.com/sociedad/2015-06-23/gestos-que-significan-otra-cosa-en-otros-paises-japon-indonesia-tailandia_893307/", "keywords": "sociedad,chinchín,brinda,Japón,no,noticias,Tradiciones,japón", "date": "2015-06-23", "id": "4192eaeebf2b6d8526bcd52d159b4b2aa4cb9a43", "summary": "Japón no brinda con chinchín. Esta onomatopeya se utiliza para referirse a los órganos genitales masculinos"}, {"article": "2. Indican con la barbilla Dentro de nuestras fronteras, señalar con el dedo es algo de lo más habitual. Aunque no se considera un gesto educado y muchos padres pretenden evitarlo en las costumbres de sus hijos, no es algo fuera de lo común. El famoso “no señales, que es de mala educación” recoge su máxima expresión en la India, donde está visto como un insulto muy grave. Los indios prefieren indicar con la barbilla hacia lo que están señalando.Tampoco se deben utilizar otras extremidades para apuntar hacia cualquier persona. Los pies están considerados como algo 'sucio', por lo que no se debe señalar con ellos. Si por descuido se roza a un desconocido con los pies, se debe pedir perdón inmediatamente, de la misma manera que si se tratara de un molesto pisotón.Los pies también son una parte del cuerpo a la que se presta especial atención en determinadas religiones. La musulmana, por ejemplo, predica que sus fieles deben lavarse mediante el rito de la 'ablución' cada vez que se entra a orar en una mezquita. Estas acciones purifican el cuerpo y el alma según las creencias islámicas, aunque también el cristianismo realiza lavados de pies.El Papa Francisco lava los pies a doce presosEl propio Papa 'purifica' a los fieles a través de esta limpieza simbólica cada Jueves Santo. \"Tenemos que tener la certeza de que cuando el Señor nos lava los pies nos purifica, nos hace sentir su amor\", dijo este año el Sumo Pontífice.", "title": "India: no señales al vecino", "url": "https://www.elconfidencial.com/sociedad/2015-06-19/gestos-que-significan-otra-cosa-en-otros-paises-japon-indonesia-tailandia_893299/", "keywords": "sociedad,India,no,señales,noticias,Tradiciones,vecino,india", "date": "2015-06-23", "id": "9ca68a6e14406a3a7c3b7a6a30f8c06f931331dd", "summary": "India: no señales al vecino. En la India prefieren señalar con la barbilla, pero nunca con el dedo o los pies"}, {"article": "MADRID.- Cuando la primera plantilla del Real Madrid se encuentra disfrutando de las vacaciones veraniegas, ha estallado el conflicto entre Sergio Ramos y el Real Madrid. En los últimos días la relación entre ambas partes se ha enquistado hasta el punto de que, a día de hoy, las posturas se encuentran más alejadas que nunca. Sin embargo, este distanciamiento no supondrá una salida inmediata de Sergio Ramos del Real Madrid. Hay muchos elementos que lo impiden, empezando por su cláusula de rescisión, actualmente tasada en 200 millones de euros. Renovación paralizada y la teoría del 70%Pero conviene explicar todo paso por paso. Esta situación no es nueva. Viene ya de lejos y todo parte de las exigencias del sevillano a la hora de una renovación de contrato que lleva cerca de un año paralizada. El punto más conflictivo es el del nuevo salario del central. El entorno del defensa madridista situaba el punto de partida en un mínimo de ocho millones de euros. Más, teniendo en cuenta que el francés Karim Benzema renovó el verano pasado mejorando en casi 2,5 millones de euros su ficha, pasando de ganar 4,5 a los 7 que percibe actualmente. El de Camas considera que, después de Cristiano Ronaldo, es el jugador con más peso dentro del equipo Sergio Ramos ha reclamado esa cantidad de dinero partiendo de lo que las personas de su entorno han considerado en denominar como la teoría del 70%. El de Camas considera que, después de Cristiano Ronaldo, es el jugador con más peso dentro del equipo. No sólo por su contribución la temporada pasada a la consecución de la Décima, sino también por el protagonismo que sostiene dentro del equipo, llevando incluso los galones de la capitanía. El entorno del defensa considera que debería cobrar 10 millones de euros netos por temporada Por lo tanto, si al portugués se le aumentó en su momento en un 70% su contrato, pasando de cobrar 10 a 17 millones de euros netos por temporada, el club debería considerar tener un gesto similar con él. Si partimos de que actualmente su salario ronda los seis millones de euros netos, esta subida del 70% implicaría un contrato de 10 millones de euros netos por temporada, lo que supondría al club 20 millones de euros por temporada. No olvidemos que los clubes asumen la parte de tributación de los contratos de los jugadores.Y esta es la postura que viene defendiendo desde entonces Sergio Ramos, a quien todavía le restan dos años de contrato en el Real Madrid, concretamente hasta junio del 2017. Para entonces el jugador tendrá 31 años de edad y, de no renovar antes, podría irse a cualquier club del mundo con la carta de libertad bajo el brazo.La postura del Real Madrid El Real Madrid considera que el entorno de Sergio Ramos le está haciendo daño y que hay tiempo de sobra para negociar la renovación Analizada la postura del jugador, llega el momento de contar lo que piensa el club. El Real Madrid, por supuesto, quiere renovar al defensa andaluz pero de momento no parece mover ficha por dos motivos. Lo primero tiene que ver con el entorno del jugador. Consideran que no le está haciendo ningún bien al internacional español. Y lo segundo porque, considerando que quedan dos años de contrato, entienden que hay tiempo suficiente para hablar de la renovación del jugador, pero nunca en los términos que exige el jugador. La cifra de 10 millones de euros la tildan de inaceptable para un jugador de su edad. Si Sergio Ramos tuviera cuatro o cinco años menos posiblemente no habría dudas sobre renovar atendiendo los deseos del jugador, al que dentro del propio club consideran como clave.Un enfado que acaba en calentón En pleno caletón con el Real Madrid por no salir a desmentir que se había ofrecido a precandidatos del Barça, Ramos deslizó que quería salir este mismo verano Y a todo este cóctel se han sumado las informaciones aparecidas la semana pasada y las declaraciones de algún que otro precandidato a la presidencia del Barcelona, que deslizaban un ofrecimiento del jugador. El defensa ha mostrado su enfado al entender que el club no ha salido a desmentir estos rumores. Sin embargo, en el club no entienden su postura, ya que consideran que si alguien tiene que salir a desmentir algo debe ser el jugador o su entorno, pero nunca el Real Madrid.Y segundo, y lo más preocupante se producía este pasado fin de semana cuando el jugador, en pleno calentón, dejó caer en un círculo restringido la posibilidad de quererse marchar ya del Real Madrid. Y en medio de toda esta vorágine aparece el Manchester United que, aprovechando las intenciones del Real Madrid de fichar a David De Gea, deja caer el nombre de Sergio como moneda de trueque.Una salida sería complicada y no inmediata El club que fichara por cinco años a Ramos, con una cláusula de 200 millones, debería asumir un coste de 30 millones por año La situación a día de hoy es la siguiente. Ahora hay que esperar que todo se calme y que las aguas vuelvan a su cauce. Eso sí, hay cosas innegociables. Sergio Ramos jamás se marchará al Barcelona. El día que abandone el Real Madrid será para irse fuera de España. Y no parece que vaya a producirse esta temporada, más teniendo en cuenta la cláusula de 200 millones del jugador. Aún en el hipotético caso de que el club tasara la operación en 50 millones, el club que firmara cinco temporadas al jugador debería considerar que Sergio Ramos le costaría 30 millones de euros al año. Diez que corresponden al costo anual de la clausula más otros 20 brutos por el contrato del jugador. Y todas estas variables las maneja el club, que posiblemente se siente a hablar con el jugador una vez que se pase la tempestad. Pero si lo hace, posiblemente exigirá una total confidencialidad. Y aquí el entorno del jugador tiene mucho que decir.El enfado de Ramos continúa 'in crescendo' La postura de Ramos en estos momentos es la de querer irse ya del Madrid o como mucho cumplir los dos años que le quedan de contrato Sin embargo, a medida que pasan las horas, la posibilidad de la renovación de Sergio Ramos se aleja cada vez más, ya que su enfado va en aumento. En las últimas horas se le ha visto saliendo del despacho de sus abogados en la capital de España junto a su hermano y representante, René Ramos. En ningún momento fue para hablar de su futuro. La visita respondía a una cuestión legal y de obligaciones con la administración como cualquier otro ciudadano.El próximo jueves Sergio se marchará oficialmente de vacaciones y lo hace con un pensamiento: a día de hoy, influido por el calentón y molesto por la campaña de desprestigio que entiende se está montando en contra suya, está dispuesto a irse. No solo eso, si acaba permaneciendo en el club lo hará solo para cumplir las dos campañas que le restan pero no está dispuesto a renovar. Pero como decía en líneas anteriores, esto es lo que sucede a 23 de junio del 2015.", "title": "Todos los detalles del conflicto entre Sergio Ramos y el Real Madrid", "url": "http://www.publico.es/deportes/detalles-del-conflicto-sergio-ramos.html", "keywords": "Todos,detalles,Ramos,Sergio,conflicto", "date": "2015-06-23", "id": "c603665c29094ec206d9fc6a994d9269cbbadc7b", "summary": "El jugador, molesto por la actitud del club en los últimos días, desliza que estaría dispuesto a irse. Todo parte de una renovación enquistada. En el Real Madrid tienen claro que no van a atender la petición de 10 millones netos por temporada."}, {"article": "MADRID.- El atletismo español no se entendería si Antonio Serrano (La Solana, 1965) no hubiera existido. ‘El Profesor’, como le llaman sus pupilos, ha dedicado más de media vida a este deporte y ahora plasma toda su experiencia y sabiduría en el libro Correr de otro modo, para el que ha contado con la ayuda del periodista Alfredo Varona, que escribe en Público. Pionero en su época de atleta –fue el primer español en bajar de las 2 horas y 10 minutos en la maratón-, también fue precoz a la hora de situarse al otro lado, con el cronómetro en la mano. Por sus manos ha pasado prácticamente lo mejor del mediofondo y el fondo español de los últimos treinta años. Juan Carlos Higuero, Chema Martínez, De la Ossa, Loli Checa, Javi Guerra, Diana Martín, Alessandra Aguilar… Ha formado un grupo inigualable, al que ha guiado en Europeos, Mundiales y Juegos Olímpicos. Pero él nunca ha buscado los titulares. “Solo quiero que la gente que trabaja conmigo se sienta bien y consiga sus objetivos”, dice. Con 50 años, no quiere oír hablar de jubilación. Disfruta con su día a día en el INEF de Madrid o saliendo a correr por la Casa de Campo. Y a la vuelta de la esquina ya tiene su próximo reto. El Mundial de Pekín aguarda y él advierte a los calculadores de medallas: \"Con unas mínimas tan exigentes, estar allí ya es todo un éxito\". Pregunta: ¿Se puede resumir toda una vida dedicada al atletismo en 200 páginas?Respuesta: Me he dejado muchas cosas sin poner en el libro. Yo empecé a entrenar con 24 años y ahora tengo 50. He tenido una vida con muchísimas horas de entrenamiento, de viajes, de experiencias. En el libro he intentado hablar más en un tono general de vida pero tengo muchas más anécdotas y momentos que los dejo bajo secreto confesional. Pero yo estoy contento con el libro porque lo que he dejado escrito ya queda para la posteridad. Sí que han quedado reflejados los momentos que he considerado más importantes o llamativos de mi carrera.¿Ha quedado satisfecho con lo que quería reflejar en el libro y con lo que Alfredo Varona ha sabido plasmar?Con Alfredo escribí otro libro en 2001 pero lo hicimos de forma separada. Yo le he seguido todos estos años y él ha escrito artículos sobre mis atletas. Su manera de escribir me gusta y cuando me propuso el libro me atreví a dar el paso. Creo que ha sabido sacar un buen jugo a lo que le he ido contando en nuestras conversaciones.¿Qué valores le aportó el atletismo que le enganchó desde la infancia hasta ahora? \"Los grupos que se forman en el atletismo terminan siendo como una familia y a mí eso fue lo que me enganchó\" Pues yo me fui enganchando al atletismo de forma paulatina y casi sin darme cuenta. Yo trabajaba en La Solana en el bar de mi padre y era un chico normal, pero una vez corrí una carrera y lo hice bien y a partir de ahí me uní a un grupo de personas que salían a correr y que los fines de semana iba de pueblo en pueblo a participar en carreras. Por eso, lo que más me motivó para continuar fue el compañerismo que había en ese grupo, que el atletismo me permitía viajar y conocer lugares nuevos. Y ya me vine a Madrid, donde todo eso fue creciendo y yo cada vez iba disfrutando más con este deporte. Y ahora mismo, veo la misma ilusión en mis hijas, que también hacen atletismo y que disfrutan entrenando con su grupo de amigos. Los grupos que se forman en el atletismo terminan siendo como una familia y a mí eso fue lo que me enganchó.Usted fue el primer atleta español en bajar de las 2 horas y 10 minutos en una maratón, ha participado en siete Juegos Olímpicos… ¿le asusta ser historia viva del atletismo? \"Si a lo mejor mi trayectoria se trasladara al fútbol igual me conocería más gente (...) pero estoy muy contento de cómo me ha tratado la vida hasta ahora\" Lo que por ejemplo hemos querido resaltar muchas veces en el libro es que yo soy un chico normal de pueblo que por las circunstancias de la vida estoy haciendo lo que estoy haciendo. Si a lo mejor mi trayectoria se trasladara al fútbol igual me conocería más gente, pero yo tampoco busco ese reconocimiento. Yo prefiero hacer bien mi trabajo en el día a día, que la gente que trabaja conmigo se sienta bien y que mis atletas consigan sus objetivos. Pero sí estoy muy contento de cómo me ha tratado la vida hasta ahora. Mi vida va muy deprisa y por eso me parecía importante que quedara algo escrito, porque sino las palabras se las lleva el viento. Es verdad es que he estado en siete Juegos y también en Mundiales, Campeonatos de Europa, de España… Todo es muy importante y gratificante. Pero también cuento todas las horas que he pasado en las pistas de entrenamiento con mis atletas pasando frío o a pleno sol.Ha entrenado a atletas de la talla de Juan Carlos Higuero, Chema Martínez, Juan Carlos De la Ossa, Javier Guerra, Pablo Villalobos, Diana Martín o Alessandra Aguilar. Pocos tienen ese privilegio y esa responsabilidad Es verdad que es una fortuna pero también la he buscado y la he trabajado. Yo, por ejemplo, tuve la suerte de encontrarme en mis inicios con Rodrigo Gavela en un piso que estudiaba y con mis entrenamientos consiguió ser campeón de España de maratón y luego batió el récord nacional, fue a los Juegos de Barcelona… Eso me despertó mi curiosidad y mi vocación como entrenador. Ya después empecé ya a entrenar a gente como Juan Carlos Higuero y con mi método de trabajo en el INEF de Madrid y con lo que hace el boca a boca logré desde al año 1999 darme a conocer y pude hacerme con un grupito majo de atletas hasta hoy en día. Y cuando echó la mirada atrás y veo todos los atletas que he tenido conmigo y todas las medallas que han conseguido casi no me lo creo. \"No hay que olvidar que este deporte es muy difícil, porque coger a un atleta de 18 o 19 años y hacer que llegue a unos Juegos Olímpicos solo pasa una vez de 100 o 200\" Pero no hay que olvidar que este deporte es muy difícil, porque coger a un atleta de 18 o 19 años y hacer que llegue a unos Juegos Olímpicos solo pasa una vez de 100 o 200. A los Juegos, que solo son cada cuatro años, solo van 40 atletas de toda España y en el fondo y mediofondo solo 12 o 14. Por tanto, llegar a tener –como yo tuve- cinco atletas como pasó en Pekín en 2008 es dificilísimo. Cuando llegue el día que no pueda alcanzar esas cifras, entonces me daré cuenta de lo que he hecho. Por eso, tener un grupo así no me asusta pero solo me planteo que no sé hasta qué día voy a poder seguir manteniendo este nivel.¿Le quedan todavía pilas para seguir entrenando a la élite?A mí sí. De momento tengo 50 años y otros 15 o 20 años puedo estar entrenando al más alto nivel. Mientras yo vea que puedo ayudar a los atletas y al grupo para que consigan sus sueños seguiré ahí. Así que lo de jubilarme no lo tengo en mente. Todavía tengo cuerda para seguir con ello. ¿Cuál es el momento más emocionante que ha vivido en su carrera?Lo normal es que cuando me hace esta pregunta se me vengan a la cabeza los recuerdos de los grandes campeonatos pero es verdad que también paso muchísimas horas en las pistas del INEF, en la Casa de Campo… Por eso tengo que seguir encontrando la motivación en el día a día. Aun así, es verdad que en mi vida he tenido momentos muy especiales, como cuando Juan Carlos Higuero se proclamó campeón de España en Barcelona y le dio el pasaporte para los Juegos de Sydney 2000 cuando todavía tenía 22 años y casi no le conocía nadie. O cuando se quedó a solo 28 centésimas de la medalla en los 1.500 metros en Pekín 2008. También aquel récord de España de Rodrigo Gavela cuando yo todavía era atleta o cuando Diana Martín fue bronce en el Europeo de Zúrich de 2014 o cuando Chema Martín fue plata en el maratón del Europeo de Barcelona 2010 o las tres medallas de los europeos indoor Goteborg 2013… esos son los momentos que demuestran que el trabajo bien hecho da sus frutos, pero luego está el día a día y los momentos en los que los atletas no consiguen hacerlo bien. Y en esos momentos es donde un atleta necesita más el apoyo de su entrenador. Serrano, junto a Alfredo Varona y algunos de los atletas que acudieron la semana pasada a la presentación de su libro en el Consejo Superior de Deportes. \"Las medallas en un Mundial están al alcance de unos pocos elegidos. En España, ahora mismo a esas medallas pueden optar Ruth Beitia y alguno más\" Su próximo reto es otro de altura, los Mundiales de Pekín de este verano. ¿Qué papel podemos esperar de los atletas españoles?A mí lo que me gusta repetir es que el atletismo es un deporte de muchísimo nivel y que las medallas son muy pocas. Y, además, hay que tener en cuenta que las marcas mínimas para ir a un campeonato así son muy exigentes, por eso ya es todo un éxito solo poder participar. Una vez allí, en cada prueba participan unos 40 atletas y quedar entre los 10 primeros es ya una hazaña. Y las medallas están al alcance de unos pocos elegidos. En España, ahora mismo a esas medallas pueden optar Ruth Beitia y alguno más. Y otros intentarán mejorar sus marcas o estar entre los 10 o 15 mejores del mundo, que eso también hay que saber valorarlo.El maratoniano Javi Guerra, al que entrena, ha hecho una temporada fantástica \"El maratón de Pekín va a ser duro, no solo por los contrincantes, sino también por la polución extrema y por el calor\" Javi ha encontrado en el maratón su prueba. En Londres hizo una gran carrera y en las cuatro maratones que ha participado lo ha hecho muy bien. En Pekín tiene un doble objetivo. Primero estar entre los 15 primeros, que le daría billete a los Juegos Olímpicos, que es el sueño de todo atleta. Pero si se ve bien intentará estar más adelante. Pero hay que tener en cuenta que Pekín va a ser duro, no solo por los contrincantes, sino también por la polución extrema y por el calor.¿Puede dar algunas pinceladas de su método de trabajo? \"No me considero un entrenador demasiado ‘machaca’. Yo prefiero que el atleta pueda estar muchos años a un buen nivel intentando dosificar mucho el ritmo de entrenamientos\" Sobre todo intento aprovechar al máximo los recursos que tengo a mi alrededor y las opciones que me da una ciudad como Madrid. Además, como entreno a atletas muy distintos, intento adaptar el entrenamiento tanto a las particularidades de cada uno como a la especialidad en la que compiten. No tiene nada que ver un entrenamiento para 800 metros, para 1.500, para 3.000 obstáculos o para maratón. No me considero un entrenador demasiado ‘machaca’. Yo prefiero que el atleta pueda estar muchos años a un buen nivel intentando dosificar mucho el ritmo de entrenamientos, sobre todo cuando son jóvenes. Yo siempre digo que un buen atleta debe reunir cinco factores: la genética, un buen entrenamiento visible, otro invisible, la mente y también una pizca de suerte.¿Qué peso tienen la mentalidad y la motivación en las piernas de un atleta?La fortaleza mental viene predeterminada en la genética. Yo he tenido atletas como Juan Carlos de la Ossa, que era muy fuerte, no se asustaba nunca, no se fijaba en los rivales y solo se centraba en hacerlo lo mejor posible. Pero hay otros atletas a lo pasan peor, que se ponen nerviosos el día de la competición… y a esos hay que ayudarles, incluso ponerles un psicólogo que les ayude a relajarse. Por eso, la mente se puede trabajar pero el atleta que de por sí es fuerte mentalmente suele llegar más lejos que otros.¿Un entrenador vive obsesionado con el cronómetro?El cronómetro es un instrumento que, lo queramos o no, nos ayuda a medir la progresión que va teniendo un atleta. Sin embargo, cuando un atleta pasa a competir a alto nivel lo realmente importante son las marcas mínimas exigidas para participar en un campeonato en concreto. Por eso, a principios de año siempre se plantean las marcas que necesita alcanzar cada atleta y partiendo de ahí se planifica todo el entrenamiento. En ese aspecto somos en cierto modo un poco esclavos pero es lo que nos exige el atletismo.Hoy en día España experimenta un momento dulce en el running. ¿Qué le aconsejaría un entrenador de élite como usted a alguien que quiere iniciarse en este mundo? \"Mi primer consejo para alguien que quiere empezar a correr es muy sencillo:tiene que ponerse bajo las órdenes de alguien que sepa para que le dirija\" Lo más importante es que esas personas tienen que empezar a entrenar de forma progresiva. No puedes coger el primer día y hacerte una hora de carrera, porque entonces va a acabar fatal y no va a volver a correr en su vida. Mi primer consejo es muy sencillo, es que esa persona tiene que ponerse bajo las órdenes de alguien que sepa para que le dirija. Yo, por ejemplo tengo contrastado esto. Ahora mismo dirijo a algún atleta popular que antes solo corría y en cuanto les he puesto un plan específico han mejorado un montón. No es bueno que alguien salga de su casa, corra y se vuelva sin más. También viene muy bien que se unan a algún grupo de entrenamiento, que ahora hay muchísimos en todos los parques, porque además de aprender de otros corredores, el entrenamiento no se hace tan aburrido. Además, esto no consiste en solo mejorar a la hora de correr. Hay que cuidar también la alimentación, la psicología, la indumentaria… por eso lo mejor es ponerse en manos de un entrenador.", "title": "Antonio Serrano: \"Seguiré entrenando mientras vea que puedo ayudar a mis atletas a conseguir sus sueños\"", "url": "http://www.publico.es/deportes/antonio-serrano-seguire-entrenando-vea.html", "keywords": "Antonio,vea,entrenando,Serrano,Seguire", "date": "2015-06-23", "id": "a7e84e04d9b662d4a1cb22de6faf38a8151ab887", "summary": "A sus 50 años, uno de los mejores entrenadores del atletismo español publica, junto al colaborador de este diario Alfredo Varona, el libro 'Correr de otro modo'. En él repasa una vida dedicada a este deporte, sus secretos y experiencias inolvidables. Ahora, ya está centrado en el Mundial de Pekín, en el que augura \"opciones de medalla para Beitia y alguno más\"."}, {"article": "Mercedes Alaya prometerá o jurará este miércoles en el Tribunal Superior de Justicia de Andalucía su nueva plaza en la Audiencia de Sevilla pero el alto tribunal andaluz considera que debe ser ella la que siga instruyendo el caso de los ERE que investiga desde hace cuatro años y medio. Para ello, la jueza ha pedido una de las dos comisiones de servicio en el juzgado, de la que hasta el lunes era titular, a fin de poder seguir indagando durante al menos seis meses más y, quién sabe, poder llamar a declarar a varios exconsejeros que recientemente perdieron su aforamiento (Ávila, Aguayo, Vallejo, Recio, incluso Griñán).A la espera del acuerdo del Consejo General del Poder Judicial (CGPJ) sobre la aprobación definitiva de las dos comisiones de servicio para el juzgado (una de ellas solicitada por la propia Alaya), el TSJA ha hecho público este martes que su Sala de Gobierno considera que Alaya debe encargarse de la causa de los ERE \"hasta que se resuelva sobre su división\", solicitada por enésima vez la semana pasada por la Fiscalía Anticorrupción y sobre la que aún se debe pronunciar en última instancia la Audiencia Provincial, que apoyó hace un año la postura de Alaya de no dividir el caso. El argumento del TSJA, algo contradictorio en el fondo de la cuestión, se basa en \"la finalidad de lograr celeridad y eficacia en la sustanciación de los procedimientos y ponderando el conocimiento que posee la anterior titular del juzgado respecto de los asuntos de mayor antigüedad\".La división de trabajo para el Juzgado de Instrucción número 6 de Sevilla, aprobada por unanimidad en la Sala de Gobierno, recoge que uno de los magistrados comisionados, Álvaro Martín, se hará cargo del trámite y resolución de los asuntos de nuevo ingreso o pendientes de señalamiento, \"sin perjuicio de colaborar con la magistrada titular y ejercer funciones de sustitución interna\".Fuera del caso de las ayudas la formaciónDice el TSJA que la otra comisionada, Mercedes Alaya, \"continuará con la instrucción de la causa conocida como Mercasevilla (delito societario) y con los ERE\". La actual titular, María Núñez Bolaños, asumirá la instrucción de las restantes macrocausas que se siguen en dicho juzgado (entre ellas, la de formación), ya que \"tienen aún escaso recorrido por ser de reciente incoación o bien están en trámite procesal muy avanzado y pendientes de próxima remisión a otros órganos judiciales\". Se cumple, aunque por cuestiones de organización interna del juzgado, el deseo de la Junta de Andalucía de que Alaya no continuase al frente del presunto fraude en las ayudas a la formación. Núñez Bolaños, que en el caso de formación ya había anulado una decisión última de Alaya, había planteado la imposibilidad de decidir sobre el conocimiento y posible reparto de los ERE, ya que se encuentra pendiente de resolver por la Audiencia Provincial de Sevilla sobre su división en piezas separadas, una \"cuestión relevante para decidir sobre reparto y colaboración entre titular y comisionada\", argumenta el TSJA en un comunicado. La Sala acuerda que dicho plan de trabajo y criterios de distribución puedan ser revisados y modificados más adelante, a petición de los interesados.A pesar de que Alaya tiene plaza en la Audiencia de Sevilla desde marzo, hizo saber al TSJA que quería terminar la instrucción de los ERE y de otras macrocausas. El TSJA le concede lo primero pero no lo segundo, salvo el último resquicio del caso Mercasevilla. Este miércoles Alaya se desplazará a Granada para jurar o prometer la plaza de la Audiencia Provincial, de la que tomará posesión el jueves, según avanzó Europa Press.", "title": "El TSJA cree que Alaya debe seguir investigando los ERE pero la aparta del caso formación", "url": "https://www.eldiario.es/andalucia/TSJA-Alaya-seguir-instruyendo-ERE_0_401760488.html", "keywords": "instruyendo,ERE,TSJA,seguir,Alaya", "date": "2015-06-23", "id": "63986426283709071a5d0d31fb5a73e59d5eed39", "summary": "Su Sala de Gobierno considera que ella debe seguir con la instrucción del caso ERE hasta que se resuelva sobre su división en piezas separadas, y también debe concluir la investigación del delito societario en el caso Mercasevilla.Su sustituta como titular del juzgado, María Núñez Bolaños, asumiría las supuestas irregularidades en los cursos de formación y los avales y préstamos concedidos por IDEA.A la espera del acuerdo del CGPJ sobre las dos comisiones de servicio para el juzgado, Alaya se desplaza este miércoles a Granada para jurar o prometer su nueva plaza en la Audiencia, de la que tomará posesión el jueves."}, {"article": "MANRESA (BARCELONA).- El entrenador del Bayern de Múnich y extécnico del Barcelona, Pep Guardiola, ha admitido su \"gran afecto\" por el ahora precandidato a la presidencia del Barcelona Joan Laporta que confió en él cuando le encargó dirigir al primer equipo azulgrana.\"Todos los candidatos son muy buenos, pero no puedo negar que tengo un gran afecto personal por Joan [Laporta]. Se mojó por nosotros en los momentos más complicados y le estaré siempre agradecido por ello\", ha asegurado el técnico.Guardiola ha realizado estas declaraciones después de un acto de celebración del cincuenta aniversario de Ampans (Asociación Manresana de Padres con Niños Subdotados) que se ha llevado a cabo en el teatro Kursaal de Manresa, a pocos kilómetros de su natal Santpedor.El técnico ha sido el encargado de cerrar un acto en el que se ha destacado los valores de la asociación, con la intervención de sus miembros, directivos y trabajadores. En el tramo final, Guardiola ha pronunciado un discurso de unos 15 minutos de duración en el que se ha mostrado emocionado y en el que ha destacado: \"Todo lo que hago en mi vida es para que me quieran\".Ha recordado un artículo de una pedagoga norteamericana en el que escribía que un niño no aprende si no siente empatía por quien le enseña. \"Esto es lo que persigo en mi trabajo. Al final, un jugador no se siente mal porqué no juegue, sino porqué piensa que su entrenador no le quiere\", ha indicado.Por ello, Guardiola ha resaltado que es importante la educación de los niños desde bien pequeños para que aprendan que \"si no juegan, no es porqué el entrenador no les quiera, sino porque hay otro que es mejor o porqué hoy no toca\".El acto ha contado con la presencia de unas 800 personas que se han entregado a alguien que, según ha destacado el presentador, \"es uno de los nuestros\".", "title": "Guardiola: \"Tengo un gran afecto por Laporta, le estaré siempre agradecido\"", "url": "http://www.publico.es/deportes/guardiola-gran-afecto-laporta-le.html", "keywords": "gran,le,Laporta,Guardiola,afecto", "date": "2015-06-23", "id": "d823f63c455cfcec33b9ffddd2eb94d9e50493d6", "summary": "El exentrenador del Barcelona muestra su apoyo al ahora precandidato a la presidencia culé"}]