[{"article": "Actualizado:17/10/2015 18:52hEste viernes se ha celebrado el día del Dry Martini. Y qué mejor excusa para recoger en esta página las novedades cocteleras que marcarán el verano, en forma de nuevas combinaciones, en direcciones de estreno o en aquellas que estos días inauguran nueva temporada.Primera parada, Javier de las Muelas. El maestro rinde homenaje al cóctel en su novísima carta «100 Dry Martinis By Javier de las Muelas Collection», con nada menos que un centenar de versiones del clásico. Todo un alarde de creatividad. Y, para celebrar su día, invita a degustarlo en el Dry Martini de Barcelona y en el de Madrid. De Las Muelas también acaba de inaugurar The Corner, en el hotel barcelonés Eurostars Grand Marina, en el que los cócteles se unen con una propuesta «gastro». A lo largo de 2015 tiene previsto abrir hasta diez más: en Córdoba, en Oviedo, en Lisboa... Otro primer espada que no cesa de innovar es Diego Cabrera. Hace unos meses inauguraba la gastro-coctelería Taüer. Con un inconfundible y distinguido aire «british», incorpora las últimas creaciones de este «bartender», como el picante Yelow Chili, junto a los más tradicionales Manhattan o Piña Colada. También cuenta con una carta pensada para compartir a base de gildas, jamón cortado, anchoas o croquetas de chistorra. Su esencia mixológica también se puede degustar en la recién inaugurada terraza del Liberdade, en Lisboa.Y muy original resulta la propuesta espacial de Orbital Bar, en Barcelona. Situado en el hotel Barceló Sants, cuenta con una puesta en escena sideral que incluye escotillas con vistas a la luna. En completa armonía, cócteles vanguardistas junto a los aires, gelatinas y crujientes de su restaurante Hydrogen. Arrancan también estos días las temporadas con sabrosas incorporaciones. El Museo Chicote propone «Summer Cocktails», cócteles de colores (como el Orange Summer y el Lago Azul) para maridar con sus tapas (carpaccio trufado de gambón rojo, nueces de macadamia y huevas, croquetas de carrillera de ternera...) a las que invitan de 19:00 a 0:00 h. Becker6 incorpora a su carta seis cócteles de autor marcados por la originalidad, como la tetera de Ysabel Regina que permite seguir el proceso de elaboración, o la caipirinha de capucana, que se sirve en bolsas. Seven & Six reestrena terraza, cuya carta de cócteles está salpicada de toques tropicales. En Marbella, Dani García presenta la nueva carta líquida de Bibo el próximo día 1 de julio con un curso de coctelería dirigido por su autor, el «bartender» Héctor Henche. Se basa en dos premisas: en el producto local (como en Ponche Jerez) y en los sabores y aromas del mundo (como en Frozen Broadway). Y, la última parada, Ibiza. Allí da la bienvenida al verano Vi Cool en Aguas de Ibiza. La propuesta de Sergi Arola se enriquece este año con platos como el tiradito de atún con cítricos, aceite de sésamo y cilantro o las vieras en carpaccio con ensaladas de algas y con «las tapas del mar», entre las que se incluye su particular versión del bocata de calamares. En coctelería, sorpresas como el Romeo y Julieta o el Gin Atomic. La isla pitiusa acoge también el próximo día 30 de junio el esperado estreno de Heart Ibiza, la colaboración entre Ferrán y Albert, los hermanos Adriá, y el Circo del Sol en la que no faltarán los cócteles, creados por Marc Álvarez, «head bartender» del grupo Adrià. Ahí es nada.DireccionesDry Martini Barcelona. Aribau, 162. 93 2 17 50 72. BarcelonaDry Martini Madrid. Gran Meliá Fénix. Hermosilla, 2. 91 431 67 00. Madrid Eurostars Grand Marina. Muelle de Barcelona, s/n. 93 603 90 00. BarcelonaTaüer. Aravaca Village. Camino de la Zarzuela, 17-23. 91 340 88 40. Madrid NH Liberdade. Avda. Liberdade, 180. +35 121 3514060. LisboaOrbital Bar. Hotel Barceló Sants. Plaza de los Países Catalanes, s/n. 93 503 53 00. BarcelonaMuseo Chicote. Gran Vía, 12 MadridBecker6. Hermanos Bécquer, 6. 911 73 43 97. MadridSeven & Six. Pintor Rosales, 76. 915 49 75 36. MadridBibo. Hotel Puente Romano. Bulevar Príncipe Alfonso von Hohenlohe, s/n. 951 607 011. MarbellaVi Cool Aguas de Ibiza. Hotel Aguas de Ibiza. Salvador Camacho, 9. 971 31 94 22. Santa Eulalia del Río (Ibiza) Heart Ibiza. Ibiza Gran Hotel. Paseo Juan Carlos I. Ibiza", "title": "Arranca la nueva temporada de cócteles", "url": "http://www.abc.es/viajar/gastronomia/20150620/abci-arranca-nueva-temporada-cocteles-201506181355.html", "keywords": "nueva,temporada,cocteles,arranca", "date": "2015-06-19", "id": "a66cf048223d4905f806e4b4af46c3f167bb5564", "summary": "Nuevas combinaciones, direcciones de estreno... Lo que hay que saber"}, {"article": "OVIEDO.- El exfutbolista del Sporting de Gijón Juan Castaño Quirós, Juanele, ha sido condenado a cinco meses de prisión y a tres años de libertad vigilada consistente en sometimiento a tratamiento médico ambulatorio por su patología psiquiátrica por pegar a su expareja con un bate de béisbol.La sentencia dictada por el Juzgado de lo Penal número 2 de Gijón tras el juicio rápido celebrado el pasado martes le impone también la prohibición de acercarse a su expareja a menos de 500 metros durante tres años. Los hechos por los que ha sido condenado Juanele tuvieron lugar el pasado 2 de junio, cuando el exfutbolista, después de haber estado ingiriendo bebidas alcohólicas, se dirigió a la peluquería que regenta su expareja y la agredió con un bate de béisbol en presencia de la hija de ésta, de 8 años.Según relata la sentencia en su apartado de hechos probados, Juanele golpeó a la mujer, con la que tuvo una relación sentimental durante tres años y medio que había finalizado hacía cuatro meses, en repetidas ocasiones en una mano, la cabeza y la espalda.La víctima del ataque, que se ha reservado el ejercicio de acciones civiles, sufrió hematomas en varias partes del cuerpo, unas lesiones que precisaron una primera asistencia médica en un centro hospitalario y de las que tardó en curar veintiún días, de los cuales catorce estuvo incapacitada.Trastorno de la personalidadEl fallo reconoce que Juanele padece una patología dual con la coexistencia de trastorno por dependencia a alcohol y trastorno de la personalidad de inestabilidad emocional de tipo impulsivo y trastorno bipolar confirmado en 2007, por lo que tiene reconocida una invalidez permanente.Asimismo, indica que el exfutbolista, de 43 años y que precisa tratamiento farmacológico, tenía en el momento de la agresión sus capacidades intelectivas alteradas y sus capacidades volitivas parcialmente disminuidas. A este respecto, apunta que en el momento de los hechos había suspendido la ingesta del tratamiento farmacológico prescrito y se encontraba bajo los efectos del alcohol.Al margen de la pena de cinco meses de prisión, la sentencia le impone la medida de libertad vigilada consistente en \"sometimiento a tratamiento médico ambulatorio correspondiente a sus padecimientos psíquicos\" durante tres años, \"con remisión por parte del facultativo encargado de informes semestrales sobre su evolución\". Juanele pasó varios meses en prisión en 2011 tras acumular dos condenas y desde hace varios años sufre procesos depresivos.", "title": "El exfutbolista Juanele, condenado a 5 meses de prisión por pegar a su expareja con un bate", "url": "http://www.publico.es/deportes/exfutbolista-juanele-condenado-meses-prision.html", "keywords": "prision,exfutbolista,condenado,meses,Juanele", "date": "2015-06-19", "id": "87f4c06b193e2ff0955d716f5a343def04947d77", "summary": "El juez también le impone tres años de libertad vigilada y no podrá acercarse a menos de 500 metros de la agredida durante tres años. La sentencia le reconoce una patología psiquiátrica."}, {"article": "Hay lugares en Aragón que merecen una visita obligada y uno de ellos es el castillo de Loarre, que lleva desde el S.XI dominando y controlando las tierras de la Hoya de Huesca. Aunque ostenta el privilegio de ser uno de los castillos románicos más importantes de Europa, se encuentra en tan buen estado que parece haberse construido hace tan sólo unas décadas.Se puede llegar hasta el castillo en coche, pero también existe la opción de realizar una ruta de senderismo que ofrece una visión diferente de la fortaleza y sus murallas. De la misma época data el castillo de Montearagón, cuyos restos se encuentran en el término municipal de Quicena. Construido por Sancho Ramírez y su hijo Pedro, el principal objetivo de esta fortaleza fue el de la reconquista de la ciudad de Huesca. Llegó a tener diez torres (de las que hoy se pueden ver dos) e incluso una iglesia barroca.Precisamente Sancho Ramírez fue en el que conquistó en 1089 el castillo de Monzón. De origen árabe (S.X), esta fortaleza llegó a contar con moneda propia y se convirtió en uno de los lugares más prósperos de la zona. Los templarios se instalaron en el castillo en el S.XII, convirtiéndolo en convento.Uno de los momentos más importantes de la historia del castillo tuvo lugar entre 1214 y 1217, fechas en las que el maestre templario Guillem de Montrodón educó al rey Jaime I. Para no olvidar este acontecimiento, Monzón celebra en el mes de mayo una recreación medieval en la que cada año participan miles de personas. Vista aérea de la Ciudadela de Jaca Pero no todos los castillos tienen tantos siglos de historia. Algo más moderna es la Ciudadela de Jaca (o castillo de San Pedro). Se construyó a finales del S.XVI para defender la frontera aragonesa ante una posible invasión francesa. Sin embargo, solo vio batallas durante la Guerra de la Independencia. Entre sus peculiaridades destaca su forma pentagonal, casi única en el mundo. En la actualidad, la Ciudadela acoge a las unidades militares de la zona.Otro de los castillos que sigue registrando una importante actividad es el Palacio de la Aljafería, sede de las Cortes de Aragón. Este edificio, que sorprende a todos los que lo visitan y que representa un remanso de paz en medio de la capital aragonesa, fue en sus orígenes (allá por el S.XI) un palacio islámico. También guarda restos mudéjares e incluso muestra a los visitantes la grandeza de la época de los Reyes Católicos.En la provincia de Zaragoza también hay que hacer fonda en Trasmoz, donde se encuentra el castillo con más historias y leyendas de Aragón. Desde el S.XII mantiene un halo de misterio porque dicen las leyendas que un nigromante lo construyó en una sola noche. Otras historias hablan de que las brujas habitaban en el lugar e incluso de que el castillo acogió una fábrica de moneda ilegal.Sea como fuere, lo que sí que es cierto es que en la actualidad se pueden visitar varias salas y también que el mismísimo Gustavo Adolfo Bécquer quedó embaucado por las historias y leyendas que existen en un pueblo en el que aún hoy existen brujas...A algo más de una hora en coche desde Trasmoz encontramos el castillo de Sádaba. En 1223, Sancho VII de Navarra mandó construir esta fortaleza que mantiene sus siete torres. Domina la villa zaragozana y fue escenario de diferentes batallas.El castillo de la localidad turolense de Valderrobres es otro de los indispensables en esta ruta aragonesa. Sorprenden sus ventanales, su patio interior y las galerías que siguen dejando patente el carácter señorial de esta construcción. Fue el arzobispo de Zaragoza el que decidió levantar este castillo gótico en 1390. Castillo de Mora de Rubielos Otra de las joyas de la provincia de Teruel se encuentra en la localidad de Mora de Rubielos. El castillo-palacio de los Heredia cuenta con 12.000 metros cuadrados y destaca por su estilo gótico (aunque sus orígenes se remontan hasta el S.XIII). Entre sus grandes atractivos, un patio de armas desde el que se pueden visitar diferentes rincones del castillo.Y la última parada tiene lugar en Peracense. La ubicación privilegiada del castillo le permite, desde el S.XIV, tener unas amplias vistas. Su función no era otra que la de controlar el posible movimiento de tropas o caminantes que llegaban a Aragón desde Castilla.", "title": "Aragón, tierra de castillos", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/Aragon-tierra-castillos_0_400360139.html", "keywords": "castillos,Aragon,tierra", "date": "2015-06-19", "id": "00cb20ae50e708ce0aa1dcfdc1fe72859d267acd", "summary": "A lo largo y ancho de la Comunidad existen en torno a medio millar de castillosLa historia de los castillos aragoneses comienza en la Edad Media. Eran edificios defensivos, pero también hay fortalezas que combinaban esta función con la de palacio o convento"}, {"article": "MADRID.- El Real Madrid se anotó el 1-0 en la serie final por el título al vencer al Barcelona por 78-72, en un partido en el que la igualdad fue la nota predominante y en el que Rudy ejerció de faro en los momentos importantesSabedores de la importancia del primer partido de la serie final, Real Madrid y Barcelona comenzaron midiéndose, con respeto, con intercambio de canastas, con defensas serias, sin fantasías. El marcador reflejó la situación con mínimas ventajas madridistas y azulgranas y empates a 12 y 14 (min.6).La diferencia la marcó el Real Madrid con un arreón de tres triples consecutivos de 'Chacho' Rodríguez, Rudy Fernández y 'Chapu' Nocioni que formó parte de un parcial de 11-0, pasando de un 16-17 a un 27-17 a treinta segundos para el final del primer cuarto.El acierto en el tiro en esos minutos fue la escasa diferencia ante un Barcelona que encontró en Hezonja el contrapunto necesario, 2 triples sin fallo, para acabar el cuarto con 27-20.El segundo acto estuvo marcado por la igualdad, tanta que al final acabó con 20-20 y con los equipos retirándose a vestuario con un global de 47-40.Rudy por el Madrid, con el mexicano Gustavo Ayón y el capitán Felipe Reyes de escuderos, y Mario Hezonja, el brasileño Marcelinho Huertas y Maciej Lampe, por parte azulgrana, fueron los más destacados en los primeros veinte minutos, que estuvieron marcados por el control, la igualdad y el respeto. Con las defensas cada vez más ajustadas y asfixiantes, el marcador se resintió, tanto que en el minuto 27,30, el parcial del tercer cuarto fue de 7-5. Los dos equipos decidieron ponerse el mono de trabajo y jugar con pico y pala, aferrándose a cada posesión como si fuera la definitiva en busca de no perderla.Sin espacio para la filigrana ni el virtuosismo, cada punto fue adquiriendo un peso específico mayor y el 59-53, con parcial de 12-13) que reflejó el final del tercer periodo dejó todas las opciones abiertas de par en par.Con el Madrid en trayectoria descendente, +7 en el primer cuarto, empate en el segundo y -1 en el tercero, y el Barcelona, lógicamente a la inversa yendo a más, comenzó el cuarto de la verdad. Los aros parecieron estar malditos en los dos primeros minutos, 0-0, lo que añadió tensión, densidad y dramatismo al partido.El Madrid rompió las hostilidades con un triple que supo a gloria, 64-55 (min. 33,30) y 'Chacho' con una 'bombita' puso la máxima ventaja del partido a favor de los locales con 66-55.Hezonja con dos triples consecutivos, 4 de 4 hasta ese momento, dio vida a los azulgranas, 68-61 (min.35,20). Y casi los sacó de la UCI con un quinto 'triplazo', 70-66 a falta de 3 minutos para el final.Pero el Madrid supo gestionar mejor la situación, o tuvo más suerte, con Rudy y Chacho como lo más entonados. Hezonja falló su sexto lanzamiento desde más allá de la línea de 6,75 metros y el Barcelona se quedó sin argumentos. El Madrid acabó venciendo por 78-72 y se anota el 1-0 en la serie final por el título.Ficha técnica:78 - Real Madrid (27+20+12+19): Rivers, Rudy (17), Reyes (12), Ayón (10) y Llull (9) -equipo inicial- Carroll (8), Rodríguez (12), Nocioni (5), Maciulis (3), Mejri (2) y Slaughter.72 - Barcelona (20+20+13+19): Satoransky (7), Thomas (4) Oleson (2), Lampe (9) y Tomic (2) -equipo inicial-, Hezonja (18), Marcelinho (9), Doellman (7), Navarro (7), Abrines, Pleiss (6) y Nachbar (1).Árbitros: Antonio Conde, Benjamín Jiménez y Carlos Cortés. Sin eliminados.Incidencias: Primer partido del 'playoff' final de la Liga, al mejor de cinco, disputado en el Palacio de Deportes de Madrid (Barclaycard center) ante 12.127 espectadores.", "title": "Rudy ejerce de faro para que el Madrid se lleve el primer duelo de la final", "url": "http://www.publico.es/deportes/rudy-ejerce-faro-madrid-lleve.html", "keywords": "faro,Rudy,ejerce,lleve,Madrid", "date": "2015-06-19", "id": "06c42fa7ad57e554b49598494728da272da53ae2", "summary": "Los blancos vencen al Barça (78-72) en un partido igualado hasta el último minuto"}, {"article": "VALPARAÍSO.- Un gol del experimentado delantero Claudio Pizarro le dio a Perú el triunfo ante Venezuela por 0-1 en partido que cerró la segunda jornada del grupo C en Valparaíso, que ahora tiene a todos sus integrantes igualados a tres puntos. La última jornada, el día 21, promete estar al rojo vivo cuando Perú se mida con Colombia en Temuco y Venezuela con Brasil en Santiago.Pizarro, del Bayern Múnich, le dio vida a una Perú que llegó a tres puntos, al igual que los demás equipos de la llave, mientras que Venezuela, que terminó con diez jugadores, no pudo acabar con su racha de nunca lograr dos victorias seguidas en el torneo. La selección venezolana salió a presionar y cerrar los espacios de Perú. No la dejaba acomodarse y cuando se apoderaba de la pelota comenzaba una triangulación entre Juan Arango, Ronald Vargas y Alejandro Guerra que complicaban a los dirigidos por Ricardo Gareca.Perú, en gran parte del primer periodo, vio jugar a una Vinotinto incisiva y atenta en todas sus líneas pero que fallaba cuando intentaba llegar a la portería de Pedro Gallese.La expulsión de Amorebieta, claveSin embargo, la jugada clave de la primera parte fue la expulsión del lateral izquierdo de Venezuela, Fernando Amorebieta, quien recibió roja directa tras pisar cuando estaba tendido en el césped al peruano Paolo Guerrero a los 30 minutos. Ni antes ni después de esa acción hubo acciones de gol ante los arcos defendidos por Gallese y el venezolano Alain Baroja.Con un hombre menos comenzó un nuevo partido: Venezuela se replegó y Perú se le vino encima al quedarse desguarnecida atrás.Ocho minutos tardó Noel Sanvicente para sacrificar a Vargas, uno de sus mejores hombres en el centro del campo, y entrara Gabriel Cichero y recomponer su defensa.Venezuela sintió el golpe de la expulsión del exjugador del Athletic de Bilbao. Perú dominaba de lado a lado pero no podía penetrar la defensa y sus ataques eran muy predecibles, por lo que sin goles se fueron al descanso. En el complemento Perú se le vio con más decisión para atacar. Unos amagues por la izquierda de Chistian Cueva y un cabezazo de Guerrero la impregnaron de emoción.Venezuela respondió al contragolpe, Guerra habilitó a Rondón quien quedó mano a mano con Baroja, pero Luis Advíncula la mandó al córner. Con el correr del cronómetro el encuentro no cambió de tónica.Perú martillaba el área con disparos de Cuevas, Guerrero, Vargas y Pizarro, pero la Vinotinto era un mar de piernas atrás que lanzaba centros como fuere a 'la Bestia' Rondón, quien batallaba solo contra todos y apostaba a un error de la zaga incaica.Pero llegó primero a los 72 el gol de Perú por intermedio de Pizarro, que aprovechó un rebote de Cueva y con un zurdazo batió a Baroja para darle a su equipo el triunfo que lo mantiene vivo en el grupo C de la Copa América 2015.", "title": "Perú incendia el grupo C de la Copa América", "url": "http://www.publico.es/deportes/peru-incendia-grupo-c-copa.html", "keywords": "Copa,grupo,incendia,Peru,C", "date": "2015-06-19", "id": "5b119123ce87766fafac4d1c8d51036d8f6d77cc", "summary": "Un gol de Claudio Pizarro les otorga la victoria ante Venezuela. Las dos selecciones, Colombia y Brasil empatan a tres puntos."}, {"article": "MADRID.- El piloto español de Fórmula 1 Fernando Alonso (McLaren) saldrá desde la última posición de la parrilla en el Gran Premio de Austria, octava prueba del campeonato que se celebra este domingo en el circuito de Spielberg, al realizar un quinto cambio en el motor de su McLaren-Honda. \"El piloto de McLaren Fernando Alonso y el de Red Bull Daniel Ricciardo serán penalizados con 20 y 10 plazas en la parrilla, respectivamente, para la carrera del domingo en Austria, debido a sanciones por usar más de las cuatro unidades de potencia permitidas en una temporada\", reza un comunicado en la web de la Fórmula 1. Además, tanto Alonso como Ricciardo podrían sufrir más penalizaciones de tiempo durante la carrera en caso de no cumplir la sanción íntegra por su clasificación en la parrilla. Esto significa que si Fernando Alonso no consigue la 'pole', algo prácticamente imposible, sufrirá otra nueva penalización.Estas penalizaciones pueden ir desde los cinco segundos al término de la carrera, a una penalización de 10 segundos en un 'stop-go', dependiendo del número de plazas no utilizadas en esta primera sanción. La dura sanción al piloto asturiano es resultado de su quinto cambio en el turbocompresor y su quinto cambio en el 'MGU-H', los cuales incurren en una sanción adicional de cinco puestos por cada uno.", "title": "Alonso, el último de la fila en el GP de Austria", "url": "http://www.publico.es/deportes/alonso-fila-gp-austria.html", "keywords": "GP,fila,Alonso,Austria,ultimo", "date": "2015-06-19", "id": "44c98a9629db09b64cbceb02717f566f45d19707", "summary": "La FIA confirma la sanción de 20 puestos al español de McLaren-Honda por usar un quinto motor en la temporada."}, {"article": "MADRID.- La capitana de la selección española de fútbol femenino, Vero Boquete, ha asegurado que no han tenido \"ni el apoyo ni la preparación\" necesarias para afrontar el Mundial de Canadá 2015, en el que fueron eliminadas en primera fase, subrayando que las jugadoras no tienen \"ni voz ni voto\" en las decisiones, y que \"si no se consigue el objetivo hay que buscar una solución o un movimiento\". \"Esta generación es única. No hemos dado más porque no hemos tenido el apoyo que necesitábamos, ni la preparación que se requería. Hablo en nombre de mis compañeras y sabemos en qué hemos fallado, pero le toca a otros mover ficha y analizar lo que se ha hecho bien y mal. Y el porqué de estos resultados y por qué nos volvemos tan pronto\", afirmó Boquete en Al Primer Toque de Onda Cero. \"Tras volver de Canadá no hemos tenido ninguna conversación ni ninguna referencia del presidente de la federación (Ángel María Villar), ni del entrenador (Ignacio Quereda)\" Además, reveló que se marcharon de Canadá \"con la sensación de que este equipo se ha quedado a medias\", y que tras la eliminación no han tenido \"ninguna conversación ni ninguna referencia del presidente de la federación (Ángel María Villar), ni del entrenador (Ignacio Quereda)\".\"El máximo mandatario es el entrenador. Es el que organiza todo y el que ha planificado todo. No sé si lo ha podido hacer mejor o no. No lo sabemos porque no es nuestro trabajo, pero cada uno tendrá que asumir su responsabilidad y sus errores. Si en veintisiete años se consiguen resultados pues es fantástico, pero no es este caso\", sentenció la capitana del combinado nacional sobre el técnico. En ese sentido, lamentó que las jugadoras no tengan \"ni voz ni voto\" en la selección, por lo que solo pueden \"hablar en el campo\" cuando consideran que \"la comunicación y hablar es fundamental, pero si no lo quieren hacer así, se tendrán que basar en los resultados\", por lo que \"si no se consiguen los objetivos tendrán que buscar una solución o un movimiento\". \"Estamos tocadas y tristes. El chasco ha sido grande y nos va a durar bastante. Sentir impotencia es la peor sensación de todas\" \"Estamos tocadas y tristes. El chasco ha sido grande y nos va a durar bastante. Sentir impotencia es la peor sensación de todas. Si te han superado y son mejores te vas con la cabeza alta y ya está. Pero nos vamos con la sensación de haber podido hacer más y que ninguna de las tres rivales es mejor que nosotras\", confesó Boquete.Sobre el futuro del combinado nacional, se mostró \"muy ilusionada, igual que todas\" con representar a España en los próximos torneos y \"seguir soñando en grande\", por lo que aclaró que lo único que pide \"es que la situación mejore y se tiren de una vez todas las barreras que han estado ahí mucho tiempo\". \"Ahora que hemos conseguido dar pasos al frente, el apoyo de mucha gente y reconocimiento, espero que no se pare y que vayamos a más. Es fútbol femenino por desgracia. Hemos estado representando a nuestro país en el máximo nivel y hay cosas que no se han hecho bien. Es momento de meditar, pensar, y ver a dónde queremos ir y cómo\", concluyó la jugadora, elegida entre las cinco mejores del mundo.", "title": "Vero Boquete lanza la pelota a la RFEF: \"No hemos tenido el apoyo que necesitábamos\"", "url": "http://www.publico.es/deportes/vero-boquete-lanza-pelota-rfef.html", "keywords": "RFEF,Boquete,Vero,lanza,pelota", "date": "2015-06-19", "id": "b2413c929d1c89ef722c27a32f2bbc303f158da3", "summary": "La estrella de la selección española se queja de que las jugadoras \"no tienen ni voz ni voto\" y cree que, tras caer eliminadas del Mundial, ahora \"le toca a otros mover ficha\"."}, {"article": "MADRID.- Las 23 integrantes de la selección española femenina de fútbol han denunciado en un comunicado las carencias en su preparación para el Mundial de Canadá y han expresado la necesidad de \"un cambio\", petición que ya han traslado al seleccionador Ignacio Quereda y al cuerpo técnico.En un comunicado fechado en Toronto, donde en las próximas horas tomarán un vuelo de regreso a Madrid, las futbolistas han subrayado que \"la preparación del Mundial no ha sido la correcta, los amistosos inexistentes, la aclimatación escasa, el análisis de los rivales y la forma de preparar los partidos insuficientes\".\"Esta ha sido la dinámica durante mucho tiempo. Creemos que se ha terminado una etapa y que necesitamos un cambio. Así se lo hemos transmitido al seleccionador y cuerpo técnico. Si se pierde la confianza y no se es capaz de llegar a un grupo, es difícil alcanzar objetivos\", han explicado. La temprana eliminación de la selección española, que en su primera participación en una cita mundialista no ha podido alcanzar el objetivo fijado, los octavos de final, ha evidenciado la brecha existente entre las jugadoras y el cuerpo técnico liderado por Ignacio Quereda desde hace 27 años.\"Es el momento de hacer balance y sacar conclusiones\", ha reclamado el grupo capitaneado por Vero Boquete y Ruth García. \"Las 23 jugadoras hemos hecho autocrítica y sabemos que nuestro rendimiento podría haber sido mejor. Esta generación tiene talento y compromiso para haber llegado mucho más lejos\", han apuntado.En un último párrafo en clave de futuro, las 23 internacionales han indicado: \"Queda mucho camino por recorrer y muchas puertas que abrir. Este es un gran momento para nuestro deporte, con muchos retos y sueños por delante y es responsabilidad de todos marcar el camino a seguir. Ver hacia dónde vamos y cómo lo hacemos\".", "title": "Las jugadoras de la selección española de fútbol demandan \"un cambio\" en el equipo", "url": "http://www.publico.es/deportes/jugadoras-seleccion-espanola-futbol-demandan.html", "keywords": "jugadoras,espanola,futbol,seleccion,demandan", "date": "2015-06-19", "id": "b7a12666617062ffdffcbfd78ed87d6bf6f953ca", "summary": "\"La preparación del Mundial no ha sido la correcta, los amistosos inexistentes, la aclimatación escasa, el análisis de los rivales y la forma de preparar los partidos insuficientes\", expresan"}, {"article": "MADRID.- El Real Madrid y el FC Barcelona, dos rivales que se conocen a la perfección, se enfrentan este viernes en el primer asalto de la final de la Liga Endesa de baloncesto en el Barclaycard Center (19.00 horas/La1 y TV3), un 'Clásico' que hace honor a su nombre, puesto que se repite la lucha por la Liga Endesa de las últimas tres ediciones, con los azulgrana tratando de repetir el guión del año pasado para evitar el pleno madridista. Una final que demuestra la supremacia de los dos grandes equipos de España y la debilidad de una Liga en la que cada vez es más difícil que algún otro equipo les haga sombra. Se trata de la decimotercera final de la Liga Endesa con ambos de protagonistas (lo que supone la final más repetida historia de la competición), en la que se romperán las tablas (6-6) alcanzadas el año pasado con el título de los azulgranas, que deberán reponerse del balance negativo de esta temporada ante los blancos (4-2), en la décima final entre ambos de las últimas once en competiciones ACB. Toda una hegemonía está en juego, y para el Real Madrid entrar en la historia, puesto que se planta en la final como campeón de Supercopa de España, Copa del Rey y Euroliga, y se encuentran a solo tres victorias de completar un póquer de títulos nunca visto en la historia del baloncesto español, si bien es cierto que su rival hizo el 'triplete' en 2003, cuando no existía entonces la Supercopa.Después de superar con ciertos apuros y tensión a un Valencia Basket con muchas bajas, los de Pablo Laso, que suma 13 finales de 16 posibles desde que ocupa el banquillo madridista, se postulan como grandes favoritos al título. El Real Madrid, que aspira a poder lograr el primer póquer de su historia, espera hacer bueno los dos primeros partidos al calor de su afición, ante la que sólo han cedido dos encuentros este año Para ello, esperan hacer bueno sus dos partidos al calor de su afición, ante la que sólo han cedido dos encuentros este año (Unics y Valencia Basket) y frente a un rival que ha sumado a domicilio diez de sus once derrotas en la Liga Regular. El campeón de Europa debe demostrar que tiene la lección aprendida de los dos últimos años cuando su rival le arrebató el 'factor campo' con una victoria.Además, una plantilla plagada de estrellas como Rudy Fernández, Sergio Llull, Sergio Rodríguez, Felipe Reyes ('MVP' de la temporada regular) o Andrés Nocioni ('MVP' de la 'Final Four') también debe probar que su hambre de títulos es insaciable, y que no hay lugar para la relajación ante un eterno rival que tratará de evitar su gesta, para lo que necesitará recuperar su mejor intensidad defensiva.El Barça quiere volver a golpear primeroPor su parte, el FC Barcelona tratará de repetir lo ocurrido el curso pasado, en el que los madridistas también se plantaban como favoritos en la final y se encontraron con una victoria inicial del conjunto 'culé', que acabó campeón de Liga Endesa en cuatro partidos (3-1) y que en esta ocasión llega tras un agónico triunfo en el quinto partido ante Unicaja. Juan Carlos Navarro afinó su muñeca, tras un 0/15 desde el triple en el 'play-off', para sentenciar a un conjunto malagueño resucitado tras dos cómodas victorias de los azulgrana (91-60 y 91-70), de modo que llegan con un partido más en sus piernas que el Real Madrid, y también con la presión de no haber ganado nada en este curso a sus espaldas. El Barcelona vivirá su novena final de Liga Endesa consecutiva con la presión de poder acabar el año en blanco El pleno hasta la fecha de los madridistas también supone la sequía de trofeos en la Ciudad Condal, que vivirá su novena final de Liga Endesa consecutiva, y la decimonovena en competiciones ACB, y en la que una derrota supondría la primera temporada sin títulos desde la 2007-08, en la que Xavi Pascual sustituyó a Dusko Ivanovic en el banquillo.\"Firmaría el 1-1\", aseguró Tomas Satoransky en la previa, uno de los jugadores que deberá dar un paso extra en defensa para hacer frente a las estrellas madridistas, algo en lo que también será clave recuperar al mejor Brad Oleson. En ataque, un Ante Tomic recién renovado por tres años se las volverá a ver con su exequipo como principal referente, mientras que Justin Doellman, Álex Abrines o Mario Hezonja deben dar un paso adelante en el acierto exterior, capital en caso de que el tanteo de puntos sea alto, un guión en el que el Barcelona sabe defenderse pese a preferir resultados cortos.Real Madrid - BarcelonaReal Madrid: Llull, Rivers, Rudy Fernández, Reyes y Ayón --posible cinco inicial--; Sergio Rodríguez, Maciulis, Nocioni, Carroll, Mejri, Slaughter y Bourousis. Barcelona: Satoransky, Oleson, Thomas, Doellman y Tomic --posible cinco inicial--; Huertas, Lampe, Navarro, Abrines, Hezonja, Nachbar y Pleiss. Pabellón: Barclaycard Center (19.00 horas/La1 y TV3).", "title": "Juicio a la Liga bipolar: entre el póquer blanco y la honra azulgrana", "url": "http://www.publico.es/deportes/juicio-liga-bipolar-poquer-blanco.html", "keywords": "bipolar,Liga,blanco,poquer,Juicio", "date": "2015-06-19", "id": "1ae5383912cdd19fafe2a3aab84f2f5704f3b195", "summary": "Real Madrid y Barcelona arrancan la final más repetida de la historia de la ACB y la tercera seguida entre ambos. Los locales (Barclaycard Center, 19 horas) parten como favoritos y quieren hace historia tras lograr Supercopa, Copa y Euroliga. Su rival busca reeditar el título, que le salve la aciaga temporada."}, {"article": "ROMA.- El técnico de la Juventus de Turín, Massimiliano Allegri, oficializó este viernes el fichaje del delantero croata Mario Mandzukic, hasta ahora jugador del Atlético de Madrid, del que destacó que \"es un gran futbolista\".\"Hemos fichado a Mandzukic porque le queríamos, es un gran futbolista, estoy muy contento\", anunció Allegri en declaraciones al canal de televisión italiano Sky.\"Mandzukic es un jugador de nivel internacional, ha encajado goles en todos los campeonatos en los que ha jugado y lo hará también bien en Italia\", agregó.Según los medios locales, el fichaje se ha saldado con una oferta de 18 millones de euros y el contrato prevé que el jugador permanezca en las filas de la Juve durante los próximos cuatro años. El reconocimiento médico se efectuará en los próximos días en Turín. Esta nueva incorporación al banquillo de la Vecchia Signora no es el único cambio que podría sufrir el equipo de cara a la próxima temporada.Paralelamente, en un encuentro mantenido con los medios italianos en Livorno, Allegri respondió hoy a los rumores de la marcha de Carlos Tévez y de Andrea Pirlo del Juventus.\"Tevez es un jugador que ha expresado su intención de regresar a Argentina y la sociedad está viendo cómo contentarle\", aseveró.Y en relación a Pirlo, el entrenador italiano dijo que \"nadie quiere que se vaya\". \"Nadie le ha dicho que se marche, pero cuando se cumplen 36 años quizá es el jugador el que piense de manera distinta, que quiera vivir una experiencia diferente, pero esto solo lo sabe Andrea, y es una cosa que aclarará y que decidirá con el club\", apuntó.", "title": "La Juve ficha a Mandzukic por 18 millones de euros", "url": "http://www.publico.es/deportes/juve-ficha-mandzukic-18-millones.html", "keywords": "Mandzukic,18,ficha,millones,Juve", "date": "2015-06-19", "id": "c385300f3bef6dde9a2e44a95207ba106baf1c2e", "summary": "El ya exjugador del Atlético firma por cuatro años"}, {"article": "Xavi Segura, encordador del equipo de Copa Davis en los últimos quince años, no estará en la próxima eliminatoria contra Rusia, en Vladivostok, para intentar el regreso al Grupo Mundial, del 17 al 19 de julio.Así lo ha confirmado a EFE un portavoz de la RFET tras los comentarios surgidos en las redes sociales, donde el propio Segura, que no es personal fijo de la federación y que ha vivido las cinco ensaladeras ganadas por el conjunto español (2000, 2004, 2008, 2009 y 2011), ha escrito una carta lamentando esta decisión.\"No se le ha comunicado la decisión, pero se ha precipitado todo\", han señalado a EFE, \"pero no viajará a Vladivostok, aunque la la capitana tiene todo el derecho a hacer el equipo que crea conveniente, y la lista del cuerpo técnico no se ha hecho oficial\".\"La capitana, como todos los capitanes anteriores, tiene absoluta libertad para tomar sus decisiones deportivas y técnicas, como así ha sido siempre desde que Jose Luis Escañuela es presidente\", afirmaron a EFE fuentes de la RFET. \"Gala León cuenta con todo el respaldo del Presidente y de la Junta Directiva. Se está trabajando de cara a confeccionar el mejor equipo posible para defender a España en la categoría que actualmente ostenta el tenis español. Los cambios en el equipo técnico es una decisión de la Capitana que se ha tomado para fortalecer nuestros intereses deportivos\", agrega la RFET.\"Al finalizar la Eliminatoria -como se ha hecho siempre- haremos balance. Agradecemos el compromiso de todos los componentes de la selección y, teniendo en cuenta que a fecha de hoy aun no está el equipo técnico definitivo, no es el momento de hacer ningún análisis en profundidad\", concluye.Nada más producirse la noticia, tanto Fernando Verdasco como Feliciano López, que han declarado que no viajarán a Vladivostok, exponían sus reacciones.\"Todo mi apoyo para Xavi Segura que ha sido expulsado del equipo de la Copa Davis por la RFET de una forma muy poco profesional\", señaló Verdasco.\"Nadie podrá cargarse el tenis español aunque pongan todo su empeño en ello. Hay mucha pasión, ilusión y trabajo detrás de tantos éxitos..\", añadió Feliciano López.", "title": "Gala León se carga al encordador del equipo de Copa Davis de los últimos 15 años", "url": "http://www.publico.es/deportes/gala-leon-carga-al-encordador.html", "keywords": "carga,Leon,Gala,encordador,equipo", "date": "2015-06-19", "id": "6476982a93a57009bf9df962d02534a5800a84d7", "summary": "Xavi Segura no estará en la próxima eliminatoria contra Rusia, en Vladivostok, del 17 al 19 de julio"}]