[{"article": "Este artículo es solo una referencia generacional de consumidores, también trabajadores, que pretende ayudarte en la planificación de tus estrategias. Recuerda que es solo orientación y que la conversación directa con tus seguidores/ fans/ compradores es lo que realmente te puede ayudar a planificar y plantear acciones ad hoc exitosas; a conseguir información real sobre lo que pasa a tu alrededor. Diferenciamos entre:Generación Silenciosa. Personas nacidas entre 1925 y 1945. Actualmente, jubilados. El acontecimiento histórico que marcó a esta generación fue la Segunda Guerra Mundial. Mayores con poder adquisitivo pueden ser un atractivo nicho de mercado.Generación Baby Boom o Boomers. Se establece su espacio temporal entre los años 40 y principios de los 60. Este perfil de usuario también se conoce como “generación sándwich” ya que cuidan tanto de sus padres mayores como de sus hijos. Universo post- guerra considerado la generación del cambio. No se llevan el trabajo a casa y se los relaciona con algunos movimientos de derechos civiles.La radio es su medio.Son considerados por los Millenials como una gran fuente de conocimientos. Considerados mentores.Generación X. Nacidos entre los años 60 – 80. Crecieron con los primeros PC’s. Ven más la televisión que cualquier otro soporte. Si tu target son personas de unos 40 años aproximadamente, en tu estrategia tendrás que tener en cuenta los medios masivos, aunque sin olvidar soportes digitales. Pueden vivir sin la tecnología pero son conscientes de que ésta es útil.Actualmente son quienes tienen las mayores demandas de consumo en el mercado. Millenials o también conocidos como Generación Y. Nacidos entre los 80 y comienzos del milenio. Colaboran, aprenden, trabajan y participan solo en aquellos proyectos que les motivan y que les ayuden a conseguir retos a corto plazo (trabajar con vistas a largo plazo les aburre).Para estos jóvenes los límites entre trabajo y ocio no pueden existir porque ellos solo quieren hacer cosas con las que disfruten. La rutina de un día en la oficina ha pasado a la historia. Han crecido coincidiendo con la era digital. Están conectados en todo momento. Buscan, comparan y compran ayudados por las redes sociales y por las recomendaciones que les hacen sus iguales en Facebook o cualquier otra red social (peer to peer). Tenlo en cuenta en tus campañas.Pincha vídeo aquí Generación Z o también conocidos como Nativos digitales. Nacidos a partir de 1995 (año arriba, año abajo). Son la generación “cool”. Quieren cambiar el mundo a través de sus aportaciones en voluntariado, colaborando en proyectos diversos, creando contenidos en los canales sociales. Se comunican mejor con imágenes razón del rápido crecimiento de plataformas como Instagram o Pinterest. Autodidactas, se ayudan de tutoriales, tienen en cuenta conceptos como intimidad y son conscientes de la realidad de la sociedad actual.Se consideran a sí mismos autosuficientes y quieren seguir siéndolos. Muchos de ellos ni se plantean tener jefes en un futuro. ¿Estaremos antes una nueva generación de empresarios?Su principal fuente de información proviene de Internet, ahí podrás encontrarlos; pero ten en cuenta que su tiempo medio en una landing page es de 8 segundos. No desesperes y capta su atención desde el inicio; con mensajes cortos y preferiblemente visuales.Pincha vídeo aquí Introducing Generation Z. Randstad USA. Cruisers, Nesters, Super Breder, Hipsters, freeconomics…Son otras sub-categorías de las que seguramente habrás oído hablar ¿Quién habló de encasillar a alguien? (si quieres saber más de estas figuras, visita la página de Facebook de Marketing Tips). Y tú, ¿A qué tipología de clientes te diriges? ¿Percibes la diferencia generacional a tu alrededor? ¿Qué descripción te identifica como consumidor? ¿Cómo trabajador? ¿A cuál te gustaría pertenecer?", "title": "¿Quién es quién?", "url": "https://www.eldiario.es/canariasahora/marketingtips/Generaciones-consumidores-trabajadores-cambios_sociales_6_398670155.html", "keywords": "cambios sociales,consumidores,Generaciones,trabajadores", "date": "2015-06-15", "id": "b14af126c6c9f21c3e08654de02e1ba6c884c473", "summary": "Consumidores, trabajadores y empresas buscan adaptarse a las nuevas necesidades del mercado. Identifícalos según su generación."}, {"article": "VALENCIA.- El exconseller de Solidaridad y Ciudadanía de la Comunidad Valenciana, Rafael Blasco, ha ingresado este lunes, sobre las 09.00 de la mañana, en la prisión de Picassent (Valencia), para cumplir la pena impuesta de seis años y medio por malversar ayudas públicas al tercer mundo, han confirmado fuentes del centro. El exdiputado autonómico y exportavoz parlamentario del entra en esta cárcel tras ser condenado por el Tribunal Supremo a la pena de seis años y seis meses por delitos de malversación en concurso de prevaricación y falsedad por el caso Cooperación, relativo a las irregularidades en la concesión de ayudas por parte de Solidaridad a la Fundación Cyes para proyectos en Nicaragua. Además, Blasco tiene pendientes otras dos causas por el supuesto desvío de otras partidas destinadas también a iniciativas solidarias.Blasco había sido citado este lunes por la secretaría de la Sala Civil y Penal del Tribunal Superior de Justicia de la Comunidad Valenciana para que indicase la prisión en la que deseaba ingresar tras ser condenado. Sin embargo, el pasado viernes (tres días antes de lo previsto) el exconseller acudió por sorpresa al tribunal valenciano y allí se acordó su ingreso voluntario en prisión, que se ha hecho efectivo este lunes en la prisión valenciana de Picassent, el centro elegido por el exdiputado popular para cumplir condena.El Tribunal Supremo rebajó en año y medio la condena inicial del Tribunal Superior de Justicia de la Comunidad Valenciana al entender que no existió delito continuado, y mantuvo la pena de 20 años de inhabilitación para cargo público.La sentencia relata cómo Blasco, en calidad de su puesto de trabajo como consejero de Solidaridad y Ciudadanía, convocó en marzo de 2008 la concesión de subvenciones a grandes proyectos de cooperación internacional, convocatoria a la que concurrió otro de los condenados, Marcial López, en nombre de la Fundación Cultural y de Estudios Sociales.\"En realidad, se trataba de una entidad prácticamente de su propiedad, que gestionaba de forma personal y directa como plataforma para obtener en su propio beneficio subvenciones y otro tipo de ventajas\", relata. La sentencia relata cómo Blasco, en su calidad de conseller, convocó en marzo de 2008 la concesión de subvenciones a grandes proyectos de cooperación internacional, convocatoria a la que concurrió otro de los condenados, Marcial López, en nombre de la Fundación Cultural y de Estudios Sociales./ EUROPA PRESS La Conselleria concedió a esta fundación un total de 1,6 millones de euros supuestamente para dos proyectos en Nicaragua que tenían como propósito mejorar las condiciones de vida de dos comunidades rurales a través del acceso de agua potable y fomentar el desarrollo sostenible mediante la producción de alimentos.El Supremo considera probado que de este dinero que la Generalitat invirtió en estos dos proyectos apenas llegó a su destino la cantidad del 3 %, exactamente 47.953 euros.El 97 % restante fue aprovechado por los condenados para adquirir y reformar inmuebles en la ciudad de Valencia.La Conselleria rechazó inicialmente los proyectos de la Fundación Cultural y de Estudios Sociales por falta de experiencia previa, pero ante las presiones del exconseller, fueron adjudicados los fondos finalmente, según la sentencia.El alto tribunal señala en su fallo que la conducta de los condenados supuso \"pisotear nobles sentimientos del ciudadano que con agrado deseaba ver destinada una parte de su contribución del erario público a fines solidarios trasnacionales\".", "title": "El exconseller valenciano Rafael Blasco ingresa en la cárcel de Picassent", "url": "http://www.publico.es/sociedad/exconseller-valenciano-rafael-blasco-ingresa.html", "keywords": "exconseller,Rafael,ingresa,valenciano,Blasco", "date": "2015-06-15", "id": "41bdfe57bf82338317d551b827952cb8dfedb088", "summary": "El exdiputado del Partido Popular en las Cortes Valencianas ingresa en prisión para cumplir una pena de seis años y medio por malversar ayudas públicas al tercer mundo, según fuentes del centro penitenciario."}, {"article": "MADRID.- La revolución que está experimentando el Real Madrid no sólo afecta a laparcela técnica y deportiva, también al apartado médico del primer equipo blanco. Una revolución, además, que se ha consumado en los últimos días, y todo indica que en respuesta al informe solicitado desde el propio club para explicar el bajón en la forma física y el rendimiento del primer equipo, además de la plaga de lesiones sufridas en esta reciente temporada 2014-2015.Informe solicitado con la clara intención de solucionar las carencias observadas tanto en el apartado físico como también en lo relativo a las recuperaciones de las lesiones. Desde que finalizó la temporada, y especialmente tras la eliminación en la Liga de Campeones, la dirección general del club tenía claro que había que modificar las grandes estructuras del club. Cambio que se está llevando desde entonces. Primero supuso la llegada de Rafael Benítez y todo su equipo de trabajo sustituyendo a Carlo Ancelotti y sus colaboradores. De hecho una de las muchas de las miradas por el bajo rendimiento físico estaban puestas el hasta hace pocas fechas preparador físico del primer equipo y colaborador de Ancelotti, Giovanni Mauri. Y la segunda medida afecta de lleno a todo el apartado médico y físico de la primera plantilla. El Real Madrid prescindió a finales de la semana pasada de tres personas con una amplia trayectoria dentro del conjunto blanco. Se trata del médico Francisco Javier Morate; del fisioterapeuta Juan Muro y el preparador físico, Santiago Lozano. Como decimos, esta decisión significa todo una auténtica \"revolución\" en el departamento médico. Primero porque ni los propios afectados, todos ellos se encontraban actualmente en su período vacacional a la espera de incorporarse a la pretemporada madridista, se lo esperaban. Y segundo porque no son tres trabajadores cualquiera, se trata de empleados que llevaban muchos años ligados a la disciplina blanca.Largas trayectorias en el clubSi miramos el currículum de los tres, observamos como todos ellos sumaban más de una década en el Real Madrid, en algunos casos incluso más de veinte. Esto sucede con Juan Muro, fisioterapeuta que lleva trabajando para el conjunto blanco desde agosto de 1992 y desde 1996 de forma ininterrumpida con el primer equipo. Muro llegó al club de la mano de Pedro Chueca y por sus manos han pasado todas las estrellas del conjunto blanco como Raúl, Zidane, Figo, Ronaldo, Roberto Carlos, Mijatovic, Xabi Alonso o Cristiano Ronaldo. Precisamente se va a cumplir ahora un año de la salida también del club del propio Pedro Chueca, otra de las personas emblemáticas dentro de la enfermería del primer equipo. Extraordinariamente longeva es también la carrera de Francisco Javier Morate como médico en el conjunto blanco. Eran más de 14 años los que sumaba dentro de cuadro médico del primer equipo desde que llegara al club en julio del 2001. Otra persona ligada claramente al trabajo diario del equipo. Sólo un año después entró Santiago Lozano, el tercero de los damnificados, en el Real Madrid. Concretamente en agosto del 2002. Los primeros tres años estuvo en las categorías inferiores antes de dar el salto al primer equipo en el año 2005. Son diez años los que llevaba dedicándose a la puesta a punto de los jugadores en la Ciudad Deportiva de Valdebebas. Son varios los jugadores de la primera plantilla los que se han puesto en contacto directo con los tres protagonistas para preguntarles cómo se encuentran y trasmitirles todo su apoyo. Veremos cómo afecta dentro del vestuario estas nuevas decisiones. Conviene recordar que la salida de Pedro Chueca cayó como una bomba de relojería, dado el cariño y la confianza que muchos jugadores tenían depositadas en él. Sanitas pierde también el control del primer equipoEstas tres inesperadas y sorprendentes salidas se sitúan dentro de la remodelación total en el apartado médico madridista que seguirá coordinando Jesús Olmo. De hecho hay quien considera que estos tres despidos son por lo mismo que se produjo el anteriormente citado de Chueca. Se trata de personal que podría decirse que no son de la cuerda del actual responsable médico del club. Paralelamente a esta salida se están llevando a cabo las correspondientes incorporaciones dentro dicha parcela, todas ellas deben atender a las exigencias marcadas por la directiva blanca para evitar que vuelva a repetirse lo sucedido esta temporada. Ninguna de dichas incorporaciones vienen de la mano de Sanitas, hasta ahora responsable de gestionar los servicios médicos del Real Madrid desde el año 2008. Esto se debe a que desde ahora la compañía médica dejará de llevar el control del primer equipo, quedando exclusivamente bajo la gestión de este nuevo cuadro médico.Sin duda asistimos a un momento de cambio absoluto y total dentro de las distintas estructuras del Real Madrid. Ahora habrá que esperar para saber las consecuencias de estas decisiones. Si acaban favoreciendo y solventado los problemas que hasta ahora se han venido produciendo. Karim Benzema podría estar en ventaPero también el apartado deportivo no es ajeno a estos cambios radicales y absolutos que está experimentado el club madridista. Dejando al margen toda el affaire Iker Casillas, otro jugador que podría abandonar la disciplina del Real Madrid es el francés Karim Benzema. Sin duda la llegada de Rafa Benítez y su idea de situar a Cristiano Ronaldo como \"nueve\" dentro de su esquema táctico afecta de lleno al papel que hasta ahora venía teniendo el delantero francés. Es por eso que en el club estarían dispuestos a escuchar las ofertas que lleguen por el jugador, aún sabiendo que se trata de unos de los jugadores más queridos por el presidente blanco. Florentino Pérez siempre ha mostrado una predilección total por el internacional galo desde su fichaje en julio del 2009. De hecho no hace ni un año que el Real Madrid hizo oficial su renovación de contrato, ampliándose cuatro años más el contrato que finalizada este verano del 2015 y que ahora tiene como fecha de caducidad el 30 de junio del 2019.", "title": "Revolución médica en el Real Madrid", "url": "http://www.publico.es/deportes/revolucion-medica-real-madrid.html", "keywords": "medica,Madrid,Revolucion,Real", "date": "2015-06-15", "id": "0e339f340f5742af81aa47f477f5ed582d8ed6b5", "summary": "El conjunto blanco prescindió el viernes pasado del doctor Francisco Javier Morate, el fisioterapeuta Juan Muro y el preparador físico del primer equipo, Santiago Lozano. Jesús Olmo se queda como máximo responsable médico."}, {"article": "Cientos de inmigrantes, la mayoría procedentes de Eritrea y Senegal, permanecen bloqueados en la localidad italiana de Ventimiglia después de que Francia decidiera cerrarles el paso.Un grupo de unas cien personas decidió iniciar una protesta, pero la Policía se lo impidió. Finalmente, y tras varios días de polémica, las autoridades se han movilizado para levantar campamentos provisionales para acoger a estos inmigrantes. En Roma, el Ayuntamiento y la Cruz Roja han levantado una carpa con capacidad para 150 personas.En la Estación Central de Milán hay otros 400 inmigrantes que llevan días durmiendo en las instalaciones a la espera de poder viajar a Francia o a Alemania. Otro grupo intenta acceder a Austria. \"Son personas en tránsito. Es una nueva definición. Según la ley son invisibles, pero desde el punto de vista humanitario no lo son\", ha explicado un portavoz de la Cruz Roja, Flavio Ronzi. \"Para nosotros son simplemente personas y estamos tratando de responder a sus necesidades\", ha argumentado en declaraciones a Euronews.Según informan medios italianos, Francia ha asegurado que no ha cerrado el espacio europeo de Schengen, pero sí intensificado los controles para no dejar paso a los inmigrantes indocumentados. En la frontera de Niza con Ventimiglia, también se pueden observar camionetas y numerosos agentes de la Gendarmería francesa, así como también en el lado italiano se ha reforzado la presencia de agentes de Carabineros.Los inmigrantes siguen pidiendo que se abra la frontera para poder pasar y reunirse así con sus familias y muchos argumentan que no quieren quedarse tampoco en Francia, ya que su destino es otro país europeo.Desde hace días, centenares de personas vagan por las estaciones de las principales ciudades italianas a la espera de coger el tren que les lleve a Suecia, Alemania o Francia, donde encontrar a sus familiares, y cuyo billete han pagado con un enorme esfuerzo económico que les ha dejado sin dinero.", "title": "Francia bloquea el paso a los inmigrantes en la frontera con Italia", "url": "http://www.publico.es/internacional/francia-bloquea-paso-inmigrantes-frontera.html", "keywords": "inmigrantes,Francia,bloquea,frontera,paso", "date": "2015-06-15", "id": "d4a711472179ad1a9aeb2b1b0634483e92ab93dc", "summary": "Cientos de personas permanecen a la espera en la localidad de Ventimiglia a la espera de que París les permita cruzar"}, {"article": "La semana empieza con el fin de las negociaciones entre los representantes de Podemos y PSOE para la investidura de Emiliano García-Page: ambas formaciones han llegado finalmente a un acuerdo y los dos parlamentarios de la formación morada votarán en favor de su investidura, si así lo ratifican la Asamblea y el Consejo Ciudadano. La decisión debe ser todavía ratificada por los máximos órganos de ambas formaciones, según ha comunicado el PSOE en nota de prensa, lo que para los socialistas ocurrirá en su próxima Ejecutiva regional, el próximo miércoles 17 de junio. La delegación del PSOE que se ha encargado de las negociaciones ha estado formada por Jesús Fernández Vaquero y José Luis Martínez Guijarro, mientras que por parte de Podemos han acudido Francisco Gil Fuertes y Jorge García López, si bien en alguna de las reuniones se han visto los propios secretarios generales autonómicos de las formaciones, el mismo Emiliano García-Page y José García Molina. Las conversaciones también se han llevado a cabo a través del teléfono, a lo largo de los últimos veinte días. Finalmente se han consensuado las trece medidas en torno a la regeneración democrática de las instituciones, la reforma del Estatuto de Autonomía y sobre transparencia y medidas del rescate ciudadano propuesto desde Podemos. Los últimos escollos se debían a puntos específicos del Plan de Rescate Habitacional, en concreto, la Ley de Sobrendeudamiento, a la que faltaba todavía una solución jurídica de consenso.José García Molina, secretario general de Podemos en Castilla-La Mancha, ha declarado que la decisión del PSOE de apoyar las trece medidas propuestas por su formación son un \"triunfo de una nueva manera de hacer política, con la gente y para la gente\". En este sentido, García Molina ha asegurado que las condiciones que ha puesto su formación están destinadas a \"mejorar la vida\" de los castellanomanchegos.Los tres bloques de propuestas se desgranan en el Procedimiento de Emergencia Ciudadana, el Plan de Rescate Habitacional, la auditoría ciudadana, la recuperación de servicios externalizados, pobreza energética, infantil, económica y de equidad en el acceso a los servicios públicos, así como la dependencia, reforma tributaria, transparencia, contratación pública, participación ciudadana, un escaño simbólico ciudadano, la reforma del Estatuto de Autonomía y una comisión de seguimiento del pacto y cambios institucionales.Con este pacto se aseguraría la elección del socialistas Emiliano García-Page como presidente de Castilla-La Mancha, el cuarto en la historia de la democracia. María Dolores de Cospedal acudirá como candidata a la presidencia de Comunidades a la constitución de las Cortes que se prevé para este jueves 18 de junio, tal como ha señalado el Partido Popular de Castilla-La Mancha.", "title": "PSOE y Podemos llegan a un acuerdo para la investidura de Emiliano García-Page", "url": "https://www.eldiario.es/clm/PSOE-Podemos-investidura-Emiliano-Garcia-Page_0_398960586.html", "keywords": "Emiliano,investidura,PSOE,Garcia-Page,Podemos", "date": "2015-06-15", "id": "cc887c4a928b800a946b0b820f97290c16738896", "summary": "Los órganos principales de las formaciones políticas deben ratificar todavía este compromiso, lo que, en el caso del PSOE, se hará el próximo miércoles 17 de junio en la Ejecutiva Regional. La constitución de las Cortes está prevista para este jueves, 18 de junio, a la que María Dolores de Cospedal presentará también su candidatura, tal como ha señalado el PP de Castilla-La Mancha. "}, {"article": "Podría parecer que el machismo en Internet es el mismo que el de la sociedad en la que vivimos, pero lo cierto es que no es así. El machismo en Internet es mucho más descarnado porque, al hecho de poder acosar desde el anonimato se suman las políticas de las propias redes sociales que manejamos, en su mayoría puritana y machistamente yankis, que hacen que la libertad en Internet para las mujeres se vea contaminada por un sexismo atroz, ya que por un lado se convierten más fácilmente en objeto de acoso y, además, son censuradas por las propias redes sociales.El problema se hace mayor cuando, por ejemplo, lo normalizamos hasta el punto de que una de cada tres jóvenes ve aceptable e inevitable el control que ejercen sus parejas sobre ellas en redes sociales. O, por ejemplo, tenemos parámetros diferentes a los que atenernos en nuestras publicaciones. Al bombardeo que sufrimos las mujeres, por otra parte, desde todos los frentes, que remarcan los estereotipos que nos cosifican, también se le suman las políticas machistas y hasta discriminatorias de las redes sociales más famosas, como por ejemplo el hecho de que un hombre pueda enseñar su pecho en Instagram sin miedo a ser censurado, mientras que las mujeres debemos -si no queremos que la red social elimine la imagen de nuestra cuenta- taparnos al menos los pezones. A los hombres se les permite enseñar, no pasa nada. Las mujeres sólo podemos insinuar. Instagram ni siquiera permite subir fotografías artísticas y con valor histórico, como ésta de Frida Kahlo, que censuraron de mi propia cuenta de Instagram. Imagen de Frida Kahlo censurada por Instagram Por un lado, nos instan a ser guapas, esbeltas y sensuales, por otro, nos censuran si nos pasamos de la raya.La política de Instagram dice:“No se deben subir imágenes u otro tipo de contenido violento, que muestre desnudez completa o parcial, discriminatorio, ilícito, transgresivo, de odio, pornográfico o sexualmente sugestivo vía este servicio”.El puritanismo machista llega al punto de poner al mismo nivel imágenes ilícitas y ‘de odio’ a las que muestran un desnudo femenino parcial o total. Esto llevado a la práctica da lugar a que fotografías como éstas (subida como protesta por la modelo Cara Delavingne) sí están permitidas por la red social. Imagen protesta subida a Instagram por la modelo Cara Delavingne A su vez, esta misma red también dice que “Instagram pretende promover el respeto entre los usuarios” por lo que afirmaba retirar “cualquier contenido que promueva la humillación, el acoso o chantaje.”Imágenes como éstas, cuyo propietario cuenta con más de un millón de usuarios, no parecen quebrar sus normas. Imágenes que, por el contrario, no han sido censuradas por la red social Instagram Imágenes que, por el contrario, no han sido censuradas por la red social Instagram Imágenes que, por el contrario, no han sido censuradas por la red social Instagram Pero la censura y la discriminación no se queda sólo en nuestro cuerpo, sino a actos propios de nuestra naturaleza, ya que también han sido censuradas miles de imágenes de mujer amamantando a sus bebés (también en Facebook), además de ésta que muestra a esta chica durmiendo con el pijama manchado por la regla. Imagen censurada por Facebook En definitiva, el mensaje que no sólo nos manda la sociedad sino también Internet es que las mujeres tenemos que ser sensuales pero no evidentes, ser bonitas pero mostrarlo con límites, ser femeninas pero no tener la regla, ser madres pero amamantar en privado.Lo cierto es que para el patriarcado, la imagen de mujer perfecta es una semimujer que poco o nada tiene que ver con ser mujer realmente. Lo terrorífico es que lo hemos interiorizado.", "title": "Cómo ser la mujer que Internet quiere que seas", "url": "https://www.eldiario.es/zonacritica/mujer-Internet-libertad-censura-redes_sociales_6_399020108.html", "keywords": "censura,redes sociales,libertad,Internet,mujer", "date": "2015-06-15", "id": "b9dfb192f32a8b3ecd1d0f67db4b2ecfb21a5a30", "summary": "Las políticas de las redes sociales son puritanas y 'machistamente' yankisLa libertad en Internet para las mujeres está contaminada por un sexismo atroz"}, {"article": "TRÍPOLI.- El yihadista argelino Mokhtar BelMukhtar, conocido como Míster Marlboro, habría muerto en el bombardeo que el Ejército estadounidense realizó el sábado en Libia, según ha anunciado el gobierno libio reconocido por Occidente, con sede en la ciudad de Tobruk.\"El gobierno (del este) libio confirma que aviones de EEUU llevaron a cabo anoche una operación cuya consecuencia fue la muerte de BelMukhtar\", explicó un portavoz del Ejecutivo establecido en Tobruk.La información, que no ha sido ni confirmada ni desmentida por otras fuentes, se conoce poco después de que Washington informara que cazabombarderos de su Ejército atacaron la noche del sábado presuntas posiciones de la red terrorista internacional Al Qaeda en Libia. El Pentágono fue, sin embargo, más cauto y se limitó a indicar que todavía evaluaba la consecuencias del bombardeo. BelMokhtar, un veterano de la lucha yihadista que al parecer hizo primero fortuna como traficante de tabaco, cobró notoriedad en enero de 2013 por planear el mortal asalto al yacimiento argelino de gas de In-Amenas, en el este del país. Tuerto, y conocido igualmente con el sobrenombre del \"inatrapable\", es uno de los hombres más buscados del norte de África. Su ha sido anunciada oficialmente en varias ocasiones, la última de ellas en 2013, cuando se pensó que había fallecido en una operación militar en Malí, lo que le ha conferido una reputación como uno de los líderes yihadistas más esquivos de la región.Se le atribuyen dos atentados suicidas perpetrados en Níger, uno contra una base militar en la localidad de Agadez y otro contra una explotación minera francesa de uranio en Arlit, que causaron la muerte a 25 personas. Nacido en la localidad argelina de Ghardaia en 1972, a la edad de 19 años viajó a Afganistán donde recibió instrucción militar y se unió a los muyahidin financiados por Estados Unidos y Arabia Saudí que años después crearían la red Al Qaeda.De vuelta a Argelia, se sumaría a la lucha armada islamista en el conflicto que estallaría tras la anulación de las elecciones que le dieron la victoria al Frente Islámico de Salvación (FIS) como uno de miembros más sanguinarios del Grupo Islamista Armado (GIA). Desde que la guerra civil estallara en Libia, se había convertido en una de las piezas claves de la serpiente yihadista que se extiende a través del Sahel, pero se había resistido a declarar su obediencia al grupo autodenominado Estado Islámico (EI).En caso de que se confirme su muerte, supondría un duro golpe contra las operaciones de la red terrorista Al Qaeda en el norte de África. En la actualidad, el yihadista encabeza el grupo Al Murabitun, fundado en 2013 por milicianos leales a BelMukhtar tras unirse al grupo Movimiento por la Unidad de la Yihad en África Occidental (MUYAO).", "title": "Libia anuncia la muerte de uno de los yihadistas más buscados", "url": "http://www.publico.es/internacional/libia-anuncia-muerte-yihadistas-mas.html", "keywords": "yihadistas,buscados,muerte,anuncia,Libia", "date": "2015-06-15", "id": "be657b2cecf10448cbfee9ebb26a026307b4982b", "summary": "El argelino Mokhtar BelMukhtar, conocido como 'Míster Marlboro', habría fallecido en un ataque de Estados Unidos"}]