[{"article": "Ora et labora. Así discurría la vida hace siglos en los monasterios aragoneses. Bajo esa máxima, los monjes se dedicaban al estudio, al arte, al trabajo artesano y la espiritualidad. Una tranquilidad que aún hoy se respira y se siente al traspasar la puerta de conventos como el de San Juan de la Peña. Enclavado bajo una gran roca, se encuentra cerca de la localidad oscense de Jaca. Levantado en el S.X por los benedictinos, en sus muros dicen las leyendas que estuvo custodiado el Santo Grial. Los incendios y las heladas provocaron que el Monasterio se deteriorase y a finales del S.XVII se construyó, a escasos metros, el Monasterio Nuevo de San Juan de la Peña (hoy convertido en hospedería). También en la Jacetania, pero en este caso en el Valle de Hecho, se puede visitar la iglesia del Monasterio de San Pedro de Siresa. Son los únicos restos que siguen en pie del que fue un edificio de grandes dimensiones y gran importancia que llegó a dar cobijo tanto a peregrinos como a reyes. Monasterio de San Pedro de Siresa El Monasterio de Obarra, en el término municipal de Beranuy, es una joya románica que data del S.IX y se encuentra en un lugar apartado y rodeado de naturaleza. Entre sus salas destaca la iglesia de Santa María y según las tradiciones de la zona, el edificio permite la observación astronómica.En la provincia de Zaragoza son dos las visitas monacales obligadas: el Monasterio de Veruela en Vera de Moncayo y el de Piedra en Nuévalos. A los pies del Moncayo y rodeado de una absoluta calma se encuentra Veruela, construido en el S.XII por la Orden Cisterciense.Por sus pasillos han paseado poetas como Gustavo Adolfo Bécquer y hoy en día se pueden visitar gran cantidad de dependencias como el claustro, la iglesia abacial o el refectorio. Todas ellas mantienen ese halo de silencio, soledad y recogimiento con el que vivieron los monjes durante siglos. También es cisterciense el Monasterio de Piedra, que data del S.XII. Aunque se ha rehabilitado y ahora ofrece servicios como hotel, todavía se puede apreciar su arquitectura sobria y sencilla. Y entre los datos curiosos del monasterio destaca que, en 1534, fue el primer lugar de Europa en el que se elaboró chocolate. Ahora bien, nadie puede irse del Monasterio sin pasear y disfrutar de las cascadas de su parque natural.En la localidad turolense de Estercuel se encuentra el Monasterio de Santa María del Olivar. Aunque sus orígenes se encuentran en el S.XIII, el edificio actual es algo posterior (S.XVI-S.XVII). En sus pasillos encontró la inspiración Tirso de Molina y los que necesiten paz y tranquilidad pueden quedarse en las instalaciones, convertidas hoy en hospedería. Además, y aunque se pueden contar con los dedos de la mano, en Santa María del Olivar sigue habiendo frailes.La última parada tiene lugar en uno de los lugares más particulares de Aragón: el Monasterio Budista de Panillo. Fundado en 1984, este centro de retiro y meditación destaca por su colorido y es hogar de ocho Lamas.Este recorrido monacal se puede completar con muchas otras visitas a monasterios como Rueda, San Victorián, Santa Cruz de la Serós, la Cartuja del Aula Dei, San Pedro el Viejo, Alaón o Villanueva de Sijena, entre otros.", "title": "Siete monasterios que guardan la historia Aragón", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/monasterios-guardan-historia-Aragon_0_402810309.html", "keywords": "monasterios,Aragon,historia,guardan", "date": "2015-06-26", "id": "a5e146eafa977cdfc0d29f4d29d563a9747fe79d", "summary": "Habitados, convertidos en hoteles o con la huella de la historia como única compañía. Los monasterios en Aragón esconden secretos que merece la pena explorarLa mayoría se encuentran en la provincia de Huesca y suelen ubicarse en un entorno natural que aumenta el atractivo de unos edificios que son en sí mismos obras de arte"}]