[{"article": "El mundo de la música digital vuelve a tambalearse con el sello de la manzana, 14 años después del lanzamiento de iTunes. Apple ha anunciado en su conferencia para desarrolladores WWDC 2015 Apple Music, un esperado servicio de música por streaming nada sorprendente, pero que puede suponer un problema serio para grandes actores como Spotify. Además de para dispositivos de Apple en junio, estará disponible para Android y Windows en otoño. Apple Music llega al sector como una seria amenaza, puesto que al igual que otros servicios de la compañía de la manzana se instalará quieran sus usuarios o no en los dispositivos de la compañía. De esta forma, los usuarios tendrán en varios de sus dispositivos el servicio y será más sencillo lograr adeptos. Además, al no cerrarse a los ecosistemas de la competencia, el potencial de Apple Music es enorme y amenaza seriamente al resto de plataformas de música digital. La compañía ha construido además una auténtica estación de radio que emitirá desde tres ciudades La realidad es que actualmente no funciona tan bien la compra de canciones o discos por separado como el modelo por suscripción por streaming o el consumo de vídeo online. Apple ha dicho que actualmente el sector \"es una auténtico caos\" y por ello ha creado un \"gran y nuevo ecosistema\" pensado para la música. Ese nuevo ecosistema es Apple Music. No solo incorpora música en digital para escuchar por streaming, playlist o recomendaciones. El servicio también ha sido pensado para que los artistas puedan estar en contacto con sus fans y subir todo tipo de contenidos, como vídeos, fotos, demos o letras. Especialmente ha presumido la compañía de su sistema de sugerencias para el usuario, en el que intervendrán expertos en música para que toda la música que se sugiera al usuario dependiendo de lo que escucha o lo que hace tenga sentido. Apple Music también cuenta con un servicio de radio 24 horas al día durante 7 días a la semana, que no se reproducirá automáticamente mediante un algoritmo o basado en búsquedas. La compañía ha construido una auténtica estación de radio que emitirá desde tres ciudades. Más allá del diseño de la aplicación y la tecnología que tiene detrás, seguramente Apple Music destaque especialmente por su catálogo. Apple ha confirmado que todas las canciones disponibles en iTunes estarán en su servicio Music, lo que incluye muchas exclusivas que no están en Spotify, como Beatles, AC/DC o Bob Dylan. Sin duda, esto será lo que convenza a millones de usuarios a dejar de lado servicios tan buenos como Spotify y pasarse a Apple Music. Apple Music llegará a los dispositivos Apple en junio y tendrá un coste de 10 dólares al mes. También se lanzará en otoño para otras plataformas, como Android y Windows. Sin duda, el lanzamiento multiplataforma demuestra lo ambiciosa que es Apple con este servicio, que aspira a convertirse en el auténtico motor de la industria de la música, llegando a la mayoría de usuarios de dispositivos electrónicos, independientemente del sistema operativo que utilicen.Mac OS X El CapitanDurante la presentación también ha visto la luz una nueva versión de OS X para Mac: 'El Capitan'. Además, ha adaptado el lenguaje de programación Metal, que ya está disponible para sus ordenadores. OS X 'El Capitan' también promete un rendimiento casi el doble de rápido, con mejoras en la carga de aplicaciones o de documentos. Apple ha anunciado que la nueva versión de OS X ya está disponible para desarrolladores. En julio comenzará la beta pública y la actualización final se lanzará en otoño. El Capitan ofrece mejoras en Spotlight, con una búsqueda más natural e inteligente, en la gestión de las ventanas y en el correo, con algunas mejoras como arrastrar enlaces directamente a un mail o un nuevo sistema de gestión de las ventanas de los correos. OS X 'El Capitan' también promete un rendimiento casi el doble de rápido, con mejoras en la carga de aplicaciones o de documentos. Otra cosa que ayudará a que OS X sea más rápido que nunca será el lanzamiento del lenguaje de programación Metal para Mac. Los desarrolladores ya pueden empezar a usarlo y, según Apple, ofrece un rendimiento muy superior que otros.", "title": "Apple Music llega para tratar de destronar a Spotify", "url": "http://www.publico.es/ciencias/apple-music-llega-tratar-destronar.html", "keywords": "llega,tratar,Apple,Music,destronar", "date": "2015-06-08", "id": "732e0d29e583e35e9177b8ae2aee456953d16644", "summary": "El gigante tecnológico lanza su servicio multiplataforma de música por 'streaming' y anuncia la nueva versión de su sistema operativo Mac Os X 'El Capitan'."}, {"article": "Gulpiyuri, AsturiasLa playa de Gulpiyuri, situada en la costa asturiana, entre Llanes y Ribadesella, es la más pequeña del mundo. No llega ni a los 50 metros de longitud. Y tiene además una doble rareza: es una playa interior. Declarada Monumento Natural, Gulpiyuri se formó por el efecto erosivo del mar sobre la roca, produciendo cavernas bajo el suelo que, cuando se hunden, reciben el nombre de dolinas. Y esto precisamente es esta playa asturiana, una dolina en la que el agua del mar se cuela en el interior gracias a un agujero entre dos rocas. No se puede llegar en coche hasta el arenal. Se accede caminando desde la playa de San Antolín o desde el pueblo de Naves. En este mapa se ve con toda claridad.Playa de Rodas, Islas CíesParece un rincón del Caribe... pero está en Galicia. En 2007, el diario británico The Guardian calificó esta playa como la mejor del mundo. El arenal de Rodas, que se sitúa en la Illa do Faro (archipiélago de las Islas Cíes) es uno de los mayores reclamos del Parque Nacional Marítimo-Terrestre das Illas Atlánticas de Galicia. De este Parque Nacional forman parte los archipiélagos de Cíes, Ons, Sálvora y Cortegada, un espacio natural ligado al mar y caracterizado por su rica biodiversidad, con gran variedad de ecosistemas: playas, acantilados, sistemas dunares, fondos marinos...Playa de las Catedrales, LugoPlaya de las Catedrales - miguel muñizLa playa de las Catedrales se halla en la parroquia de A Devesa (Ribadeo), entre Foz y Ribadeo, en la costa de la provincia de Lugo. Su nombre real es playa de Aguas Santas, aunque se la conoce como «de las catedrales» por estar situada entre un espectacular conjunto de acantilados, algunos con más de 32 metros de altura, esculpidos por el viento y el mar. Los bañistas prestan tanta atención al agua como a los arcos y bóvedas de roca. Tiene una longitud de 1.400 metros. En la bajamar, a través de unas escaleras, se puede bajar hasta la arena y recorrerla de un lado a otro.Sa Calobra, Mallorcaplatges de balearsUna cala entre acantilados gigantes. Sa Calobra está a 38 kilómetros de Sóller, entre Morro de sa Vaca y Morro de ses Fel·les, bajo la sombra de Puig Major (1.445 metros de altitud), la cima más alta de las islas Baleares. El reclamo de esta playa de arena, grava y cantos rodados se encuentra tras el túnel peatonal que bordea los acantilados verticales y agrestes, dando acceso a la bellísima y paradisíaca desembocadura del Torrent de Pareis, fuente de inspiración de artistas y donde cada verano se realiza un concierto coral gracias a su acústica excelente. La carretera de acceso añade encanto a esta playa: son 14 kilómetros de curvas -12 de 180 grados y una de 360-, conocida como Nus de sa Corbata (Nudo de la corbata).¿Quieres añadir alguna playa a esta lista? Puedes dejarnos tus sugerencias en los comentarios, o en Twitter, @abcviajar.El charco de los Clicos, Yaiza. LanzaroteLago verde, en Lanzarote - RauletemunozOtra rareza tentadora: la playa de color negro y el Lago Verde. El Charco de los Clicos se halla en la costa oeste del municipio de Yaiza, Lanzarote. Es una laguna conectada al mar por grietas subterráneas, separada del mar por una playa de arena. Su color verde se debe a la presencia de gran cantidad de organismos vegetales en suspensión. Este lago ha sido declarado Reserva Natural, por lo que el baño está prohibido. Está integrado dentro de las mismas redes de protección que el Parque Natural de Los Volcanes.Playa de Zumaia, GuipúzcoaPlaya de Itzurun, en ZumaiaLa playa de Itzurun está situada entre las puntas de Marianton y Algorri, con una longitud de 270 metros. Orientada al noroeste, la fuerza de las olas rompen frecuentemente con fuerza contra los enormes acantilados entre los que se sitúa. Es una playa en constante cambio. En días de mareas vivas, el mar oculta el arenal por completo. Su mayor atractivo está en un fenómeno conocido como «Flysch», considerado un tesoro geológico de Guipúzcoa: los espectaculares acantilados esconden y muestran millones de años de historia geológica escritos en sucesivos estratos rocosos. Al cabo, paisajes y acantilados espectaculares de referencia geológica internacional caracterizan los ocho kilómetros de costa que separan Deba y Zumaia.Ses Illetes, FormenteraUna lengua de arena en forma de flecha, sella de identidad de Ses Illetes - turismo de formenteraLa arena crea una forma de flecha, única en España. Es la postal más conocida de Formentera, una mezcla perfecta de azules y verdes turquesa con aguas de una nitidez casi perfecta. Seguramente, el arenal que usted recuerda cuando piensa en esta isla. Eso significa que también es la playa más concurrida de la isla, en temporada alta probablemente en exceso, y que los precios no son baratos en los chiringuitos que, aquí, al contrario que en S'Alga, no faltan. Tampoco los yates. En cuanto a los turistas, los más habituales son los italianos. Para intentar proteger el paraíso se cobra el acceso en vehículo (coche, cuatro euros; moto, dos; o quads, ocho).Playa del Inglés, La GomeraPlaya del Inglés, de arena negraLa Playa del Inglés está considerada por muchos como la mejor de La Gomera, tanto para sus habitantes como para los turistas. Se encuentra en el municipio de Valle Gran Rey -aunque alejada del casco urbano- y servirá de base de operaciones para conocer mejor la isla. Cuando se llega a la playa, algunos se llevan la primera sorpresa ya que, como otras playas canarias, es de arena negra al ser de origen volcánico. No es muy grande, unos 400 metros de largo. Enclavada en un paraje rústico y aislado es un lugar excepcional para contemplar las estrellas.Maspalomas, Gran CanariaReserva Natural de las Dunas, en Gran CanariaEl campo de dunas de Maspalomas es el único ecosistema de este tipo en Gran Canaria. Allí encontramos dunas móviles y dunas fijas. Las móviles forman una franja entre la playa del Inglés, donde se originan, y la Charca de Maspalomas. Son grandes acumulaciones de arena que están en constante movimiento debido a la acción del viento. La Reserva Natural de las Dunas, en conjunto, está formada por tres ecosistemas: el Palmeral, la Charca y las Dunas, unas de las más altas de la península: llegaron a tener más de 20 metros. Al atardecer, cuando el paisaje se llena de ocres, el espectáculo es único.Orellana, ExtremaduraPlaya de Orellana - turismo de extremaduraPor última, una playa de interior. Está situada en el embalse del mismo nombre. Fue la primera de este tipo con bandera azul en España. En 2015 ha revalidado esa distinción ganada a pulso por su empeño en crear un espacio accesible a todos los visitantes y con unas aguas de una calidad excepcional. No en vano se encuentra en un espacio protegido, una Zona de Espacial Protección para las Aves junto a la sierra de Navalvillar de Pela.", "title": "Las playas más raras y espectaculares de España", "url": "http://www.abc.es/viajar/playas/20150609/abci-playas-raras-espana-201506081045_1.html", "keywords": "raras,playas,espana", "date": "2015-06-08", "id": "dfd7753d629384929c60df693e0bf704c25ac462", "summary": "Alguna desaparece con la marea. Otra es muy pequeña. Las hay que parecen el Caribe en el norte, y las que están encerradas entre acantilados"}]