[{"article": "Amenazó tantas veces con que venía el lobo que Mas acabó comprando uno, amaestrándolo y soltándolo entre el mermado rebaño de Duran. La decisión de Unió de abandonar el ejecutivo catalán era casi la única salida digna para un partido que se ha enfrascado durante los últimos meses en una batalla con su propia federación, perdida antes de saltar al terreno de juego. La crisis de CiU es importante, tan profunda como el cambio sociológico que el catalanismo ha sufrido en los últimos años, que ha mutado de un nacionalismo más o menos transversal a un independentismo que polariza con fuerza el escenario.El 'procés' es una trituradora de partidos, sobre todo de los que habían ocupado el centro en el eje nacional, PSC y CiU. En una primera etapa, antes del 9-N, el proceso diseñado por Mas estaba en fase de acumulación de fuerzas, integradora de la diferencia. Los guiños al PSC para que se sumase eran constantes y el boceto que guiaba cada paso intentaba ser lo más cómodo posible para los partidos con menos componente independentista, ICV-EUiA y Unió. El objetivo era hacer una consulta que calmara la sed de una parte importante de la ciudadanía por votar sobre su opción nacional, mostrar la intransigencia del Estado ante la unidad de la mayoría catalana y, de paso, contar el número de independentistas. La segunda parte del 'procés', el post9N, es casi lo contrario. Desde que obtuviera el primer batacazo electoral en los albores del proceso soberanista a cuenta del crecimiento disparado de Esquerra, Artur Mas sabe que una formación nacionalista moderada como la suya solo tiene dos opciones para no naufragar electoralmente en el actual clima el catalán: liderar un bloque de unidad nacionalista, algo que dejaría un sistema de partidos similar al escocés y su Scottish National Party, o convertir a Convergència en el depositario del voto útil independentista.Duran i Lleida, custodio durante 3 décadas de las siglas con 84 años de historia, no era ajeno a los movimientos de su aliado. Su malestar por el acercamiento de CDC a ERC fue en aumento a la medida que veía que los de Junqueras tomaban fuerza electoral y eran mucho más necesarios para Mas que él mismo. Insumiso a la apuesta unilateral del Govern, utilizó su influencia para hacer de freno en pleno viraje de CiU hacia posiciones claramente independentistas bajo la advertencia de que, si no podía conseguir la aquiescencia del Estado al 'procés', la federación nacionalista sería engullida por Esquerra. Duran, votando el 9-N, \"sí\" a que Catalunya se convirtiera en un Estado y \"no\" a la independencia El líder democristiano se decidió por una salida blanda de CiU el año pasado, en vísperas del 9-N, cuando el debate sobre la lista unitaria comenzaba a sentirse como murmullo. Estaba dispuesto a presentarse en solitario a las próximas elecciones catalanas, hizo saber a sus socios, una amenaza ya entonces tenía poca fuerza y que con el paso de los meses la ha ido perdiendo aún más. Para entonces, Mas ya tenía en mente las dos cartas que debía jugar, plan A y plan B.Quemar las siglas de CiU junto a su ambigüedadLa inclinación de Mas por la lista unitaria independentista es tan vieja como su primera derrota electoral en noviembre de 2012. Pero pasó de una preferencia a una necesidad en cuanto los casos de corrupción dejaron de ser un ruido de fondo y se convirtieron en la tumba de su mentor y fundador del partido, Jordi Pujol, y del hijo de éste y secretario general de Convergència, Oriol Pujol. La refundación que el momento aconsejaba giraba en dos ejes: alejar de su partido la mancha de la corrupción y convertirlo en una fuerza de la que nadie dudara en cuanto a fe independentista. En esta estrategia, Unió aportaba poco.El president puso toda la carne en el asador para convencer a ERC de la lista unitaria, extrañas presiones políticas incluidas, pero al final los de Junqueras se salieron con la suya y despejaron el asunto del horizonte. A Mas le quedaba el plan B: la llamada \"Llista del President\". Y, para eso, Unió aportaba aun menos.La \"Llista del President\", una candidatura diseñada en los cuarteles de CDC pero confeccionada con un buen puñado de independientes, cumple a la perfección tanto con el objetivo de no usar unas siglas desgastadas como con despejar las dudas sobre su pureza independentista. De rebote y fruto de aquellas presiones en tiempos de negociación de la lista única, le impide a ERC hacer fichajes entre nombres reconocidos de la sociedad civil. Una candidatura así refuerza la idea de las elecciones del 27-S como plebiscito y polariza el voto en clave nacional, exactamente como Mas desea.La implosión controlada como mal menorUnió era un lastre para los planes de Mas por su mala imagen entre los sectores independentistas más convencidos, pero al president no le hubiera quedado otra que aceptar su presencia si Duran y Espadaler hubieran aceptado sus condiciones. Pero no lo hicieron. Unió seguía en sus trece, percatados de que mientras no se plantaban eran arrastrados hacia unas posiciones en lo nacional que no compartían. El momento del plante fue la hoja de ruta, un documento firmado por CDC, ERC, la ANC, Òmnium y la AMI. Los líderes democristianos aseguraron que debían hacer una consulta interna entre su militancia para decidir su posición al respecto, desplazando la crisis hasta después de las municipales.La consulta de Unió, con una pregunta que favorecía la preferencia de la dirección, reveló dos sectores enfrentados dentro de un partido que, fruto de su alianza con CDC, siempre ha manejado más poder del que le permite su penetración social. Los independentistas de Unió hicieron una campaña hábil por el 'No' y acabaron consiguiendo el apoyo de un 46% de los escasos 2.654 militantes que acudieron a las urnas. Duran, por la mínima, ganó, pero eso no cambio ni un milímetro la posición de CDC, que al día siguiente le dio un plazo de 3 días para decantar su decisión sobre si sumarse o no a una candidatura independentista.Convergència estiraba de un Duran inmóvil hasta obligarle a hacer añicos la coalición, empezando por el Govern. La salida del Ejecutivo era una medida esperable en una tesitura como la de UDC, pero no ha tardado una hora desde que Espadaler lo anunciara para que el sector independentista de Unió se rebele y asegure que ellos no abandonan sus puestos. Ese 46% de UDC queda en la órbita de CDC, que mantiene las preciadas llaves de las instituciones. Otros tantos abandonan, como la vicepresidenta Joana Ortega, que ha anunciado que se retira de la política. Mas ha ejecutado una implosión de libro, poniendo la pelota en el lado de Unió y dejando que ellos solos se metan en un callejón de difícil salida.", "title": "La implosión controlada de CiU", "url": "https://www.eldiario.es/catalunya/politica/implosion-controlada-CiU_0_399660801.html", "keywords": "CiU,controlada,implosion", "date": "2015-06-17", "id": "97cf00d88c7682c892a876613c2e2d064de7df9e", "summary": "Artur Mas sabe que una formación como la suya solo tiene dos opciones para no naufragar en el actual clima el catalán: liderar un bloque nacionalista, dejando un sistema de partidos similar al escocés y su Scottish National Party, o convertir a Convergència en el voto útil independentista"}, {"article": "La asamblea regional del PSOE reunida el día antes a la constitución de las Cortes regionales ya han dado a conocer cómo se repartirán los cargos de la Cámara autonómica. La propuesta de los socialistas, que será aprobada en el parlamento con toda seguridad, lleva como presidente de las Cortes a Jesús Fernández Vaquero. Fernández Vaquero es secretario de organización y administración de los socialistas manchegos. Diplomado en magisterio, cuenta con experiencia en la mesa de las Cortes ya que en la legislatura 2007-2011 ocupó la vicepresidencia primera del parlamento. Además ha sido vocal de numerosas comisiones y diputado regional en varias legislaturas. La vicepresidencia primera de las Cortes la tendrá Podemos. Según ha avanzado Europa Press, el elegido por el partido para ocupar el puesto es el mismo secretario general, José García Molina. Hay que destacar que al solo tener dos escaños el partido morado, uno de los diputados será el portavoz del grupo y el otro el vicepresidente de las Cortes. La vicepresidencia segunda de la Cámara será para el PP, si bien no se ha podido adelantar ningún nombre. Las dos secretarías de las Cortes se repartirán una para el PSOE, ocupando Josefina Navarrete la primera de ellas, y la segunda para el PP, también a la espera de que informen de qué miembro del partido será. Además el Partido Socialista ha desvelado el resto de nombres de la directiva de su grupo parlamentario. El presidente del grupo será Rafael Esteban, también alcalde de Marchamalo (Guadalajara), y el portavoz del grupo será José Luis Martínez Guijarro. La secretaria general del grupo será la ciudadrealeña Blanca Fernández, mientras que Agustina García ejercerá de portavoz adjunta y Emilio Sáez será secretario adjunto. Por parte del PP solo se ha conocido que María Dolores de Cospedal será la presidenta del grupo parlamentario en la oposición, a la espera de que nombren a sus candidatos para los puestos ofrecidos por la asamblea del PSOE. La propuesta socialista será ratificada por los diputados de PSOE y Podemos este jueves en la constitución de las Cortes. También cabe destacar que con la nueva ley de Cospedal de eliminar el sueldo de los diputados, solo cobran por parte del Parlamento autonómico los portavoces de los grupos parlamentarios así como los miembros de la Mesa.", "title": "Jesús Fernández Vaquero será el nuevo presidente de las Cortes regionales", "url": "https://www.eldiario.es/clm/Jesus-Fernandez-Vaquero-Cortes-regionales_0_399660827.html", "keywords": "Cortes,Vaquero,Fernandez,regionales,Jesus", "date": "2015-06-17", "id": "aac76b6c230a7dc9f3e5f43e3bc788477d8e548a", "summary": "El PSOE ya ha hecho públicos los nombres de las personas que formarán la mesa de la cámara así como el reparto entre grupos de los puestos. Podemos ostentará la vicepresidencia primera mientras que el PP tendrá las vicepresidencias y secretarías segundas."}, {"article": "MADRID.- Las empresas creadas por el comisario José Manuel Villarejo Pérez y su entorno han recibido, desde 1993, 20,42 millones de euros a través de diferentes conceptos y movimientos, algunos de ellos procedentes de Uruguay.Según publica el diario El País, \"estas cantidades entraron en concepto de señalizaciones, préstamos de accionistas, inmuebles, deuda comercial o amortización de gastos y acabaron engrosando los fondos propios de Club Exclusivo de Negocios y Transacciones, Lextor, Premium Hotels y Cenit Sata, según sus memorias anuales\". Según ha sabido Público, la primera en crearse fue Lextor, a principios de los 90. Pero la más relevante y que más trayectoria ha tenido es Antrax TDL, creada en 1996, cuya sede estuvo en Boadilla del Monte hasta que su nombre fue cambiado por Club Exclusivo de Negocios y Transacciones (CENYT) y se trasladó a Torre Picasso, donde se sitúa el centro neurálgico de sus negocios. El 27 de febrero de 1999, la edición de Andalucía de El País informaba de que el Ayuntamiento de Córdoba había aprobado la construcción de un parque temático árabe en Medina Azahara auspiciado por Antrax TDL. Se constituyó para ello una empresa, la sociedad Al-Mansur (antes Puquio SL). El presidente era el comisario José Manuel Villarejo Pérez y como consejeros aparecen el abogado Rafael Redondo y Gema Isabel Alcalá, la esposa de Villarejo. Una de las sociedades del comisario pasó de un capital de 500.000 pesetas a 130 millones en 2001 y a casi 300 millones en 2005 El 30 de marzo del 2001, la sociedad AntraxTDL, con domicilio entonces en la calle Mártires 9 de Boadilla del Monte, en Madrid, realiza una ampliación de capital de 130 millones de pesetas. Hasta esa fecha, su capital era de 500.000. A los cuatro meses de producirse esa ampliación cesa el administrador único, Rafael Redondo Rodríguez y se nombra en su lugar a Gemma Isabel Alcala Garcés. En junio de 2003, la empresa cambia el nombre de Antrax por el de Club Exclusivo de Negocios y Transacciones SL (CENYT) y traslada su domicilio al edificio Torre Picasso.A pesar de que según los datos del Registro Mercantil y de las memorias de las sociedades del \"agente encubierto\", que obran en poder de El País, reflejan que \"la actividad ordinaria de las empresas no generaba dinero suficiente\", en junio de 2005 su capital social demuestra que es una empresa extraordinariamente rentable. En ese año, los 130 millones de pesetas de 2001 se han más que duplicado (ahora eran 295 millones de pesetas, es decir, 1.772.745 euros), según las investigaciones de Público. Parte de ese dinero provendría, tal y como explica el medio de Prisa, de dos sociedades creadas en Uruguay a finales de los 80. \"Desde ambas, y en forma de préstamo, entre 1998 y 1999 entraron en Club Exclusivo 514.827 euros en libras esterlinas y dólares y otros 964.474 euros entre 2000 y 2004 que se capitalizaron al año siguiente en ambos casos\", asegura el diario. El País también destaca otras operaciones inmobiliarias del holding del comisario Villarejo, adjunto en estos momentos al número dos de la Policía y cuyos negocios no son incompatibles según el informe elaborado por el inspector José Ángel Fuentes Gago. Por ejemplo, cita que sería propietario \"de varias parcelas en los terrenos lindantes con la finca de La Venta de la Rubia, en la localidad madrileña de Boadilla del Monte\". En esta ubicación se iba a construir Eurovegas, tal y como informó Público, y en ella aparecen como propietarios de los terrenos algunos empresarios relacionados con el pequeño Nicolás. NEGOCIOS EN ESTEPONA​Interesantes son también las sociedades e inversiones que el holding del comisario José Manuel Villarejo tiene en Estepona. El País se hace eco de una de las entradas de dinero en CENYT, la sociedad que más ha recibido y de la que depende toda una red de sociedades. Según el diario, \"en 2008 nace una deuda de 1,51 millones, que coincide con la entrada en el balance de un ático, viviendas y plazas de garaje de la promoción Mirador de la Cala en Estepona poco después de la concesión de la licencia de primera ocupación. La deuda se cancela en 2009, año que recoge, además, un resultado extraordinario de 3,1 millones de euros que podría incluir la condonación de esa deuda\".Otra de las empresas que opera en Estepona es Premium Salud S.L., según ha sabido Público, que inicia sus operaciones el 18 de marzo de 2010. Su objeto social es \"la gestión y explotación de establecimientos, clínicas, laboratorios, sanatorios y demás establecimientos de hospitalización y asistencia sanitaria, dedicados a actividades sanitarias en general, a través de un conjunto organizado de medios técnicos, e instalaciones en el que profesionales capacitad\". Su capital inicial es de 200.000 euros y su sede está en la localidad malagueña. Premium Salud tiene como socios a Gestión Andaluza de Servicios Hospitalarios SL, a Zoelick S.L., a Club Exclusivo de Negocios y Transacciones SL (CENYT) y a Ignacio Sanz Asensio. Su presidente es Sanz Asensio y el secretario no consejero es el abogado de José Villarejo, Rafael Redondo. El 13 de octubre de 2013 se produce el cese como consejeros de las tres empresas, quedando como administradores mancomunados Ignacio Sanz y Rafael Redondo. El abogado de Villarejo será finalmente nombrado administrador único de Premium Salud S.L. el 30 de septiembre de 2014, según los datos del Boletín Oficial del Registro Mercantil que obran en poder de Público. El capital de Premium Salud, cuyo administrador único es el abogado de Villarejo, pasó en cuatro años de 200.000 euros a 5,5 millones Esta sociedad también he tenido multitud de ampliaciones de capital desde su creación. En junio de 2010 empieza sus operaciones con 200.000 euros de capital y en diciembre de 2014 asciende a 5.550.000 euros. A los cinco meses de ser constituida, entran en Premium Salud 800.000 euros; en mayo de 2011 hay otra ampliación de 500.000; dos años después la ampliación asciende a 1.750.000 euros. En septiembre de 2014, tras ser nombrado Rafael Redondo administrador único se produce la mayor inversión en diferentes partidas sumando un total de 2.200.000 euros.Según han explicado a Público diversas fuentes, dentro de los socios iniciales de Premium Salud destaca Zoelick SL, constituida un mes antes (12/2/2010) que Premium. Su administrador único es Juan Carlos Escribano Carcel y el capital social de la empresa es de 201.000 euros. Escribano aparece posteriormente como administrador único de la empresa Camino de Camoyan S.L. (comienzo operaciones el 28/6/2013), con domicilio en Torre Picasso y capital social de 3.000. Su primer administrador único fue, de nuevo, el abogado de Villarejo: Rafael Redondo Rodríguez. LA RED MÉDICA DEL COMISARIOParte de los socios de Premium Salud formaron otro entramado de sociedades relacionado con servicios médicos, todas ellas domiciliadas, al igual que Premium, en la Avenida de Andalucía, 4 de Estepona. El 23 de junio de 2011 comienza operaciones la empresa Racosol Premium S.L., cuyo objeto social es \"la prestación de toda clase de servicios médicos, y en especial los de tecnología médica, mediante personas físicas con título adecuado para ello\", con un capital social de 300.000 euros. Los consejeros fueron Ignacio Sanz Asensio, Gonzalo Sanz Pérez, Rafael Redondo Rodríguez, Pedro Anguita Martos, Antonio Luna Alcalá y Adelina Luna Alcalá, hasta que el 2 de enero de 2014 se publica el cese de todos los cargos y la declaración de unipersonalidad de la sociedad. Quedando como socio único Premium Salud S.L. y como administrador mancomunado a Ignacio Sanz Asensio.También el 16 de septiembre de 2011 comienza operaciones Medicina y Estética Aplicada S.L., dedicada a \"la prestación de servicios relacionados con el estudio y realización de sistemas de calidad y salubridad a empresas, los servicios ajenos de Prevención de Riesgos Laborales, el desarrollo de aplicaciones informáticas y de sistemas, así como de laboratorios y análisis, incluso médicos\". Está en Avenida de Andalucía, tiene un capital social de 3.000 euros y como administradores mancomunados a José Luis Juárez Cea y Premium Salud. El 23 de octubre de 2012 se publica el cese de los cargos y la declaración de unipersonalidad de la sociedad. Nuevamente el socio único es Premium Salud y los administradores mancomunados, Ignacio Sanz Asensio y Rafael Redondo Rodríguez.​El 26 de junio de 2013, Premium Salud controla también la empresa Servicios Sanitarios Costa del Sol S.L., constituida en noviembre de 2011, sin actividad y cuyo administrador único, Manuel Gutiérrez López, aparece vinculado con otras 45 sociedades de muy distinta naturaleza. Un mes después, el 23 de julio de 2013 se publica el cese de los cargos y la declaración de unipersonalidad de la sociedad a favor de Premium Salud. Los administradores mancomunados son Ignacio Sanz Asensio y Rafael Redondo Rodríguez.​ VIDEO EL HOTEL DON PEPEOtro de los lugares predilectos para los negocios del holding de Villarejo, en el que también participan su familia, amigos y abogados, es Uruguay. Según El País, a las empresas del comisario llegaron 1,5 millones \"de las sociedades que creó en su día en Uruguay y canceló cuando el presidente José Mujica anunció su decisión de que ese país dejara de tener el carácter de paraíso fiscal\". Villarejo canceló sociedades en Urugay cuando Mujica anunció que dejaría de ser un paraíso fiscal Sus negocios allí pasan por el hotel Don Pepe ubicado en Punta del Este, la zona balneario más grande de Uruguay, y del que fue gerente la hija del comisario. El programa Andaluces en Uruguay realizó un reportaje en 2010 sobre el complejo turístico del comisario, que puede verse en el canal de Youtube de CENYT Mercosur. Según explicaba la hija del \"agente encubierto\", ella es natural de Córdoba y llevaba alrededor de año y medio en el país. En ese momento sólo habían hecho dos temporadas, en la primera estuvo su hermano llevando el negocio. A la pregunta de la periodista de cómo surge la idea del hotel Don Pepe, Laura Villarejo explica: \"la idea vino de mi padre. Él estuvo en Marbella y le gustó muchísimo lo que es el Don Pepe del Gran Meliá. Como él también se llama Pepe pues la idea era traer un poquito el aire andaluz. Yo estaba por aquel entonces trabajando en Suiza, me llamó mi padre y me dijo que le debía unos cuantos favorcillos y aquí estoy\".", "title": "El holding de Villarejo movió 20 millones entre Estepona y Uruguay", "url": "http://www.publico.es/politica/holding-villarejo-movio-20-millones.html", "keywords": "millones,Villarejo,movio,20,holding", "date": "2015-06-17", "id": "6d0b0defff4555ede08a2f99d4d647004de19ffc", "summary": "Aunque “la actividad ordinaria de las empresas no generaba el dinero suficiente”, según 'El País', el dinero fluyó por las inversiones inmobiliarias y societarias del comisario. 'Público' ha tenido acceso a más inversiones del comisario en la localidad malagueña y también de su hotel de Uruguay."}, {"article": "Actualizado:17/06/2015 09:41hLa Unesco ha enviado a Madagascar una misión de expertos en patrimonio submarino para evaluar el estado de un pecio en la bahía de la isla de Santa María (Nosy Boraha) que, según su descubridor, el estadounidense Barry Clifford, está relacionado con el tesoro de un famoso pirata escocés del siglo XVII.De momento, Clifford asegura que el lingote de plata de 45 kilos de peso que ha extraído del mar proviene del navío de William Kidd, aunque el pasado octubre ya pretendió haber encontrado la carabela Santa María, de Cristóbal Colón, en Haití, y era falso. Lo demostró un equipo de expertos similar al que ha viajado a Madagascar, enviado también por la Organización de la ONU para la Educación, la Ciencia y la Cultura (Unesco).Como las autoridades haitianas en mayo de 2014, las malgaches pidieron ahora el apoyo del Consejo Científico de la Convención de la Unesco sobre la Protección del Patrimonio Cultural Submarino. La Convención fue adoptada en 2001 para apoyar la investigación y la cooperación internacional, así como para garantizar la protección y la preservación del múltiple y valioso patrimonio sumergido, particularmente amenazado por el auge de nuevas tecnologías que permiten detectarlo y acceder a él con mayor facilidad que nunca.De momento, sólo 49 Estados la han ratificado y se han comprometido a preservar el patrimonio marino nacional, a rechazar su explotación comercial y a luchar contra el tráfico ilícito de los bienes objeto de pillaje. Pese a que el anexo de este instrumento jurídico contiene las reglas internacionales de que ninguna exploración patrimonial marina debe hacerse sin garantía científica, Clifford explora ese valioso patrimonio malgache en colaboración con la compañía británica October Films, asegura el diario «Le Parisien».Esta sociedad especializada en documentales recibió a principios de año el permiso para rodar un filme sobre la historia de los piratas en Madagascar, «pero parece que se están realizando excavaciones en un frágil pecio sin ninguna garantía científica», dijeron fuentes de la Unesco. Más allá de que búsquedas de este tipo abran las puertas a pillajes, la intervención de Clifford y sus colaboradores inquieta a los expertos, pues toda actuación en un navío inmovilizado en el fondo del mar durante siglos puede ser desastrosa para su estado de conservación.En la zona del noreste malgache que hasta el 24 de junio explorarán los expertos de la Unesco, hay numerosos barcos de la época del capitán Kidd, pues está próxima a las rutas transitadas por los navíos que retornaban de la India. De hecho, en los siglos XVII y XVIII, Santa María era un enclave importante de piratas y corsarios legendarios, como Adam Baldrige, Henry Every u Olivier Levasseur, cuyos navíos hundidos forman parte del patrimonio nacional.La figura de Kidd, cuyo tesoro se encuentra en paradero desconocido desde hace 300 años, inspiró el personaje de John Silver el Largo en el libro «La isla del tesoro», de Robert Louis Stevenson. La misión de la Unesco, a la que acompañará la directora del Patrimonio de Madagascar, cuenta entre otros expertos con el director del departamento francés de investigaciones arqueológicas marinas y submarinas, Michel L'Hour, y el director ejecutivo del Centro de Investigación de Albania, Auron Tare.", "title": "La Unesco investigará un pecio del capitán Kidd en Madagascar", "url": "http://www.abc.es/cultura/20150617/abci-pecio-madagascar-capitan-kidd-201506170927.html", "keywords": "capitan,kidd,pecio,madagascar", "date": "2015-06-17", "id": "0a8f2ffb5c0982f6791f322df101ca8d8fbe0eda", "summary": "La figura del pirata, cuyo tesoro se encuentra en paradero desconocido desde hace 300 años, inspiró el personaje de John Silver el Largo en «La isla del tesoro», de Robert Louis Stevenson"}]