[{"article": "BUENOS AIRES.- La causa abierta en Argentina para juzgar los crímenes franquistas llega a las puertas de su quinto aniversario de vida con un gran impulso de la querella. Los abogados Carlos Slepoy y Máximo Castex han presentado ante la jueza a cargo del caso, María Servini de Cubría, nuevos pedidos de detención internacional y una solicitud para que la misma magistrada tome declaración indagatoria en España a todos los imputados. Familiares de seis víctimas del franquismo denunciaron el 27 de febrero ante el consulado argentino de Madrid los crímenes cometidos contra sus allegados. A raíz de ello, la querella pide en su primer escrito la extradición del exministro Rodolfo Martín Villa por el delito de homicidio agravado en perjuicio de todos ellos, cinco hombres y una mujer. Martín Villa, imputado por la propia Servini hace casi medio año, ya estaba acusado de delitos de lesa humanidad cometidos no durante la dictadura de Franco, sino precisamente durante la transición. Por entonces, el funcionario disfrutaba de la incipiente democracia primero como ministro de Relaciones Sindicales en el Gobierno de Carlos Arias Navarro, y luego como ministro de Gobernación bajo la presidencia de Adolfo Suárez. “En el período que medió entre julio de 1976 y el 15 de junio de 1977, con Martín Villa como Ministro de Gobernación, las fuerzas de seguridad y grupos parapoliciales cometieron decenas de asesinatos, siendo la regla la impunidad de sus autores”, resalta el primer documento.Y añade: “La totalidad de los hechos a que se refieren estas denuncias se produjeron en el período en que Rodolfo Martín Villa, ya imputado en esta causa por la matanza de Vitoria el 3 de marzo de 1976, era Ministro de la Gobernación, cargo equivalente al de Ministro del Interior y, en virtud de ello, era el máximo responsable de las fuerzas represivas del Estado”. El escrito concluye que Martín Villa nunca fue indagado ni investigado por estos crímenes. Los abogados argentinos reclaman además la detención internacional de los que eran en 1977 el gobernador civil de Guipúzcoa, el jefe de la Policía Armada en Pamplona, y quien ocupara la gobernatura civil de Vizcaya en 1977 y también en 1976. Además solicitan la detención internacional de tres antiguos guardias civiles (dos de ellos oficiales), dos miembros de la banda parapolicial ultraderechista Guerrilleros de Cristo Rey, y el que fuera responsable de la Dirección General de Seguridad en Madrid en 1977.En total, son una decena de nuevos pedidos de imputación, lo que podría derivar en el consiguiente exhorto de la jueza librando órdenes de captura internacional contra los acusados. Hasta el presente, todos los pedidos de extradición que ha solicitado la querella han sido concedidos por la magistrada. La causa investiga los delitos perpetrados entre julio de 1936 y junio de 1977, cuando se celebraron las primeras elecciones democráticas, por lo que la querella refleja una vez más que también durante la transición se cometieron crímenes de lesa humanidad. Expectativa por que Servini viaje a EspañaEn el segundo documento presentado a Servini, Slepoy y Castex solicitan a la jueza que viaje a España para tomar declaración indagatoria a las 17 personas ya imputadas por la magistrada en octubre de 2014. Los representantes de las víctimas recuerdan que diez ellas, entre las que se encuentran los exministros Martín Villa, José Utrera Molina y Fernando Suárez, están acusadas de “delitos de homicidio con la circunstancia agravante de haber sido cometido con el concurso premeditado de dos o más personas”. Por estos crímenes, constatan, “le corresponde a cada uno de ellos la pena de prisión perpetua”.A otros seis imputados se les acusa del delito de torturas, penado con entre 8 y 25 años de cárcel. El médico Abelardo García Balaguer, por último, enfrenta entre 5 y 25 años de prisión por el delito de sustracción de un menor de 10 años. A tal efecto, solicitan “se libre Comisión Rogatoria por vía diplomática a las autoridades españolas a fin de que por el Juez de la Audiencia Nacional de España que por turno corresponda, o en su defecto por parte del Juzgado que las mismas estimen competentes, se cite a los imputados (…) para prestar declaración indagatoria”.Ello podría realizarse “bien en presencia de Ssª [su señoría], para lo que deberá ser notificada de dicha citación por las autoridades españolas con antelación suficiente para trasladarse a España a tal efecto, bien a través de videoconferencias”. La relevancia de los escritos que ya tiene Servini de Cubría en sus manos fue destacada por Carlos Slepoy poco antes de encontrarse con la jueza. “Estos pedidos, junto con la condena al Gobierno español por parte de los Relatores de la ONU y de otros organismos como Amnistía Internacional, unida al proceso abierto en Soria para investigar los delitos de la dictadura, dan la pauta de que cada vez está más cerca la posibilidad de poner fin a la impunidad del franquismo”, celebró.", "title": "Las víctimas del franquismo piden nuevas detenciones por delitos durante la transición", "url": "http://www.publico.es/actualidad/victimas-del-franquismo-piden-nuevas.html", "keywords": "nuevas,victimas,franquismo,detenciones,piden", "date": "2015-04-10", "id": "c19f03ef3daca0a1dc11d12cce20bbb999e1e3c8", "summary": "Los abogados de la querella Carlos Slepoy y Máximo Castex se presentaron ante la jueza María Servini de Cubría para solicitar también que la magistrada viaje a España a interrogar a los imputados"}]