[{"article": "Toda democracia que se precie celebra y fomenta la participación de sus ciudadanos en las elecciones. Sin embargo, no parece ser este el caso en nuestro país, donde la violación sistemática del derecho al sufragio desde el exterior se incrementa a medida que avanza el calendario electoral.Como ya hemos explicado anteriormente, para poder ejercer nuestro derecho al voto, los emigrantes necesitamos estar inscritos en el consulado con muchísima antelación para ser incluidos en el censo electoral (cuatro o cinco meses dependiendo de la convocatoria de elecciones). Ahora bien, el censo electoral vigente para las elecciones del 24 de mayo (de residentes ausentes o CERA) se cerró el 31 de diciembre de 2014 sin previo aviso por parte de las administraciones. No solo no se informó, si no que durante las semanas previas a dicho cierre se nos negó rotundamente desde los consulados que el censo fuera a cerrarse. Teniendo en cuenta el cierre prematuro y sin previo aviso del censo CERA, escasas opciones nos quedaban a quienes quisiéramos votar: bien inscribirnos como residentes temporales (no residentes o registro ERTA), o bien reclamar de forma presencial en los consulados nuestra inclusión en el censo de residentes ausentes (CERA). Sin embargo, estas dos modalidades de voto tienen consecuencias muy diferentes: el registro ERTA permite conservar la cobertura sanitaria en España así como el derecho al voto en elecciones municipales; el registro en el CERA, por contra, impide la participación en las elecciones locales y abre la puerta a una eventual baja en el sistema sanitario español.Ejemplo de una persona que no ha fijado su residencia en el extranjero porque combina temporadas de trabajo en España y en Alemania, y a la que se le deniega la inscripción como temporal, en base a que el mismo hecho de estar en Alemania trabajando ya implica ser residente.Desde las pasadas elecciones andaluzas, los consulados están denegando la inscripción a muchas personas que acuden a registrarse como residentes temporales. El Real Decreto 3425/2000 en su Artículo 5.3 establece que los inscritos como temporales \"causarán baja cuando conste que han abandonado la demarcación consular o cuando haya transcurrido un año desde su solicitud de inscripción. Si transcurrido un año, hubieran fijado su residencia habitual en la demarcación consular, deberán solicitar su alta como residentes\". A pesar de que la ley no establece los criterios para inscribirse en calidad de residente temporal (más allá de la fijación de la residencia en el país a partir de un año), durante este mes de abril en Marea Granate hemos recibido numerosos casos de personas a las que se les ha denegado la inscripción como residentes temporales aún llevando menos de un año residiendo en el extranjero. Entre estos casos se encuentra Sara, emigrante en Londres, a quien obligaban a firmar una declaración jurada para demostrar que llevaba menos de 2 meses en el país. Dado que había llegado hacía algo más de tiempo, no le dieron más opción en el consulado que inscribirse como residente permanente, con todas las consecuencias que ello conlleva como, por ejemplo, no votar en las elecciones de su municipio en España. Otro ejemplo es el de Álvaro, en Brasil: le negaron la inscripción como temporal por llevar más de 6 meses en el país pese a estar allí temporalmente por estudios. Asimismo, se está impidiendo la inscripción como residente temporal a todas las personas que alguna vez estuvieron registradas como tal en el pasado, ya fuera hace 5 ó 10 años, hubieran regresado a España o su anterior país de residencia fuese otro. Ninguno de estos criterios está recogido en la ley que regula la inscripción temporal.Toda esta cadena de irregularidades solo se explica gracias a la información que ha ido llegando a Marea Granate a través de los trabajadores de los consulados. Estos han recibido instrucciones por parte del Ministerio de Exteriores de denegar la inscripción como residente temporal a todas aquellas \"personas de las que conste de manera fehaciente (...) que lleven tiempo residiendo en la demarcación consular\", o que se hubieran inscrito en el pasado como temporales. ¿A qué se deben estas directrices tan vagas y ajenas a lo que establece la ley?Para ilustrar las consecuencias que la desinformación de los consulados puede acarrear, presentamos un ejemplo en el que un error reiterado a la hora de informar sobre el procedimiento de ruego causó probablemente la nulidad de todas las solicitudes de voto emitidas por los residentes temporales previas al caso de esta persona. Este es solo un ejemplo de los casos de desinformación o información errónea que nos llegan todas las semanas a Marea Granate.Bien sabe el Gobierno que la única opción de muchos emigrantes para poder votar es inscribirse como residente temporal. La precariedad e incertidumbre que envuelve a la emigración hoy –\"movilidad exterior\" según el Gobierno–, impide establecer con certeza una residencia habitual en la gran mayoría de casos. Contratos precarios, idas y venidas en busca de un trabajo… Una persona puede estar viviendo por temporadas entre España y otro país, pero no por ello ha de convertirse en residente permanente en su país o países de acogida temporal, con la consecuente baja del padrón español, la imposibilidad de votar en las elecciones municipales o la amenaza de pérdida de la cobertura sanitaria en España.La ley no impide que una persona pueda inscribirse más de una vez en su vida como residente temporal, ni establece que tengas que inscribirte como residente permanente si llevas menos de un año viviendo en el extranjero . Pero saben que el proceso para reclamar es inexistente y que una demanda por vía administrativa es un proceso largo y costoso. Esta nueva maniobra del gobierno para restringir el voto exterior supone que muchos de nosotros no tengamos otra alternativa que coger un avión a España para poder votar en las próximas elecciones, lo que para la gran mayoría resulta imposible. Parece que las devastadoras consecuencias de la introducción del voto rogado no son un castigo suficiente. A la no llegada de las papeletas, la desinformación e información errónea por parte de las administraciones, y a las dificultades para inscribirse en los consulados, se suman ahora las dificultades para inscribirse como residente temporal, lo que termina siendo la cuadratura del círculo para impedir el voto crítico hacia los responsables de las políticas que han expulsado a cientos de miles de personas de este país.", "title": "La última maniobra del gobierno dejará sin votar a miles de personas en las próximas elecciones del 24 de mayo", "url": "https://www.eldiario.es/desde-todas-partes/maniobra-gobierno-proximas-elecciones-Mayo_6_380122001.html", "keywords": "Mayo,proximas,gobierno,elecciones,maniobra", "date": "2015-04-22", "id": "ffe1fe7a830123d09af01e30e8f50a6377239180", "summary": "Al Gobierno le asustan los votos de los emigrantes y ante las elecciones que se avecinan, se produce una nueva vuelta de tuerca a las trabas para ejercer nuestro derecho al sufragioA la no llegada de las papeletas, la desinformación y las dificultades a la hora de inscribirse debido a las distancias y los horarios, se suman ahora los impedimentos para inscribirse como residente temporalUna circular interna instruye a los funcionarios consulares para limitar las inscripciones como residente temporal y, por consiguiente, impedir el sufragio de los nuevos emigrantes en las elecciones municipales"}, {"article": "La leyenda cuenta que, hace muchos años, un pequeño pueblo de Cataluña llamado Montblanc estaba acosado por un terrible dragón de hambre insaciable y afán destructor. Los lugareños decidieron calmar al bicho mediante un sacrificio y organizaron una tómbola ligeramente macabra: cada día se haría un sorteo y al que le tocase la papeleta sería ofrecido al dragón como muestra de buena voluntad para con él. Todo parecía funcionar hasta que un día le llegó la hora a la hija del rey que, sorprendentemente, también participaba en aquella ruleta rusa. Cuando el animal estaba a punto de comérsela, apareció un caballero galopante que mató con una lanza al dragón: de su sangre nació una rosa roja. El salvador era Sant Jordi quien con esta hazaña se convirtió en patrón de Cataluña.Esta fábula es la que explica que el día del patrón de la comunidad, el 23 de abril, se regale una rosa. A principios del siglo XX, el Gremio de Libreros y la Cámara Oficial del Libro, se dieron cuenta que en esa fecha habían muerto un montón de escritores famosos como: William Shakespeare, Miguel de Cervantes o Garcilaso de la Vega, así que decidieron que ese sería también el día de la fiesta del libro. Imagen de la portada de First Folio de William Shakespeare De esa unión del imaginario emocional y la visión comercial nació la fiesta de la rosa y el libro, en el que las personas regalan a sus seres queridos estos dos productos [versión oficial del Ayuntamiento, a pie de calle las rosas son más bien para las mujeres, lo que puede dar lugar a diversas interpretaciones]. Bastantes años más tarde, en 1995, la UNESCO declaró esa fecha el Día Internacional del Libro y los Derechos de Autor en honor a la muerte de Cervantes y Shakespeare.Barcelona, el ojo del huracánLibreros y editoriales sacan sus libros a la calle. Los escritores van pasando por diferentes puestos para firmar sus volúmenes. Las floristerías preparan cientos de rosas rojas para poner a la venta; las pastelerías y panaderías venden dragones de chocolate, rosas de azúcar, un pan de queso y sobrasada que representan la senyera. Las tiendas de souvenirs ofrecen llaveros y demás objetos conmemorativos de Cataluña. Asimismo se organizan bancos de donación de sangre por la ciudad (por aquello del dragón) y “puertas abiertas” de diferentes edificios municipales.Para las personas poco amantes de las multitudes el centro de Barcelona puede suponer un infierno. En toda la comunidad (y en otras como Baleares o Valencia) se siguen los mismos patrones de celebración pero es la capital catalana la que acoge el grueso de la fiesta. La combinación de habitantes, turistas, paseantes ocasionales y fans de escritores atestan sus calles principales en una especie de delirio de consumo. El sector editorial puede vender alrededor del 8% de su facturación anual ese día (el año pasado se recaudaron unos 19 millones de euros). Las floristerías también se ven beneficiadas por la fiesta: según Mercabarna este año prevén que se venderá el 30% de la facturación anual de rosas.Claves para la supervivenciaUn dato importante a tener en cuenta es que el día 23 de abril es laborable para todo el mundo, no sólo para librerías, panaderías y floristas. Por lo tanto, las horas de mayor confluencia de personas suelen ser el mediodía (habrá quien aproveche para darse una vuelta a la hora de comer) y la tarde, especialmente a partir de las 18:00 horas, que es cuando mucha de la gente sale de trabajar. Así que las personas que tengan el día libre, no trabajen, tengan horarios flexibles, etcétera. pueden aprovechar la mañana o las primeras horas de la tarde para salir a la calle. Que nadie se espere encontrárselas vacías, pero quizás un poco menos congestionadas sí. Otro dato: Ken Follet, María Dueñas, Javier Cercas, Jorge Bucay o Federico Moccia [entre otros muchos Best Sellers] estarán haciendo ruta de dedicatorias por la ciudad: allá donde estén habrá colas inenarrables. Lista de escritores #OffSantjordi 2015 También hay opciones más allá del tumulto de Paseo de Gracia o Portal De L'Àngel. Por ejemplo, el #OffSant Jordi, un evento paralelo a la Diada oficial. De las 11:00 a las 23:00 pasarán por la galería Mutuo (Carrer de Julià Portet, 5, Bajos 1 y 2) autores como Juanjo Sáez, Miguel Noguera, Jorge Carrión, Jordi Nopca, Riot Über Alles, Ben Brooks o María Rodés para estampar su autógrafo; la Llibería Calders venderá libros de actualidad seleccionados bajo su escrupuloso criterio y la marca de objetos literarios It’s Written, además de ofrecer sus productos, presentará una nueva camiseta inspirada en una cita de Honoré de Balzac con diseño de Paula Bonet. Aunque es posible que el programa atraiga a muchas personas, el ambiente se prevé más distendido que el de la calle.Otra actividad interesante es la que se llevará a cabo en algunas bibliotecas de la ciudad: el mercado de intercambio de libros de segunda mano, para aquellos y aquellas que no quiera participar del consumo que implica esta fiesta pero sí de la celebración de la literatura. Por su parte, la Fundación Blueproject (calle Princesa, 57) también organiza un mercadillo en el que cualquier interesado puede exponer su trabajo artístico o editorial, como fanzines, láminas o libros. Además, dentro del evento, a las 19:00 horas habrá un concierto titulado Improvisación a tres en el que actuarán Liba Vilavecchia (saxofón), Nuno Rebelo (guitarra preparada y electrónica) y Eugene Martynec, Intergalactic Ratolí (electrónica en tiempo real).Los melómanos también tienen su espacio exclusivo: la Antigua Fábrica Damm organiza 14 conciertos y firma de discos y libros centrados en la música. Entre los grupos que actuarán están Blaumut, Sidonie, Nuria Graham o Anna Roig y entre los autores que estarán firmando se encuentran David Carabén o Pau Riba ¿Habrá mucha gente? El local es muy grande y está algo apartado del centro, así que es posible que no atraiga a la multitud al mismo tiempo y si lo hace, hay metros cuadrados para que se distribuya. Sant Jordi 2015 en la Antigua Fábrica Damm Pese a las reticencias que pueda suscitar la fiesta lo cierto es que es un día en el que hay un ambiente alegre en las calles y, al fin y al cabo, no deja de ser una celebración de la literatura. Para disfrutarla sólo hay que escoger un itinerario que se ajuste a las preferencias personales y lanzarse a la aventura.", "title": "Barcelona: qué nos depara Sant Jordi 2015", "url": "https://www.eldiario.es/cultura/ocurrira-Sant-Jordi_0_379362484.html", "keywords": "ocurrira,Jordi,Sant", "date": "2015-04-22", "id": "27bd77cdfa397fc63746590befb9a5f55fd69a92", "summary": "El 23 de abril se celebra en Cataluña la fiesta del libro y las rosas, más conocida como Sant Jordi. Una jornada en la que el sector editorial y las floristerías esperan recaudar un importante porcentaje de su facturación anual en sólo 12 horas.Además del programa oficial, en Barcelona se organizan eventos como el OffSantjordi o los mercados de intercambio de libros de segunda mano."}]