[{"article": "La Secretaría General del pleno del Ayuntamiento de Vitoria ha censurado el uso de la marca de la ciudad en una campaña publicitaria del alcalde y candidato del PP a la reelección, Javier Maroto.A finales del mes pasado la oposición denunció una campaña publicitaria del alcalde y candidato del PP a las elecciones municipales de mayo, Javier Maroto, en la que aparecía la marca institucional de 'Vitoria-Gasteiz'. A raíz de estas críticas, y ante la petición de que elaborara un informe, la Secretaría General del pleno del Ayuntamiento ha concluido ahora que la marca de Vitoria \"confiere a su titular, el Ayuntamiento, un derecho exclusivo, y éste estará habilitado para prohibir a cualquier tercero, sin su consentimiento\". Este organismo añade que la normativa \"no ampara el derecho a la libre utilización por terceros de los bienes y derechos patrimoniales de propiedad municipal\".El PNV trasladará el informe de este órgano municipal a la Junta Electoral por este uso \"ilegal\" de la imagen de la capital alavesa, mientras que EH Bildu ha acusado a Maroto de \"copiar la corrupción y la prepotencia\" del PP en el ámbito nacional.EH Bildu ha reprochado a Maroto, en un comunicado, que utilice la imagen de la ciudad \"para su beneficio personal\", con lo que \"se ha vulnerado la normativa gráfica municipal al no tener el correspondiente permiso de uso\". La coalición ha reclamado la retirada inmediata para ésta y futuras campañas de este \"uso fraudulento\" de las marcas municipales. \"Todo esto es un nuevo episodio de la forma autoritaria y prepotente de gobernar del Partido Popular, que copia el libro de estilo de la corrupción y de la prepotencia dictado desde la calle Génova de Madrid\", ha asegurado.\"Lo usa en beneficio particular\"Por su parte, el PNV ha anunciado que trasladará a la Junta Electoral el informe jurídico elaborado por la Secretaría General, dado que en el mismo \"se constata el uso ilegal de la marca de ciudad que el PP ha llevado a cabo\".El partido 'jeltzale' ha acusado a Maroto de \"incumplir la normativa europea sobre el uso de las marcas de ciudad y la normativa gráfica municipal que impide esta utilización por implicar un riesgo de confusión por parte del público entre la imagen de la institución y la de un partido político\". Además, el PNV analizará qué competencias tiene el pleno municipal para \"defender el interés de la ciudad en este caso\". \"Maroto se apropia de un elemento que es patrimonio de toda la ciudadanía y lo usa en beneficio particular\", ha denunciado este partido. La formación 'jeltzale' ha recordado que \"no es la primera vez que sucede esto\", ya que en la campaña electoral de 2011 ocurrió algo similar \"cuando se realizó con fines partidistas una campañainstitucional que no estaba permitida\". \"El PP está acostumbrado a utilizar recursos públicos como si se tratara de su coto privado. Difícilmente puede defender el interés de la ciudad un alcalde que incumple las normas y se apropia de aquello que pertenece a todas y todos\", ha denunciado el portavoz 'jeltzale' Gorka Urtaran.Urtaran cree que con lo que señala la Secretaría General, \"hay motivos sobrados para llevar esta cuestión a los tribunales competentes de la jurisdicción ordinaria\".Por su parte el PSE considera que el contenido del informe de la Secretaría General del Pleno ratifica la denuncia realizada por los grupos. \"Es lamentable que el alcalde se aproveche de los símbolos de la ciudad para hacer política e intentar rascar unos pocos votos. No es un comportamiento digno, aunque tampoco nos extraña porque no es la primera vez que se censura la manera de actuar del PP en periodo electoral\", ha declarado Peio López de Munain.", "title": "Un informe jurídico censura el uso de la marca de Vitoria en publicidad del PP", "url": "https://www.eldiario.es/norte/euskadi/informe-juridico-PP-Vitoria-publicidad_0_375162724.html", "keywords": "publicidad,informe,PP,juridico,Vitoria", "date": "2015-04-08", "id": "f0833ca7bd0bf74e410ff1fb09f8f29ce7086f8e", "summary": "El PNV trasladará el informe a la Junta Electoral por este uso \"ilegal\" de la imagen de la capital alavesa.EH Bildu acusa al popular Javier Maroto de \"copiar la corrupción y la prepotencia\" del PP en Madrid.El PSE califica de \"lamentable\" el comportamiento del alcalde  \"por intentar rascar unos votos\"."}, {"article": "Actualizado:03/07/2015 09:17hEl escudo de los Varona esculpido en piedra ante la Torre-Palacio familiar en Villanañe de Valdegovía (Álava) luce las barras de Aragón en diagonal, recordando que fueron ganadas como trofeo. El detalle podría pasar inadvertido para algunos si la estatua heráldica no mostrara el busto de una mujer, con armadura y celada y una espada rota en la mano: María Pérez, la Varona de Castilla.«Hay muy pocas mujeres, en su época, que llegaran a tener su poder», afirma Rodrigo María Varona al contar la historia de su antepasada, que ha pasado de padres a hijos a lo largo de 27 generaciones. «Todas las leyendas tienen parte histórica y parte aumentada», advierte. La que cambió el apellido de su familia y marcó a sus herederos, «está basada en hechos reales».El relato del actual señor de la Torre-Palacio de los Varona se remonta a los últimos años del siglo XI y primeros del XII en los que María Pérez vivió allí junto a sus hermanos Alvar y Gómez. La familia, partidaria de Doña Urraca de Castilla y su hijo Alfonso VII en su lucha contra Alfonso I el Batallador, había sido llamada a tomar las armas y María se empeñó en acompañar a sus hermanos en la batalla, haciéndose pasar por un guerrero más. Las tropas castellanas y aragonesas se enfrentaron en Soria, en los campos de Barahona. Según la leyenda, al anochecer y en la confusión del combate, María se apartó de sus hermanos y fue a encontrarse con el mismo Alfonso el Batallador. «Ella le dio batalla y le venció», a pesar de que en la lucha se le quebró la espada, según narra Varona. La mujer llevó preso al rey aragonés ante Alfonso VII y éste al descubrir su identidad y admirado por su hazaña, le dijo: «Habéis obrado, no como débil mujer, sino como fuerte varón y debéis llamaros Varona, vos y vuestros descendientes y en memoria de esta hazaña usaréis las armas de Aragón». Y para recordar el suceso, se dice que el monarca mandó que los campos también se intitularan de Varona (Barahona).Su descendiente apunta que en el escudo se añadieron a las barras «ocho espejos como las ocho mujeres ilustres de la historia» a las que ya se sumaba esta mujer de armas tomar. «Era el terror de los árabes», asegura Varona. Les arrebató plazas como Toro, Torquemada o Dueñas y «llegó a ser señora de 40 villas en Castilla», subraya.«La Varona de Castilla» contrajo matrimonio con el infante don Vela, hermano de tres reyes de Aragón: Pedro I, Alfonso I y Ramiro El Monje. De este enlace nació Rodrigo Varona, el primero de la estirpe. «Desde entonces todos los descendientes nos llamamos Rodrigo, con un nombre adicional», señala el actual residente de la torre, reconvertida en Casa-Museo.María Pérez se retiró en los últimos años de su vida, ya viuda, al Monasterio de San Salvador de Oña, donde reposan sus restos. Con ella se perdió el apellido Pérez del almirante visigodo Ruy Pérez que mandó construir la Torre en Villanañe allá por el año 680. En esta fortificación se dice que descansó Don Pelayo tras la Batalla de Guadalete (711) y preparó la Reconquista. «Ha servido de paso seguro para todas las grandes rutas», señala Varona recordando por ejemplo la ruta de la sal o el antiguo itinerario del Camino de Santiago que pasaba por Álava. Emparentada con los Salazar, Mendoza, Velasco, Saravia, Rueda o Manrique, entre otros históricos apellidos, la familia contó entre sus miembros con primeras autoridades en Italia, Flandes o América. Sus recuerdos, como el crucifijo donado a un Varona por Don Juan de Austria tras la batalla de Lepanto, se han ido acumulando con el paso del tiempo en la Casa Torre que hoy se muestra a los visitantes.«Somos una de las pocas familias que hemos conservado siempre nuestro hogar», subraya con orgullo su actual residente, de 66 años, que también presume de mantener sus habitaciones con papeles pintados de los siglos XVII-XVIII. «Los Varona siempre hemos tenido inquietudes», añade Rodrigo antes de apuntar que su casa fue «la segunda vivienda de España que tuvo luz eléctrica» y una de las primeras en contar con teléfono.La Torre-Palacio de los Varona es una de las 15 casas que permanecen abiertas en invierno en el pequeño pueblo de Villanañe, que llega a contar con un centenar de personas los fines de semana. El valle de Valdegovía, con unos 1.000 habitantes, «es una de las zonas más desconocidas de España, pese a que aquí tenemos mucha historia de todas las épocas», remarca Varona. Afortunadamente, dice, «hoy se está volviendo a dar al valle la importancia que tuvo».«De la ilustre doncella, que llamaron varona»Lope de Vega dedicó una comedia a La Varona Castellana, una octava en la Jerusalén Conquistada y otra en la segunda parte de Filomena a la leyenda de la Varona de Castilla. De esta última son los famosos versos: «De la ilustre doncella, que llamaron Varona, que al Rey aragonés prendió arrogante, origen del linaje Barahona».En 1848, Rafael Monje publicó la historia de La Varona Castellana en el Semanario Pintoresco Español basándose en una genealogía panegírica compuesta en 1715 por un religioso agustino de la familia Varona. Su relato, de tinte romántico, incorporaba detalles de la batalla, así como del final de María Pérez en el monasterio de Oña, donde falleció «después de cumplidos los 63 años de su edad y ocho de reclusión edificante». Reproducía además una inscripción trazada en un arco del claustro: «Aquí yace, en paz la muy ilustre y valerosa capitana María Pérez, conquistadora de reinos y provincias; las guerras por la espada la granjearon el timbre de Varón, que adquirió femenil Varona».«Hoy se destaca su figura desde el punto de vista feminista», señala Varona.", "title": "\"Mi antepasada la Varona de Castilla era el terror de los árabes\"", "url": "http://www.abc.es/cultura/20150409/abci-antepasada-varona-castilla-terror-201504071423.html", "keywords": "varona,terror,antepasada,castilla,arabes", "date": "2015-04-08", "id": "8781f884bd87c3ef5813e125260482970368e64f", "summary": "Rodrigo María Varona relata la historia de la brava María Pérez, de Villanañe, que venció a Alfonso el Batallador y llegó a ser señora de 40 villas"}, {"article": "Actualizado:20/10/2015 13:18hLas cifras dan idea de lo que nos espera en la Dune du Pilat, en el término municipal de La Teste-de-Buch, al suroeste de Francia: 2,7 kilometros de largo, 500 metros de ancho y hasta 110 metros de alto, según las mediciones realizadas a lo largo de 2012. En total, más de 60 millones de metros cúbicos de arena fina en 87 hectáreas de superficie. Sería la duna más grande de Europa. Y de ello presume la región de Aquitania. Cada año, la Duna de Pilat atrae a más de un millón de turistas, lo que la convierte en el segundo sitio natural más visitado de Francia (después del Monte Saint-Michel).La duna -a solo 200 km al norte de San Sebastián- sigue evolucionando con el viento y las mareas, mientras avanza hacia el interior año tras año. La arena se «come» gradualmente el bosque de pinos situado a su alrededor. Cada año la duna se desplaza varios metros, impulsada por los vuentos del mar y por la fuerza de esos 60 millones de metros cúbicos de arena muy fina. Eso sí, al mismo tiempo la duna sufre la erosión provocada por el oleaje del mar. VIDEOLa duna está documentada desde hace al menos dos siglos, y los lugareños se debaten entre su preocupación por el terreno que -sin prisa pero sin pausa- les come este inmenso depósito de arena (de ahí la plantación masiva de pinos) y los beneficios que últimamente aporta el turismo a la zona. Cerca de Camariñas (La Coruña) hay otro lugar singular: la duna rampante (la arena trepa monte arriba) más alta de Europa. A lo largo de los años, los vientos han empujado la arena, procedente de la playa de Trece, hacia el Monte Branco, hasta cubrir la ladera a unos 150 metros de altura. A los pies de este monte crecen las caramiñas (corema album), arbustos en peligro de extinción. El fruto, de color blanco, aparece a final de la primavera. Cerca, está el llamado cementerio de los ingleses, lugar de naufragios. La duna francesa de Pilat sería, pues, la duna móvil más grande de Europa, mientras que la de Galicia ocuparía ese puesto de honor en la categoría de dunas rampantes.«Hay muchas categorías de dunas -explica Luis Hernández Calvento, de la Universidad de Las Palmas de Gran Canaria-. En la rampante, los vientos empujan la arena montaña arriba. También hay dunas paralizadas o semiparalizadas, con una actividad reducida. Cuando hay vegetación, suele parar el movimiento de la arena. En las zonas áridas, en cambio, son más frecuentes las dunas móviles». La duna móvil más alta del noroeste peninsular sería la de Corrubedo, con unos 20 metros, aunque en el siglo XIX parece que llegó a tener 60. Las de Maspalomas, en Gran Canaria, también llegaron a tener más de 20 metros. La duna más alta del mundo se halla en el Bolsón de Fiambalá, provincia de Catamarca, en el noroeste de la Argentina. Tiene 1.230 metros. En realidad, nace en una cota de 1.615 metros y termina a 2.845, en lo alto de la sierra de Zapata.Cerro Dragón, en Chile, alcanza los 220 metros de alto.", "title": "En Galicia o en Francia: dónde está la duna más alta de Europa", "url": "http://www.abc.es/viajar/playas/20150409/abci-dune-pilat-francia-201504081557.html", "keywords": "francia,dune,pilat", "date": "2015-04-08", "id": "ee85a0ba3f98da4b62575961fd3d457a8bd926e7", "summary": "La Dune du Pilat tiene 110 m de altura. Cada año recibe un millón de turistas. La española es un arenal que trepa por un monte, hasta los 150 metros"}]