[{"article": "Actualizado:30/04/2015 07:59hEl 30 de abril de 1945. Fue un día como hoy, aunque hace exactamente 70 años, cuando Adolf Hitler y Eva Braun decidieron suicidarse en el búnker ubicado tras la Cancillería. O eso se cree ya que, desde entonces, la forma en la que dejaron este mundo continúa siendo un misterio. Sin embargo, si se recurre al informe elaborado por el NKVD (el servicio secreto soviético) para el mismísimo Stalin, se puede atisbar que dichas jornadas estuvieron lejos de ser heroicas para el «Führer». Este, por el contrario, se hallaba absolutamente abatido, deliraba con frecuencia y tenía que convivir en su último refugio con las continuas borracheras de sus hombres y con soldados más preocupados de «echar una canita al aire» que de combatir. Hitler deliraba y creía que Berlín sería liberada en pocas semanasCorrían por entonces, como se suele decir, momentos muy desesperados para el nazismo. Los pomposos desfiles a paso de ganso formados por miles de soldados eran ya cosa del pasado. La gloria se había esfumado. En su sustitución tan solo quedaban entre 85.000 y 100.000 defensores de una ciudad – Berlín- que había pasado de ser la gloriosa capital de Hitler, a su último bastión contra el ejército soviético. La organización militar también se había venido abajo y, debido a la falta de hombres, en las calles se arremolinaban grupos heterogéneos de combatientes de la « Wehrmacht» (las fuerzas armadas alemanas), las SS (las tropas más cercanas al «Führer») y multitud de batallones de « Volkssturm» (unidades de milicianos armadas a toda prisa).Los delirios de HitlerAsí de crudas andaban las cosas en el exterior mientras que, dentro del búnker, Hitler se escondía esperando la llegada de la muerte. En el recinto, los oficiales que aún le eran leales vieron como sus delirios se volvían cada vez más habituales. Uno de ellos se produjo el 27 de abril cuando el líder nazi hizo llamar a Otto Günsche –oficial de las SS- y le ordenó que movilizara a sus 8.000 soldados para romper el cerco ruso que se cernía sobre la ciudad. El subordinado no entendió la petición, pues ya le había hecho saber a su jefe que disponía sólo de 2.000 militares mal pertrechados. Aquello no pareció encajar bien en la desquiciada mente del alemán, quien, airado, salió de la sala gritando: «¡Guarde usted silencio! ¡Todos me están engañando! ¡Nadie me dice la verdad!». El miedo que sentía Hitler por ser atrapado también le llevó a cometer todo tipo de tropelías con la población civil. La primera de ellas fue incluir en las «Volkssturm» a ancianos y adolescentes de las Juventudes Hitlerianas. Para ello, tal y como señala el historiador Joachim Fest en su libro « El Hundimiento», el ministro de propaganda Joseph Goebbels hizo colgar en las puertas de todas las casas un escrito en el que se afirmaba que todos los hombres de entre 15 y 70 años estaban obligados a alistarse. «Quien se esconda cobardemente en los refugios antiaéreos, comparecerá ante un consejo de guerra y será condenado a muerte», rezaba el documento. El «Führer» tampoco titubeó cuando ordenó a Helmuth Weidling (al mando de las defensas de Berlín) abrir las compuertas del río Spree con el objetivo de inundar los túneles del metro y que el enemigo no pudiese atacar a través de ellos. Aunque el método fue efectivo, Hitler se olvidó (a sabiendas) de los cientos de ciudadanos alemanes que se agolpaban en el subterráneo huyendo de las bombas. Tampoco le importó que se ahogaran cuando se lo recordaron.La locura ante la muerteCon todo, por aquel entonces las locuras no eran cometidas únicamente por Hitler, sino que –tanto en el búnker como fuera de él- la enajenación apareció también en los militares de menor edad, «La llegada del enemigo a la periferia hizo que los jóvenes soldados se desesperaran por perder la virginidad», explica Antony Beevor en su ensayo « Berlín. La caída: 1945». Una de las situaciones más esperpénticas se vivió en el centro de emisiones del Grossdeutscher Rundfunk donde, en palabras del autor, «durante la última semana de abril se extendió una “verdadera sensación de desmoronamiento” que llevó a los empleados a beber desaforadamente y a fornicar de un modo indiscriminado». Tampoco escaseaban en el búnker las continuas borracheras de aquellos que rodeaban al «Führer». Ya fuera por la celebración de un cumpleaños o de una boda, lo cierto es que, como señalan H. Eberle y M. Uhl en « El informe Hitler», cualquier excusa era buena para descorchar una botella de aguardiente y olvidar que las bombas rusas caían a cientos encima de ellos. La situación era acompañada por un Hitler que, según declaró posteriormente Günsche, deambulaba apático y hablando casi constantemente de un suicidio que siempre retrasaba. «Hitler no tenía valentía ni para mirar hacia el exterior del búnker. Se aferró a las últimas horas que el destino aún le estaba otorgando, siempre atenazado por el miedo a que los rusos pudieran penetrar en su refugio», añaden el informe soviético. Así hasta que, el 30 de abril de 1945, decidió acabar con su vida y –según el NKVD- se disparó en la cabeza con una Walther del calibre 7,65 mm. «El hundimiento», una película con mucha historiaTítulo en España: «El Hundimiento»País: Alemania.Año: 2004.Duración: 155 minutos.Director: Oliver Hirschbiegel.«El Hundimiento» («Der Untergang») es una de los largometrajes que mejor narran los últimos días de Adolf Hitler en el búnker de la Cancillería. El filme, nominado a un Premio Óscar como mejor película de habla no inglesa, se basa casi exclusivamente en el libro homónimo del historiador Joachim Fest, quien –a su vez- sigue la versión oficial ofrecida por los aliados (dejando a un lado la idea de que el «Führer» pudo escapar de Alemania). Famosa en todo el mundo, muestra a la perfección los continuos delirios que sufría el líder nazi (representado por un estupendo Bruno Ganz) y cómo esperaba que el final del Tercer Reich fuese únicamente un mal sueño. A su vez, muestra curiosidades tales como que, en los últimos días de la defensa de Berlín, Hitler condecoró a un niño de 14 años de las Juventudes Hitlerianas (vestido con un uniforme del “Afrika Korps”) por acabar con un carro de combate soviético.", "title": "Sexo, alcohol y desesperación; los últimos días en el búnker de Hitler", "url": "http://www.abc.es/cultura/20150430/abci-hitler-aniversario-muerte-nazi-201504271733.html", "keywords": "hitler,nazi,muerte,aniversario", "date": "2015-04-29", "id": "ebc7fece437a07ac56589995f762b8dfbe01ddc8", "summary": "Según la inteligencia soviética, el final del «Führer» y de los soldados nazis que defendían Berlín estuvo lejos de ser heroico"}]