[{"article": "Catalá dice ahora que el Gobierno no impondrá \"ningún modelo sin consenso\" cuando el PP ha aprobado una Ley en solitario que privatiza este servicio MADRID.- El ministro de Justicia, Rafael Catalá, ha anunciado este viernes que la privatización del Registro Civil a través de la encomienda a los registradores de propiedad y mercantiles de su gestión queda de momento aplazada. Debía ponerse en marcha el próximo 15 de julio. Así lo ha señalado este viernes el propio Catalá en unas declaraciones a las puertas del Tribunal Supremo, donde había acudido a un acto. La decisión del departamento dirigido por Rafael Catalá de encomendar a este colectivo este servicio ha levantado duras críticas en los últimos meses. Los partidos de la oposición, funcionarios de la administración de Justicia, sindicatos u otros colectivos como los secretarios judiciales, han expresado su oposición a lo que consideran una \"privatización\" encubierta. Por ello, el Ministerio intentará alcanzar un \"consenso\" que satisfaga a estos sectores críticos y se ha mostrado dispuesto a estudiar cualquier propuesta que se le haga en este sentido. \"El Ministerio sigue trabajando para cumplir con el mandato de las Cortes y sigue abierto a las sugerencias que le hagan llevar registradores, secretarios judiciales, sindicatos y grupos de la oposición\", han indicado estas fuentes. El Gobierno \"no va a proponer un modelo de reforma del registro civil que no sea compartido por el conjunto de los agentes\" y por lo tanto abandona la propuesta que hasta ahora había promovido y también le fecha que tenía prevista para ponerlo en marcha (15 de julio), ha agregado.El Parlamento ya había aprobado la la Ley 18/2014, de 15 de octubre, que atribuye la gestión de los Registros Civiles a los Registradores a partir de julio de 2015.Ahora, Catalá seguirá promoviendo el diálogo hasta encontrar una propuesta compartida por sindicatos, autonomías, partidos y otros agentes, al tiempo que advierte de que, en todo caso, no van a estar dialogando \"sine die\".El Gobierno quiere \"un servicio público de calidad, mejorar la gestión del registro civil para que de mayor calidad a los ciudadanos\", ha asegurado el ministro.En ese sentido, ha recordado que en 2011 se inició su desjudicialización y se planteó que esa reforma consistiera en entregar a los registradores, que son funcionarios públicos, ese servicio. \"Pero hemos constatado que existe una oposición importante por sindicatos y partidos\", ha explicado.No harán bandera de la fecha previstaTras reiterar la voluntad del Gobierno \"para seguir haciendo reformas, pero a través del dialogo y el consenso\", el ministro ha incidido en que, al constatar esa falta de consenso, han planteado que no harán \"bandera\" de la fecha prevista y que esperarán alternativas al modelo.\"A día de hoy, de todos modos, todavía no hemos recibido ninguna alternativa, pero lo cierto es que le he transmitido al Colegio de Registradores que no vamos a imponer ningún modelo sin consenso\", ha anunciado el ministroEl ministro ha reiterado en incontables ocasiones que el Registro Civil no se va a privatizar y ha garantizado que este servicio seguirá siendo \"gratuito, público y cercano al ciudadano\" gracias a la progresiva implantación de medios telemáticos.", "title": "Justicia paraliza la privatización del Registro Civil", "url": "http://www.publico.es/politica/justicia-paraliza-privatizacion-registro-civil.html", "keywords": "atras,Gobierno,dar,marcha,amaga", "date": "2015-04-24", "id": "e9a96d0b6cb9c15753617e8782fc88de0d83f5de", "summary": "Buscará un nuevo modelo ante las protestas ciudadanas e intentará alcanzar un consenso que satisfaga a los sectores críticos"}, {"article": "Queso viejoDesde Piedra Buena en Ciudad Real, José Luis Sainz, director técnico de la empresa fabricante de quesos Aldonza y Don Ismael, nos explica las características de diferentes tipos de queso, su maridaje y cuál es el mejor momento del día para consumirlos. El queso viejo es uno de los más apreciados por los amantes de este producto. Con un toque picante, está indicado para tomar con un vino tinto. «Tiene un sabor fuerte. Se puede tomar en aperitivos o como postre (costumbre muy común en Francia). Cuanto más curado está el queso, pierde más agua y tiene más extracto seco».En poca cantidad se puede consumir todos los días, si la ingesta es mayor, consumirlo dos o tres veces por semana sería lo recomendable. El queso viejo necesita un mínimo de siete meses de maduración. Queso curado de ovejaEL queso curado de oveja también es un queso fuerte, aunque ya se presta a consumir en bocadillo, como tapa o aperitivo, merienda, etc. admite más formas de preparación. Su textura es más suave que en el caso del queso viejo, sin perder cuerpo y con un sabor potente. Contiene poca agua.El tiempo mínimo de maduración para un queso curado es de cuatro meses, con un exhaustivo control de la temperatura y humedad.Queso semicuradoEl queso semicurado de oveja es de los más populares entre los consumidores ya que conserva un sabor de cierta intesidad y textura agradable.Sainz lo recomienda para cualquier tipo de persona: «Las puntas de sabor de este queso no son nada fuertes, son suaves, dentro de un queso de oveja, que tiene su identidad».Se puede emplear en bocadillos, canapés, tapas, postres, etc. este queso ya admite su utilización para cocinar y fundir sin enmascarar el sabor del plato, por ejemplo, para acompañar a unos macarrones gratinados. El periodo de curación de este tipo de queso es de un mínimo de dos meses.Queso mezcla tiernoEl queso tierno es por definición, muy suave. Con mezcla de vaca (50% min.), cabra (10% min.) y oveja (5% min.) en su degustación destaca el recuerdo de la leche. Es ideal para combinar con miel, membrillo y mermeladas dulces. Por su ligereza es perfecto para desayunos, postres y cenas y lo pueden tomar tanto niños como ancianos, ya que es de fácil digestión. La maduración de este queso se efectúa en siete días. Queso de cabraSainz explica que solo con un proceso de elaboracióntotalmente artesano y libre de ingredientes ajenos, se consigue un queso de cabra suave y agradable al paladar; ya que es fácil que por procedimientos erróneos, se encuentren quesos más ásperos en el mercado. Esta pieza cuenta con una cubierta de pimentón y obtiene la denominación de «madurado», un estado intermedio entre tierno y semicurado. Tiene entre 25 y 30 días de afinado, empieza a coger cuerpo pero no desarrolla todos los aromas y sabores de un queso con más maduración. Queso de cabra ruloEl rulo de cabra lleva relativamente poco tiempo siendo popular en España. Originario de Francia, se utiliza mucho en ensaladas, canapés y postres. Está elaborado con leche de cabra pasterizada y afinado con Penicillium. La maduración de este queso es de fuera hacia adentro, pero si lo dejamos el tiempo suficiente tiende a ablandarse reduciendo la «corteza» por la acción de la lipolisis y la proteolisis. En territorio francés se consume con 15 o 20 días de maduración; en España, de gusto un poco más firme suele comercializarse con un proceso de 25 días en adelante. Queso frescoEl queso fresco, nada más terminar su proceso de fabricación, se puede consumir. Conserva mucha humedad, lo que impone una fecha de caducidad más corta, que en el caso de los fermentados se extiende hasta los tres meses. A pesar de ser un queso fresco, al ser de origen de cabra, conserva matices y texturas particulares (no ocurre así en el fresco de vaca, de sabor mucho más neutro).Se puede consumir en cualquier momento del día y combina bien con dulces y salados, incluso sazonado únicamente con azúcar o sal. Queso para untarEn el apartado de quesos para untar, encontramos cremas (de queso fundido) y los frescos para untar. Un control exhaustivo del extracto seco permite encontrar el punto exacto en el que el producto se mantiene untoso y manejable para su utilización como queso para extender. Este tipo de quesos es el rey de los aperitivos, también es muy adecuado para añadir a recetas de postres y desayunos.", "title": "El mejor queso para cada momento del día", "url": "http://www.abc.es/viajar/gastronomia/20150425/abci-quesos-201504221204_1.html", "keywords": "quesos", "date": "2015-04-24", "id": "a502bf3ecd4de8595d5c050037a5560172461999", "summary": "Del toque picante del queso viejo, a la versatilidad de los frescos y cremas"}, {"article": "El pasado 15 de abril llegaba la ansiada apertura del refugio de Respomuso. El 4 de febrero, un alud se llevaba por delante las instalaciones. Los guardas salieron ilesos pero tuvieron que ser evacuados de la zona ante el temor de más avalanchas. Después de semanas de trabajo arreglando parte de los daños, las instalaciones ya están de nuevo en marcha.Este pasado invierno fue complicado en el Pirineo, el de Respomuso no fue el único refugio que tuvo problemas con las avalanchas. El 26 de febrero, dos guardias de Góriz también tuvieron que ser desalojados. En este caso, un alud provocó daños materiales en los almacenes. Por suerte, todo quedó en un susto. Los refugios de montaña de AragónLa Federación Aragonesa de Montaña (FAM) gestiona 17 refugios en Aragón, muchos de ellos están a más de 2.000 metros de altitud. El año pasado registraron más de 87.000 pernoctaciones.Hasta los refugios llegan montañeros de todo el mundo y un buen ejemplo es Góriz, uno de los más internacionales. Allí se pueden encontrar deportistas de Corea, China, Australia o Nueva Zelanda, sin olvidar las múltiples nacionalidades europeas que también optan por descansar en este punto de referencia del Parque Nacional de Ordesa y Monte Perdido.Tras la apertura de Respomuso, los 17 refugios que gestiona la FAM están en funcionamiento, aunque el acceso a alguno de ellos todavía está reservado para especialistas de alta montaña por la presencia de nieve. Refugio de Góriz. Foto: FAM A pesar de que los refugios ofrecen más de 1.200 plazas, se recomienda reservar con tiempo, sobre todo de cara al verano. La Renclusa o Góriz, por ejemplo, suelen colgar el cartel de completo. Lo más aconsejable es acceder a la web www.alberguesyrefugiosdearagon.com y comprobar la disponibilidad de plazas. Góriz ya está completo para el puente de mayo, también el 27 de junio, durante 14 días de julio y casi la mitad del mes de agosto.Desde la misma web, los montañeros y amantes del senderismo pueden consultar el estado de las rutas y los datos meteorológicos de los refugios. Unos establecimientos que ofrecen la oportunidad de dormir, en algunos casos, casi en las cumbres de los Pirineos.", "title": "El refugio que sobrevivió a la avalancha", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/refugio-sobrevivio-avalancha_0_380762305.html", "keywords": "refugio,avalancha,sobrevivio", "date": "2015-04-24", "id": "129dfdcc699c34ae0220f674e22da18d27d23f9c", "summary": "El refugio de montaña de Respomuso ya está en funcionamiento tras permanecer cerrado varias semanas por los daños provocados por un alud en febreroLa Federación Aragonesa de Montaña gestiona 17 refugios. Todos están en estos momentos en funcionamiento"}]