[{"article": "Actualizado:03/07/2015 09:18h«¡Ojo con el aviador que sale por las noches!», le advirtió un soldado a Carlos Garrido la primera vez que este periodista y escritor visitó Cabrera en 1980, cuando la isla aún no se había convertido en Parque Nacional. Así fue como conoció la historia del Lapa.«Al lado del castillo hay un pequeño cementerio rural en el que entonces solo existía una tumba identificada», relata Garrido a ABC. Era una modesta cruz con el nombre de Joannes Bochler, que después sería corregido como Johannes Böckler, y la fecha de su muerte en abril de 1944. El joven soldado alemán, de apenas 21 años, murió en la II Guerra Mundial cuando su avión, un Dornier que había partido del sur de Francia rumbo a Argelia, sufrió un problema en su motor y cayó cerca de Cabrera. Los cuatro tripulantes saltaron antes de que el aparato se precipitara al mar, pero solo el piloto Hans Kieffer logró salvarse y alertar con bengalas de su situación para ser rescatado. A Böckler una barca lo encontró muerto mientras que los otros desaparecieron. Días después se encontraría el cuerpo de uno de ellos, Peter Brühl, en una playa de Mallorca, mientras que del otro nada se sabe, según cuenta el autor de «Cabrera mágica». Böckler fue enterrado en el pequeño cementerio de Cabrera, donde reposaban los restos que se habían encontrado hasta el momento de los presos franceses que fueron confinados en la isla a principios del siglo XIX. Junto a él se encontraba otra tumba sin identificar, la de un campesino de la zona conocido como «En Lluent», que había muerto de un infarto de miocardio. Garrido recuerda su primera visita al cementerio hace ya 30 años. «Daba miedo, era un sitio bastante tétrico», señala. No es de extrañar que hasta los militares le hablaran del Lapa, de esa presencia que se les agarraba por la espalda. «Contaban que como el aviador estaba lejos de su casa, salía para buscar a alguien al que traspasarle la maldición de no descansar junto a los suyos», explica.Garrido se convirtió en el «padre putativo del fantasma», según sus propias palabras, cuando la historia que escribió a la vuelta de su estancia en Cabrera se hizo famosa. Tanto, que llegó a los oídos de la Comisión de Conservación de Tumbas Militares Alemanas ( Volksbund Deutsche Kriegsgräberfürsorge). La Comisión exhumó los restos de Böckler del cementerio de Cabrera y los trasladó al cementerio militar alemán de Cuacos de Yuste, donde reposan 180 soldados del país germano que perdieron la vida durante la Primera y la Segunda Guerra Mundial y sus cuerpos acabaron en territorio español por naufragios o derribo de sus aviones.Aquel día no se hablaba de otra cosa en la isla, recuerda Garrido. Un pescador preguntó entonces qué cadáver se habían llevado: «¿El que está recto o el que está atravesado?». Todos allí creen que se equivocaron de muerto y se llevaron al campesino En Lluent a Cuacos. Esa es la razón por la que, según aseguran, el fantasma del Lapa aún se sigue apareciendo en Cabrera. En el pequeño cementerio de la isla ya no queda ninguna inscripción. La cruz del aviador alemán se rompió cuando éste fue exhumado y ya no se ven ni sus restos. «Alguien la ha robado», señala el escritor, que recogió los últimos datos de esta leyenda en su último libro, « La estrella fenicia». Tampoco hay flores en el lugar. Algunos las atribuyeron durante años a un piloto inglés que habría derribado el avión alemán y que de vez en cuando volvía a recordar a sus víctimas. «El superviviente del avión que salvaron en Cabrera era el de las flores», asegura Garrido.", "title": "El fantasma del piloto nazi confinado en Cabrera", "url": "http://www.abc.es/cultura/20150407/abci-fantasma-piloto-nazi-confinado-201504061444.html", "keywords": "confinado,cabrera,piloto,fantasma,nazi", "date": "2015-04-06", "id": "5dc4b2abaa058cf21f925bd8ef0fc5db20bf8931", "summary": "Los restos del aviador alemán Johannes Böckler fueron trasladados a Yuste, pero hay quien asegura que se confundieron de cuerpo y que el Lapa aún vaga por la isla"}]