[{"article": "El alcalde de Vitoria-Gasteiz, y candidato a la reelección por el Partido Popular, Javier Maroto está de precampaña. Él y todos los demás aspirantes. Es razonable dado que los comicios se celebran dentro de 34 días. Las encuestas, complicadas como pocas veces por la aparición de nuevas siglas, le otorgan un empate o una mínima victoria. O lo que es lo mismo, que mantener o no el bastón de alcalde va a depender de unos pocos cientos de papeletas. Si una decena de votantes del Partido Popular decide abstenerse -por los múltiples y sonrojante casos de corrupción que asolan a su partido o por cualquier otra causa- o decide cambiar de papeleta y votar, por ejemplo, a Ciudadanos, Maroto puede ser tan efímero como lo fue su antecesor. Una legislatura, adiós y gracias.En este contexto, el alcalde de Vitoria y el Partido Popular de Álava han decidido agitar la bandera -nunca mejor dicho dada la utilización que hacen de los símbolos de todos como si fuesen propios- del populismo hasta el infinito. No es nuevo, ni exclusiva del PP, pero desde luego sí es peligroso e irresponsable. La última, de momento, ha sido vincular a los manifestantes de una plataforma por la inclusión e integración como 'batasunos' y decir que el lema más repetido fue \"Euskal presoak, Euskal Herrira\" (Los presos vascos, a Euskal Herria). Primero, es mentira. Quien esto firma vio la concentración y en ella se cantó, se bailó, se aplaudió y se agitaron globos de colores. En eso consisitió lo principal del acto, que fue el colofón a una serie de eventos que surgieron como protesta a las declaraciones del propio Maroto sobre varios colectivos de inmigrantes y contra los recortes en cooperación y cultura. Sus organizadores, Gora Gasteiz, son tan plurales como que su manifiesto ha sido firmado por el exalcalde de Vitoria, José Ángel Cuerda (PNV) o la exconsejera de Cultura del Gobierno de Patxi López (PSE), la independiente Blanca Urgell. Además, hay decenas de personas relacionadas con la cultura y ciudadanos a título personal. Y el evento ha sido respaldo por organizaciones tan independientes como Cáritas y grupos parroquiales y por los grupos municipales del PNV, PSE-PSOE y EH Bildu. El alcalde de Vitoria y el Partido Popular de Álava han decidido agitar la bandera del populismo hasta el infinito Hacer esa declaración se enmarca en la línea de su partido, el Partido Popular, de que todo aquello que no le gusta y es vasco es ETA o su entorno. Pero esa práctica es muy peligrosa. Identificar a Gora Gasteiz con una plataforma 'batasuna' es querer identificar al todo con una parte. Porque sí, muchas personas de esta plataforma están relacionadas con la izquierda abertzale. La misma con la que él ha pactado proyectos e iniciativas en el Ayuntamiento dentro de la normalidad democrática. Ese día, no eran ETA.Usar estas ¿estrategias? nos lleva a un absurdo. ¿Todos los integrantes de su plataforma 'Ayudas + Justas' son racistas por cuestionar las ayudas a los inmigrantes? ¿Simpatizan con el Ku Klux Klan? ¿Es el Partido Popular -con Bárcenas, Rato, Matas, Correa, Fabra, Granados, López Viejo, Lapuerta...- un nido de corruptos? Pues si se coge la parte por el todo... Responsabilidad, por favor.", "title": "¿Es 'Ayudas + justas' el Ku Klux Klan? ¿Es el Partido Popular una formación de ladrones?", "url": "https://www.eldiario.es/norte/nortedirecto/Ayudas-Klux-Klan-Partido-Popular_6_379422083.html", "keywords": "Popular,Klux,Klan,Ayudas,Partido", "date": "2015-04-20", "id": "d3b93ed7ae81ae4bf14aa609efb32d3826fa4374", "summary": "El alcalde de Vitoria-Gasteiz, y candidato a la reelección por el Partido Popular, Javier Maroto está de precampaña. Él y todos los demás ..."}, {"article": "El alcalde de Vitoria y candidato del PP a la reelección, Javier Maroto, ha asegurado que la movilización contra la xenofobia celebrada este pasado sábado en Vitoria por la plataforma Gora Gasteiz -apoyada por organizaciones como Cáritas, comunidades católicas, los principales sindicatos, y partidos como el PSE y el PNV- fue \"un lugar de encuentro de todos los batasunos del País Vasco\".La movilización organizada por Gora Gasteiz fue secundada este pasado fin de semana por varios miles de vitorianos, así como por numerosos colectivos sociales y partidos políticos de diverso signo. Los actos de Gora Gasteiz, que incluyeron juegos infantiles, diversas actividades y un pasacalles, se celebraron en defensa de la convivencia intercultural y contra la xenofobia y el racismo. Este lunes, el alcalde de Vitoria y candidato del PP a la reelección ha asegurado que, pese a que en los actos del pasado sábado pudo haber \"personas de buena voluntad\", se evidenció, a su juicio, \"que Bildu, a través de sus herramientas habituales, ha hecho de Vitoria este fin de semana un lugar de encuentro de todos los batasunos del País Vasco\". \"El mensaje que más se oía era el de presoak kalera\", ha asegurado.Maroto ha criticado que los organizadores \"con las casetas de las comparsas de Bilbao incluidas, vinieran a la ciudad a decir que eran seis mil, cuando no eran ni la mitad\". El alcalde ha comparado esta cifra con las 32.000 firmas recabadas en Vitoria a favor de su propuesta para endurecer los requisitos de acceso a las ayudas sociales y para excluir de las mismas a numerosos colectivos, entre ellos, las personas sin permiso de residencia y quienes no lleven cinco años empadronadas en Euskadi.\"CONVULSIONAR LA CONVIVENCIA\"Gora Gasteiz surgió hace meses a raíz de las manifestaciones de Maroto (PP), que culpó a determinadas personas de origen magrebí de \"vivir de las ayudas sociales\" y de no querer \"trabajar ni integrarse\".Esta plataforma denuncia el surgimiento de \"intereses partidarios que han convulsionado la convivencia\", así como la actitud de quienes \"utilizan todo el poder que tienen a su alcance para dirigir a la ciudad por el camino de la exclusión, el racismo, el individualismo y la confrontación social\".APOYOSGora Gasteiz ha recibido el apoyo de personalidades como el exalcalde del PNV en Vitoria José Ángel Cuerda, la exconsejera de Cultura del Gobierno vasco del PSE Blanca Urgell, el escritor Bernardo Atxaga o los actores Unax Ugalde y Karra Elejalde.También apoyan a este colectivo Acción Católica General de la Diócesis de Vitoria, CEAR, el Colegio de Trabajadores Sociales de Álava, la Comisión de Blusas de Vitoria, las Comunidades Cristianas Fe y Justicia, Cáritas o sindicatos como CCOO, ELA, UGT o LAB. Asimismo, han expresado su respaldo a Gora Gasteiz los partidos PNV, PSE, Sortu, Equo o Ezker Anitza.", "title": "Maroto asegura que la movilización de Vitoria contra la xenofobia fue \"un lugar de encuentro de batasunos\"", "url": "http://www.eldiario.es/norte/euskadi/Maroto-PP-movilizacion-Vitoria-batasunos_0_379362627.html", "keywords": "batasunos,PP,movilizacion,Maroto,Vitoria", "date": "2015-04-20", "id": "a3508c100c37a97a031557f9bf6998577cab4a31", "summary": "La movilización, organizada por la plataforma Gora Gasteiz, fue apoyada por Cáritas, comunidades católicas, los principales sindicatos y partidos como el PSE y el PNV."}, {"article": "Actualizado:03/07/2015 09:14hSobre la Puerta de San Juan, en el interior de la Catedral de León, cuelga un extraño pellejo oscuro. Es el « topo maligno», el responsable de que las obras del templo sufrieran mil y un contratiempos y se vieran continuamente retrasadas, según la tradición leonesa.El topillo minaba los cimientos de la Catedral de Santa María de Regla por la noche, echando abajo los trabajos realizados por los canteros durante el día. Cuentan que los leoneses salieron una noche en su búsqueda (o pusieron una enorme trampa en el subsuelo, según la versión de la leyenda que se cite). El caso es que lograron atrapar al enorme animal, al que dieron muerte y colgaron su pellejo en la pared, quizá como testimonio o advertencia. Pies de barro«Estas leyendas suelen tener un trasfondo realista que se sintetiza sabiamente con un símbolo», explica Máximo Gómez Rascón, director del Museo de la Catedral de León. En este caso, el topo es una metáfora de los avatares arquitectónicos que ha sufrido esta colosal construcción gótica, amenazada siempre por la inseguridad. «Fue el primer edificio que se declaró Monumento Nacional en España dada la emergencia de las obras que requería», recuerda Gómez Rascón.Ya desde sus inicios en el siglo XIII hubo problemas causados por la mala calidad de los cimientos. En el mismo solar se había levantado antes la antigua catedral, sobre el palacio del rey Ordoño II y éste a su vez sobre unas antiguas termas romanas. «Parte de los fallos tienen su origen en los hipocaustos del siglo II de las termas romanas», señala Gómez. «La acumulación de humedades y la filtración de aguas ocasionaron graves inconvenientes a los maestros», apunta Narciso Casas en « Historia y Arte de las Catedrales de España». A esto se sumó la deficiente calidad de la piedra con la que se construyó el templo, de material poroso que se corrompe con el frío, la humedad y el hielo, y el desafío que presentaba su atrevido diseño, con sus formas ligeras y sus enormes ventanales.«Tuvo una vida muy accidentada sobre todo desde el siglo XV, que se agravó desde la época de Felipe IV», comenta Gómez Rascón. Ya a finales del siglo XIV hubo que construir la « silla de la reina», obra del maestro Jusquín, porque se resintió el hastial sur, al desequilibrarse los pilares torales. En 1631 se derrumbaron parte de las bóvedas de la nave central y Juan Naveda, arquitecto de Felipe IV, cubrió el crucero con una gran cúpula «rompiendo los contrarrestos del sistema gótico, tan distintos de los del barroco», según Casas. Aquello ocasionó que el hastial tuviera que ser reedificado en 1694.La catedral se vio afectada por el terremoto de Lisboa de 1755, de forma especial las vidrieras, aunque los mayores temores se vivieron en el siglo XIX. En 1857 comenzaron a caer de nuevo piedras de las bóvedas. El peligro de hundimiento se hacía más inminente. Un informe de la Junta General del Reino de 1876 advertía de las amenazas que se cernían sobre el edificio por la descomposición de la piedra, la erosión y el paso del tiempo. «Todo este conjunto de fatales circunstancias hace fundamentalmente temer que este edificio, maravilla del arte, admiración de propios y extraños, no sea en breve más que un montón de escombros», señalaba el documento del siglo XIX. Hasta 1901, la Catedral estuvo cerrada, mientras se realizaban grandes obras de restauración, en las que incluso tuvieron que desmontar y volver a construir algunas partes. El 29 de mayo de 1966, un rayo provocó un incendio que destruyó casi la totalidad de la techumbre.Aún hoy se suceden percances, como el desprendimiento de parte de una cornisa el pasado enero. Según señala la web de la catedral, «en las últimas décadas se está trabajando con gran intensidad en el tratamiento de la piedra, sin que haya transcurrido el tiempo suficiente para acreditar la eficacia de estos intentos. Por ello nos preguntamos: ¿Ha muerto, de verdad, el topo de la Catedral?».Una tortuga laúdGómez Rascón relata cómo a principios de los años 90 bajaron por primera vez el pellejo del animal para llevarlo a una exposición que se iba a celebrar en Barcelona. «Lo bajamos para restaurarlo y se cayó el mito. Era claramente el caparazón de una tortuga», recuerda el experto, que añade cómo según confirmaron investigadores de la Universidad de León, «es una tortuga laúd, que hasta el siglo XIX abundaba en el norte de España, en el Cantábrico». «A lo mejor tenemos por aquí alguna laguna subterránea», ironiza Gómez Rascón.Quién llevó la tortuga a la catedral y quién la colgó allí continúa siendo un misterio. «Probablemente» fue una ofrenda de alguna persona a la catedral, señala el director del Museo, aunque «no hay por qué recurrir a ultramarinos» y pensar que un indiano la trajo de América, como en el caso del cocodrilo que cuelga en la iglesia de Medina de Rioseco. En este caso, bien podría haber sido capturada en el Cantábrico. «Hoy no se entendería, pero hubo un tiempo en el que se traían este tipo de cosas tras largos viajes porque resultaban muy exóticas», explica.«Lo cierto es que colgada como estaba y vista desde abajo, parecía la piel de un topo gigante. Nadie se imaginó que fuera una tortuga», asegura Gómez Rascón. Quien colgara el caparazón en la pared de la catedral sabía de qué animal se trataba, pero este experto cree que posiblemente «desde el principio fue presentado como el topo» o muy pronto se dijera que lo era. Las referencias más antiguas que se tienen sobre el animal hablan de un topo. El director del Museo sospecha que el bicho es «coetáneo de la gran restauración de la catedral» porque el hastial donde fue colgado «no tiene cien años». «Esos muros se modificaron», recuerda, aunque admite que bien podría haber estado antes en otro lugar de la catedral y haber sido luego puesto allí. «Quién sabe».Los restos de la tortuga fueron restaurados en Madrid antes de ser expuestos en Barcelona y a su vuelta a León fueron de nuevo colgados en su lugar. «A la gente le da igual que sea una tortuga, no influye para nada», asegura Gómez. Las termas romanas en sus cimientos, la construcción accidentada del edificio, aquel bicho colgado en la pared... «todo cuadraba para que fuera un topo, era una lógica muy bien vinculada al lugar», dice antes de recordar una anécdota que le sucedió a él hace un tiempo y que muestra la importancia que puede tener en el imaginario colectivo la historia del topo.«Era un día de agosto y estábamos cerrando. Salía ya de la catedral, cuando vi a una señora que me suplicó que le concediera unos minutos para enseñar el topo a sus hijas. Les acompañé y les conté toda la historia y cuando acabé y les dije que era una leyenda, que en realidad era una tortuga, la señora me increpó: \"¡Así destruye usted la fe de mis hijas!\"».", "title": "El topo maligno de la Catedral de León", "url": "http://www.abc.es/cultura/20150421/abci-topo-maligno-catedral-leon-201504201454.html", "keywords": "topo,maligno,leon,catedral", "date": "2015-04-20", "id": "5b9521ffa52e18b6d8bd5e7f4794e6814bc812de", "summary": "Sobre la puerta de San Juan cuelga el pellejo de un animal. Quién y por qué lo colocó allí sigue siendo un misterio"}, {"article": "Actualizado:22/04/2015 08:42hHubiera sido insólito que de los 34 hijos ( la cifra varía según el historiador) que Felipe IV tuvo fuera del matrimonio ninguno hubiera albergado ambiciones políticas. Sobre todo porque el único hijo varón que sobrevivió el Monarca fue el enfermizo y estéril Carlos II, conocido como «El Hechizado» por su quebradiza salud. Don Juan José de Austria aprovechó la debilidad de su hermano para ganarse el favor del pueblo y la nobleza, que le veía como un posible sucesor al trono, y para consolidar su posición en la Corte. No en vano, cuando Juan José de Austria por fin alcanzó una amplia parcela de poder murió én extrañas circunstancias, quizá envenenado por orden de la madre de Carlos II, su gran rival. Felipe IV acostumbraba a frecuentar de incógnito los palcos de los teatros populares de Madrid, como El Corral de la Cruz o El Corral del Príncipe, en busca de aventuras amorosas. En una de estas incursiones, Felipe IV conoció a una joven actriz llamada María Inés Calderón, a quien apodaban «la Calderona», y la cual había mantenido también relaciones con el duque de Medina de la Torres. El Monarca quedó admirado por la belleza de la joven y, con la excusa de felicitarla por su actuación, pidió reunirse en privado con ella. El niño que nació fruto de esta relación fue bautizado como «hijo de la tierra» (la forma en que se inscribían en el libro de bautizados a los hijos de padres desconocidos) en la parroquia de los Santos Justo y Pastor, actuando como padrino un caballero de la Orden de Calatrava, ayuda de cámara del Rey. Por su parte, «la Calderona» ingresó pocos años después del parto en el monasterio benedictino de San Juan Bautista en Valfermoso de las Monjas, Guadalajara.Contra los deseos de su madre, el niño fue apartado de su lado, ocho días después de bautizarle, para criarlo en un ambiente cortesano. Pronto, el joven demostró una gran capacidad intelectual y desarrolló habilidades como jinete y espadachín, lo que hizo plantear que se iniciara en la carrera eclesiástica. No obstante, el reconocimiento de su padre en 1642 por recomendación del valido del Rey, el Conde Duque de Olivares, cambió el destino del niño. Emulando al bastardo más célebre de la Casa de Austria, Don Juan de Austria, el niño fue nombrado como Don Juan José de Austria, el único hijo ilegítimo reconocido oficialmente en vida por Felipe IV. El Conde Duque había persuadido al Rey de que, con una descendencia tan corta y a la vista de la inestabilidad política del Imperio, era recomendable mantener al bastardo en la recamara como posible candidato a la sucesión llegado el caso extremo.Otro Don Juan que triunfa en el MediterráneoTambién trazando el paralelismo con el victorioso de la batalla de Lepanto, Don Juan José de Austria –que gozaba del reconocimiento de Gran Prior de la Religión de San Juan en Castilla– fue designado en 1647 como máximo responsable de las Armas marítimas. La vía militar siempre fue la mejor opción de adquirir méritos para un hijo ilegítimo o, como en este caso, alguien con la necesidad de justificar sus derechos a través de méritos. Pero como la mayor parte de las cosas en el siglo XVII referidas al Imperio español, el talento militar de Juan José de Austria nunca alcanzó al del hermano bastardo de Felipe II, siendo solo una mala copia en muchos momentos. De hecho, su trayectoria armada contó con tantas derrotas como victorias.Su intervención durante la revuelta en Nápoles de 1647 apoyada por Francia fue de las segundas. Una gran victoria que le otorgó prestigio dentro de un Imperio en descomposición que anhelaba la llegada de nuevos héroes. En una mezcla de solución armada y de tacto diplomático, Don Juan José de Austria pacificó Nápoles, posesión de la Monarquía hispánica, y expulsó a las tropas francesas de la región. El general francés, el duque de Guisa, fue apresado y llevado al castillo de Gaeta para posteriormente ser trasladado al Alcázar de Segovia casi como si de un trofeo de caza se tratara. Como reconocimiento de sus méritos, Felipe IV nombró a Don Juan como nuevo virrey de Sicilia, donde también tuvo que hacer frente a la interferencia francesa durante la reconquista de Porto Longone y Piombino, arrebatadas en 1646 al Imperio español.La fortuna también se mantuvo cerca de Don Juan José en el sitio de Barcelona de 1652, que puso fin a la larga guerra de la Corona contra la rebelión de Cataluña, recibiendo el nombramiento de virrey del Reino de Aragón (1653-56). La reconciliación de la Corona con la burguesía es uno de sus méritos políticos en esta etapa; borrando los amargos recuerdos de la larga y sangrienta guerra civil. Desde este cargo, además, tuvo que hacer frente sin apenas fondos ni hombres a las sucesivas incursiones francesas en Cataluña, que buscaban reavivar el fuego de la rebelión. Sus victorias permitieron sostener la guerra en la frontera pirenaica hasta la firma de la Paz de los Pirineos en 1659, cuando de la ventaja hispánica no quedaban ni los huesos.Los fracasos militares y la muerte del ReyPara entonces, sin embargo, Don Juan José se encontraba destinado en la posesión más problemática del Imperio español, los Países Bajos. En la tarea de Gobernador de Flandes, el joven militar obtuvo algunos éxitos frente a los franceses, como el levantamiento del cerco de Valenciennes, que produjo en Europa «uno de aquellos estremecimientos que solía dar España en tiempos más afortunados», o la toma de Condé, pero no pudo evitar la catastrófica pérdida de Dunkerke. Si bien es cierto que Don Juan José emuló el milagro de los panes y los peces con las escasas tropas a su disposición en aquella campaña, tuvo el deshonor de dirigir a los españoles en la batalla de las Dunas, la derrota que marcó el final de la hegemonía militar del Imperio español. Asimismo, la derrota dejó Flandes en una situación de completa indefensión frente a los franceses.Las fuerzas portuguesas destrozaron en 1663 al ejército castellano en la batalla del Ameixial con más de 10.000 bajasA pesar de la derrota final, Felipe IV creía que su hijo había realizado una buena gestión con los medios a su alcance por lo que le otorgó el mando en otro frente muy complicado: la recuperación de Portugal. Tras la sublevación e independencia de Portugal, los ejércitos españoles ambicionaban recuperar el reino vinculado a la Monarquía hispánica durante más de medio siglo. Don Juan José se encargó de dirigir una nueva intentona en 1661. Los escasos avances españoles se vieron una y otra vez malogrados a causa de la ayuda internacional recibida por los rebeldes portugueses desde Francia e Inglaterra. Finalmente, las fuerzas portuguesas destrozaron en 1663 al ejército castellano en la batalla del Ameixial sufriendo más de 10.000 bajas contra solo 1.000 de los vencedores portugueses. Fue la última gran batalla de la guerra de restauración portuguesa y la que marcó el final de la carrera militar de Juan José de Austria.El miembro de la Casa de los Austrias fue apartado de toda responsabilidad tras los fracasos militares y, sobre todo, a causa de la influencia de la Reina Mariana, madre del enfermizo Carlos, que desconfiaba del hijo extramatrimonial de Felipe IV. Sin embargo, a partir de la muerte de Felipe IV en 1665, su protagonismo político creció enormemente hasta convertirse en la cabeza visible de la oposición a Mariana de Austria y a su valido, el jesuita austriaco Nithard. El bastardo deseado terminá en decepciónDurante este periodo eminentemente político, Don Juan José de Austria se cuidó muy poco de disimular sus aspiraciones al trono, o al menos de reinar en nombre del Rey. En 1668, fue desterrado al descubrirse su implicación en un complot contra Nithard, pero consiguió levantar en armas a Cataluña en su huida. Desde allí marchó hacia Madrid al frente de una fuerza armada con el objetivo de forzar la caída de Nithard. No obstante, no se atrevió a atacar la capital y vio cómo el poder quedaba en manos de un nuevo hombre de la Reina madre, Fernando de Valenzuela, a cambio él de recibir el cargo de virrey de Aragón.Después de la caída de Valenzuela en 1676, el hijo de Felipe IV dirigió el gobierno de la Monarquía hasta su muerte en extrañas circunstancias el 17 de septiembre de 1679. Lo hizo por petición expresa de Carlos II «El Hechizado», que observó la llegada de su hermanastro en una marcha triunfal rodeado por lo más granado de la nobleza castellana como si viniera a Madrid a liberarla del poder nocivo de la Reina madre. Aprovechó esos tres años, aparte de para ajustar cuentas con la Reina madre y de Valenzuela, al que desterró a Filipinas, para cerrar con Francia un nuevo tratado, la Paz de Nimega (1678), por la que España cedió al país vecino amplios territorios, y para aligerar el mastodóntico aparato de administración de la Corona. No en vano, su gobierno no correspondió a las expectativas creadas por la nobleza española e incluso su hermanastro, el Rey, se mostró indiferente ante su muerte a causa de unas fiebres tifoideas, a los 50 años. Carlos II ni siquiera acudió a velar su cadáver quizás por miedo al contagio o simplemente por abulia. De hecho, los rumores en torno a su posible envenenamiento corrrieron por toda la península dado el carácter súbito de la enfermedad y a que la Reina madre no tardó ni una semana en regresar a la Corte una vez desaparecido su gran enemigo. Pese a ello, recibió los honores que a su rango le correspondían, fue enterrado en El Escorial y su corazón, cumpliendo con lo estipulado en sus últimas instrucciones, mandado a la capilla del Pilar de Zaragoza.", "title": "Juan José de Austria, el bastardo que quiso reinar en la España de \"El Hechizado\"", "url": "http://www.abc.es/espana/20150421/abci-juan-jose-austria-hijo-201504202036.html", "keywords": "austria,juan,bastardo,hijo,jose", "date": "2015-04-20", "id": "46f8060ebfd8b0491427fdf8fe52febd6d0ca5f2", "summary": "El hijo ilegítimo de Felipe IV luchó toda su vida por afianzar su posición en la corte del Imperio español, que se encontraba en avanzado estado de descomposición en ese periodo. Su muerte aconteció en extrañas circunstancias, posiblemente por envenenamiento, cuando ejercía por fin de valido de su enfermizo hermanastro Carlos II"}]