[{"article": "Canfranc, como cualquier otro rincón del Pirineo, está rodeado de leyendas e historias que pasan de generación en generación. Dicen que en el S.XIX los contrabandistas (o paqueteros) eran muy famosos en la zona. Parece ser que el Conde Russel, en uno de sus innumerables viajes para explorar los Pirineos, fue asaltado por unos bandoleros aragoneses.Al volver a Francia, su tierra natal, decidió comprar una pistola, la más grande de la tienda, para que en sus expediciones nadie le volviese a atacar. Desde entonces siempre llevaba el arma bien visible. Cientos de años después, la Senda de los Contrabandistas da una nueva vida a esos antiguos caminos comerciales que pasaban de un lado a otro de la frontera. Pero también rinde homenaje al Conde Russel y a todos los montañeros que se atrevieron a vivir la aventura que suponía en el S.XIX explorar las cumbres pirenaicas.La Senda de los Contrabandistas se divide en cinco etapas de dificultad media-alta. Cada una de ellas tiene una duración de 4 a 7 horas y desniveles entre 500 y 700 metros. A pesar de que son rutas de alta montaña, pasan por algunas localidades, por lo que no es necesario llevar tienda de campaña para pernoctar.Canfranc es el punto de salida de la Senda. La primera etapa asciende hasta el paso del Somport, discurre por la estación de esquí de Astún y también por el ibón de Escalar. Tras superar el collado de los Monjes, los “nuevos contrabandistas” llegarán al refugio de Ayous, en el Pirineo francés.Para completar la segunda jornada hay dos opciones de diferente duración: la vuelta al Midi D’Ossau o el camino que lleva al coll de Peyreguet. En cualquier caso, el final de la etapa tendrá lugar en el refugio de Pombie. El Midi D'Ossau espera en la segunda jornada A la mañana siguiente el objetivo será llegar hasta Sallent de Gállego, después de pasar por lugares como el Portalet o descender por el valle del Ministirio. Son muchas las opciones de alojamiento en Sallent, una de ellas es la casa Martón, donde pasó algunas noches el Conde Russel.En la cuarta jornada, la Senda va desde Sallent hasta Escarrilla. Por el camino habrá que afrontar una ascensión sencilla, la del coll de Pazino (1.960 metros), donde se podrá disfrutar de unas vistas únicas del valle de Tena. La última etapa es la que une Escarrilla con Canfranc.Los contrabandistas más intrépidos pueden hacer la Senda de forma completamente libre. También existe la opción de contratar previamente los alojamientos, las comidas e incluso de contar con un guía profesional durante todo el recorrido.", "title": "De contrabando en el Pirineo", "url": "https://www.eldiario.es/aragon/elprismatico/contrabando-Pirineo_6_378372172.html", "keywords": "contrabando,Pirineo", "date": "2015-04-18", "id": "d3a33215a2499c682e5e687c49f0228e335a61ee", "summary": "La Senda de los Contrabandistas rinde homenaje al Conde Russel, un montañero que descubrió muchas cumbres en los PirineosLa ruta recorre 78 kilómetros divididos en cinco etapas y se puede hacer de forma libre o con un guía profesional"}]