[{"article": "MADRIDActualizado:06/05/2016 22:31hLa enfermedad de Parkinson es un trastorno neurodegenerativo de carácter crónico que padecen más de 160.000 personas en nuestro país. Una enfermedad que, si bien no resulta por sí misma ‘fatal’, si se asocia a numerosas patologías asociadas a una gran mortalidad. Es el caso, principalmente, de la neumonía, sobre todo en aquellos pacientes con párkinson en fases avanzadas. Y en este contexto, un nuevo estudio llevado a cabo por investigadores del Hospital Municipal Ta-Tung de Kaohsiung (Taiwán) muestra que los pacientes de párkinson que han recibido tratamiento para sus caries dentales tienen un menor riesgo de neumonía.Como explica Yang-Pei Chang, director de esta investigación publicada en la revista « Neuropsychiatric Disease and Treatment», «nuestros resultados ponen de relieve los factores de riesgo asociados a la hospitalización por neumonía y, por primera vez, sugieren la existencia de una correlación entre la caries dental y un menor riesgo de hospitalización por neumonía en los pacientes con enfermedad de Parkinson».Caries y periodontitisPara llevar a cabo el estudio, los investigadores siguieron durante un promedio de 6 años a 2.001 pacientes recientemente diagnosticados de enfermedad de Parkinson entre los años 2000 y 2009, un 19% de los cuales requirió ser ingresado a causa de una neumonía.Los resultados confirmaron la presencia de numerosas comorbilidades asociadas al párkinson, entre las que deben destacarse, dada su prevalencia y además de la enfermedad renal crónica y de la insuficiencia cardiaca, las enfermedades bucales. No en vano, un 44% de los participantes del estudio padecía periodontitis –la consabida ‘enfermedad de las encías’, más comúnmente conocida como ‘piorrea’– y hasta un 48% tenía caries dentales.Y lo que es más importante, el análisis estadístico de los datos mostró que los participantes que habían recibido tratamiento para sus caries dentales tenían una menor incidencia de neumonía.Tal es así que, como destacan los autores, «el mantenimiento de una buena higiene bucodental y el control de la formación del biofilm oral disminuyen el número de patógenos respiratorios, reduciendo de esta manera el riesgo de neumonía, muy especialmente entre las personas mayores».A mayor edad, más riesgoY este riesgo de hospitalización por neumonía, ¿fue similar para todos los pacientes con enfermedad de Parkinson? Pues no. De hecho, las personas con mayor probabilidad de tener que ser ingresadas por culpa de una neumonía fueron aquellas que ya habían superado la edad de 80 años. Es más; los resultados también mostraron una mayor incidencia de hospitalización en el caso de los varones –solo un 40% de los participantes que desarrollaron neumonía eran mujeres– y, sobre todo, de las personas con menores ingresos económicos.Sea como fuere, concluye Yang-Pei Chang, «la neumonía es la principal causa de mortalidad entre los pacientes con párkinson. Y en este contexto, el tratamiento de las caries dentales es un factor protector frente a esta enfermedad de los pulmones».", "title": "Mantener una buena salud bucodental conlleva un menor riesgo de neumonía", "url": "http://www.abc.es/salud/sepa/abci-mantener-buena-salud-bucodental-conlleva-menor-riesgo-neumonia-201605060256_noticia.html", "keywords": "salud,neumonia,bucodental", "date": "2016-05-06", "id": "027ffaed4b6ee176b93d648fd911915deadafe49", "summary": "Tratar las caries y controlar la formación del biofilm oral se asocian con un menor riesgo de desarrollo de neumonía en los pacientes con párkinson"}, {"article": "MADRIDActualizado:06/05/2016 20:21hLos médicos a cientos de millas de distancia del hospital más cercano podrían tener pronto una manera de detectar rápidamente el virus zika en muestras de sangre o saliva por menos de un dólar por paciente. En una demostración de prueba de concepto publicada este viernes en «Cell», investigadores del Instituto de Ingeniería Inspirada Biológicamente del Instituto Wyss, en Boston, Estados Unidos, muestran cómo un nuevo test diagnóstico de Zika, que puede ser liofilizado y almacenado hasta por un año, detecta con éxito el virus en el suero de macacos infectados.La plataforma es la próxima generación de diagnósticos de biología sintética que emerge con fuera del laboratorio de James Collins, quien previamente desarrolló sensores para detectar moléculas de ARN, incluyendo las que se encuentran en los virus como el Ébola. La prueba de zika se puede utilizar en el suero (sangre o, posiblemente, saliva) de los individuos infectados para detectar virus en concentraciones significativamente más bajas de lo que se podía hasta ahora.Mediante el acoplamiento de la amplificación del ARN y un módulo a base de CRISPR, la plataforma puede comunicar los resultados a través de un simple ensayo de «cambio de color», que un ojo no entrenado puede emplear fácilmente para evaluar si zika está presente o no en una muestra biológica.«Habíamos estado trabajando en optimizar la plataforma basada en el trabajo que hicimos público en 2014 hacia un formato más preparado para emplear en el campo cuando surgió el brote de Zika, y nos pareció que, dada la necesidad crítica diagnósticos de bajo costo basados en el campo, nuestro enfoque podría ser importante --dice Collins, que también trabaja en el Instituto Tecnológico de Massachusetts y el Instituto Broad--. Ahora podemos mostrar una creación rápida de prototipos y un sensor con un montaje de tuberías que puede aplicarse a otros patógenos emergentes o crisis de salud».Incubar reacciones a 37-41 grados centígradosAunque todavía era una demostración de prueba de concepto, con el necesario desarrollo de productos, escala y fabricación, el enfoque para el diagnóstico de zika podría estar listo en varios meses para su uso en entornos clínicos o de laboratorio, con la capacidad de incubar reacciones a 37-41 grados centígrados (98-105 grados Fahrenheit). Esta prueba superaría las limitaciones fundamentales de las opciones disponibles en la actualidad para la detección de zika, como la posible reactividad cruzada con virus estrechamente relacionados y la falta de técnicas y equipos especiales para detectar el virus fuera de las grandes áreas urbanas.Si se demuestra su eficacia en el campo, «el test de bajo costo y con un equipo mínimo también significa que se puede utilizar para el control de la propagación de enfermedades a través de grandes poblaciones de personas, lo que permite controlar el patógeno que está produciendo un brote», según Collins.", "title": "Desarrollan una prueba portátil rápida y de bajo costo que detecta eficazmente el virus zika en monos", "url": "http://www.abc.es/sociedad/abci-desarrollan-prueba-portatil-rapida-y-bajo-costo-detecta-eficazmente-virus-monos-201605062019_noticia.html", "keywords": "microcefalia,estudio,zika", "date": "2016-05-06", "id": "ba9db44ff157e6e40a39ab65dbd698a23b1e8e4c", "summary": "Los médicos a cientos de millas de distancia del hospital más cercano podrían tener pronto una manera de detectar rápidamente el virus zika en muestras de sangre o saliva por menos de un dólar por paciente"}, {"article": "MADRIDActualizado:08/05/2016 21:41hEn los últimos tiempos, las redes sociales se han llenado de selfies y publicaciones de modelos y actores bebiendo agua de coco, la nueva fuente de la juventud. Y es que sus múltiples beneficios beauty han cautivado a Gisèle Bündchen, Alessandra Ambrossio, Jennifer Aniston, Katy Perry o Miranda Kerr. Pero antes que ellas, Madonna, toda una visionaria, ya había descubierto sus bondades como elixir de belleza. La «ambición rubia» se convirtió en una adicta declarada de Vita Coco y Giles, el fundador de esta firma, se enteró y le propuso asociarse con él. Así lo hizo, arrastrando también a Demi Moore, Matthew McConaughey y Rihanna. ¿Qué tiene el agua de coco para que conquiste a todos? He aquí los beneficios de lo que en Hawai se conoce como «Rocío del Cielo».1. Es baja en calorías. Con tan solo 46 calorías por vaso, prácticamente libre de grasa y una quinta parte menos de azúcar que otros zumos de frutas como el de manzana o uva, se coloca en un lugar privilegiado en la lista de las bebidas naturales preferidas de las celebrities cuando se trata de mantener la báscula a raya.2. Hidrata. Y ese es el motivo por el que la consume la modelo brasileña Alessandra Ambrossio, según ha confesado durante su reciente visita a España. Asegura que el agua de coco forma parte de su dieta saludable, a base de frutas y verduras, y la toma para apagar la sed e hidratar su piel. No en vano, esta bebida tropical es rica en electrolitos esenciales, responsables del equilibrio del agua y el pH de la sangre. 3. Repone más sales minerales que una bebida isotónica. Un estudio reciente presentado por la Sociedad Americana de Química (http://pubs.acs.org/), concluye que el agua de coco aporta más líquidos y más magnesio, calcio, sodio y fósforo, que las típica bebidas para reponerse tras la práctica deportiva. Y, además, contiene cinco veces más potasio. De ahí que el tenista profesional de origen norteamericano John Isner, conocido por haber ganado el partido más largo de la historia de Wimbledon al francés Nicolas Mahut (duró 11 horas), lograra mantenerse con energía y evitara la insolación durante el torneo. Él mismo declaró en su día que lo consiguió gracias a beber agua de coco mezclada con sal de mar, durante los descansos del juego.4. Tiene propiedades anti-envejecimiento. Es la fuente natural más rica en citoquinas, esas hormonas vegetales que evitan que las células experimenten cambios degenerativos. De este modo, gracias a la ingesta de agua de coco se reducen los riesgos de padecer enfermedades degenerativas relacionadas con la edad. 5. Previene de las infecciones. Sus altos niveles de ácido láurico –un acido graso esencial con propiedades anti-hongos, anti-bacterianas y anti-viral– refuerzan las defensas del sistema inmune, y convierten esta agua en una estupenda «vacuna» natural, por ejemplo para las embarazadas. 6. Favorece la digestión. Gracias a sus enzimas bioactivas, el agua de coco se utiliza como tónico digestivo para tratar dolencias estomacales y estreñimiento. Y también regula el pH de los líquidos corporales, por lo que alcaliniza el cuerpo.7. Posee una pila de micronutrientes. Contiene vitaminas (sobre todo del grupo B), aminoácidos, enzimas, antioxidantes, fitonutrientes, minerales y oligoelementos, como el zinc, selenio, yodo y azufre.8. Mejora la circulación sanguínea. Se le atribuyen también propiedades para la prevención de la formación de coágulos, la reducción del colesterol malo y la tonificación el corazón.9. Aporta energía para el cerebro y los músculo. Contiene 295 mg. de potasio por vaso (3 veces más que un plátano), por lo que regula los latidos del corazón, la presión arterial y la función muscular, y mejora el conocimiento cognitivo. Además, numerosos estudios han demostrado que el agua de coco es la responsable de equilibrar el potasio y el sodio en nuestra dieta.10. Es diurética. Ayuda al tracto urinario a funcionar mejor y evita los cálculos renales.", "title": "Diez razones por las que las celebrities son adictas al agua de coco", "url": "http://www.abc.es/estilo/belleza/abci-diez-razones-celebrities-adictas-agua-coco-201605062003_noticia.html", "keywords": "agua,celebrities,coco", "date": "2016-05-06", "id": "dac00a914ae7d84446eca7fe56046cd79b6ca512", "summary": "Esta bebida tropical se ha convertido en la nueva fuente de juventud de los famosos"}, {"article": "MADRIDActualizado:07/05/2016 03:34hLa testosterona es una hormona que desempeña un papel crucial tanto en el desarrollo como en el bienestar de los varones. Tal es así que, con la bajada de los niveles de la hormona que se produce con el paso de los años, la energía y movilidad de la población masculina, así como su función sexual, se ven progresivamente disminuidas. La solución, entonces, pasa por aumentar los niveles de la hormona, para lo cual se requiere recibir terapia de reemplazo de testosterona. Pero esta terapia, como ocurre con todos los tratamientos, no está exenta de efectos secundarios. Y entre los mismos, según han sugerido distintas investigaciones, se encuentra un mayor riesgo de cáncer de próstata. Sin embargo, un nuevo estudio dirigido por investigadores del Centro Médico Langone de la Universidad de Nueva York (EE.UU.) demuestra que esto no es así. De hecho, las terapias de reemplazo de testosterona parecen reducir el riesgo de mestástasis en caso de desarrollo del tumor.Como explica Stacy Loeb, directora de esta investigación presentada en el marco de la Reunión Anual de la Asociación Americana de Urología (AUA) que se está celebrando en San Diego (EE.UU.), «de acuerdo con nuestros resultados, los médicos deben seguir fijándose en los factores de riesgo para el cáncer de próstata, caso del historial familiar o de una edad superior a los 40 años, en los varones que reciben terapia de reemplazo de testosterona. Pero asimismo, no deben dudar en prescribir este tratamiento en aquellos varones en los que resulte adecuado por miedo a un aumento del riesgo de desarrollo de este tipo de tumor».Es cierto que la mayor preocupación sobre un posible aumento del riesgo deriva de que los fármacos que se usan habitualmente para reducir el volumen tumoral en las fases avanzadas de la enfermedad suelen disminuir las concentraciones de hormonas masculinas. Pero como puntualiza Stacy Loeb, «cuando se utiliza de forma apropiada en varones con un descenso de testosterona asociado a la edad que de otra manera estarían completamente sanos, la terapia de reemplazo ha demostrado mejorar tanto la función sexual como el estado de ánimo».Terapia hormonal ‘no cancerígena’El uso de la terapia de reemplazo de testosterona, ya sea por vía oral, parches de gel o inyecciones, ha experimentado un ‘boom’ en la última década. De hecho, su utilización se ha triplicado desde el año 2001 en Estados Unidos, país en el que más de un 2% de los varones en su cuarta década de vida y cerca de un 4% de aquellos que ya han superado los 60 años reciben a día de hoy el tratamiento. Todo ello a pesar de que solo un 1% de los hombres mayores de 30 años experimenta una bajada natural de sus niveles de testosterona.Como indican los autores, «la popularidad de este tratamiento es consecuencia del mayor y significativo número de personas mayores número y de las campañas de marketing de la industria farmacéutica. Pero los riesgos a largo plazo de esta terapia aún permanecen desconocidos».Así, los investigadores revisaron los historiales médicos de 231.408 adultos suecos y se centraron en los 38.570 casos diagnosticados de cáncer de próstata entre los años 2009 y 2012. Los médicos no deben dudar en prescribir terapia de reemplazo de testosterona por miedo a un mayor riesgo de cáncer de próstata Stacy LoebEn total, la cifra de participantes que tomaban terapia de reemplazo con testosterona antes de desarrollar el cáncer de próstata fue de únicamente 284. Además, 1.378 varones de los 192.838 que no padecieron el tumor también habían recibido el tratamiento hormonal.Los resultados mostraron que los varones que había recibido terapia de reemplazo de testosterona durante un período superior a 12 meses no presentaban un mayor riesgo de cáncer de próstata.Menor riesgo de metástasisPor el contario, y en el caso de aquellos varones que acabaron padeciendo este tipo de cáncer, el tratamiento hormonal se asoció con tumores menos agresivos –es decir, con un menor riesgo de que el tumor se expandiera e invadiera otros órganos–. Concretamente, el riesgo de padecer un tumor agresivo se redujo en hasta un 50% en caso de haber recibido terapia de reemplazo de testosterona.Y una vez más, el tiempo de tratamiento tuvo un papel crucial. Como apuntan los autores, «hay que destacar que la reducción a largo plazo de la agresividad del tumor tan solo se observó en aquellos participantes tratados con terapia de reemplazo hormonal durante más de un año, así como que el riesgo de desarrollo del tumor no difirió entre los geles y demás tipos de preparados».En definitiva, concluye Stacy Loeb, «a nivel global, nuestros resultados sugieren que lo mejor para la salud masculina es mantener unos niveles de testosterona equilibrados y dentro de unos niveles normales. Así, los varones cuyos niveles hormonales sean inferiores a 350 ng/dl y presenten síntomas deben consultar con sus médicos sobre la idoneidad de iniciar terapia de reemplazo hormonal».Y en este contexto, ¿cómo se explica que las terapias con testosterona disminuyan la agresividad de los tumores de próstata? Pues, en realidad, no se sabe. De hecho, este será el objetivo del nuevo estudio del equipo de investigadores dirigido por Stacy Loeb, trabajo en el que también analizarán por qué mantener unos niveles normales de testosterona protege frente a las formas agresivas de la enfermedad.", "title": "Las terapias de reemplazo de testosterona no aumentan el riesgo de cáncer de próstata", "url": "http://www.abc.es/salud/enfermedades/abci-terapias-reemplazo-testosterona-no-aumentan-riesgo-cancer-prostata-201605061700_noticia.html", "keywords": "testosterona,terapias,riesgo,aumentan,reemplazo", "date": "2016-05-06", "id": "6d6163d9e11466b48650ecf50d7295b790ef7c16", "summary": "Un estudio concluye que, con independencia de su vía de administración, la terapia hormonal protege frente a las formas agresivas del tumor"}, {"article": "Actualizado:06/05/2016 20:09hEl primer bebé afectado con microcefalia por zika en España, el segundo en Europa, fue detectado entre las 19 y las 20 semanas de embarazo, según ha explicado el secretario de la Agencia de Salud Pública de Cataluña (ASPC), Joan Guix.Guix ha comparecido este viernes en rueda de prensa para informar sobre las últimas novedades de los afectados por el virus Zika en Cataluña, después de que este jueves se confirmara el primer caso de esta malformación en el feto de una mujer afectada por el virus. Asimismo, han confirmado que la mujer, además del zika, había contraído el dengue, informa Ep.«Cuando hay una coinfección de zika y dengue la probabilidad de malformación es más elevada», ha observado Guix, quien ha recordado que el zika es una enfermedad de la que se tienen muy pocos conocimientos.Ha precisado que hasta ahora había cuatro embarazadas afectadas, si bien una de ellas dio a luz a finales de la semana pasada a «un bebé en buen estado de salud sin ningún tipo de problema», que igualmente continuará siendo controlado durante el próximo año, aunque Salud Pública no lo había anunciado.El secretario de Salud Pública ha alegado que no actualizó el número de casos tras este nacimiento porque coincidió en el tiempo con la entrada de una nueva gestante afectada en el cómputo de casos --y con la detección de malformaciones en uno de los fetos--, por lo que continuaban siendo cuatro.Guix no ha querido dar detalles sobre el caso de malformación: «Comprenderán que estas personas, tanto la familia afectada como las otras portadoras de la infección pasan por una situación de angustia», además de ser un grupo reducido, por lo que ha pedido hacer lo máximo para salvaguardar la intimidad.Este jueves, fuentes sanitarias confirmaron a Efe que la madre, que habría resultado infectada en un viaje a Latinoamérica, ha manifestado su intención de seguir adelante con el embarazo, que está en su semana número 20.Salud Pública ha actualizado el balance de afectados en Cataluña: se trata de 39 casos, entre las que hay 15 hombres y 24 mujeres, cuatro de ellas en estado de gestación, si bien hasta ahora la ASPC no había querido explicar su evolución alegando motivos de confidencialidad. Las embarazadas están sometidas «a estrictos controles periódicos para conocer la evolución del feto».Otros casos no presentan malformacionesEl Departamento de Salud de la Generalitat adelantó ayer jueves que el feto de una de estas cuatro mujeres presenta «diversas malformaciones». En el resto de los tres casos, los fetos evolucionan favorablemente, además, según Salud, se da el caso de que una mujer infectada hace meses por el virus del Zika ha sido madre recientemente y tanto ella como el bebé están en perfecto estado y no presentan ninguna complicación.El secretario de Salud Pública ha incidido en que el mosquito portador de la enfermedad Aedes no tiene presencia en Europa, pero sí existe el mosquito tigre, que «es un posible transmisor de la enfermedad pero con menos capacidad». Ha querido lanzar un mensaje de tranquilidad diciendo que las posibilidades de transmisión del virus del zika a través del mosquito tigre son «muy bajas, aunque no nulas», y ha dicho que aumentarán el control del insecto.Ha recomendado a las embarazadas o que tengan pensado embarazarse no viajar a las zonas afectadas -Latinoamérica y alguna zona de África y el sureste asiático- y, si lo hacen, recomienda que tomen medidas de protección para evitar ser picadas.Según marca el protocolo de Salud Pública, las que hayan viajado deben realizarse un análisis de sangre -hay 140 personas, entre hombres y mujeres, que se han hecho esta prueba-, tanto si han tenido clínica como si no, porque la sintomatología es muy banal sobre la mujer: «Lo que dispara el mecanismo de control es haber viajado a las zonas endémicas».Un caso «dentro de lo esperado»Por su parte, el Ministerio de Sanidad, Servicios Sociales e Igualdad reconoce que el primer caso de microcefalia en el feto de una mujer infectada por el virus Zika era esperable y recuerda que existen protocolos para su seguimiento en el embarazo y el control de otros casos que están en marcha y «permanentemente actualizados».Fuentes del departamento de Alfonso Alonso han reconocido a Ep que este primer caso de microcefalia fetal está «dentro de lo esperado» en función de lo observado en mujeres embarazadas en los países más afectados por el virus, sobre todo en Brasil, donde se han registrado numerosos casos de microcefalias y otras malformaciones fetales en mujeres gestantes.", "title": "El primer bebé con microcefalia por zika en España fue detectado entre la semana 19 y 20 de embarazo", "url": "http://www.abc.es/sociedad/abci-primer-bebe-microcefalia-zika-espana-detectado-entre-semana-19-y-20-embarazo-201605061125_noticia.html", "keywords": "bebe,microcefalia,espana", "date": "2016-05-06", "id": "200109316621002014103bf807ce8bd4ecef836e", "summary": "La mujer, además del zika, había contraído el dengue"}, {"article": "BARCELONAActualizado:06/05/2016 22:32hEl primer caso en España de microcefalia en un feto por zika se dio a conocer oficialmente el jueves a última hora por el secretario de la Agencia de Salud Pública de Cataluña, Joan Guix.Ayer, el responsable de Salud actualizó el balance de casos registrados hasta ahora en esta comunidad: un total de 39, 15 de ellos hombres y 24 mujeres. De estas, cuatro son mujeres embarazadas y una quinta alumbró un bebé sano hace algo más de una semana. También aprovechó la ocasión para explicar por qué esperaron tanto tiempo para informar del caso del bebé con microcefalia. «Decidimos no informar sobre la evolución de estos casos por cuestiones de confidencialidad y porque esperábamos tener un balance más global. Nos hubiera gustado decir que más mujeres infectadas han parido bebés libres de complicaciones, aunque se ha filtrado la noticia», dijo Guix en respuesta a las preguntas de los periodistas. Comunicación oficialAdmitió también que la Generalitat tuvo constancia de la existencia de las malformaciones en el feto «hace unas semanas», aunque hasta ayer no lo comunicó al Ministerio ya que, según aclaró, «solo hay obligación de comunicar las infecciones». El responsable de Salud Pública quiso enviar un mensaje de tranquilidad a todas las embarazadas y les recordó que viajar a estas zonas no es igual a infección, ni infección es igual a malformaciones en el feto. Respecto al estado del feto afectado por microcefalia, y de la madre, Joan Guix confirmó que «no se teme por la salud de ninguno de ellos», aunque «hay un alto porcentaje de posibilidades de que el bebé nazca con problemas neurológicos severos». «El hecho de que la madre presente un cuadro de coinfección (zika y dengue) empeora el pronóstico», añadió. Por su parte, la doctora Elena Carreras, presidenta de la Sociedad Catalana de Ginecología y responsable de Obstetricia del Hospital del Vall d’Hebron, en el que están siendo tratadas cuatro de las cinco embarazadas diagnosticadas de zika en Cataluña (el seguimiento del quinto caso lo está llevando a cabo el Clínic, según ha podido saber ABC), explicó que «en general, los virus que afectan al cerebro, raras veces causan lesiones leves». Guix y Carreras recordaron que el virus se transmite por la sangre y por el semen (vía sexual), aunque no por la leche materna, y aconsejaron a todos los hombres que hayan viajado a países en los que está activo el virus Zika, tanto si han presentado sintomatología como si no, que usen preservativo al menos durante los seis meses posteriores a la vuelta, para evitar posibles transmisiones a sus parejas embarazadas o que quieran estarlo.", "title": "Cataluña esperó \"semanas\" para informar del feto con microcefalia", "url": "http://www.abc.es/sociedad/abci-cataluna-espero-semanas-para-informar-feto-microcefalia-201605062200_noticia.html", "keywords": "cataluna,virus,zika", "date": "2016-05-06", "id": "7e31ed18c22b41aeaf6926455e57587d982052cd", "summary": "La Generalitat dice que permitirá abortar a la madre en cualquier momento"}, {"article": "eldiario.es Cantabria nació hace poco más de un año con la vocación de convertirse en un medio de comunicación de referencia dentro del panorama mediático de la comunidad autónoma. Los datos de audiencia y la respuesta del público avalan esa apuesta por el periodismo a pesar de todo, que continúa creciendo para ofrecer a los ciudadanos el mayor número posible de enfoques y cubrir las distintas áreas de interés de nuestros lectores.Con este objetivo, nuestra sección de Cultura seguirá ampliando sus contenidos a partir de este fin de semana a través de un acuerdo de colaboración con dos publicaciones de nuestra comunidad autónoma como son La Guía Go Cantabria y la Revista Amberes. De esta forma, sus mejores contenidos estarán disponibles también en nuestras páginas y podrán leerse en eldiario.es Cantabria. La Guía Go Cantabria es una veterana revista gratuita en papel, que cuenta también con soporte digital, y que distribuye mensualmente cerca de 10.000 ejemplares con alternativas culturales y planes de ocio en el territorio cántabro. A partir del próximo número, una de las entrevistas irá firmada por el equipo de periodistas de eldiario.es Cantabria y se podrá leer también en estas páginas algunas de sus propuestas.La Revista Amberes es una joven publicación con unas escasas semanas de vida desde su lanzamiento público, que ha abierto una ventana a los temas relacionados con la cultura y ha puesto el foco en la literatura, el cine, la historia, la filosofía, la música, el arte, la tecnología, la ilustración o el cómic, entre otros asuntos. En este caso, sus contenidos más destacados estarán disponibles también en eldiario.es Cantabria desde este mismo sábado.Nuevos colaboradoresLa consolidación progresiva de este proyecto periodístico comprometido, riguroso e independiente se demuestra también en que no solo sigue creciendo en audiencia e influencia, sino que también lo ha hecho su red de espacios informativos y de colaboradores. En las últimas semanas se ha incorporado a la sección de Opinión el periodista Javier Fernández Rubio y la sección de Cultura ha sumado a Roberto San Millán como redactor.Nacido en Santander en 1966, Javier Fernández Rubio ha dedicado 26 años al ejercicio del periodismo en los principales medios de comunicación de Cantabria y lleva camino de cumplir siete como responsable de El Desvelo Ediciones. Publicará una columna semanal en eldiario.es Cantabria todos los jueves bajo el título de 'El bosque de Birnam'.Por su parte, Roberto San Millán (Santander, 1988) es licenciado en Periodismo por la Universidad del País Vasco. Su carrera profesional le ha llevado por medios como El Mundo o la creación de Cantabria Deportiva; instituciones como la Federación Cántabra de Fútbol y a través de diversas empresas dedicadas a la comunicación corporativa. Actualmente desempeña labores de Social Media y Marketing Online en Netkia.Además, a principios del año 2016 se sumó al equipo de columnistas de eldiario.es Cantabria el profesor de Economía Aplicada de la Universidad de Cantabria Marcos Fernández. Este economista cántabro, máster en Políticas Públicas por la Universidad Pompeu Fabra y doctor en Economía por la Universidad de Cantabria aporta sus análisis para contribuir al conocimiento y al debate sobre la situación y los problemas económicos de la comunidad autónoma.Señas de identidadLa política y la economía con valores sociales, la transparencia pública, la justicia social, la igualdad de oportunidades y una democracia mejor y más abierta, son las señas de identidad de eldiario.es, coordinado a nivel nacional por el periodista Ignacio Escolar.En Cantabria, el proyecto está dirigido desde el pasado mes de agosto por una nueva empresa editora, formada por los periodistas Laro García y Rubén Vivar, que ya integraron el equipo que lanzó la web en la comunidad autónoma, y Andrés Hermosa, con amplia experiencia en medios de carácter local y nacional asumiendo labores de gestión e innovación en el ámbito de la comunicación digital.En la actualidad son más de una treintena los profesionales que colaboran habitualmente en eldiario.es Cantabria, que cuenta con una audiencia mensual por encima de las 150.000 visitas.", "title": "eldiario.es Cantabria amplía su sección de Cultura con La Guía Go y Revista Amberes", "url": "https://www.eldiario.es/norte/cantabria/cultura/seccion-Cultura-eldiarioes-Cantabria-creciendo_0_512699609.html", "keywords": "seccion,eldiarioes,creciendo,Cantabria,Cultura", "date": "2016-05-06", "id": "429150ccac538c6e3fb6578c9a35019044c1d927", "summary": "Los mejores contenidos de estas dos publicaciones culturales podrán leerse también en nuestras páginas a partir de este próximo fin de semanaEl equipo de colaboradores también se ha ampliado en los últimos días con la incorporación de los periodistas Javier Fernández Rubio y Roberto San Millán"}, {"article": "MADRIDActualizado:06/05/2016 14:04hEn España se despide \"mucho y mal\" porque \"no es caro\" hacerlo ni tampoco difícil, según asegura CC.OO. en un informe sobre el mercado laboral, en el que ofrece numerosas cifras oficiales para intentar respaldar sus argumentos. Así, utilizando como referencia datos del Servicio Público de Empleo Estatal (SEPE), CC.OO. señala que algo más de 8 millones de trabajadores fueron despedidos en España entre 2006 y 2015, cifra que excluye los ceses por finalización de contrato y por conclusión del periodo de prueba.Si esos más de 8 millones de despidos se comparan con los 9 millones de asalariados indefinidos del sector privado que hubo en España en la última década se concluye que en este periodo se produjeron casi nueve despidos por cada diez asalariados con contrato fijo.En 2015, como mínimo, fueron despedidos en España algo más de medio millón de trabajadores por cuenta ajena, que posteriormente pidieron una prestación por desempleo. Esto equivale a decir, según CC.OO., que a uno de cada 17 asalariados se le rescindió su contrato indefinido el año pasado.El sindicato reconoce que el número de despidos de 2015 fue el más bajo de los últimos diez años, periodo en el que destacó sobre todo el ejercicio 2009, cuando se produjeron 1.147.595 rescisiones, más del doble que en 2015. Esta diferencia se explica, señala CC.OO., porque en 2009 se destruyeron un millón de empleos asalariados, mientras que en 2015 se crearon casi medio millón.Para CC.OO., \"no deja de ser sorprendente\" que se siga despidiendo a más de medio millón de personas cuando la población asalariada está mostrando ritmos de crecimiento del 3%.Además de despedirse mucho, el sindicato insiste en que en España se despide \"mal\" porque las empresas utilizan los despidos individuales y no los colectivos, que suelen estar más justificados por la situación económica de la empresa y cuya indemnización es menor.De hecho, de los 500.908 despidos registrados en 2015, sólo 31.405 (el 6%) fueron despidos colectivos, por lo que la inmensa mayoría fueron despidos individuales que pudieron responder o no a una causa económica, apunta el sindicato.En general, CC.OO. considera que en España existe una presencia \"excesiva\" del despido, pese a la elevada rotación y precariedad laboral, y critica que casi todas las reformas laborales se hayan fijado entre sus objetivos flexibilizarlo y rebajar su coste, cuando en realidad ni es caro ni es difícil despedir en España.", "title": "Las empresas despidieron a más de 8 millones de trabajadores de 2006 a 2015, según CC.OO", "url": "http://www.abc.es/economia/abci-empresas-despidieron-mas-8-millones-trabajadores-durante-crisis-segun-ccoo-201605061353_noticia.html", "keywords": "informe,obreras,comisiones", "date": "2016-05-06", "id": "f84763f3681ff73274249227ad7b08efdb80f034", "summary": "El año pasado, algo más de medio millón de trabajadores por cuenta ajena salieron de sus empresas, según el sindicato"}, {"article": "Rock en la Feria celebrará su segunda edición del 12 al 14 de agosto en el exterior de la Feria de Muestras con Rulo y la Contrabanda, Loquillo y Hombres G como cabezas de cartel de un festival que complementa la oferta de ocio de las Fiestas de la Virgen Grande de Torrelavega.Este viernes, 6 de mayo, se ha presentado el cartel de Rock en la Feria en una rueda de prensa en la que ha participado el consejero de Turismo de Cantabria, Francisco Martín; el alcalde de Torrelavega, José Manuel Cruz Viadero; la concejala de Cultura de Torrelavega, Patricia Portilla; Guillermo Vega, director del festival; y Rulo, músico, uno de los protagonistas del cartel. Francisco Martín ha hecho hincapié en el \"elenco de artistas\", un cartel para todos los públicos y los \"precios imbatibles\". El consejero espera que este evento se consolide y \"llegue a tener proyección nacional\".El festival comienza el viernes 12 de agosto con Hombres G, que continúan embarcados en su gira aniversario '30 años'. Les acompañarán los cántabros Melopea, la mítica banda de surf y rock and roll.El sábado 13 de agosto será el turno de Rulo y la Contrabanda, que vuelve al mismo escenario en el que el artista campurriano celebró su 20 aniversario en la música en 2014. Le acompañará Kutxi Romero, vocalista de Marea, que presentará su gira 'No soy nadie', y la banda cántabra Stock.Esta será la única actuación de Rulo en España, ya que en estos momentos está grabando su próximo disco. Durante su intervención en la rueda de prensa, el compositor y cantante ha señalado que el apoyo a las bandas de Cantabria que están empezando \"es vital\" y ha remarcado que Rock en la Feria \"es una cita ineludible\" este verano.Por último, cerrarán el festival el domingo 14 dos bandas que son auténticas leyendas del rock en español, Loquillo y Burning. Además, abrirán la noche los cántabros Saco Roto. Loquillo durante un concierto de su última gira. | EFE Novedades en la segunda ediciónComo novedad, cabe destacar la colaboración de Transporte de Cantabria y la empresa ALSA, gracias a los cuales se implementará el programa De concierto, mejor en autobús’, para facilitar el acceso al festival a público procedente de otras localidades. Además, se reforzarán las frecuencias de los búhos, habituales en las noches festivas de verano. Además, Viesgo patrocinará a las bandas cántabras que participan en el festival: Melopea, Stock y Saco Roto.Cruz Viadero ha destacado que \"este evento dinamiza la ciudad\", tanto el comercio como la hostelería, además de \"enriquecer\" las fiestas patronales.Rock en la Feria está organizado por la empresa cántabra Mouro Producciones y cuenta con el apoyo del Gobierno de Cantabria, el Ayuntamiento de Torrelavega y empresas privadas como Parte Automóviles, Gallofa&Co, Viesgo, Amstel o Ballantine’s, entre otras. Los grandes clásicos de Hombres G sonará en la Feria de Muestras de Torrelavega. | EFE Entradas y abonosLas entradas de día –normales y de primera fila– y los abonos ya están a la venta en la web oficial del festival –www.rockenlaferia.com– y en la plataforma de venta de El Corte Inglés –en los establecimientos, en su página web y en el teléfono 902 400 222–.Las entradas de cada día cuestan 12 euros. También se pueden adquirir entradas de primera fila, con las que se accede de forma exclusiva a la zona más cercana al escenario, delimitada del recinto general, por 30 euros cada ticket.Los primeros abonos, válidos para todos los conciertos, están a la venta a un precio promocional de 22,50 euros. Todas las entradas y abonos llevan gastos de gestión.Los abonos también están a la venta en los McDonald’s de Cantabria y en Manuel Muñoz (Torrelavega). En las próximas semanas se habilitarán más puntos de venta por toda la comunidad autónoma: las librerías Estvdio, París Texas Moda Joven (Reinosa) y La Riviera (Laredo), en los que se podrán adquirir las entradas de día normales y los abonos.", "title": "Rulo, Loquillo, Burning y Hombres G, cabezas de cartel de Rock en la Feria", "url": "https://www.eldiario.es/norte/cantabria/cultura/Rulo-Loquillo-Hombres-Rock-Feria_0_513049153.html", "keywords": "Loquillo,Hombres,Rock,Rulo,Feria", "date": "2016-05-06", "id": "57022ef572f2fd46a319c492a88f708ec88d522f", "summary": "El festival celebrará su segunda edición del 12 al 14 de agosto, coincidiendo con las Fiestas de la Virgen Grande de Torrelavega"}, {"article": "Para comenzar, aclarar que el Tratado Transatlántico de Libre Comercio e Inversión (TTIP) que negocian los Estados Unidos y la Unión Europea no es ninguna suerte de pacto con el diablo que busque el fin de la libertad y la democracia en Europa. Se trata más bien de un intento de abrir los mercados de ambos continentes recíprocamente y derribando todo tipo de barreras proteccionistas que hasta ahora han existido.Los negociadores de la parte europea calculan que la firma del TTIP podría suponer solo para España un aumento adicional del PIB anual del 0,7%, además de 350.000 puestos de trabajos en los primeros cinco años. En este sentido, la ventaja del TTIP para las empresas europeas sería el libre acceso a un gran mercado en igualdad de condiciones con las americanas. Aunque parece que sobre dicha igualdad hay bastante desacuerdo por el momento. El problema de este especie de 'Comunidad Económica Atlántica' es que las empresas americanas esperan acceder a nuestro mercado a ser posible en las mismas condiciones con que lo hacen es los Estados Unidos. Y ahí está la fuente del conflicto: no se tiene la misma concepción vital, social ni económica en Europa que en Norteamérica.La Unión Europea es mucho más garantista en determinados temas de consumo que los Estados Unidos, donde las leyes comunitarias se ven como excesivamente celosas y proteccionistas; incluso como impedimentos a la extensión del libre comercio. En consecuencia, y según han revelado las recientes filtraciones por parte de Greenpeace –ya que la negociación se lleva en estricto secreto–, se sabe que hay ciertos puntos polémicos donde el TTIP se ha estancado.Se cree que los desacuerdos concernientes a estos puntos polémicos difícilmente podrán ser sorteados, por lo que se augura la muerte de este tratado, al menos de momento. A continuación, y a tenor de lo filtrado, explicamos diez de los aspectos en los que nuestro consumo cambiaría de forma significativa, incluso sorprendente.1. Champán y Jerez 'made in USA'Tal como suena. Uno de los puntos donde las negociaciones no parecen avanzar es en la venta en Europa de las imitaciones americanas de 17 calificaciones de vinos europeos semi protegidas, entre las que está el vino de jerez, el champán, el madeira, el oporto o el tokay húngaro. En los Estados Unidos, que no reconoce denominaciones de origen, está permitida su elaboración y venta siempre que se respete el método; de hecho elaboran champán californiano desde el siglo XIX. Pero Europa ha pedido que se respete en su territorio su política de producciones locales.Los Estados Unidos se ha negado a hacerlo y por lo tanto, si el TTIP se aprobara, podría vender sus versiones de estos vinos en Europa con el etiquetado equivalente y quizá con niveles de exigencia menores a los que actualmente tienen estos vinos para merecer su denominación. Es posible que llegaran a la tienda y sobre todo la gran superficie a precios mucho más competitivos y en consecuencia progresivamente socavaran la sostenibilidad de las bodegas de producción más minoritaria.2. Adiós a las denominaciones de origenEsta consideración viene a raíz de que los Estados Unidos incluso aboga porque se elimine el tratado de vinos de 2006, por el cual se comprometía a respetar el etiquetado de las denominaciones de origen de los vinos Europeos en suelo Estadounidense y a no vender bajo estas etiquetas sus productos. Para los americanos las denominaciones de origen son un tipo de proteccionismo que impide el libre comercio.Si se firmara el TTIP tal como quiere los Estados Unidos, se podría vender 'vino rioja americano' en nuestras grandes superficies sin el mayor problema y a precio muy competitivo. En consecuencia, ya no tendría sentido fijar un protocolo de elaboración en referencia a la tradición, el medio ambiente y la localización, cuyo objetivo no era tanto proteger una determinada economía como favorecer la preservación de un producto con sus calidades.3. Nos venderían cosméticos prohibidos actualmenteHay más de 1.000 cosméticos legales en los Estados Unidos que en Europa no están permitidos por varias razones: desde que han sido testados en animales vivos a que contienen algún producto que pueda ser nocivo para un determinado grupo de personas. El TTIP permitirá la venta de estos productos en suelo europeo gracias a modificaciones de las normativas, que se volverán menos garantistas.La idea es no prohibir por defecto cualquier producto que pueda causar problemas aunque sea a una minoría de personas, y en cambio aumentar el etiquetado con advertencias clarificando los posibles problemas que puede crear el componente peligroso. Este es el modo de hacer norteamericano, con el cual además el fabricante se previene ante posibles demandas de los consumidores.4. Menor control de los pesticidas usados en la agriculturaSe ha sabido que otro de los apartados en los que hay estancamiento es en el uso de pesticidas en la agricultura con menos regulación que la actualmente existente en la Unión Europea. En los Estados Unidos se tolera legalmente una gama mucho más amplia de pesticidas, por lo que productos tratados con ellos, en Europa actualmente no se pueden vender.Si se firmara el TTIP ahora, estos productos podrían comercializarse en suelo europeo sin tener en cuenta que puedan llegar trazas de estos pesticidas Para ello, recíprocamente, pues los agricultores europeos así lo pedirían, se debería rehacer la legislación en materia de pesticidas para ampliar en rango legal. Una derivación de este cambio serían las consecuencias ambientales que pudiera tener.5. Aumento de las sustancias peligrosas derivadas de tratamientos industrialesEl caso de los pesticidas no es el único; como ya se ha dicho, la intención de los Estados Unidos es que la legislación europea cambie en materia medioambiental para volverse más flexible o laxa, como se prefiera. Esto afectaría también al uso en procesos industriales de determinados componentes que están permitidos al otro lado del Atlántico pero que aquí se consideran peligrosas.6. Hola a los combustibles altamente contaminantesUn ejemplo de lo explicado en el párrafo anterior son los combustibles procedentes de tierras bituminosas. Son un tipo de carburante industrial muy contaminante que los Estados Unidos explota y vende a países del tercer mundo como fuente de energía basura. Ahora pretende poder comercializarlo también en Europa gracias a los cambios legislativos que produciría el TTIP de ser finalmente firmado.7. Multinacionales lejos del control estatalOtro de los puntos que genera polémica y que ha trascendido, aunque ya se sabía un poco de él, es el derecho de una empresa a querellarse ante un tribunal, formado por árbitros de la empresa privada y no por jueces, por un contencioso con un estado o cualquier otra institución pública local. Es decir, las empresas intervendrían de este modo en la creación o existencia de normas o leyes que puedan afectar a sus productos.La Unión Europea acepta este tipo de tribunales, que ya existen en otros tratados que los Estados Unidos tiene con diferentes países, como el Acuerdo Transpacífico de Cooperación Económica, pero quiere que dentro del TTIP haya más peso de funcionarios estatales y menos de árbitros privados, algo que en América no se vería con buenos ojos.8. Un lineal inundado de transgénicosCon independencia del juicio moral que nos merezcan los organismos genéticamente modificados, lo cierto es que media un abismo legislativo entre Europa y los Estados Unidos respecto a los transgénicos. Mientras en Europa muchos países los prohiben abiertamente, al otro lado del Atlántico los usan sin mayor problema dada su mejor productividad y la consiguiente competitividad de precios que comportan.Para los Estados Unidos los transgénicos son un tema que no se puede negociar, pues prohibirlos en suelo europeo comportaría limitar mucho el rango de productos -agrícolas y no- que se pueden exportar, ya que son ampliamente usados. Para Europa aceptarlos significaría convencer a la mayoría de la población de sus supuestas bondades y su ausencia de peligros.9. Adiós al productor local en las grandes superficiesLo que no admite dudas es que el producto genéticamente modificado está optimizado desde el punto de vista económico y por tanto puede presentar un precio mucho más competitivo. Si una multinacional de la alimentación decide vender un homólogo transgénico de un producto agrícola local -ya ni hablamos de ecológicamente cultivados-, podrá hacerlo a un precio mucho más bajo. En consecuencia, los productores locales podrían hacerse económicamente poco competitivos y acabar por desaparecer.10. Mayor dificultad para conseguir servicios públicos localesComo consecuencia de la capacidad que el TTIP otorgaría a las empresas para querellarse contra cualquier organismo local, desde algunos ayuntamientos se teme que el tratado les quitase mucho margen de maniobra en asuntos como la recuperación de algunos servicios municipales ahora privatizados -como por ejemplo el agua en Barcelona-, la adquisición de terrenos privados para hacer vivienda social o bien la gestión de la recogida de basura con criterios que no fueran los meramente económicos. Además te recomendamos:", "title": "Jerez 'made in USA' y otras nueve cosas que te cabrearán si Europa firma el TTIP", "url": "https://www.eldiario.es/consumoclaro/por_derecho/que-es-ttip_0_512349691.html", "keywords": ",es,ttip,qué", "date": "2016-05-06", "id": "1e947d7f30360effc1b1893a91220d3b4fcb9376", "summary": "Las filtraciones de 16 apartados de este tratado de libre comercio por parte de Greenpeace Holanda permiten configurar cómo serían algunos aspectos del consumo europeo de aprobarse. "}]