[{"article": "BruselasActualizado:12/05/2016 17:51hEl aeropuerto de Bruselas perdió entre 80 y 90 millones de euros -sin contar el coste de las aseguradoras- tras los atentados del 22 de marzo, según estimaciones preliminares que dio a conocer hoy su director general, Arnaud Feist.El cierre temporal del aeropuerto, cuya terminal de salidas quedó gravemente dañada tras los atentados, también provocó un descenso del 29,1% de su tráfico de pasajeros en marzo respecto al mismo mes del año anterior, informó el Consejo Internacional de Aeropuertos (ACI) en una información que publica la cadena pública belga RTBF.En el primer trimestre de 2016, el descenso de pasajeros en el aeropuerto de Zaventem fue del 5,3%, según las cifras que maneja esta institución. A las pérdidas del aeródromo se unen las de cada aerolínea, como la compañía Brussels Airlines, que según el diario «Le Soir» ha perdido entre 70 y 100 millones de euros a causa del atentado.Tras reanudar su actividad de forma parcial el 4 de abril con una infraestructura temporal y bajo fuertes medidas de seguridad, el aeropuerto de Bruselas funciona desde el 2 de mayo al 80 % de su capacidad.El aeropuerto de Zaventem hizo frente el miércoles a una huelga de los trabajadores de la empresa de gestión de equipajes Aviapartner, encargada de la entrega del 30% de las maletas que transportan las compañías aéreas en el aeródromo.El 20 de abril el aeropuerto ya se vio afectado por una huelga de controladores aéreos que forzó el cierre del espacio aéreo de toda Bélgica durante varias horas.", "title": "El aeropuerto de Bruselas perdió hasta 90 millones tras los atentados del 22-M", "url": "http://www.abc.es/economia/abci-aeropuerto-bruselas-perdio-hasta-90-millones-tras-atentados-22-m-201605121735_noticia.html", "keywords": "bruselas,aeropuerto,perdidas", "date": "2016-05-12", "id": "fe2f548e81c3466f3c1acc00be954a9db323a29f", "summary": "El cierre temporal del aeropuerto también provocó un descenso del 29,1% de su tráfico de pasajeros en marzo respecto al mismo mes del año anterior"}, {"article": "Plaza de la VillaLos mantones de Manila, las gorras de medio ‘lao’ y la música de organillo, toman las calles de la capital cada 15 de mayo para celebrar la fiesta más chula de Madrid, San Isidro. Lo que empezó siendo una romería a la ermita del patrón de la ciudad, es actualmente una fiesta de casi una semana donde se mezclan la tradición más castiza con una agenda de actividades culturales y de ocio de lo más eclécticas. Verbenas, zarzuelas, chotis, rosquillas y gallinejas, títeres y hasta conciertos de rock se dan cita en algunos de los rincones más emblemáticos de la ciudad. Descubre cuáles son.Plaza de la VillaAquí arrancan, en uno de los enclaves con más historia de la ciudad, las fiestas de San Isidro. En esta plaza, en pleno barrio de los Austrias, encontramos la Casa de la Villa, edificio que fue sede del ayuntamiento de Madrid desde finales del siglo XVII hasta el año 2007. Aunque ya no cumple las funciones de casa consistorial, es desde su balcón donde cada año se ofrece el pregón de inicio de fiestas que, salvo excepciones, se realiza siempre el día 14. Fuente: Guía RepsolPradera de San IsidroEste parque, en el barrio de Carabanchel, es el centro neurálgico de la celebración ya que aquí se encuentra la ermita del santo a quien rinden honor las fiestas. Además de la tradicional romería y las largas colas para beber agua de la ermita, como manda la tradición, también encontramos un impresionante recinto ferial con casetas de restauración y atracciones de feria. Miles de madrileños se reúnen en este parque para hacer comidas campestres con familiares y amigos. Es uno de los lugares por donde desfinal más chulapos y chulapas.Fuente: Guía RepsolPlaza MayorEl encanto que tiene esta plaza de por si, cobra mayor rigor durante las fiestas, cuando se convierte en escenario de zarzuelas. Pocas veces este género puede contar con un atrezo tan particular. La copla y la música regional también son cita habitual en este espacio que tiene siempre un gran éxito de público. La programación guarda también lugar para la música pop, de hecho, el cartel incluye siempre alguno de los grupos y solistas más destacados del momento.Fuente: Guía RepsolJardines de las VistillasEn este enclave se concentra la parte de la programación más actualizada y ecléctica, lejos de los tradicionales chotis y zarzuelas. Entre las actuaciones más esperadas están las de los Premios Rock Villa de Madrid, un certamen con gran trayectoria. También se ofrecen conciertos de música internacional, desde folk americano hasta pop inglés. La organización deja un hueco para actividades diversas, desde teatro para niños hasta talleres de sostenibilidad.Fuente: Guía RepsolEl RetiroLas noches de San Isidro toman el Parque del Buen Retiro para llenarlo de luces, sonido y color. Cada noche, durante el fin de semana de celebraciones, el estanque del parque es el escenario de un espectáculo piromusical. Los fuegos, sincronizados con la música y reflejados en el agua, son uno de los eventos más emotivos de las fiestas. Durante el día, también se celebran conciertos de bandas en el Quiosco de Música. Fuente: Guía RepsolPlazas y calles del centroSi hay algo que haga especial esta fiesta es que con solo pasear por las calles del centro podemos ser partícipes de ella. Durante los días que dura la celebración, podemos encontrar todo tipo de espectáculos infantiles, entre los que destacan los títeres, que se apostan en plazas como la de Ópera, la de Agustín Lara o la de los Carros. En cualquier calle del centro además, podemos encontrarnos con pasacalles y cabezudos, que parten habitualmente de la Puerta del Sol. Fuente: Guía RepsolPlaza de las VentasNo se puede entender una fiesta de San Isidro sin el cartel taurino de rigor. La Plaza Monumental de Las Ventas acoge durante todo un mes el que es considerado uno de los certámenes taurinos más prestigios del país. En el cartel destacan las máximas figuras del toreo nacional y hasta la plaza se acercan siempre personajes destacados de la política, la cultura y la alta sociedad madrileña.Fuente: Guía RepsolPlaza de las ComendadorasAunque son muchas las plazas que acogen actividades, ésta brilla sobre el resto por ser el escenario de la Feria de la Cacharrería, que se celebra desde hace más de 30 años. La cita sirve a la vez como lugar de exposición y compra venta de cerámica tradicional, producida por alfareros madrileños pero también por firmas invitadas de todo el país. En total, más de medio centenar de centros ceramistas exponiendo sus creaciones en una feria en la que también se puede ver, en directo, cómo se trabaja y modela el barro. Fuente: Guía RepsolGastronomía típicaLa gastronomía es una de las grandes protagonistas de la feria. Tanto en las casetas de la pradera de San Isidro como en cualquier pastelería de la ciudad, podemos probar las rosquillas tontas y listas, ambas se cocina con huevo pero a las segundas se les añade azúcar glas. El otro sabor ineludible es el de la casquería, que no falta en ninguna verbena madrileña. Además de probarla en los puestos callejeros, podemos aprovechar la oportunidad para visitar Viridiana, dos Soles Repsol, cuyo cocinero Abraham García, es experto en la materia.Fuente: Guía RepsolMuseo de San IsidroLas fiestas de San Isidro están ligadas a la historia de Madrid y para conocerla, no hay nada mejor que visitar el Museo de San Isidro, donde podemos conocer los orígenes de la ciudad y su crecimiento hasta nuestros días. Además de la exposición permanente, se organizan conferencias y actividades relacionadas con la tradición popular madrileña. También merece la pena acercarse hasta el Museo Nacional del Prado, donde se encuentran los cuadros en los que Francisco de Goya representó, ya en el siglo XVIII, cómo vivía Madrid esta fiesta.Fuente: Guía Repsol", "title": "Diez paseos por Madrid imprescindibles en San Isidro", "url": "http://www.abc.es/viajar/guia-repsol/abci-diez-paseos-madrid-imprescindibles-san-isidro-201605122022_noticia.html", "keywords": "madrid,lugares,sanisidro", "date": "2016-05-12", "id": "cc0c31a73447a6ded66684d7891ade8b94f8e995", "summary": "Propuestas para disfrutar de la capital y de una agenda frenética de actividades para todos los gustos"}, {"article": "MADRIDActualizado:12/05/2016 18:44hAlejandro Macarrón es el autor del libro «El suicidio demográfico» (Editorial Homolegends) y director general de la Fundación Renacimiento Demográfico, cuyo objetivo principal es estudiar la evolución, causas y consecuencias del denominado «invierno» demográfico, originado principalmente por la falta de nacimientos, tanto a nivel económico, como social y político; proponer soluciones para abordar este gravísimo problema, que compromete al presente y a las generaciones futuras; y sensibilizar a la población, élites y personas influyentes sobre esta cuestión, divulgando noticias y estudios al respecto.1. Nuestro país está en el furgón de cola en cuanto a protección y ayudas a la familia. ¿Cuáles son las medidas más necesarias a poner en práctica?—Hacen falta medidas de dos tipos: económicas, y de cambio de valores/cultural. Las medidas económicas tienen que partir de la premisa de que es muy beneficioso para la sociedad que se tengan más hijos, pero criarlos es muy esforzado y costoso para las familias, y en especial (pero no solo) para las madres. Por ello, la sociedad, a través del Estado, por razones de equidad y para incentivar la natalidad, debe devolver/compensar una parte sustancial de lo que cuesta criar hijos a los padres, con énfasis en la madre (pero no solo). Eso significaría que, en función del número de hijos no emancipados de cada contribuyente, se dé a los padres (con énfasis en las madres, pero no exclusividad) un tratamiento apreciablemente mejor en los grandes elementos impositivos (IRPF, cuotas de Seguridad Social), y una vez jubilado, en pensiones. Y el IVA de los productos infantiles, como los pañales, por favor, que sea del tipo reducido, y no del 21% como ahora.Las medidas «de valores» y similares, no estrictamente o solamente económicas, tienen que ir en campos como:1) La sensibilización sobre el desastre que supone una sociedad sin niños, sobre lo bueno que es tenerlos por las alegrías y cariño que nos dan, que compensan el esfuerzo que implican (contribuyendo de paso a que nuestra patria grande y chica no sean en el futuro eriales humanos), y que ayudar a que la gente tenga y críe hijos es cosa de toda la sociedad, porque a todos nos conviene que así sea. Esto habría que contárselo con claridad a los adolescentes en el colegio, hacia los 14 a 16 años: tener hijos es parte de una vida plena típica, y si entre todos no tienen de más mayores los suficientes niños, la sociedad en que vivirán será mucho más triste, pobre y decadente.2) Concienciar y facilitar que empecemos a tener hijos un poco más jóvenes (muy importante, ya que esto es una causa clave de que la natalidad española sea especialmente baja).3) Incentivar el matrimonio y su estabilidad, porque los hogares con matrimonios tienen más hijos que los de parejas de hecho y los monoparentales en todos los países (así, en EE.UU., el único gran país del que dispongo del dato exacto, y no solo de aproximaciones que también van en esta línea, la tasa de natalidad de las madres casadas es el doble que la de las no casadas).4) Descargar del todo a las empresas (actualmente solo se hace a medias) de los sobrecostes ligados a la maternidad, y la crianza de hijos de sus empleadas/os, con el fin de que la maternidad no penalice en el plano laboral a las mujeres, ni a las empresas, ya que los hijos son un bien para las familias y la sociedad, pero solo bastante a la larga para las empresas. En este campo, hay que mejorar en conciliación de horarios entre vida laboral y familiar, pero no se debe hacer a costa de las empresas, porque eso, a la larga, no funcionará. Por cierto, no está claro que las mujeres que pueden conciliar, como las funcionarias con buenos horarios y empleo estable, tengan muchos más hijos que el resto (no tengo los datos completos, pero sí indicios en esta línea), como tampoco se tienen muchos más niños en el grueso de la Europa transpirenaica, con horarios laborales y escolares teóricamente más racionales que los españoles.5) Facilitar y fomentar que se estudie con profundidad, rigor, datos y ausencia de partidismos / ideologías las causas y soluciones del problema de la baja natalidad.6) Finalmente, esto es demasiado importante para dejarlo solo en manos del Estado. Aparte de tener hijos quien aún pueda, quien no quiera limitarse a lamentar lo mal que está España (y Europa) en natalidad, por ejemplo, puede ayudar a organizaciones dedicadas al estudio y sensibilización social sobre el problema y sus soluciones, como la que represento, la Fundación Renacimiento Demográfico , con las donaciones que buenamente les pueda aportar.2. Nuestro país está en el furgón de cola en cuanto a protección y ayudas a la familia. ¿Cuáles son las medidas más necesarias a poner en práctica? —La baja natalidad no es un elemento secundario, sino central, y previsiblemente catastrófico, de nuestro modelo de sociedad, pero los españoles y nuestras élites no son apenas conscientes de la magnitud e inmediatez de los problemas que genera y generará. Por lo tanto, sólo lograremos que la natalidad repunte de manera sustancial si hacemos de su recuperación uno de los grandes temas de la agenda nacional. Y para ello, aparte de inspirarnos en otros países que ayudan más a la natalidad, lo primero y más importante es concienciar a la sociedad y nuestras élites de que tenemos un problema tremendo, y de que lo tenemos que solucionar. Por cierto, en ninguno de los países desarrollados con mejores cifras de natalidad (como Francia, Suecia o Irlanda) se ha conseguido un repunte suficiente de ella (y menos si descontamos de sus cifras globales la superior natalidad que les aportan las mujeres inmigrantes), y eso que invierten en ayudas por hijos y permisos de maternidad/paternidad partes muy importantes de su PIB. Y la razón es que la baja natalidad no es solo, ni principalmente, un problema de dinero, como indican datos muy contundentes.En países de renta per cápita estratosférica y sin paro, como Suiza, Noruega o Singapur, la natalidad de sus mujeres nativas también es mediocre o muy baja, lo mismo que en Alemania o Austria. La natalidad media en los municipios más ricos de Madrid (casi todos ellos también los más ricos de España), como Pozuelo, Las Rozas, Majadahonda y Boadilla, es prácticamente la misma que las de los grandes municipios de menor renta per cápita (Parla, Fuenlabrada, Móstoles, Torrejón de Ardoz, que tienen en promedio, aprox., la mitad de riqueza por persona que los primeros.). Y pese a la durísima crisis económica sufrida, la tasa de natalidad de las españolas apenas ha caído un 3% entre 2007 y 2014. En la Unión Europea, en ese intervalo también difícil para el grueso de los países, la tasa de natalidad ha aumentado un levísimo 0,6%. ¡Ni teníamos apenas hijos antes de la crisis, ni los tenemos tras años de penalidades!3. ¿Qué mensaje le lanzaría a los políticos de cara a las próximas elecciones?—Que el político que no haga de la mejora de la natalidad uno de los elementos centrales de su programa y los mensajes que transmite, estará dejando de lado uno de los problemas centrales de España (incluida la circunscripción por la que concurra), probablemente en beneficio de asuntos mucho menos trascendentes. Que quien impulse con ganas y rigor el renacimiento demográfico de España, y lo logre, pasará a la Historia para bien, y el impacto de esta obra suya se notaría, en principio, para siempre. Y que cuando deje la política, si la natalidad repuntó, vivirá en un país con muchas mejores perspectivas y mucho más viable a la larga, que si seguimos indefinidamente en proceso de suicidio demográfico. Esto es, ¡qué piense en su propio futuro después de la política!Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Estamos inmersos en un proceso de suicidio demográfico catastrófico para España\"", "url": "http://www.abc.es/familia/padres-hijos/abci-internacional-familia-estamos-inmersos-proceso-suicidio-demografico-catastrofico-para-espana-201605121644_noticia.html", "keywords": "macarron,alejandro,medidas", "date": "2016-05-12", "id": "7be1a2f4b4596c3aa40a43d34391de751a1b6d75", "summary": "Alejandro Macarrón, director general de la Fundación Renacimiento Demográfico, advierte de la necesidad de medidas económicas, pero también de valores"}, {"article": "Actualizado:12/05/2016 18:47hMaría José Olesti es la directora general de The Family Watch-Instituto Internacional de Estudios sobre la Familia-, un observatorio que, a partir del análisis de la realidad social de la familia, y desde una perspectiva interdisciplinar, alejada de cualquier cuestión ideológica o política, se dedica, desde 2008, a la elaboración de informes, estudios, propuestas y a la organización de jornadas, investigaciones académicas y cualquier otra clase de iniciativas que contribuyan a divulgar y apoyar el papel fundamental que desempeña la familia en la sociedad y a mejorar la calidad de la vida familiar. 1. Nuestro país está en el furgón de cola en cuanto a protección y ayudas a la familia. ¿Cuáles son las medidas más necesarias a poner en práctica para mejorar en este sentido?—Medidas que sirvan para reconocer el papel fundamental de la familia como unidad básica de la sociedad y verdadero agente de desarrollo sostenible, económico y social, que ayuden a poner de relieve el desempeño que lleva a cabo la institución familiar en el cuidado y protección de todos sus miembros especialmente los más vulnerables, niños y mayores y que reconozca, además, la labor fundamental, en la ayuda para erradicar la pobreza y para prevenir la exclusión social. Por tanto, serían medidas que favorezcan la conciliación, la corresponsabilidad, que prevengan la violencia en el seno familiar que contribuyan al envejecimiento activo y acaben con la desigualdad.2. A su juicio, ¿qué sería lo más urgente en este momento para mejorar la natalidad en España?—Unas buenas políticas de conciliación entre la vida laboral y la vida familiar junto a la racionalizacion y flexibilizacion de los horarios. Los buenos resultados en otros países dejan ver que lo que influye no es sólo que haya un contexto que favorezca la maternidad en el sentido de que aporte la necesaria flexibilidad al mercado laboral, sino que ese contexto tenga garantías de estabilidad, como demuestra el ejemplo de Francia. Si cada cambio de gobierno o de orientación política supone un cambio de contexto, falta la necesaria seguridad para un proceso que dura muchos años, como es el de la crianza y educación de los hijos.Y junto a esto es muy importante una verdadera corrresponsabilidad, en las que los hombres adquieran un reconocimiento por parte de la sociedad, pero también sean capaces de asumir la responsabilidad que les corresponde como padres, en la educación de los hijos. En este sentido, sin duda alguna son necesarias campañas de sensibilización y concienciación de la importancia que tiene para un país apostar por la familia. La perspectiva de familia, que ha sido incluida en el PIAF realizado por el Gobierno, y recientemente en la Estrategia de Familia de la Comunidad de Madrid, es un gran paso en la dirección correcta para proteger la maternidad. 3. ¿Qué mensaje le lanzaría a los políticos de cara a las próximas elecciones?—Desde TFW, proponemos la elaboración de un Pacto de Estado por la Familia y la Infancia, en el que las políticas sociales y de familia se encuentren por encima de las mayorías que gobiernen y de la coyuntura política del momento. Formando parte de manera transversal en la agenda política y con una estabilidad y durabilidad que las hagan realmente eficaces y puedan verse los resultados a largo plazo.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Las políticas de familia deben estar por encima de las mayorías que gobiernen\"", "url": "http://www.abc.es/familia/padres-hijos/abci-internacional-familia-politicas-familia-deben-estar-encima-mayorias-gobiernen-201605121648_noticia.html", "keywords": "family,watch,medidas", "date": "2016-05-12", "id": "2fe38a7c10d8d772a0955fba46615bf17899df72", "summary": "María José Olesti, directora general de la organización de The Family Watch, pide que forme parte de manera transversal en la agenda política"}, {"article": "MADRID.- Dilma Rousseff ha defendido este jueves su inocencia tras haber sido apartada temporalmente del cargo por el Senado para ser sometida a un juicio político y, tras calificar de \"farsa jurídica y política\" lo ocurrido, ha denunciado que el nuevo Gobierno interino de Michel Temer carece de legitimidad porque no fue elegido en las urnas.Arropada por miles de seguidores y por todos sus ministros antes de abandonar el Palacio de Planalto, Rousseff ha comparecido horas después de la votación de la Cámara Alta para recordar que fue \"elegida por 54 millones de ciudadanos\" y para defender su \"honestidad y dignidad\", lamentando que se le está castigando por \"un crimen que no cometí\" y acusando a la oposición de haber buscado desde el principio apartarla del cargo. Rousseff ha advertido de que \"lo que está en juego ahora\" no es su mandato, sino \"el respeto a las urnas, a la voluntad soberana del pueblo y la Constitución\", las \"conquistas sociales de los últimos años\". La oposición brasileña, denuncia Rousseff, ha buscado \"tomar por la fuerza lo que no pudieron conquistar por las urnas\" \"Desde que fui elegida parte de la oposición inconforme pidió recuento de votos, buscó anular las elecciones y luego pasó a conspirar abiertamente contra mí\", ha denunciado la presidenta suspendida. Según Rousseff, esto sumió al país en \"un periodo permanente de inestabilidad política\" que ha impedido la \"recuperación económica\". La oposición, ha denunciado, ha buscado \"tomar por la fuerza lo que no pudieron conquistar por las urnas\".\"Yo no cometí ningún delito y no hay motivos para un juicio político\", ha insistido, incidiendo en que se trata de \"proceso frágil, jurídicamente inconsistente (...) contra una persona honesta e inocente\". \"No hay justicia más devastadora que condenar a un inocente\", ha lamentado. \"Esta farsa jurídica de la que soy víctima se debe a que como presidenta no acepté nunca chantajes de ninguna naturaleza. Pude haber cometido errores pero nunca cometí ningún delito\", ha asegurado, insistiendo en que en todo momento actuó conforme a la ley. \"Jamás voy a desistir de la lucha\" Rousseff ha realizado un emocionado discurso pero ha sabido mantener el temple para volver a denunciar lo que en su opinión es un \"golpe\", frente al cual pidió a sus partidarios que se mantengan \"movilizados, unidos y en paz\", porque \"la lucha por la democracia no tiene una fecha para acabar\". La mandataria, ya suspendida de su cargo durante los 180 días que puede durar el juicio político, ha asegurado que esa decisión abre \"un momento decisivo para la democracia\" y el \"futuro de la nación\", que es lo que se jugará en el proceso. La mandataria advierte de que el nuevo Gobierno interino podría \"verse tentado a reprimir\" a quienes se expresen en su contra Ha insistido en que Temer, quien ocupará la Presidencia de forma interina, carece de legitimidad para gobernar. En su opinión, el mayor peligro para Brasil es \"ser gobernado por un gobierno sin voto, que no fue elegido por el voto directo de la ciudadanía\". En este sentido, ha incidido en que el gobierno interino no estará legitimado para \"para implementar soluciones a los desafíos de Brasil\" e incluso ha advertido de que podría \"verse tentado a reprimir\" a quienes se expresen en su contra.Por otro lado, Rousseff ha prometido que seguirá luchando. \"Tengo orgullo de ser la primera mujer electa presidenta de Brasil\" y \"lucharé con todos los instrumentos legales para ejercer mi mandado hasta el fin\", ha asegurado. Ha recordado además que \"el destino\" ya le ha deparado antes \"muchos y grandes desafíos\", algunos de los cuales le parecieron insuperables, como las torturas de las que fue víctima en la juventud o el cáncer que padeció hace unos años. \"Sin embargo pude vencerlos. Ya he sufrido el dolor de la tortura, de la enfermedad y ahora sufro una vez más el dolor igualmente injusto\" de ser acusada de algo que no he cometido, ha añadido. \"Jamás voy a desistir de la lucha\", ha concluido. Dilma Rousseff, rodeada de seguidores, a su salida del Palacio de Planalto. - REUTERS Rousseff cesa a Lula y al resto de su equipo Al término de su mensaje a la nación, Rousseff ha abandonado el Palacio de Planalto, residencia oficial del presidente, y ha sido recibida en el exterior por miles de partidarios. Tras saludar a muchos de los presentes, Rousseff ha vuelto a tomar la palabra para pronunciarse en palabras muy similares a su discurso anterior, denunciando la \"traición\" y la \"injusticia\" de la que está siendo víctima y para agradecer el apoyo recibido y la \"inmensa\" oposición de los brasileños contra el \"golpe\". \"Ya he sufrido el dolor de la tortura, de la enfermedad y ahora sufro una vez más el dolor igualmente injusto\" La mandataria, apenas unas horas después de la votación en el Senado, ha \"exonerado\" de sus cargos a la práctica totalidad de sus ministros, entre ellos el exmandatario Luiz Inácio Lula da Silva. El boletín oficial del Estado ha publicado el cese formal de la mayoría del actual gabinete, con la excepción del presidente del Banco Central, Alexandre Tombini, que previsiblemente seguirá durante el mandato interino de Michel Temer.Entre los ceses figura el del ministro de Deportes, Ricardo Leyser, a pesar de que los medios daban por hecha su continuidad para no perjudicar los preparativos de los Juegos Olímpicos de Río de Janeiro, que se celebran este verano. También aparece Marco Aurelio García, un fiel colaborador de Lula y Rousseff que durante los últimos trece años se desempeñó como asesor personal de la Presidencia para Asuntos Internacionales.", "title": "Rousseff: \"Soy víctima de una farsa jurídica y política\"", "url": "http://www.publico.es/internacional/rousseff-victima-farsa-juridica-y.html", "keywords": "victima,politica,farsa,juridica,Rousseff", "date": "2016-05-12", "id": "02ba963837258caaae81f5dbac04bb684438082b", "summary": "La presidenta suspendida de Brasil defiende su inocencia y asegura que el Gobierno interino de Michel Temer carece de legitimidad porque no fue elegido en las urnas."}, {"article": "Cuando Clint Eastwood exigió que el reparto de Gran Torino estuviese formado por hmong, muchos pensaron que era otro de sus caprichos sin importancia. Pero no existe el azar en la cinematografía del director ni en su promiscuo ideario político. La elección étnica de los actores era una llamada de atención sobre las vergüenzas que esconde su país en el corazón de la selva asiática. Aunque hmong significa \"pueblo libre\", su realidad es radicalmente opuesta. No encontraremos a los miembros de esta minoría del norte de Vietnam paseando por las calles de Bangkok o comprando en los mercados de Hanói.En Asia han retorcido la etimología hasta convertirles en bárbaros por elegir el bando incorrecto durante el conflicto de Vietnam. La guerra de estos nómadas clandestinos no acabó con la caída de Saigón el 30 de abril de 1975. Aunque Estados Unidos vació hace treinta años el país en la Operación Frequent Wind, se dejó olvidado un pedazo de conciencia política en las montañas de Laos. Concretamente un ejército fantasma de miles de hombres y niños hmong que lucharon para frenar el avance comunista junto a los marines de Lyndon Johnson. Después de la retirada, los servicios de inteligencia norteamericanos abandonaron a familias enteras de proscritos ante la sed de venganza de los comunistas. El Pathet Lao anunció sin titubeos que pretendía extinguir a los hmong. Pero las tropas occidentales ya habían hecho las maletas para entonces. Nadie les recordó en las felices manifestaciones de Central Park y la Casa Blanca aprovechó para deshacerse de su memoria en la trituradora. Llegados a este punto, es normal que surjan preguntas sobre una de las grandes operaciones clandestinas de nuestra historia. Para empezar, ¿cómo termina una tribu que vive entre campos de arroz y amapolas formando uno de los brazos más sanguinarios de la CIA? La respuesta es tan incómoda como necesaria. Algunos informes dicen que los agentes secretos se infiltraron en los poblados como ayuda humanitaria y manipularon a sus habitantes con el dulce sueño americano. Otros apelan a la cultura bélica de los hmong, que se remonta a la Segunda Guerra Mundial -donde lucharon junto a los franceses- y a la Guerra de Indochina. Pero preguntarse solo por el pasado sería lanzarse torpemente contra la misma piedra. Por eso al periodista David Beriain no le interesan las cicatrices, sino las heridas abiertas de un conflicto que continúa saldando sus deudas. El resultado de su búsqueda podrá disfrutarse este fin de semana sobre la gran pantalla de la Cineteca del Matadero. El ejército perdido de la CIA es un poderoso documental que pone el foco sobre \"la guerra secreta\" que bañó de sangre la única zona protegida por las potencias.\"Los países involucrados habían establecido un tratado de paz en territorio laosiano y terminaron provocando toda una Guerra Fría\", nos cuenta Beriain, que ha visto en primera persona las consecuencias del abandono y la venganza que sufren los hmong en Laos.La operación del exterminioEl tratado de paz tuvo la relevancia de un papel mojado cuando el Ejército estadounidense vio las oportunidades estratégicas de Laos. La ruta Ho Chi Ming era la principal arteria de supervivencia del Viet Cong, y un estorbo para los norteamericanos que debía desaparecer de la faz de la tierra. Y con ella, decenas de miles de vidas del pequeño ejército aliado hmong. \"En 1971, la mayor parte del ejército secreto de la CIA estaba formado por niños menores de 16 años o por mayores de 45\", detalla Beriain.El favor les fue pagado con ostracismo y castigos para quienes buscan hurgar en la llaga. \"Sabíamos que si nos pasaba algo no podríamos salir. No había un plan B, pero no me refiero sólo a que nos metieran un tiro, o que nos raptaran, es que si nos rompíamos una pierna o teníamos un esguince, ya no volveríamos\", contaban en la presentación del documental. Lo mejor que le puede pasar a un periodista que busca la verdad sobre los hmong en Asia son 15 años de cárcel; lo peor, la muerte. Eso como aperitivo de las violaciones, capturas en los campos de concentración y asesinatos endémicos que sufren sus protagonistas a manos del Ejército de Laos. \"Muchos huyeron a Tailandia y los que no pudieron se guarecieron en la selva\". Unos 30.000 hmong pudieron huir a los países vecinos en los años 70 para después trasladarse a Estados Unidos, Francia o Australia, donde adquirieron la condición de solicitantes de asilo. Pero 170 hombres, mujeres y niños permanecen en lo más recóndito de la región Phu Bia, donde asumen su realidad como refugiados sin derechos y delincuentes políticos. No son guerrilleros, son los hijos de la traición y la vergüenza de un país sin olvido ni perdón. Fotograma del documental 'El ejército perdido de la CIA'. Fotos cedidas por Discovery Max Para poder dar voz a este \"puñado de fantasmas\", Beriain y el equipo de 93Metros contaron con la ayuda de Blackbird, la asociación que fue sus ojos durante este viaje en el tiempo, y con dos miembros de la tribu. \"Fue como entrar en Apocalypse Now y estar al lado de unas personas que sobreviven comiendo raíces y en las condiciones más jodidas que te puedas imaginar\". La esperanza de vida de este pueblo es tan fútil como la de sus antepasados, que se extinguieron a una velocidad inconcebible para la raza humana.\"En los años 90 apenas llegaban a ser un 20% de su población; a principios de siglo rondaban los 2.000 y ahora son 170\". Unas cifras que se reducen por goteo entre la floresta. El mismo realizador del documental se pregunta si éste será una llamada de auxilio o un homenaje póstumo. \"Estamos hablando de una tribu que no puede cultivar por si les localizan y viven alejados voluntariamente de cualquier fuente de agua potable o suministro de comida\", describe Beriain.El topo de la CIALa ayuda institucional ha brillado por su ausencia tanto en territorio asiático como en Washington. Pero El ejército perdido de la CIA cuenta con grandes topos para su causa como John Prados, analista militar de la Seguridad Nacional e Inteligencia estadounidense. Prados da las pistas para entender cómo la CIA consiguió convertir a un pueblo discriminado en un ejército, primero a través de pagos y después con la modernización de la sociedad hmong.Pero la perla confesional de la cinta la ofrece Jack Jolis, jefe del Programa Rascal y uno de los principales cerebros de la operación. \"No eran mercenarios en el sentido tradicional de la palabra, no tuvimos que convencer a esta gente para que luchase\", le respondió Jolis al Confidencial. El ex agente también admite que fueron abandonados a su suerte, pero no hubo otra alternativa porque \"los hmong fueron parte del colapso general de 1975. Y el colapso de 1975 fue político, no militar\". Fotograma del documental 'El ejército perdido de la CIA'. Fotos cedidas por Discovery Max Con alternativa o no, el equipo de David Beriain seguirá saciando su contenedor Clandestino con historias de pecados originales que aún pagan sus consecuencias. Después de este primer capítulo, nos adelanta el director, estrenarán otro documental sobre el tráfico con el cuerno de rinoceronte en Sudáfrica y Mozambique. \"Para algunas comunidades orientales, los cuernos tienen propiedades curativas, casi mágicas, por los que pagan un millón de euros por cabeza\". Una razón ambiciosa para que este hueso se haya convertido en la nueva joya del mercado negro. El otro largo contará la historia de los guaqueros, los ladrones de tumbas de Perú y su saqueo masivo en el patrimonio latinoamericano.", "title": "Los niños perdidos que la CIA usó y tiró en Vietnam", "url": "https://www.eldiario.es/cultura/cine/CIA-sigue-jugando-clandestino-Vietnam_0_515148993.html", "keywords": "jugando,Vietnam,clandestino,CIA,sigue", "date": "2016-05-12", "id": "f39da4c406d8a8bcb8f7575647b9869c780332e1", "summary": "La guerra de Vietnam no ha acabado para la minoría étnica que luchó junto a Estados Unidos y ahora está siendo exterminada en el país asiáticoEl documental El ejército perdido de la CIA rescata la vida clandestina de los soldados entrenados por el servicio de inteligencia para frenar el comunismoHablamos con el periodista y director David Beriain, que se jugó la vida en Laos mientras ponía luz sobre este bochorno histórico"}, {"article": "MADRIDActualizado:13/05/2016 15:39hLa caries dental está considerada como la enfermedad infecciosa más común en todo el mundo. No en vano, se estima que en torno a un 80-90% de la población llegará a padecer una caries en algún momento de su vida. Por tanto, la adopción de medidas para prevenir su aparición, sobre todo una buena higiene bucodental, juega un papel fundamental para reducir el impacto, enorme, de esta enfermedad. Es el caso, asimismo, del uso terapéutico de la bacteria ‘Streptococcus dentisani’, que actúa como un escudo frente a las especies bacterianas causantes de caries, produce una sustancia que las inhibe y, en consecuencia, previene el desarrollo de la enfermedad. Es más; el primer estudio preliminar llevado a cabo con ‘S. dentisani’, descubierta por Alejandro Mira, investigador del Área de Genómica y Salud de la Fundación para el Fomento de la Investigación Sanitaria y Biomédica de la Comunidad Valenciana (Fundación Fisabio), ha demostrado que su administración no se asocia con ningún efecto secundario y que, además, produce una mejora en los valores de pH de los voluntarios.Como explica Alejandro Mira, «en este ensayo preliminar hemos comprobado tres aspectos fundamentales: que no existen efectos secundarios; que la bacteria coloniza, aunque hemos visto que no tiene un efecto permanente y pensamos que lo ideal es aplicar el tratamiento de forma regular; y, por último, que mejora y regula los niveles de pH, ya que provoca que la placa dental produzca menos ácido».Resultados ‘prometedores’En este primer estudio, 12 voluntarios sanos recibieron durante una semana la administración de una dosis de ‘S. dentisani’ a través de un gel diseñado específicamente para posibilitar la adhesión de la bacteria al diente.Los autores tomaron muestras de la saliva y la placa de los voluntarios durante el estudio y cuantificaron los valores del pH y de colonización de la bacteria a los 15 y los 30 días. Y de acuerdo con los resultados, ‘S. dentisani’ resulta inocua, coloniza en la boca y mejora los niveles de pH.Como comenta Alejandro Mira, «se trata de unos resultados muy prometedores que completaremos a partir de unas semanas cuando comience un nuevo ensayo clínico más extenso en el tiempo y en el que participarán 50 voluntarios».Nuevo ensayo clínicoConcretamente, el nuevo ensayo clínico se llevará a cabo con la participación de 50 voluntarios –25 que recibirán la administración de la bacteria y 25 pacientes ‘control’, que serán tratados con placebo– con el objetivo de identificar, entre otros parámetros, la dosis exacta a administrar a los pacientes y la duración idónea del tratamiento con ‘S. dentisani’.Como informa Alejandro Mira, «estamos en fase de reclutamiento de voluntarios de este nuevo ensayo que esperamos confirme los valores del ensayo preliminar y que nos ayudará a establecer la dosis y el período de tiempo aconsejable para la administración de la bacteria». La administración de ‘S. dentisani’ no tiene efectos secundarios y mejora y regula los niveles de pH Alejandro MiraDe hecho, y como refiere el investigador sobre este nuevo estudio que, igualmente, será financiado por el Ministerio de Economía y Competitividad, «es el paso final tras todas las pruebas realizadas en los últimos años. Estamos actualmente en contacto con varias empresas interesadas, que están esperando con expectativa los resultados del ensayo definitivo. No obstante, hasta que no tengamos los resultados no negociaremos con ninguna. Vamos en la buena dirección y estamos muy ilusionados».Los requisitos para participar en este ensayo clínico que se llevará a cabo en la Clínica Odontológica de la Fundación Lluis Alcanyís de la Universidad de Valencia son: una edad entre los 18 y los 65 años; historial previo de caries o caries activas; ausencia de otras enfermedades orales como periodontitis o problemas de salivación; no consumo de antibióticos en el mes previo; y no padecer enfermedades crónicas que puedan afectar al flujo salival o que requieran la toma de medicación que afecte al mismo).Las personas interesadas en participar en el nuevo ensayo clínico o en recabar más información sobre el mismo pueden contactar con los investigadores en el número de teléfono 963 864 143 o en la dirección de correo electrónico estudiocaries@gva.es.", "title": "Un estudio español confirma el potencial de ‘Streptococcus dentisani’ en la prevención dela caries", "url": "http://www.abc.es/salud/sepa/abci-estudio-espanol-confirma-potencial-streptococcus-dentisani-prevencion-201605122151_noticia.html", "keywords": "confirma,estudio,espanol,potencial,streptococcus", "date": "2016-05-12", "id": "75fd19f61ea59055915df6f07920492ed077f72b", "summary": "La bacteria actúa como un escudo frente a las especies bacterianas causantes de caries y produce una sustancia que las inhibe"}, {"article": "La noticia es de extrema gravedad. Un juez, Salvador Alba, es grabado proponiendo a un imputado fabricar indicios contra su predecesora, la jueza Victoria Rosell. Quiere acabar con la carrera política de la que ha sido diputada de Podemos en la reciente legislatura, cuenta. El Tribunal Supremo, previamente, ha admitido a trámite la denuncia del ex ministro offshore José Manuel Soria, en contra de la opinión de la Fiscalía. Rosell y su pareja, el periodista Carlos Sosa, resultan incómodos a los poderes locales. Pero el montaje en el que es cazado Alba sobrepasa todo lo admisible en un Estado de Derecho. Es como como si un médico hiciera planes para matar a sus pacientes. Como si un periodista engañara a sus lectores. Solo que con más profundo significado: la Justicia es uno de los pilares de la Democracia. La noticia era de las que “paran las máquinas”, y no ocurrió así. Las principales cadenas de televisión no abrieron con ella, ni la mencionaron siquiera. Las grandes cabeceras de prensa escritas, tampoco. El Mundo la colocó al final de su página web y titulando con la denuncia de la Jueza Rosell al conocer el contenido de la grabación. Hay un verbo que está acabando con el periodismo oficial: suprimir; suprimir noticias, no contarlas. Y así viene sucediendo cada vez más para sumirnos en la estupefacción. Destacados nombres pillados con cuentas en Panamá como Miguel Blesa o la segunda mujer de Felipe González no merecieron ni una línea en algunos medios. Otros han desaparecido como por encanto. Este jueves se podía hablar ya de auténtico “apagón informativo” respecto al caso Alba/Rosell. Otro más. Es de reseñar que la prensa oficial parece tener especial sensibilidad con la jueza de Podemos. Muchos han llevado a portada, a sus informativos de televisión (Antena 3 por ejemplo), hasta una discusión en el control del aeropuerto de Las Palmas. Culpándola a ella, por cierto, cuando una grabación evidenciaba un curso muy diferente de la situación. Medios que sí informan del caso lo siembran de presuntos como si la voz grabada fuera de un ventrílocuo. Prudencia que llama la atención, dado el poco uso “presuntos” que dedican a otros a quienes presentan prácticamente como reos, en acusaciones incluso inventadas. Hay más. La Cadena SER informa de cómo la Embajada francesa alertó a la española del riesgo de atentado de Kabul, Afganistán, 8 horas antes de que se produjera, causando la muerte a 8 personas: dos policías españoles, cuatro agentes afganos y dos empleados locales. También es difícil encontrar la noticia en otros medios. Quizás porque evidencia, de nuevo, la caótica gestión del PP, también con los militares desplazados al extranjero. Relevante es la noticia. Un criterio periodístico riguroso no comparte apenas la selección y prioridad de noticias que se están ofreciendo. Este jueves las declaraciones sobre actitudes personales de Anna Gabriel de la CUP ocupaban lugar destacado, cuando no figuraban los temas fundamentales. Los dos reseñados y varios más de envergadura.Los verbos con intención calificadora han ido minando a ese periodismo de cámara, cortesano. El favorito es “desafiar”, palabra de querencia en la actual etapa de El País y adoptada por varios de sus colegas. Cada paso de posiciones de izquierda es un desafío, tanto en España como en Europa. Pero hay muchos más verbos todavía.Sobrevivir. “El PSOE tratará de sobrevivir a la pinza entre Podemos y el Partido Popular”, encabeza. sin un rubor y firmado por tres periodistas, El País. Es el diario que inventa el término “superficie lucrativa” –en este caso adjetivo- para criticar el recorte de esa parte precisamente practicado por el Ayuntamiento de Carmena en la Operación Chamartín. Entregar. Este verbo se lo debemos a El Mundo: “Garzón entrega IU a Iglesias a cambio de ocho escaños”, bajo foto que bautiza el pacto como “el del botellín”. Provocar. El Mundo también para calificar actitudes: “Iglesias provoca a Sánchez para ir juntos al Senado”. Igual que La Razón que parece referirse al Coloso de Rodas cuando habla del líder de Podemos: “Iglesias levanta a los barones contra Sánchez: Puig y Lamban sí negociarán con Podemos”. Una potencia de la que gozan también las confluencias porque, como titula La Voz de Galicia, llegan al extremo de forzar voluntades: “Marea fuerza a PP y PSOE a votar juntos para salvar su aportación al presupuesto”. Pobriños.Recuperar, colar y amarrar. El Mundo este jueves. “Sánchez recupera a Borrell”, pero “Iglesias cuela al exJEMAD –sin nombre- por Almería para amarrar su escaño”.Entretanto, pasa desapercibida la portada de ABC con entrevista a Albert Rivera en la que el líder de Ciudadanos declara para explicar el fallido pacto de investidura con Sánchez: “No queríamos que Podemos asaltara el poder”. Asaltar. Ellos, acceden al poder, lo facilitan, pero la izquierda “asalta” -con sus votos- los gobiernos, porque la expresión “asaltar el cielo” utilizada por Iglesias es demasiado sutil para no ser manoseada al gusto. El “no queríamos” en plural de Rivera puede no incluir a Sánchez pero sería raro que no conociera las intenciones de su socio y el resultado de su Pacto a la naranja. Seguir con las continuas acusaciones a Podemos de ser el causante de repetir elecciones es quedar muy en evidencia. Pero para eso la audiencia ha de saber el conjunto de datos y no está ocurriendo. Ése es el problema.Sin información rigurosa no hay democracia. Uno no puede ir a votar ignorando el montaje contra Rossell o predispuesto en contra de cualquier paso que dé Podemos, por su desafiar, colar, amarrar, etc... No se puede emitir un voto justo y real si el ciudadano no conoce todos los extremos de la gestión del PP, desde el brutal aumento de la Deuda Pública a sus desastres varios, como el de Kabul. Si no está al tanto de las intenciones de Rivera al pactar con el PSOE y del fundamento que tienen las acusaciones de éste. Y así un sinfín de cuestiones que le afectan.Las palabras vienen cargadas de metralla. Y los verbos parecen tener más fuerza que los adjetivos porque implican acción. El léxico deportivo se impone. El equipo propio no gana partidos, vence, aplasta. El rival, sucumbe. Pero estamos ante una sociedad de seres humanos, su convivencia, su presente y su futuro. Preocupantes en alto grado. Porque al salto cualitativo del juez Alba, se suma un rosario de hechos muy graves. De repente conocemos que Ausbanc y Manos Limpias llevan más de 20 años extorsionando a bancos y empresas bajo la amenaza de publicar informaciones que les perjudiquen, falsas o no. Otro asunto de gravedad extrema por el hecho en sí, los implicados, el tiempo que se ha venido manteniendo esta práctica y por la inaudita circunstancia de que nadie dijera nada y nadie se enterara aparentemente. A jueces y fiscales participando en actividades de estas empresas, en conferencias y otros cometidos.Tenemos a los afamados jueces, López y Espejel, recusados por su vinculación demostrada con el PP, deambulando por diferentes procesos de corrupción que implican al partido a ver si caen en sus manos. Son continuos los hallazgos –también por la acción de miembros de la justicia- de nuevos latrocinios del dinero público. Lo que nos permite contemplar esas orgías de comisiones, rapiñas y evasiones, aderezadas con “volquetes de putas”, a nuestra costa y las camarillas que se vislumbran atando y bien atando lo que no quieren que cambie. Son otros los verbos que dominan en este desgraciado país que tanto precisa sobreponerse a sus miserias. Robar, prevaricar, corromper, enviciar, ocultar, amañar, desinformar, manipular, conchabar, dominar, engañar… Y, como consecuencia, sufrir, doler, padecer, descompensar, embobar, aturdir, perder, empobrecer, morir.Los verbos están acabando con el periodismo oficial, mientras el independiente se abre paso contra sus vientos y mareas en los que califican, con cierto tonillo, de “publicaciones digitales”. La corrupción nos pudre como país, son demasiados los pilares afectados. Pero las personas - sobre todo las decentes- disponemos de otros verbos de uso y aspiración diaria: saber, luchar, limpiar, descubrir, prosperar, elegir, dignificar, descansar, disfrutar, amar, vivir. Con ellos habremos de edificar un tiempo distinto.", "title": "Los verbos que acabaron con el periodismo, la corrupción que mató a un país", "url": "https://www.eldiario.es/zonacritica/verbos-acabaron-periodismo-corrupcion-pais_6_515208497.html", "keywords": "acabaron,verbos,pais,periodismo,corrupcion", "date": "2016-05-12", "id": "b3d779a60cc3b6a5d769f323a51f83d02164fabf", "summary": "El montaje en el que es cazado Alba sobrepasa todo lo admisible en un Estado de Derecho. La justicia es uno de los pilares de la DemocraciaLa noticia era de las que \"paran las máquinas\", y no ocurrió así. Hay un verbo que está acabando con el periodismo oficial: suprimir; suprimir noticias, no contarlas  Recuperar, colar y amarrar. El Mundo este jueves. \"Sánchez recupera a Borrell\", pero \"Iglesias cuela al exJEMAD –sin nombre- por Almería para amarrar su escaño\""}, {"article": "BANGKOKActualizado:12/05/2016 10:02h«Casi con toda seguridad» los restos hallados en Sudáfrica y en las Islas Mauricio pertenecen al vuelo MH370 que desapareció el 8 de marzo de 2014 con 239 personas a bordo. Así lo ha anunciado hoy el ministro malasio de Transporte, Liow Tiong Lai, tras el análisis de las piezas llevado a cabo en Australia por un equipo internacional de expertos.Un comunicado del equipo malasio señala que tanto la cubierta del motor donde aparece impreso el logotipo de Rolls Royce como el panel interior de la aeronave, que sería un segmento de la cabina principal, formaban parte del Boeing 777 de Malaysia Airlines desaparecido. Estos restos fueron hallados los pasados 11 y 30 de marzo en Sudáfrica y Mauricio, respectivamente. Un adolescente de 18 años encontró una pieza en una playa de Mozambique mientras estaba de vacaciones y se la llevó a su regreso a Sudáfrica, desde donde se envió a Australia para su evaluación. Días después, una pareja francesa halló unos fragmentos en isla Rodrigues, una de las islas de la República de Mauricio, e informó de ello al administrador del hotel en el que se encontraban. Fue este último quien informó a la Policía local del hallazgo de sus huéspedes.Una de las piezas que se cree que pertenecen al MH370 - AFP«Este (análisis) completa los resultados del anterior examen realizado en marzo donde los equipos confirmaron que los restos encontrados en Mozambique procedían casi con toda seguridad del MH370», apuntó el ministro malasio, según recoge Efe. Las partes encontradas en la costa este de Mozambique son un segmento del «FTP», una especie de barra sobre los flaps que se extienden en las alas del avión, y un panel de estabilización horizontal con placa 9MN-MRO, lo que indicaría su pertenencia al Boeing 777 de la aerolínea malasia.Estos cuatro fragmentos se unen a otro de un ala que fue encontrado en julio de 2015 en la isla francesa de Reunión, al este de Madagascar, en lo que fue el primer indicio tangible de que el Boeing 777 se estrelló en el océano Índico.Continúa la búsquedaAustralia lidera un operativo en el que también participan Malasia y China que busca los restos del avión en unos 120.000 kilómetros cuadrados de una remota zona del Índico.El ministro aseguró este jueves que los países continúan «totalmente comprometidos» con la búsqueda de la aeronave.El MH370 desapareció 40 minutos después de despegar de Kuala Lumpur rumbo a Pekín después de que, según la investigación oficial, alguien apagara los sistemas de comunicación y virara el aparato, que se habría estrellado en el mar una vez agotado el combustible. La desaparición del vuelo MH370 se ha convertido en uno de los grandes misterios de la historia de la aviación.", "title": "Identifican dos piezas más del MH370 desaparecido hace dos años", "url": "http://www.abc.es/internacional/abci-identifican-piezas-mas-mh370-desaparecido-hace-anos-201605120942_noticia.html", "keywords": "mauricio,avion,restos,sudafrica,isla", "date": "2016-05-12", "id": "56627e6a0dbbcff9e43400190e3b70722c5b22bc", "summary": "Los restos enviados desde Sudáfrica e Isla Mauricio a Australia para su análisis pertenecen «casi seguro» al Boeing 777 de Malaysia Airlines"}]