[{"article": "¿Qué es una almadraba?La Costa de la Luz es famosa por sus kilométricas playas de belleza salvaje pero, más allá del paisaje, en altamar se pueden apreciar unas boyas coloradas que sirven para demarcar la zona donde los pescadores calan sus redes con el fin de atrapar a los atunes que vienen migrando desde el Atlántico hasta el Mediterráneo. Es lo que se conoce como la 'levantá' de la almadraba. Raúl García, experto en pesca de WWF-Panda, considera que la almadraba \"es una arte milenario que estaba extendido por todo el Mediterráneo hasta hace relativamente poco tiempo\". Asegura además que \"es una arte pasiva y por tanto tiene claramente limitada su capacidad de pesca en función de la abundancia que haya\". Como testigo presencial de la 'levantá', García reconoce que \"las imágenes son muy impresionantes\", pero no cree que \"actualmente la almadraba que sea más cruel que otras pescas si la hace bien y se respetan al máximo las normas\".200 formas de comer el atúnLa almadraba es un acontecimiento que condiciona la economía y la cultura gastronómica de buena parte la de la costa gaditana. En consecuencia, en la época de pesca el atún abunda en los menús de los restaurantes de la zona y se dan distintos certámenes gastronómicos. Son inimaginables las sorpresas que ofrecen cada año los chefs y se pueden llegar a probar hasta treinta tapas distintas en un fin de semana. Hay que tener en cuenta que al atún se le llama 'el cerdo del mar', ya que se aprovecha todo de él. Por otro lado, hay contabilizadas hasta 200 maneras diferentes de prepararlo: crudo, semicrudo, guisado, a la plancha, frito, rebozado, estofado, en manteca para desayunar, etc. A esta gran versatilidad culinaria ayuda la amplia variedad de cortes -más o menos gruesos o en carpaccio, a tacos, en filetes, en transversal, etc.- y las mezclas con ingredientes exóticos para el paladar medio, como el chocolate, el jengibre, el cilantro o las algas. A continuación te ofrecemos cinco pueblos de Cádiz donde además de disfrutar de su singularidad y su arquitectura, podrás degustar en sus restaurantes interesantes recetas que tienen como base el atún. Barbate, la primera 'levantá'En el pueblo de las conservas del atún por excelencia (visitas gratuitas a Herpac y La Chanca para llevarte sus productos enlatados), tuvo lugar ya el 26 de abril la primera 'levantá' y su consiguiente semana del atún. Si bien, permanentemente, queda ahí El Campero, el mejor restaurante especializado en atún de la provincia. Su propietario posee La Taberna, en Zahara.Pero si lo que queremos es playa, Barbate no se queda atrás. Las del municipio se extienden salvajemente hasta Los Caños, la zona hippy (véase La Jaima) más ambientada en verano, que se prolonga hasta la casi desconocida playa de Zahora, mucho más glamourosa, con chiringuitos como el Sajorami Beach, pero también con la macrodiscoteca de la provincia, el Ohju. Zahara no se apellida 'de los Atunes' por azarDel 10 al 15 de mayo, el pueblo con ocho kilómetros de playas alucinantes, desde la lujosa cala de los Alemanes pasando por la asilvestrada Atlanterra, se llena de actividades culinarias como talleres de cocina o exposiciones. La misión aquí es recorrer todos los restaurantes, más de 30, para probar todas las tapas posibles, a cual mejor y más rompedora, y rellenar el cupón para su concurso posterior. Antonio Hoteles, La Tasca, La Sal, El Vapor o La Morada triunfaron en 2015, pero los demás lucharán por ganarles este año. Si vas más pasado el certámen, pide las tapas que concursaron y tendrás un éxito asegurado, ya que tienen la experiencia de ocho ediciones.Vejer de la Frontera y El PalmarDesde Zahora se arriba a El Palmar, la playa de moda en esta costa, por sus chiringuitos y sus escuelas de surf. Allí se recomienda comer en La Cervecería y pasar a los cafés y cócteles para disfrutar del atardecer con dj en directo en El Cartero. Puedes cenar después en los columpios de La Torre. Pero El Palmar es la playa de Vejer, un pueblo blanco que se ilumina colina arriba, cuya arquitectura habla de su historia, y, que, aprovechando el tirón del archiconocido El Califa, está destacando como meca gastronómica por todos los bares y restaurantes que van abriendo con originalisimas propuestas, como Las Delicias, un antiguo teatro que ahora da conciertos mientras cenas, a imitación del Utopía, en Benalup. Conil, la ruta más divertidaEsta belleza de pueblo -con 7 kilómetros de playas de arena fina y prensada, entre acantilados que conducen hasta las inigualables calas del Aceite y de Roche- extiende su XX Ruta Gastronómica desde el 6 de mayo hasta el 6 de junio. Sus restauradores calculan servir unas 11.000 tapas durante todo el mes, ofreciendo no sólo las que presentan como novedad a su concurso solidario, sino muchas otras recetas ya bien trabajadas. Txicote, Feduchy y La Gloria nunca decepcionan. Y la noche prosigue con el flamenco de bares como El Tablao de la Torbellino, siguiendo por La Tertulia y El Sitio, si no se quiere bailar en los pubs de la calle Peñón desaforadamente hasta altas horas de la madrugada. Tarifa, chill out para desconectarSi bajas a Cádiz del 9 al 12 de junio, aún tendrás tiempo de vivir la IV Ruta del Atún de Tarifa, que se celebra en prácticamente todos sus restaurantes. La gracia de este pueblo milerario está en ir de terraza en terraza: ya sea de tapas en bares como El otro Melli, Petit Bistró o Casa Antonio; o de mojitos en chiringuitos resguardados del viento, como el BienStar o el Tangana -en la espléndida playa de Valdevaqueros- el Agua o el Arte Vida -en la playa de Los Lances. La cuestión, por el día, es tirar tu cuerpo en una hamaca y entregarte al 'chill out' en cuerpo y alma; mejor si puede ser desnuda en la playa de Bolonia o en Punta Paloma. De camino hacia esta magnífica playa, en el Paraje Betijuelo, hay que subir a deleitarse en el restaurante y mirador El Tesoro. Por la noche, de vuelta a la ciudad del viento, hay cientos de bares, pero todo el mundo acaba en el Café del Mar o el Mombassa. Además te recomendamos:", "title": "La ruta de la almadraba: cinco pueblos de Cádiz para degustar el atún del Estrecho", "url": "https://www.eldiario.es/consumoclaro/viajar/cadiz-playas-atun-almadraba_0_512699467.html", "keywords": "almadraba,playas,atún,cádiz", "date": "2016-05-08", "id": "4a17a0e0b0bc16e261e0b435221c869fb608f08c", "summary": "Durante toda la primavera, los pueblos pesqueros la costa gaditana celebran citas gastronómicas que se pueden combinar con el turismo de playa y el windsurf"}, {"article": "Los 50 gadgets tecnológicos más influyentes según la revista Time. Revista Time revela los 50 gadgets más influyentes de todos los tiempos en el mundo de la tecnología El iPhone de Apple ocupa el primer lugar, seguido por productos de marcas tan conocidas como Sony, IBM, Kodak, Phillips, Nintendo, etc. Si tienes o has tenido 10 de estos productos te puedes considerar un friki de la técnología La prestigiosa revista Time he hecho una lista con los 50 gadgets de tecnología más influyentes de todos los tiempos, destacando en primer lugar al iPhone de Apple como el dispositivo más importante creado hasta hoy. “Apple fue la primera compañía en poner un equipo realmente potente en los bolsillos de millones”, afirma Time, “marcando el comienzo de una nueva era de teléfonos con pantalla plana y táctil”. Según la publicación, el éxito del smartphone se debe al surgimiento de las aplicaciones móviles, “cambiando para siempre la forma en que nos comunicamos, jugamos, compramos, trabajamos y realizamos muchas tareas cotidianas”. La empresa de Cupertino demás del iPhone en primer lugar tiene en tercer lugar de la lista con el Macintosh, el iPod en el noveno, el iPad en el 25°, y el iBook en el puesto 38°. Otras empresas destacan en el ránking como Sony, con el televisor Trinitron en el número dos, el Walkman en el número cuatro, la consola PlayStation en el puesto 31°, y el Discman en la posición 40°. O Nintendo, con tres gadgets geeks: las consolas de videojuegos NES en el lugar 15°, el Game Boy en el 16°, y la Wii en el número 32. El listado se completa con dispositivos clásicos que marcaron en su momento un hito de la tecnología, como la cámara análoga Kodak Brownie, la calculadora Canon Pocketronic, la videocasetera Philips N1500 VCR, el “pager” Motorola Bravo, el celular BlackBerry 6210, la consola Commodore 64, la cámara Polaroid, el celular Nokia 3210 y la Palm Pilot. Al final del ránking aparecen dispositivos actuales que están marcado tendencias, como el casco de realidad virtual Oculus Rift, el sensor de movimiento Fitbit, el termostato inteligente Nest, el minicomputador Raspberry Pi, el dron DJI Phantom, el vehículo personal de transporte Segway y los anteojos Google Glass. Recordemos que no es la primera vez que la revista Time publica este tipo de listados: A fines de 2015 lanzó un ránking con los 25 mejores inventos y otro con los 10 mejores videojuegos. Los 50 gadgets tecnológicos más influyentes según la revista Time El listado completo de Time es el siguiente: 1.- Apple iPhone 2.- Sony Trinitron 3.- Apple Macintosh 4.- Sony Walkman 5.- IBM Model 5150 6.- Victrola Record Player 7.- Regency TR-1 Transistor Radio 8.- Kodak Brownie Camera 9.- Apple iPod 10.- Magic Wand 11.- Canon Pocketronic Calculator 12.- Philips N1500 VCR 13.- Atari 2600 14.- US Robotics Sportster 56K Modem 15.- Nintendo Entertainment System (NES) 16.- Nintendo Game Boy 17.- IBM Selectric Typewriter 18.- Motorola Bravo Pager 19.- JVC VideoMovie Camcorder 20.- Motorola Droid 21.- IBM Thinkpad 700C 22.- TomTom GPS 23.- Phonemate 400 Answering Machine 24.- BlackBerry 6210 25-. Apple iPad 26.- Commodore 64 27.- Polaroid Camera 28.- Amazon Kindle 29.- TiVo 30.- Toshiba DVD Player 31.- Sony PlayStation 32.- Wii 33.- Jerrold Cable Box 34.- Nokia 3210 35.- HP DeskJet 36.- Palm Pilot 37.- Motorola Dynatac 8000x 38.- Apple iBook 39.- Oculus Rift 40.- Sony Discman D-50 41.- Roku Netflix Player 42.- Fitbit 43.- Osborne 1 44.- Nest Thermostat 45.- Raspberry Pi 46.- DJI Phantom 47.- Yamaha Clavinova Digital Piano 48.- Segway 49.- Makerbot Replicator 50.- Google Glass", "title": "Los 50 gadgets tecnológicos más influyentes según la revista Time", "url": "http://www.frikipandi.com/hardware/20160507/los-50-gadgets-tecnologicos-mas-influyentes-segun-la-revista-time/", "keywords": "gadget,hardware", "date": "2016-05-08", "id": "d3e65518927d15d386cd669ea9ec44b83dd075ab", "summary": "Los 50 gadgets tecnológicos más influyentes según la revista Time. Revista Time revela los 50 gadgets más influyentes de todos los tiempos. El iPhone de Apple ocupa el primer lugar, seguido por productos de Sony, IBM, Kodak, Phillips, Nintendo y otros"}, {"article": "VIGOActualizado:09/05/2017 13:55hAquello que empezó como un proyecto de investigación hace más de una década pronto se convirtió en un reto personal para Miguel Planas Oliver, todo un experto en las técnicas de cría en cautividad de los caballitos de mar. El objetivo inicial del trabajo no era otro que el de contribuir a la conservación de sus poblaciones naturales. ¡Y vaya si lo consiguió! Casi sin darse cuenta y no con pocos esfuerzos, tantos que a punto estuvo de tirar la toalla, reconoce en su encuentro con ABC. «Nos hemos dejado la piel, yo y mi equipo. Esto ha sido un apuesta personal y hubo quien creyó en ella y quien no, pero el resultado al final está ahí y el proyecto goza hoy de un reconocimiento científico internacional, que es la mayor de las gratificaciones», apunta este doctor en biología y científico titular del Consejo Superior de Investigaciones Científicas (CSIC) que trabaja en el Instituto de Investigaciones Marinas de Vigo. «Hemos puesto nuestro granito de arena en la conservación de la biodiversidad consiguiendo lo que perseguíamos. Saber que hemos sido capaces es nuestra mayor recompensa», señala, quien insiste de nuevo en que, aunque pueda parecerlo, no todo ha sido un camino de rosas. Fue en 2006 cuando Planas, al frente del Grupo de Biología y Fisiología Larvaria de Peces, inició la coordinación del estudio de poblaciones salvajes y cría en cautividad de especies europeas de caballitos de mar (Hippocampus guttulatus e Hippocampus hippocampus). Un año más tarde habían conseguido ya los primeros ejemplares obtenidos de apareamientos realizados en cautividad. Pero no tardaron en darse cuenta de que aquello que funcionaba con otras especies de caballitos no tenía el mismo efecto en los caballitos europeos. Cuando ya parecía que no había otra salida, mejorando la calidad nutricional de la alimentación de los reproductores y de los recién nacidos y adaptando los acuarios y la circulación del agua con un diseño pionero, lograron revertir la situación con una supervivencia del 80%. Con un año de vida, la talla de los caballitos de mar criados en cautiverio en Vigo y que codicia toda Europa —los principales acuarios españoles y algunos europeos cuentan con algunos de estos ejemplares— es «el doble de los salvajes y sin patologías», apunta el biólogo.«Partimos de cero. Cuando iniciamos el proyecto estaba todo por descubrir, no hay datos históricos que evalúen la población de esta especie ni su distribución», indica Planas. Y es que una vez capturados los primeros ejemplares salvajes —en la ría de Vigo, Ares y Arousa— todo era nuevo para este grupo multidisciplinar. Destaca especialmente el papel de la Carmen Bouza, profesora titular de Genética de la Universidad de Santiago (Campus de Lugo) encargada de realizar los estudios genéticos y analizar la estructura familiar «para evitar el parentesco en los cruces».«Se puede decir que la semilla en este campo en Europa la pusimos nosotros», afirma orgulloso Planas, para relatar cómo fue la primera vez que soltaron algunos de estos ejemplares en el medio marino. «Obtuvimos unos resultados extraordinarios, logramos avistar a un 30% de ellos en más de una ocasión», señala. Ahora, el grupo está enfocado en el que será el primer censo de caballitos y de peces pipa en las Islas Cíes, un proyecto que respalda económicamente Parques Nacionales y en el que se incluyen estudios genéticos y ecológicos para su conservación.Xosé Antón Álvarez, CSICXosé Antón Álvarez Investigador CSICXosé Antón Álvarez Salgado, investigador del CSIC, recibe a ABC en el Instituto de Investigaciones Marinas de Vigo, su segunda casa. La suya es una profesión vocacional, reconoce, que define como «una carrera de fondo y obstáculos». En los últimos años este científico ha participado en el estudio de los bancos naturales de coquina, centrado en la problemática de su desaparición e intento de recuperación, un proyecto que ahora pelea por una segunda fase. «Muchas veces las respuestas no son suficientes y necesitas profundizar más al detalle», señala quien indica que «la ciencia no es solo una gran idea, el coste de las investigaciones es elevado».En concreto, su proyecto de investigación está coordinado por el Cima de Ribadeo e implica a varios organismos y a las universidades gallegas. «Pocos proyectos han despertado el atractivo del nuestro con un presupuesto tan bajo», apunta. Más de 40 investigadores han participado en esta primera acción. El trabajo está centrado en la caracterización química de las aguas que bañan los bancos de Cedeira, el más productivo de Galicia, el de Lombo das Navallas (O Barqueiro) y Playa América (Vigo), ambos sin explotación. El objetivo, encontrar repuestas a una regresión que no atiende, según las conclusiones preliminares, ni a factores de contaminación química ni a un descenso en la diversidad genética. Ahora, queda profundizar otros efectos como el oleaje y las corrientes marinas.", "title": "Los caballitos de mar que Europa codicia", "url": "http://www.abc.es/espana/galicia/abci-caballitos-mar-europa-codicia-201605081101_noticia.html", "keywords": "caballitos,galicia,investigadora", "date": "2016-05-08", "id": "b0829541d17bfbb900d2c43a555333ec34f73435", "summary": "El grupo vigués de Biología y Fisiología Larvaria del CSIC, con el biólogo Miguel Planas al frente, se gana el reconocimiento de la comunidad científica internacional con su proyecto de cría en cautividad"}, {"article": "Hay preguntas tramposas. Las técnicas para manipular encuestas son infinitas pero a veces basta con camuflar el asunto para que la respuesta parezca evidente. ¿Está usted a favor o en contra de actuar para que se mantengan las playas? A priori, nadie querría que desaparezcan. Ese es el pretexto del Ayuntamiento de Santander para defender a capa y espada una actuación que presenta grandes interrogantes, según los expertos.A esa pregunta que formuló hace casi una década la Universidad de Cantabria, el 90% de los santanderinos respondió que sí. El proyecto de los espigones para estabilizar las playas de la Magdalena y Los Peligros va camino de convertirse en un polémico debate simplista entre los STV (santanderinos de toda la vida) y los que, de antemano, hacen de este colectivo que defiende la construcción de los espigones, una especie de monstruo sin escrúpulos y antiecologista, capaz de permitir que se destroce el litoral con tal de que la familia, como viene siendo tradición, pueda seguir chapoteando en sus playas. El Ayuntamiento de Santander y el Gobierno de Cantabria saben de sobra que tiene un tinte sentimental y lo están explotando como munición para el ataque. \"Si no se actúa, las playas de la Magdalena, Bikinis y Peligros serán historia\" advierte el alcalde, Íñigo de la Serna, que acusa al consejero de \"boicotear\" el proyecto a pesar de que Oria dijera en el Parlamento que lo recurre \"con todo el dolor de su corazón\" porque \"todos nos hemos bañado en estas playas\".Si tenemos que decidir sobre un asunto tan delicado por las veces que hemos pisado la arena o hemos nadado en las playas de la bahía, mal vamos. ¿Cuántas ruedas de prensa convoca el Ayuntamiento para hacernos perder el tiempo? ¿Cuántas veces ha informado a la prensa sobre el proyecto de estabilización de las playas desde que el Ministerio dio luz verde al informe de impacto ambiental? Ninguna. \"Demuestren que la Universidad está al servicio de la sociedad como dice el eslogan y no se escondan cuando la opinión pública se hace eco de la noticia porque, el futuro de nuestro ecosistema, merece ese debate\" De la Serna mantiene que el Gobierno oculta informes que avalan la obra, pero por alguna extraña razón, esos documentos siguen bajo llave. Sus argumentos no hacen más que ahondar en la idea de que hay gato encerrado. Leemos que podría provocar cambios en las mareas y afectar al tráfico marítimo y que es una actuación agresiva y paisajísticamente llamativa. Nos dicen los organismos competentes, que no hay garantía suficiente para salvaguardar el Puntal y la desembocadura del Miera y al Ayuntamiento sólo se le ocurre, desde su percepción conspiranoica, decir que el Gobierno de Cantabria paraliza la construcción de los espigones por la satisfacción que le produce \"machacar\" al PP. La experiencia nos dice que el mensaje constructivo puede no llegar nunca mientras la solución a la pérdida de arena se enquista.Por favor, que se pronuncien los ingenieros del Instituto de Hidráulica, técnicos de la Universidad de Cantabria, gente preparada que ha redactado los informes y que conoce alternativas menos agresivas. Demuestren que la Universidad está al servicio de la sociedad como dice el eslogan y no se escondan cuando la opinión pública se hace eco de la noticia porque, el futuro de nuestro ecosistema, merece ese debate. Se necesita información para responder a las encuestas. Datos, variables e informes que nos permita posicionarnos desde el conocimiento y la responsabilidad.Las veces que Íñigo de la Serna ha recorrido los arenales o los baños que se ha dado el consejero, no son garantía de nada.", "title": "Nuestras playas", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/playas_6_513458658.html", "keywords": "playas", "date": "2016-05-08", "id": "61a8bba85666b77ab1ffca54e642a81807c7f545", "summary": "El debate sobre la construcción de los espigones en La Magdalena debe de estar alejado del sentimentalismo; que se pronuncien los ingenieros del Instituto de Hidráulica o los técnicos de la Universidad"}, {"article": "Actualizado:08/05/2016 20:30hLa voz angustiada de los ocupantes de este coche queda apagada por otra voz, la voz grave del tornado. Delante un infierno de viento y polvo girando en sentido contrario a las agujas del reloj. Éste es uno de los cuatro tornados que han golpeado el condado de Yuma, a unos 160 kilómetros al este de Denver, en Colorado, cerca de las fronteras de Nebraska y Kansa. El coche detiene su marcha, apenas cien metros delante el fenómeno que parece dibujado en su perfección engulle todo lo que encuenrta a su paso. Aquí lo vemos desde otro punto:la nube madre arrriba, a más de un kilómtero de altura, el embudo uniéndola a tierra y el vórtice, la parte destructiva, que produce, cuando el tronado se calla, lo que vemos después, por ejemplo , en este parque de caravanas: decenas de vehículos volcados y árboles arrancados de cuajo. Un paisaje desolador que sin embargo solo ha dejado cinco heridos leves. -Redacción-", "title": "Cuatro tornados agitan Colorado", "url": "http://www.abc.es/internacional/abci-cuatro-tornados-agitan-colorado-4884149321001-20160508022526_video.html", "keywords": "colorado,agitan,tornados,cuatro", "date": "2016-05-08", "id": "f4227bd5c06dd92757cad10817712f701d1ebbc5", "summary": "La voz angustiada de los ocupantes de este coche queda apagada por otra voz, la voz grave del..."}, {"article": "Ana Punset (Tarragona, 1981) está convencida de que la buena literatura no está reñida con el público adolescente. Y eso se encargó de reivindicar la escritora y periodista, autora de la serie 'El club de las zapatillas rojas', en el encuentro que mantuvo con sus lectores en la Plaza Porticada, una de las citas más atractivas para los jóvenes en la pasada Feria del Libro de Santander. Punset, que ha trabajado en diferentes diarios y revistas, ha logrado su popularidad gracias a esta colección de libros dedicados a niños entre 9 y 14 años, que comenzó a escribir por encargo. En ella, narra las aventuras de Lucía, Frida, Beatriz y Marta, cuatro chicas con personalidades muy marcadas que cursan la ESO y sellan un pacto de amistad cuando una de ellas se marcha a Berlín a vivir con su familia.¿Qué sensaciones se ha llevado de su participación en la Feria del Libro de Santander? Me ha encantado la experiencia. Agradezco mucho la invitación y el trato que he recibido, porque me han acogido con mucho cariño. ¿Cuál cree que son las claves del éxito de la colección de 'El Club De Las Zapatillas Rojas'?Creo que es un cúmulo de factores, como que no haya mucha literatura para la edad comprendida entre los 9 y 13 años; o que las historias sean cotidianas y traten temas que a las niñas les interesen, con los que se sientan identificadas; o que las ilustraciones de Paula sean preciosas, atractivas y muy visuales, igual que las portadas. Usted se licenció en Comunicación Audiovisual. ¿Cómo influyen en un autor literario sus conocimientos cinematográficos y televisivos a la hora de crear?Nos facilita, entre otras cosas, la capacidad de visualizar mucho las escenas que describimos, así como planificar la estructura del libro de la forma más clara posible. ¿Existe realmente algo llamado \"Literatura juvenil\" o los públicos objetivos son relativos? ¿Las personas adultas leen más novela juvenil de la que reconocen leer?Creo que hay un público objetivo bastante claro en la colección del 'Club de las Zapatillas Rojas', por ejemplo. Así que sí, en mi opinión sí hay literatura juvenil, porque está principalmente destinada a ese sector. Otra cosa es que a algunos adultos les interese leer este género, bien porque les entretenga, bien porque tengan hijos y quieran estar informados... Hay muchas novelas que han trascendido el género ('Harry Potter', 'Crepúsculo'...), pero inicialmente creo que su objetivo era dirigirse a un público concreto. Y supongo que a muchos adultos les dará vergüenza leer libros para edades tan tempranas, aunque no creo que tengan motivos. Cada uno debe leer lo que le haga disfrutar.¿Existen prejuicios en el mundillo literario hacia los autores de libros juveniles?Yo no me he encontrado con ningún prejuicio, todo lo contrario. Me felicitan por lo bien que está funcionando la colección, y también porque afirman que los libros están bien escritos, que es todo un halago para mí. ¿Qué consejo les puede dar a los padres que no consiguen que sus hijos lean ni tebeos? ¿Cómo se les puede \"engañar\"? Creo que los niños tienen que encontrar su propio filón. Si se les presiona, es peor. Deben asociar leer a pasar un rato divertido, no a una obligación más. Así que lo suyo es encontrar un libro que trate un tema que al hijo le motive. ¿Un libro infantil/juvenil puede prosperar hoy en día sin difusión en redes sociales?En el caso de los libros infantiles y juveniles, diría que las redes sociales no son tan fundamentales. A partir de lectores de 15 o 16 años sí, pero antes el acceso a las redes sociales de los niños está bastante limitado. Creo que funciona más bien el \"boca a boca\" entre amigas. Ana Punset, en la Feria del Libro de Santander. ¿Qué tipo de enseñanzas se desprenden de la colección de 'El Club De Las Zapatillas Rojas'?En las aventuras que viven las chicas, unidas, el aprendizaje suele ser que la amistad lo supera todo. Pero, además, las protagonistas aprenden su propia lección: ya sea a ser humilde, a no ser egoísta, a no mentir... valores humanos fundamentales.¿Cuál es el personaje con el que más se identifica de su producción literaria?Creo que en todas he puesto un granito de mí. Yo también dibujo, como Lucía, pero soy tímida, como Bea, y de joven tocaba el piano, como ella, pero me gusta mucho la literatura, como a Marta, y también la música alternativa, como a Susana, y procuro poner paz en las discusiones ajenas, como hace Raquel, y a veces saco mi carácter, como Frida. Como ves, me proyecto sobre todas, jeje.Es coautora de una colección de cuentos, '25 cuentos divertidos para leer en 5 minutos'. ¿Qué tal es la experiencia de compartir autoría?Bueno, en realidad, como con el 'Club de las Zapatillas Rojas', yo me encargué de idear y escribir los cuentos, y Moni Pérez de ilustrarlos. Me gusta mucho ver cómo una ilustradora pone imagen a mis palabras, y que cumpla tan bien con ellas. Es una colección preciosa.Paula González es la ilustradora de la colección del Club de las Zapatillas Rojas. ¿Hasta qué punto trabajan mano a mano para conseguir lo que busca en cada libro?Lo cierto es que yo no tengo contacto directo con Paula. Una vez entrego el texto acabado a la editorial, se lo pasan a Paula y trabajan con ella para conseguir el resultado final. Y yo estoy contentísima de lo que consiguen.¿Qué películas/libros de pandillas infantiles/juveniles son sus favoritas o ha tenido en mente a la hora de crear este universo?Las colecciones de Enid Blyton han sido un punto de partida inevitable, pero para estar al día, he procurado documentarme leyendo también a autores de ahora, como Blue Jeans o Elizabeth Eulberg. Además, también he visto películas que pueden estar en la línea, como 'Chicas malas', 'La última canción', o el gran clásico de los años 80, 'El Club de los cinco'.¿Cuánta disciplina hace falta para ser escritora?Bastante. No creo que la inspiración venga sola, sin poner nada de tu parte. De las cinco horas que suelo estar sentada en el ordenador, quizá haya dos fructíferas, dependiendo del día. Pero si no me sentara a averiguarlo, no lo sabría. Como decía Picasso, la inspiración existe, pero tiene que encontrarte trabajando. No creo que la inspiración venga sola, sin poner nada de tu parte. De las cinco horas que suelo estar sentada en el ordenador, quizá haya dos fructíferas. Como decía Picasso, la inspiración existe, pero tiene que encontrarte trabajando ¿Cuáles son los autores que más le han influido en la vida, de cualquier disciplina artística?Tengo varios autores que me han influido mucho en mi vida: Neil Gaiman, por cómo trata la fantasía; Patrick Modiano, por cómo explica tanto mediante silencios, y Philippe Claudel, por cómo retrata a sus personajes.¿Hasta qué punto un libro destinado a público adolescente debe incluir temas polémicos pero que están en su vida de una forma u otra (especialmente desde Internet), como la violencia o el sexo?Los libros que yo escribo están destinados a niñas de 9 a 13 años, por lo que la violencia y el sexo no tienen todavía mucha cabida. Sin embargo, sí procuro hablar de temas que son cercanos a esa edad y que pueden provocarles preguntas, como la pobreza con la que se tropiezan cada día por la calle, o la diversidad religiosa con la que conviven. Para lectores algo más adultos, quizá la siguiente franja, la violencia y el sexo sí son temas a tratar, y creo que el que lo hace tiene una gran responsabilidad. Lucía, Frida, Bea y Marta son las protagonistas de 'El Club de las Zapatillas Rojas'.", "title": "“Los niños deben asociar leer a pasar un rato divertido, no a una obligación más”", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/deben-asociar-pasar-divertido-obligacion_0_513049600.html", "keywords": "obligacion,asociar,divertido,deben,pasar", "date": "2016-05-08", "id": "6b4bca5521faf370beb5223e6ea07121b27ac8f5", "summary": "La joven escritora presentará en unos meses 'Juntas, of course', un nuevo volumen de la colección 'El club de las zapatillas rojas'En su encuentro con el público en la Feria del Libro de Santander, Ana Punset animó a los jóvenes a iniciarse en la lectura"}]