[{"article": "BARCELONA. Susan George, la filósofa y politóloga reconocida por su lucha contra el TTIP (Tratado Transatlántico de Comercio e Inversiones), habló la semana pasada con Público sobre los datos que hoy revela Greenpeace Holanda en relación al acuerdo comercial entre EEUU y la UE. “Uno de los propósitos del TTIP es homogeneizar las economías de EEUU y la UE. Con ello, las corporaciones adquieren el poder de controlar las leyes de los estados”, explicó en Barcelona tras participar en el seminario sobre convivencia planetaria organizado por la asociación Imago. “La cuestión es que este tratado es un programa de las corporaciones. Todo lo que contiene se está negociando en nombre de las grandes multinacionales: éstas contactan con los negociadores, tienen acceso al contenido del tratado y quieren controlar las regulaciones comerciales”, defendió George. La también presidenta del Comité de Planificación del Transnational Institute de Ámsterdam y presidenta de honor de ATTAC Francia insistió en que este acuerdo comercial afecta, sobre todo, a los ciudadanos europeos porque “EEUU tiene leyes más débiles con el uso de productos químicos o con la permisión del fracking en beneficio del mercado”. “El interés de los inversores es ir reduciendo las regulaciones, y entrar en el sector de la salud de Europa”, añadió. Como denuncian desde hace tiempo Greenpeace o Ecologistas en Acción, el medio ambiente, la salud y otros derechos laborales se verían afectados en Europa con la firma del tratado.George se refirió a los municipios como espacios que “tienen mucho que perder con la firma del TTIP” ya que, por ejemplo, en las zonas rurales de España “habrá una pérdida significativa de pequeños agricultores”. Informada sobre las próximas elecciones en el país, George consideró que “hay que votar al partido que sepa decir No” al TTIP y a una economía dominada por las grandes corporaciones. Demandar a los gobiernos, otro objetivo del TTIP “Para que los inversores puedan controlar y censurar a los gobiernos”, continuó George, “necesitan desarrollar un sistema de leyes privadas”. Los tribunales de arbitraje que contempla el TTIP, que permitiría a las corporaciones denunciar a los estados que regulen en contra de sus intereses, “impondrían enormes sanciones a los gobiernos, y en consecuencia, a los ciudadanos”. Sin embargo, parece que tanto Alemania como Francia rechazan la firma del tratado si se incluyen estos tribunales privados.Para George, la firma del tratado comercial con Europa “responde al interés de EEUU por preservar su hegemonía económica mundial, sobre todo contra los BRICS (Brasil, Rusia, China, India y Sudáfrica)”. En relación al avance de las negociaciones, Susan George opina que “por mucho que se diga que este acuerdo se aprobará cuando Obama aún esté en su oficina”, la gente está cada vez más concienciada porque “los medios informan en aumento sobre las repercusiones del TTIP”.El acuerdo CETA, de las mismas características que el TTIP pero entre la UE y Canadá, también está a punto de ratificarse y para George “es peligroso porque las corporaciones estadounidenses usarán la filiación canadiense para demandar a Europa”. ¿Cuál es la demanda de los inversores europeos? Susan George también habló de las intenciones de las corporaciones europeas en EEUU. “El interés de Europa es meterse en las maniobras de los EEUU, y quieren hacerlo tanto a nivel federal, estatal como local”. “Lo que no entienden en Europa es que los negociadores nacionales no tienen el poder para traicionar lo que los estados han decidido. El gobierno federal no puede obviar la soberanía estatal”, explicó.La autora del último libro 'Los usurpadores. Cómo las empresas transnacionales toman el poder', a sus más de 80 años, comentó que va a seguir luchando contra la firma del TTIP, ahora en relación a la vulneración de los derechos humanos. “El impacto del TTIP sobre el medio ambiente ya está extendido, ahora toca involucrar a más gente en esta batalla”.", "title": "Susan George: “Uno de los propósitos del TTIP es homogeneizar las economías de EEUU y la UE”", "url": "http://www.publico.es/internacional/susan-george-propositos-del-ttip.html", "keywords": "Economía,TTIP,ttip,propositos,George,homogeneizar,Susan,Susan George", "date": "2016-05-02", "id": "0e8155d1c0eaf549cc3e2345ed3f8afb89d73c8a", "summary": "“Este tratado es un programa de las corporaciones. Todo lo que contiene se está negociando en nombre de las grandes multinacionales\" explica la activista, una de las voces más críticas contra este acuerdo comercial."}, {"article": "MADRIDActualizado:03/05/2016 13:03hRecreación de los tres planetas alrededor de su estrella- ESOUn equipo de astrónomos liderados por Michaël Gillon, del Instituto de Astrofísica y Geofísica de la Universidad de Lieja, en Bélgica, ha hallado tres planetas potencialmente habitables orbitando a una estrella enana y muy fría, una \"enana marrón\" mucho menos brillante que el Sol y apenas algo mayor que Júpiter. Se trata de una clase de estrellas muy longevas y comunes en nuestra Vía Láctea, pero es la primera vez que se encuentran planetas alrededor de una de ellas. El hallazgo se realizó con el telescopio belga TRAPPIST y por ello la estrella ha sido bautizada como Trappist-1.A pesar de no estar muy lejos de la Tierra (Trappist-1 se encuentra a \"solo\" 40 años luz de nosotros, en la constelación de Acuario) esta pequeña estrella es demasiado oscura y roja para ser observada a simple vista o, incluso, con un pequeño telescopio. Emmanuël Jehin, uno de los investigadores, afirma que \"estamos, realmente, ante un cambio de paradigma en lo que se refiere a la población de planetas y al camino hacia la búsqueda de vida en el Universo. Hasta ahora, la existencia misma de estos ´mundos rojos´en órbita alrededor de estrellas enanas ultra frías era solo una posibilidad teórica, pero ahora no tenemos solo un simple mundo solitario alrededor de una debil estrella roja, ¡sino un sistema completo de tres planetas!\"Michaël Gillon, que ha dirigido la investigación, explica la importancia del nuevo hallazgo: \"¿Por qué estamos intentando detectar planetas parecidos a la Tierra alrededor de las estrellas más pequeñas y frías de todo nuestro vecindario? La razón es simple. Los sistemas planetarios alrededor de estas pequeñas estrellas son los únicos en los que podemos detectar vida con la tecnología disponible. Así que si queremos encontrar vida en otros lugares del Universo, aquí es donde debemos empezar a mirar\".Tamaño similar a la TierraLos investigadores buscarán signos de vida en los tres nuevos planetas estudiando las \"huellas\" que las atmósferas de los tres mundos imprimen en la luz de la estrella en su camino a la Tierra. En la mayoría de los planetas similares al nuestro en órbita de otras estrellas, ese pequeño efecto es ocultado por la intensidad misma del brillo estelar. Por eso, sólo en estrellas enanas ultra frías y muy poco brillantes, como Trappist -1 esa clase de huellas delatoras de vida tienen alguna posibilidad de ser detectadas.Ulteriores observaciones del sistema de Trappist -1 llevadas a cabo con instrumentos más potentes (como el Very Large Telescope de 8 metros, en Chile), han revelado que los tres mundos que orbitan a esta pequeña estrella tienen tamaños muy similares al de la Tierra. Dos de ellos tienen periodos orbitales de 1,5 y 2,4 días, respectivamente, mientras que el periodo del tercero no ha podido ser aún bien determinado y oscila entre 4,5 y 73 días.\"Con unos periodos orbitales tan cortos -afirma Gillon- los planetas interiores están entre 20 y 100 veces más cerca de su estrella que la Tierra del Sol. La estructura de este sistema planetario se parece más, en escala, a la que forman Júpiter y sus lunas que al del Sistema Solar\".Los dos planetas interiores del sistema, a pesar de su proximidad a la estrella, solo reciben, respectivamente, cuatro y dos veces más radiación de la que recibe la Tierra, ya que Trappist-1 es mucho más débil que el Sol. Y aunque ninguno de los dos se encuentra dentro de la zona de habitabilidad de la estrella (la distancia que permite la existencs de agua líquida), sigue siendo posible encontrar amplias zonas habitables en sus superficies. En cuanto al tercer planeta, en más exterior, su órbita no ha sido aún bien determinada, aunque los investigadores consideran probable que reciba menos cantidad de radiación solar que la Tierra, aunque quizá aún la suficiente como para considerarlo dentro de la zona habitable. Gracias a los grandes telescopios que actualmente están en fase de construcción (como en E-ELT, del Observatorio Europeo del Sur o el telescopio espacial James Webb, de la NASA y la ESA), \"pronto seremos capaces de estudiar la composición atmosférica de estos planetas y de explorarlos primero en busca de agua, y después de signos de actividad biológica\", afirma Julien de Wit, otro de los autores del estudio. \"Se trata de un paso gigantesco en la búsqueda de vida en el Universo\".El trabajo, además, abre las puertas a toda una nueva era en la caza de exoplanetas como la Tierra. De hecho, cerca del 15% de las estrellas más cercanas al Sol son estrellas enanas ultra frías, y muchas de ellas podrían albergar en sus órbitas a \"primos\" potencialmente habitables de la Tierra. El trabajo llevado a cabo con el telescopio Trappist es, además, el punto de partida de un proyecto mucho más ambicioso, llamado SPECULOOS, que dará comienzo muy pronto en el Observatorio Paranal y que estudiará de forma sistemática a estas pequeñas estrellas cercanas en busca de mundos gemelos al nuestro.Más información: ¿Qué hace de las enanas marrones las mejores candidatas para albergar vida?", "title": "Hallan tres planetas que pueden ser habitables alrededor de una estrella enana y fría", "url": "http://www.abc.es/ciencia/abci-hallan-tres-planetas-pueden-habitables-alrededor-estrella-enana-y-fria-201605021703_noticia.html", "keywords": "tres,hallan,pueden,planetas,habitables", "date": "2016-05-02", "id": "bd574a952ea8aad2123ba94a335c0f769b667783", "summary": "El descubrimiento puede cambiar la forma en la que buscamos vida fuera de la Tierra"}, {"article": "ALICANTE.- Un juez de apoyo del Juzgado de Instrucción número 5 de Alicante ha dictado auto de procesamiento contra el expresidente de la CAM Modesto Crespo, el ex director general de la entidad Roberto López Abad y la excúpula de la caja por los presuntos delitos de administración desleal y apropiación indebida.Así lo han indicado fuentes judiciales, que han recordado que el Juzgado de Instrucción número 5 de Alicante asumió la investigación contra el expresidente de la Caja de Ahorros del Mediterráneo (CAM) y una veintena de consejeros de esta entidad, ya desaparecida, por el presunto cobro de dietas millonarias.Según las mismas fuentes, ahora se ha dictado un auto de procedimiento abreviado por el que se procesa a todos los investigados, excepto al jefe del Servicio Jurídico de la caja, Juan Martínez-Abarca. El titular del Juzgado de Instrucción número 5 de Alicante, Manrique Tejada, recibió en febrero pasado esta causa por reparto días después de que la titular del Juzgado de Instrucción 3 de la Audiencia Nacional, Carmen Lamela, se inhibiera y la remitiera al Decanato de los Juzgados de Alicante.El expresidente de la CAM está investigado (figura que sustituye a la de imputado tras la última reforma de la Ley de Enjuiciamiento Criminal) por un delito de apropiación indebida por, presuntamente, embolsarse 300.000 euros en dietas al ser designado presidente de Tinser Cartera, una empresa participada por la CAM, en 2009.En su declaración ante la Audiencia Nacional, defendió que no percibía retribución alguna como presidente de la extinta caja, dado el carácter institucional de su cargo, y, por esa razón, el Consejo de Administración de la CAM avaló que fuera retribuido con las citadas dietas.La juez Lamela decidió acumular la pieza sobre las cuotas participativas emitidas por la CAM a la causa principal por posibles irregularidades en la entidad, en la que también están investigados Crespo y los exdirectores Roberto López Abad y María Dolores Amorós, entre otros, por esconder la situación real de la caja en beneficio propio y cobrar indebidamente 47,3 millones en retribuciones.No obstante, la magistrada remitió las pesquisas relativas a las dietas, por las que hay imputada una veintena de antiguos consejeros de la entidad, a los juzgados de Alicante.", "title": "Un juez de Alicante procesa a la excúpula de la CAM por las dietas del expresidente de la caja", "url": "http://www.publico.es/economia/juez-alicante-procesa-excupula-cam.html", "keywords": "Alicante,excupula,cajas de ahorros,juez,procesa,CAM", "date": "2016-05-02", "id": "0969f2c93bec4bbb595728177d5107637942e387", "summary": "Se les acusa de los presuntos delitos de administración desleal y apropiación indebida."}]