[{"article": "MADRIDActualizado:03/06/2017 11:42hEn los primeros cuatro meses del año la cantidad de fallecidos por accidente de tráfico ha ido aumentando, rompiendo así la tendencia a la baja que se había mantenido durante los últimos cinco años. Asociaciones de víctimas, organizaciones y Dirección General de Tráfico han manifestado ya su preocupación al respecto, incluso la DGT ha indicado la inversión de un presupuesto de más de seis millones para la aplicación de una serie de medidas para frenar el aumento de los accidentes de tráfico.Debido al desconocimiento que gran parte de la sociedad tiene respecto a cómo actuar después de un accidente de tráfico, muchas personas se quedan sin derecho a reclamar la indemnización que les corresponde tras sufrir un accidente. Por eso, con la ayuda de los expertos de Legalcar, repasamos estas diez recomendaciones y cuestiones que debes saber si sufres un accidente de tráfico. Decálogo:1)Acude a urgencias: no importa si crees que el golpe ha sido pequeño y no has sufrido ninguna lesión, debes acudir a urgencias para ser revisado y que sea un profesional de la salud quien verifique tu estado. Las primeras 72 horas son vitales porque es cuando los dolores comienzan a aparecer. Para reclamar una indemnización es importante haber acudido a urgencias en este periodo de tiempo.2)Parte Amistoso: Si tras sufrir el accidente el culpable admite que todo se produce por su responsabilidad, deben firmar un parte amistoso. En este debe quedar especificada la dinámica del accidente y para que sea válido debe contener la firma y datos de ambos conductores. Si quieres saber cómo se rellena un parte de accidentes [ pincha aquí] 3)Atestado de tráfico: si alguno de los conductores no está de acuerdo con firmar un parte amistoso, lo mejor es avisar a las autoridades, ya sea a la Policía o la Guardia Civil, quienes serán los encargados de realizar el atestado. Pero ¿Qué es un atestado? Es básicamente un documento que recoge cómo ha sido la dinámica del accidente y quién ha tenido la culpa, según la interpretación de las autoridades tras recoger las versiones de los conductores y los testigos. Es importante que el atestado recoja las dos versiones de los hechos; no obstante, algunas veces, si alguno de los involucrados ha sido trasladado a urgencias, puede que no se recoja su versión. 4)Avisa a la aseguradora antes de que se cumpla una semana: Las compañías de seguros tienen un plazo máximo para que puedas dar parte de lo ocurrido: para informar a la aseguradora propia el plazo es de una semana. Puedes dirigirte a una oficina o comunicarte a través de cualquier servicio de atención al cliente. En dicho contacto con la compañía, deberás aportar la documentación médica y toda la documentación referente al accidente, parte amistoso, atestado, fotografías del lugar del siniestro, etc.5)Contactar a un abogado externo: Para reclamar una indemnización resulta conveniente contactar con un abogado externo que sea especialista en accidentes de tráfico. Además será quien se ponga en contacto con la compañía de seguros y te asesorará con respecto a los procedimientos legales pertinentes de acuerdo a tu caso.6)Si no estás de acuerdo con lo que ofrece la compañía puedes demandar: la mayoría de las veces las compañías ofrecen una indemnización por debajo de lo que realmente te corresponde. Por lo tanto, si cuentas con la asesoría de un abogado externo te recomendará (si es conveniente según tu caso) interponer una demanda. 7)Los cambios del nuevo baremo de tráfico: Casi todos conocemos a alguien que ha sufrido un accidente de tráfico y ha obtenido una indemnización por sus lesiones, por lo cual cuando sufrimos un accidente tendemos a comparar lo que él ha recibido y a nosotros nos están ofreciendo. Pero hay que tomar en cuenta que en enero de este año el Baremo de Tráfico ha cambiado y se han reducido las cuantías por las lesiones más comunes como la cervicalgia.8)Daños personales indemnizables: Otros conceptos que debes manejar si sufres un accidente de tráfico son los relacionados a los días de curación estabilización lesional. Actualmente, se divide entre los días de perjuicio personal básico, moderado, grave y muy grave. Además, las secuelas, que son aquellas lesiones residuales después de tratar de curar la lesión derivada del accidente.9)Los acompañantes siempre tienen derecho a una indemnización: No importa si viajabas como ocupante cuyo conductor tuvo la culpa del accidente, porque siempre tienes derecho a una indemnización por tus lesiones, ya sea en coche, moto, autobús y otros vehículos. Para realizar una reclamación debes ponerte en contacto con la compañía aseguradora del vehículo en el que viajabas, así como aportar la documentación que acredite tus lesiones.10)El conductor solo puede reclamar una indemnización si no es exclusivo responsable del accidente: Si el accidente se ha producido por una imprudencia única y exclusiva del conductor, no tendrá derecho a reclamar una indemnización por lesiones o daños materiales. Pero en caso de que el accidente haya ocurrido por concurrencia de culpas si se podrá proceder. Para ello, el atestado debe dejar claro que el siniestro se ha producido por culpa de ambos conductores.", "title": "Las diez cosas que debes saber si tienes un accidente de tráfico", "url": "http://www.abc.es/motor/reportajes/abci-diez-cosas-debes-saber-si-tienes-accidente-trafico-201605301838_noticia.html", "keywords": "accidente,decalogo,trafico", "date": "2016-05-30", "id": "ad88a453dba066fe9b4a1fe0a913837be3f9f096", "summary": "Muchas personas se quedan sin derecho a reclamar la indemnización que les corresponde por no saber cómo actuar accidente"}, {"article": "MADRIDActualizado:31/05/2016 06:53hMañana se le dirá adiós a 40 años de historia. A partir del 1 de junio y hasta el 16, dependiendo de la comunidad, se cerrará un capítulo en la historia de la educación de España: se termina la Selectividad.Unos 200.000 alumnos de toda España serán los últimos que se sometan a la Prueba general de Acceso a la Universidad (PAU) para dar paso a un nuevo sistema.A partir del curso 2016-2017 que viene habrá una nueva evaluación pero que será para examinar los conocimientos de Bachillerato (la llamada «reválida»). La Ley Orgánica de Mejora de la Calidad Educativa, tal como está redactada, deja abierta la puerta a que cada Universidad tome sus propios exámenes o de por buena la reválida para poder entrar a la Universidad.Mientras las quejas de los sindicatos de estudiantes contra la ley se suceden en el tiempo, los alumnos se preparan para pasar la historia. Sin embargo, no piensa en ello como un relato que transmitirán a sus nietos. No exentos de nervios confían en aprobar, en hacer la prueba como si de un año más se tratara, y no hay quien descarta que sea algo más fácil por ser la prueba de «despedida».Juan Guijarro tiene 18 años y se prepara para hacer la prueba. Quiere estudiar Medicina. «No me siento especial por ser el último en hacer la Selectividad. Sí lo hemos hablado con mis compañeros y nos preguntamos cómo será el año que viene y sobre todo, si este año nos la ponen un poco más fácil por ser la de despedida», cuenta.Juan se muestra confiado en aprobar ya que tiene una buena media en el Bachillerato y se muestra confiado en aprobar la Selectividad. Pese a su fe, reconoce que si bien aún no está nervioso, «hay que ver qué pasa cuando se acerquen los días».Acaba de terminar los exámenes finales y ahora empieza a preparar lo que se viene a partir del 7 de junio. Marta Sanz también se sometará a la última PAU. «Preparo la Selectividad sin pensar que es la última. Sin embargo, nos han advertido de que suspender en esta ocasión puede ser un problema mayor, tenemos que aprobar sí o sí porque no sabemos qué pasará el año que viene».Marta quiere hacer alguna ingeniería, aún no sabe cuál. En cualquier caso, sabe que tiene que sacar buena calificación porque algunas de ellas exijen una media muy alta. «Me gusta Ingeniería de Imagen y Sonido, para la que piden un 8 o Mecánica que piden un 11».Al igual que Juan, tampoco siente presión por el hecho de ser la última Selectividad de la historia, aunque reconoce que lo hablado con sus compañeros y también confía en que sea un poco más «fácil» que las anteriores.Hace unos cuantos años atrás, le tocó hacer la prueba a Julio L. Confiesa que vivió una historia «tragicómica» en torno a esta prueba.«Mi mejor amigo y yo queríamos cursar Medicina. Ese año, era la primera vez que había plazas limitadas. El comentario de texto se hacía a partir de un discurso oral de un profesor al que no se le entendía bien. Mi compañero confundió “doctor” con “toro” y al final hizo Farmacia».Para Julio, la prueba es un poco injusta. «No sé cómo lo harán ahora pero jugarte todo en un examen no es justo. El caso de mi amigo es el mejor ejemplo. Él era el mejor de su clase y tuvo mala suerte. No se puede frustrar la voacion con algo tan genérico como lo que se hacía», señala.", "title": "\"Tenemos que aprobar la Selectividad sí o sí, no sabemos qué pasará el año que viene\"", "url": "http://www.abc.es/sociedad/abci-selectividad-tenemos-aprobar-selectividad-si-o-si-porque-no-sabemos-pasara-viene-201605302208_noticia.html", "keywords": "testimonios,selectividad,historia", "date": "2016-05-30", "id": "17b06af9e8076c69653f3923bd423ac03c968d63", "summary": "Han pasado 40 años desde la primera Selectividad. ABC habla con los alumnos que la hicieron desde su nacimiento hasta los que en pocos días se someterán a ella por última vez"}, {"article": "MADRIDActualizado:30/05/2016 13:20hEn la vida, a todo se le puede poner un punto y apartellegado el momento, o un punto y final. A todo, menos a un hijo. Recibir un bebé no es sólo una experiencia, no es una etapa más. Es una vida que se liga a la nuestra y, muchas veces, es precisamente la vida del pequeño la que obligará a poner puntos y aparte a todo lo demás. De ahí, la necesidad de que tanto las mamás como los papás lleguen concienciados al parto sobre este gran cambio. La vicepresidenta de la Federación de Asociaciones de Matronas de España (FAME), Josefa Santamaría, proporciona información sobre lo que se debe y no se debe hacer durante el embarazo y antes del parto.Especialmente, la experta recalca la importancia de que las futuras madres no sólo tengan expectativas, sino de que sepanexpresarlas. Para ello, hay que elegir a personas que refuercen la confianza de la embarazada y puedan implicarse en sus deseos. También, es recomendable acudir a programas o cursos de maternidad para compartir la experiencia con otras madres. Además, la matrona afirma que no hay que dejarse influenciar por la cantidad de opiniones y testimonios que circulan hoy en día por todos lados. Cada parto es único. Lo fundamental es no reprimir las emociones y contar con un buen apoyo afectivo y profesional. Las madres deben tener claro que, tan importante es cuidar el factor físico como el psicológico, el cual también puede afectar al desarrollo del bebé.En los programas de educación para la maternidad o paternidad, la matrona realiza actividades que entrenan tanto el cuerpo como la mente. De esta manera, se adquieren conocimientos y habilidades relacionadas con el embarazo, el parto, el postparto, los cuidados del recién nacido y la lactancia.Además, interrelacionarse con las compañeras del grupo ayuda a vivir el momento de una manera más completa, ya que se pueden compartir sensaciones y expectativas. Con la ayuda de la matrona, la mujer puede elaborar su plan de parto. El plan de parto es un documento en el que la mujer puede disponer de información y tomar decisiones, expresando sus preferencias, necesidades y deseos sobre el proceso de parto y nacimiento. Resulta de gran utilidad para los profesionales, puesto que les permitirá prestar una mejor atención según sus necesidades. El mejor momento para realizarlo es entre las 28 y las 32 semanas, y las decisiones son modificables en cualquier momento.El plan de parto comprende preferencias sobre la persona que la gestante desea que le acompañe, cómo prefiere aliviar el dolor, sus preferencias para el nacimiento, etc. Se deben aprovechar las consultas con la matrona para aclarar dudas y rellenar aquellos aspectos que necesiten orientación profesional.Existe una masificación de información sobre el proceso de embarazo y parto en las redes sociales, en internet y en la prensa. Por ello, la futura madre puede llegar a tener un concepto poco realista del proceso, idealizándolo en algunos casos, o todo lo contrario. Debemos remarcar que cada mujer, cada parto, cada nacimiento, son únicos e irrepetibles, y que potencialmente tenemos capacidad para dar a luz sin necesidad de aprendizaje previo. En un parto normal, una mujer sana solo necesita confiar en la capacidad de su cuerpo, la compañía de la persona que elija y el apoyo profesional de la matrona.¿Es recomendable continuar con la actividad laboral hasta el día de antes del alumbramiento, aunque no se noten molestias?Todo depende del tipo de trabajo y de cómo se esté desarrollando el embarazo. Aunque se necesita atención y cuidados, una mujer sana no debería tener ningún problema. El embarazo no es una enfermedad.El ejercicio físico durante el embarazo de bajo riesgo es muy saludable. Se relaciona con menos dolores, menos molestias y con un sueño más confortable. Está recomendada la práctica de ejercicio aeróbico, como caminar, bailar, hacer bicicleta estática o nadar. Y también se deben realizar ejercicios que potencien la resistencia muscular y la flexibilidad, como yoga o pilates, adaptados a la embarazada.La ropa debe ser cómoda y, a ser posible, de tejidos suaves y transpirables. Se deben dormir las horas necesarias para reparar el cuerpo y la mente, y si el embarazo transcurre con normalidad, se pueden mantener relaciones sexuales de la forma habitual, ya que no se asocian a ningún riesgo para el feto. Muchas mujeres y parejas experimentan cambios en su deseo sexual durante el embarazo, cada pareja debe encontrar la manera de adaptar su sexualidad.Es importante evitar el uso de medicamentos no imprescindibles, incluso de aquellos que se consideran «naturales», especialmente en las primeras semanas de embarazo. Los medicamentos pueden tener efectos nocivos para el feto en cualquier momento del embarazo, aunque sólo haya unos pocos que estén absolutamente contraindicados. Durante el primer trimestre, pueden ser causa de malformaciones congénitas, y durante el segundo y el tercero pueden tener efectos tóxicos y afectar al crecimiento y desarrollo fetal. Por supuesto, nada de tabaco, alcohol ni deportes de riesgo.Hay que mantener una alimentación saludable y ejercicio regular para no aumentar excesivamente de peso. Si se puede, también es beneficioso acudir a la recuperación postparto.La ganancia ponderal al final de la gestación debe ser alrededor de los 12 kilos, si partimos de una situación de normopeso. Si la mujer tiene bajo peso, la recomendación es de una ganancia entre 13 y 18 kilos. Si se trata de una mujer con sobrepeso debe ganar entre 7 y 11 kilos, y si la mujer tiene obesidad su ganancia será siempre inferior a 7 kilos. En cuanto a la velocidad recomendada para el incremento del peso es aproximadamente de 900 a 1.800 gramos durante el primer trimestre, y de 360 a 450 gramos por semana a partir de la semana 12 hasta finalizar la gestación.La evolución del parto está influida no sólo por factores biológicos propios de cada persona, sino también por factores psicológicos, culturales y ambientales. La mayoría de las mujeres sanas, con la atención y el apoyo adecuados, y con un mínimo de procedimientos médicos, pueden dar a luz sin poner en riesgo su seguridad y la de las criaturas. Para ello, es importante que las mujeres tengan confianza en sus posibilidades para afrontar el parto y que las matronas y obstetras contribuyan a la mejor evolución de este proceso fisiológico.Muchas veces, se relaciona una mala vivencia del parto con la tristeza puerperal, estrés postraumático o incluso la depresión postparto. Pero no hay que ser demasiado exigente. Se deben fijar unos deseos y expectativas realistas para que la madre salga del parto empoderada, con más autoestima y mayor capacidad para afrontar el puerperio y la crianza.La mujer necesita sentirse acompañada. La compañía de la pareja o familiar durante el parto proporciona seguridad, hace más tolerable el dolor de las contracciones y facilita el proceso. Esto funcionará si de verdad el acompañante está completamente implicado y se ha preocupado sobre cómo desea vivir la madre su parto. La pareja o familiar debe ser capaz de cuidarla, apoyarla y animarla en todo momento, transmitir tranquilidad e infundir confianza, sin dejarse llevar por los nervios o la implicación emocional. También es útil prescindir de los elementos que desconcentren o molesten, como los teléfonos móviles o la entrada de diferentes personas.En general cuando se presenta un embarazo de riesgo, además de llevar el seguimiento del embarazo por la matrona, la gestante debe asegurarse de ser remitida al médico especialista para su control. También requerirá cuidados especiales durante el parto. Sin embargo, las madres primerizas sanas con embarazos normales, no requieren este tipo de atención.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Lo que se debe hacer, y lo que no, durante el embarazo y antes del parto", "url": "http://www.abc.es/familia/padres-hijos/abci-debe-hacer-y-no-durante-embarazo-y-antes-parto-201605302203_noticia.html", "keywords": "parto,preparacion,matrona", "date": "2016-05-30", "id": "65bd9a9282aff1433d9488368e88931702822d35", "summary": "La vicepresidenta de las matronas de España (FAME) explica cómo prepararse física y psicológicamente para tener un bebé"}, {"article": "MadridActualizado:30/05/2016 19:31hLa Embajadas españolas que se encuentren en zonas en que pueda haber riesgo de conflicto actuarán ante el Consejo de Seguridad del la ONU como «antenas de alerta temprana» de situaciones que pudieran derivar en amenazas al a paz y la seguridad internacionales. Así lo anunció ayer el ministro de Asuntos exteriores, José Manuel García-Margallo en Alicante.García-Margallo intervino en la apertura de la Primera Conferencia Internacional de Diplomacia Preventiva del Mediterráneo, que se celebra este lunes y martes en Casa Mediterráneo, donde defendió que para la política exterior es hoy esencial el paso de «una cultura de la reacción a una cultura de la prevención».En este sentido, señaló que «prevenir, evitar el sufrimiento del otro» no solo es un imperativo moral, sino que supone «garantizar nuestra propia viabilidad como individuos y como sociedades», ya que -dijo- un atentado en Alepo tiene consecuencias directas en Viena, un enfrentamiento entre comunidades en Iraq repercute en Túnez y una crisis humanitaria en el Sahel puebla de cadáveres el Mediterráneo.El ministro consideró especialmente importante esa cultura de la prevención en el Mediterráneo e insistió en que las iniciativas regionales o multilaterales de diplomacia preventiva «tan sólo pueden tener éxito cuando los actores locales están plenamente involucrados en la resolución de sus medios pacíficos».En esa línea, García-Margallo respaldó el proyecto del secretario general de la ONU, Ban Ki-moon, para la creación de una oficina regional en el norte de África como instrumento de prevención de conflictos.Centrándose en España, señaló que nuestro país debería «reforzar» las unidades de diplomacia preventiva y «posibilitar una mayor interacción entre ellas» y anunció que nuestras representaciones diplomáticas situadas en zonas preventivas actuarán «a modo de antenas de alerta temprana» que puedan advertir «al Consejo de Seguridad, en tiempo real» de las situaciones que «puedan degenerar en amenazas a la paz y seguridad internacionales».García-Margallo recomendó, además, la constitución de un «órgano subsidiario de diplomacia preventiva» que recibiera y revisara esas alertas «antes de pasarlas a la atención de los miembros del Consejo». Asimismo, insistió en «la importancia de tener en cuenta el factor local, cultural y religioso».", "title": "Las embajadas de España actuarán como antenas de alerta para la ONU ante riesgos de conflicto", "url": "http://www.abc.es/espana/abci-embajadas-espana-actuaran-como-antenas-alerta-para-ante-riesgos-conflicto-201605301930_noticia.html", "keywords": "embajadas,espaa,conflicto", "date": "2016-05-30", "id": "4dd163155d7628c7871a8dde93b7105c996ca329", "summary": "Margallo apuesta en política exterior por la diplomacia preventiva frente a la de reacción"}, {"article": "BarcelonaActualizado:31/05/2016 08:57hFederalismo asimétrico, federalismo a secas, derecho a decidir, reconocimiento de los derechos históricos, Constitución catalana dentro de una España federal, referéndum a la canadiense... En los últimos años, y más desde la implosión en Cataluña del «proceso soberanista», el PSC ha levantado decenas de banderas, algunas contradictorias entre sí. Una política pendular que para muchos es la responsable de la pérdida de relevancia que el partido sufre. Para preocupación del PSOE, el PSC sigue siendo un incómodo aliado que, en buena forma, le arruina una estrategia y dicurso que pretende tener un alcance nacional. El último episodio se ha producido este fin de semana, cuando el PSC, con su primer secretario Miquel Iceta a la cabeza, participó en una manifestación en Barcelona a favor de los «derecho sociales» -en concreto en contra de las sentencias del Tribunal Constitucional contra varias leyes catalanas-, y que acabó convirtiéndose en una marcha claramente independentista. Participaron entidades sociales, sindicatos y todos los partidos del arco parlamentario catalán, a excepción del PP y Ciudadanos.«Muy cómodo»Ante las críticas recibidas por el PP, que acusó al socialismo de «haber perdido el norte» por manifestarse «rodeados de esteladas», el líder del PSOE, Pedro Sánchez, expresó ayer su «apoyo» a la presencia de Iceta en la citada manifestación. Obviando las proclamas independentistas que se corearon en la protesta, recalcó que el PSC se manifestó «junto con los sindicatos en favor de los derechos sociales». El líder socialista argumentó que, además de los recortes presupuestarios, el Gobierno del PP ha ejecutado en los últimos cuatro años otros recortes que consisten en «recurrir al TC leyes sociales que se están aprobando a nivel autonómico», en alusión precisamente a las normativas suspendidas que motivaron la protesta.Frente a esta visión, el PP salió en tromba contra Iceta y el PSOE. «Me parece absolutamente insólito que nada más y nada menos que el PSC se manifieste con todo el mundo independentista, incluso con el mundo radical y antisistema, porque estaba la CUP, juntos pidiendo desobediencia al TC», apuntó el ministro Jorge Fernández Díaz en declaraciones a Efe.A su juicio, «es tan grave lo que sucedió ayer que no podemos, ante unas próximas elecciones, no saber con certeza si un candidato a la presidencia del Gobierno como Sánchez está apoyando una actuación de su partido en Cataluña que nada más y nada menos está pidiendo desobediencia al TC». Iceta, directamente aludido, se reafirmó en su decisión -y en la de su partido- de acudir a la manifestación en Barcelona, señalando que, pese a la masiva presencia de banderas «esteladas», se sintió «muy cómodo» en la marcha b «por los derechos sociales». «A nadie puede sorprender que el PSC participe en una manifestación en defensa de los derechos sociales convocada por los sindicatos», alegó Iceta, que denunció que el PP, «en su esfuerzo por fabricar más independentistas, les quiere regalar la defensa de los derechos sociales». Iceta aseguró que su partido se sentiría «muy incómodo en una situación de frentes y división en dos mitades irreconciliables», por lo que estuvo «muy cómodo» defendiendo los derechos sociales «independentistas y no independentistas». Según Iceta, la manifestación de ayer «se dirigía contra el PP», que intenta «resolver los problemas a golpe de recurso», por lo que el PSC «no se manifestó contra las sentencias del TC», que los socialistas «respetan y acatan».En la misma línea, el primer secretario del PSC celebró la «valentía» de Pedro Sánchez, por haber defendido un pacto «bilateral» para resolver el encaje catalán, y que apueste por reconocer en la Constitución los «derechos históricos» de Cataluña. Iceta valoró que el PSOE busque un «pacto político» con Cataluña que «reconozca su singularidad».", "title": "Sánchez avala la presencia de Iceta en la marcha soberanista", "url": "http://www.abc.es/espana/abci-sanchez-avala-presencia-iceta-marcha-soberanista-201605302017_noticia.html", "keywords": "constitucional,sanchez,iceta,manifestacion", "date": "2016-05-30", "id": "f6d31596936e5976c21aaef107e88d00f1c65db2", "summary": "El PSC recuerda que la manifestación, aunque con «esteladas», era por los derechos sociales"}, {"article": "MadridActualizado:30/05/2016 10:08hLos vecinos de Colmenarejo han votado que no se financie con dinero público los festejos taurinosen el municipio en la encuesta que ha realizado el Ayuntamiento desde el pasado jueves y que finalizó este domingo. Según informaron a EP fuentes municipales, votaron 1.180 personas, lo que supone casi el 20 por ciento del censo electoral de la localidad, que cuenta con más de 9.000 habitantes.Los participantes respondieron a la pregunta de «¿Quiere usted eliminar en Colmenarejo la financiación de los festejos taurinos con dinero público?». Un total de 646 personas votaron que sí y 528 que no; 3 votos blancos y otros 3 nulos. El Consistorio está gobernado por el PP (4 ediles) y por la agrupación vecinal Vecicolme (2 ediles). La oposición suma 7 ediles, y está integrada por Alternativa por Colmenarejo (2); PSOE (2), Agrupación de Electores Colmenarejo Puede (2) y Vive Colmenarejo (1). La encuesta se ha realizado en el edificio del Ayuntamiento. Han participado en la misma vecinos empadronados en la localidad mayores de 18 años.En declaraciones a Europa Press, la secretaria general del PSOE, Macarena Elvira, ha valorado positivamente la participación vecinal. A su juicio ha sido un «buen ejercicio democrático», y considera que tanto el resultado como la consulta son «totalmente válidos», por lo que «debería ser vinculante». «Cuando los políticos decidimos aprobar en Pleno una consulta como esta es porque queremos vincularnos a la decisión que resultara de la encuesta, por lo que a nuestro juicio debería ser vinculante», ha concluido la portavoz socialista.Finalmente, en el Ayuntamiento, han agradecido la «colaboración» de todas las personas que han participado en la encuesta y de los presidentes y vocales de las mesas en los distintos días de votación. «Desde el Ayuntamiento queremos agradecer la colaboración a todos, presidentes y vocales de las mesas en los distintos días de votación, grupos políticos y, sobre todo, a los vecinos por participar en la encuesta sobre financiación municipal de los festejos taurinos», han concluido sus responsables.", "title": "Colmenarejo decide no financiar con dinero público los festejos taurinos", "url": "http://www.abc.es/espana/madrid/municipios/abci-colmenarejo-decide-no-financiar-dinero-publico-festejos-taurinos-201605301008_noticia.html", "keywords": "toros,colmenarejo,financia", "date": "2016-05-30", "id": "e1596189af27637174f224cd1bf3f7b017eff332", "summary": "El 20 por ciento del censo votó en contra. El municipio está gobernado por el PP"}, {"article": "MADRIDActualizado:30/05/2016 14:57hEl cometa 67P/Churyumov-Gerasimenko, que la sonda Rosetta de la Agencia Espacial Europea (ESA), investiga desde hace casi dos años, contiene ingredientes esenciales para el origen de la vida, según concluye una nueva investigación publicada en Science Advances. Entre esos elementos se incluyen el aminoácido glicina, que se encuentra comúnmente en las proteínas, y el fósforo, un componente clave del ADN y las membranas celulares.Los científicos han debatido durante mucho tiempo la teoría de que el agua y las moléculas orgánicas fueran traídas por asteroides y cometas a la Tierra primitiva tras enfriarse después de su formación, proporcionando algunos de los bloques de construcción fundamentales para el surgimiento de la vida.Que algunos cometas y asteroides tienen agua con una composición similar a la de los océanos terrestres ya se conocía, pero Rosetta encontró una diferencia significativa en el agua de su cometa, que parecía diferente a la de nuestro planeta. El hallazgo parecía indicar que el agua que conocemos no llegó de un cometa. O por lo menos, no de cometas de la misma clase que el 67/P, el primero en el que el hombre consiguió hacer aterrizar un módulo.Pero los nuevos resultados revelan que los cometas sí tienen la posibilidad de entregar los ingredientes fundamentales para establecer la vida tal como la conocemos.Los aminoácidos son compuestos orgánicos biológicamente importantes que contienen carbono, oxígeno, hidrógeno y nitrógeno, y forman la base de las proteínas. Toques del aminoácido más simple, la glicina, fueron encontrados en las muestras que fueron traídas a la Tierra en 2006 del cometa Wild-2 por la misión Stardust de la NASA. Sin embargo, la posible contaminación terrestre de las muestras de polvo hizo el análisis extremadamente difícil.Esto es diferente. Rosetta ha hecho repetidas detecciones directas de glicina en la atmósfera borrosa o 'coma' de su cometa. «Esta es la primera detección inequívoca de glicina en un cometa», afirma Kathrin Altwegg, investigadora principal del instrumento ROSINA que hizo las mediciones, y autora principal del artículo. «Al mismo tiempo, también se detectaron otras moléculas orgánicas que pueden ser precursoras de glicina, haciendo alusión a las posibles formas en que pueden haberse formado».Liberación de glicinaLas mediciones se realizaron antes de que el cometa alcanzara su punto más cercano al Sol -perihelio- en agosto de 2015, en su órbita de 6,5 años. La primera detección se realizó en octubre de 2014, mientras que Rosetta estaba a sólo 10 km del cometa. La siguiente ocasión fue durante un sobrevuelo en marzo de 2015, cuando estaba a entre 30 y 15 km del núcleo.La glicina también fue vista en otras ocasiones asociadas con los estallidos del cometa en el mes anterior a su perihelio, cuando Rosetta estaba a más de 200 km del núcleo, pero rodeada de una gran cantidad de polvo. «Vemos un fuerte vínculo entre la glicina y el polvo, lo que sugiere que es probable que sea liberada con otros volátiles», dice Kathrin.La glicina se convierte en gas sólo cuando alcanza temperaturas justo por debajo de 150°C, lo que significa que por lo general poco se libera de la superficie o del subsuelo del cometa debido a las bajas temperaturas. Esto explica el hecho de que Rosetta no siempre lo detecte.Sopa prebióticaOtra emocionante detección hecha por Rosetta es el fósforo, un elemento clave en todos los organismos vivos conocidos. Por ejemplo, se encuentra en el marco estructural del ADN y en las membranas celulares, y se utiliza en el transporte de energía química dentro de las células para el metabolismo.«Todavía hay mucha incertidumbre en cuanto a la química en la Tierra primitiva y por supuesto hay un enorme hueco que llenar entre la entrega de estos ingredientes a través de impactos de cometas y el establecimiento de la vida», dice el coautor Hervé Cottin. «Pero el punto importante es que los cometas no han cambiado en 4.500 millones de años: nos permiten el acceso directo a algunos de los ingredientes que probablemente terminaron en la sopa prebiótica que eventualmente resultó en el origen de la vida en la Tierra».«La multitud de moléculas orgánicas ya identificados por Rosetta, ahora unidas a la confirmación emocionante de ingredientes fundamentales como la glicina y el fósforo, confirma nuestra idea de que los cometas tienen el potencial de generar moléculas clave para la química prebiótica» dice Matt Taylor, científico del proyecto Rosetta de la ESA. «Demostrar que los cometas son reservorios de material primitivo del Sistema Solar y los buques que hayan podido transportar estos ingredientes vitales a la Tierra, es uno de los principales objetivos de la misión Rosetta, y estamos encantados con este resultado».", "title": "Hallan nuevos ingredientes esenciales para la vida en el cometa 67/P", "url": "http://www.abc.es/ciencia/abci-cometa-contiene-ingredientes-esenciales-para-vida-201605301236_noticia.html", "keywords": "hallan,ingredientes,cometa,para,esenciales", "date": "2016-05-30", "id": "54b325056eab555a67dfb958b9568feefc45616f", "summary": "La sonda Rosetta ha encontrado glicina y fósforo, claves en las proteínas y el ADN, y reabre el debate sobre el origen de la vida en la Tierra"}]