[{"article": "MADRIDActualizado:18/05/2016 19:06hEl triclosán es un potente antibiótico y antifúngico presente en numerosos productos para la limpieza del hogar y la higiene personal y oral, caso de muchos jabones, pastas de dientes y colutorios. Tal es así que un estudio llevado a cabo en Estados Unidos en 2008 constató la presencia del triclosán en hasta un 75% de las muestras de orina humanas analizadas. Sin embargo, ¿es seguro el uso de un antimicrobiano tan potente? Es decir, si bien se ha demostrado que, por ejemplo, actúa frente a la placa dental y previene la gingivitis, ¿no podría tener un efecto negativo sobre otras bacterias indispensables para el organismo, caso de aquellas que componen la flora intestinal y el microbioma oral? Pues según concluye un estudio llevado a cabo por investigadores de la Facultad de Medicina de la Universidad de Stanford (EE.UU.) y publicado en la revista « mSphere», órgano oficial de la Sociedad Americana de Microbiología (ASM), no hay tal efecto negativo.Como explica Julie Parsonnet, directora de la investigación, «hay mucha gente preocupada por el triclosán, pero en nuestro trabajo no hemos encontrado ninguna evidencia que avale esta preocupación. Es cierto que cuando administras la mayoría de antibióticos a los humanos estos son como una bomba atómica para la microbiota del organismo, pero nuestros resultados muestran que la exposición al triclosán a través de los productos que se emplean normalmente para la limpieza y la higiene no tiene un efecto significativo sobre nuestros microbiomas».Desde los años 60Desde su aprobación a principios de la década de los años 60, el triclosán ha formado parte de la composición de numerosos productos para el hogar y el aseo personal. Sin embargo, su amplio uso no ha mitigado la preocupación, lógica, sobre los efectos que puede conllevar su uso. Y es que como han demostrado numerosos estudios publicados en los últimos años, los cambios en la microbiota humana –esto es, los microorganismos que forman parte de nuestro cuerpo, caso de la flora oral e intestinal– pueden provocar la aparición de distintas enfermedades, entre otras la diabetes y la obesidad. Todo ello sin olvidar el riesgo potencial de aparición de resistencias bacterianas.En consecuencia, la Agencia de Alimentos y Medicamentos de Estados Unidos (FDA) propuso en 2013 a los fabricantes de jabones y productos de aseo con triclosán que demostraran, en un plazo de un año, que sus productos eran más eficaces que aquellos sin el antimicrobiano a la hora de prevenir enfermedades. ¿Y qué hicieron las empresas estadounidenses? Pues en su gran mayoría dejaron de utilizar el triclosán, lo que no hizo sino aumentar la preocupación sobre su uso. Pero no todas. De hecho, todavía se encuentra en muchos productos de limpieza y dentífricos. Y es que el triclosán, entre otros beneficios, recude el impacto de la placa dental y la gingivitis. Nuestro estudio debe tranquilizar a aquellas personas preocupadas con el uso del triclosán Julie ParsonnetLa pregunta entones es si su uso resulta o no seguro para la microbiota humana y, por tanto, para nuestra salud. Y para responderla, los autores llevaron a cabo un estudio con 13 voluntarios que, según un criterio totalmente aleatorio, utilizaron jabones, dentífricos y detergentes líquidos con o sin triclosán durante ocho meses –cuatro meses con productos con triclosán, tras el cual cambiaban alternativamente a aquellos sin el antimicrobiano, y viceversa.Impacto mínimoConcluidos los ocho meses, los autores evaluaron distintos marcadores metabólicos y endocrinos en la sangre de los participantes, así como la presencia de triclosán en su orina y la composición de su microbioma oral.Los resultados constataron la presencia del antimicrobiano en la orina de los participantes. Sin embargo, los valores de sus marcadores metabólicos y endocrinos y la composición de su flora oral fueron similares a los que presentaban antes de comenzar el estudio. Como concluye Julie Parsonnet, «los resultados mostraron que algunos microorganismos habían cambiado un poquito, pero no hubo un impacto significativo sobre el microbioma oral ni sobre la flora intestinal. En definitiva, nuestro estudio debe tener un efecto tranquilizador para aquellas personas que están muy preocupadas con el triclosán».", "title": "Un antimicrobiano presente en los dentífricos no afecta a la flora oral o intestinal", "url": "http://www.abc.es/salud/sepa/abci-antimicrobiano-presente-dentifricos-no-afecta-flora-oral-o-intestinal-201605181726_noticia.html", "keywords": "seguro,dentifrico,triclosan", "date": "2016-05-18", "id": "24a06440cbf1bbca7ccd0adf3cfb35b6fc43f9c1", "summary": "El triclosán, presente en muchos productos para la limpieza del hogar, la higiene bucal y el aseo personal, es seguro y no altera la composición de nuestra microbiota"}, {"article": "Actualizado:19/05/2016 14:37h«En nombre de nuestro Señor Jesucristo. Sepan todos los hombres por las presentes, […] que en el año de nuestro señor 1487 […] el supremo Pontífice que ahora reina […] ordenó y otorgó […] a los Inquisidores […] el poder de investigar e inquirir en la herejía de las brujas […] y les concede toda facultad de juzgar y proceder contra tales». Con estas palabras se hizo oficial, el 19 de mayo de 1487, la aprobación del «Malleus maleficarum» (o «Martillo de las brujas»). Un manual creado por dos inquisidores para -entre otras cosas- detectar, capturar, juzgar y aniquilar a todas aquellas mujeres que, mediante la hechicería, cometieran atrocidades como embrujar a un hombre para que perdiera su miembro viril o mantener relaciones sexuales con demonios para engendrar criaturas infernales. Un libro maldito que provocó la muerte de hasta 60.000 mujeres inocentes.Aunque hace más de medio milenio que aquellos inquisidores recopilaron y analizaron las creencias populares existentes sobre las brujas en este infame manual, hoy hemos querido recuperar sus enseñanzas más llamativas aprovechando el estreno de « La Bruja», un largometraje de terror dirigido por Robert Eggers que cuenta con la participación de actores como Anya Taylor («Atlantis») o Ralph Ineson («Guardianes de la galaxia»). El filme, que ya ha sido calificado como una de las mejores películas de terror del año, ha llegado a España después de haber arrasado en taquilla en Estados Unidos y haber causado furor en el festival de «Sundance». Y todo ello, relatando la historia de una pareja de cristianos con casi media docena de hijos que tienen la mala suerte de instalarse, en 1630, en un bosque de Nueva Inglaterra dominado por un poder oscuro.El nacimiento del libro malditoA pesar de que la película de Eggers se desarrola en el siglo XVII, lo cierto es que la edad de oro de la brujería se vivió en Europa alrededor de los siglos XV y XVI. De hecho, fue durante esa oscura época en la que el papa Inocencio VIII publicó una bula (la Summis Desiderantes Affectibus) en la que corroboraba la existencia de brujas y hechiceros. En ella, señalaba que estos seres habían «matado a niños que estaban aún en el útero materno y crías de los ganados» o que impedían «a los hombres realizar el acto sexual y a las mujeres concebir». Por ello el pontífice permitió la elaboración de un tratado esotérico que aglutinara todos los conocimientos existentes sobre este tema con el objetivo de acabar con dichos demonios. Unos seres que «renuncian a la Fe y [...] a instigación del Enemigo de la Humanidad [Satán] y no se resguardan de cometer y perpetrar las más espantosas abominaciones».Bajo el auspicio del Papa, que permitió juzgar los delitos de brujería como crímenes de herejía, se entregó la responsabilidad de crear este manual a los frailes dominicos (e inquisidores) Heinrich Kramer y Jacobus Sprenger. Estos se propusieron recopilar todos los conocimientos existentes sobre estas hechiceras y añadir algunos campos nuevos relacionados con la caza.«El primero, autor principal, era un teólogo, que había sido nombrado inquisidor para el sur de Alemania en 1474. Sprenger era profesor de teología en la Universidad de Colonia, fue nombrado inquisidor de Renania en 1470. Ambos habían cooperado en el procesamiento de brujas», explica Anna Armengol (de la Universidad Autónoma de Barcelona) en su dossier «Realidades de la brujería en el siglo XVII: Entre la Europa de la caza de brujas y el racionalismo hispánico». El resultado fue una curiosa «enciclopedia de las brujas» que puso sobre papel el conocimiento existe sobre estos supuestos seres y dio, en palabras de esta autora, «credibildiad y autoridad» a su existencia.Una estructura perfectaEn su libro « Mitos del individualismo moderno», el historiador Ian Watt señala que el Malleus plasmaba en detalle «las creencias y las prácticas de las brujas y los modos idóneos de reconocerlas, apresarlas, condenarlas y quemarlas en la hoguera». El manual fue, además, un auténtico «best seller» de su época, pues fue reeditado catorce veces hasta el año 1520 convirtiéndose, sin duda, la obra más vendida de su tiempo. Su estructura, según Primitivo Martínez Fernández (autor de « La Inquisición, el lado oscuro de la Iglesia») se divide en tres partes. En la primera, se da por sentado que las hechiceras existen y se señalan los males que realizan. En la segunda, «se describen las formas de brujería, cómo lanzan hechizos» y cómo se pueden evitar sus acciones. La tercera parte es la dedicada a los cazadores de estos seres, pues en ella se hace una relación de la forma de encontrar y destruir a estos seres diabólicos.«El Malleus se estructura en tres partes: El demonio, el brujo y la permisión divina (que busca probar la existencia de la brujería); la forma de inferir maleficios y de luchar felizmente contra ellos (formas de brujería y cómo actuar contra ellas); y las veinticinco cuestiones pertinentes a la actución judicial (una explicación del proceso judicial que el inquisidor debe llevar a cabo). Es esta parte, por su contenido judicial, la que lleva a que se considere como un manual inquisitorial. Ya que supone una guía en la que se explica como se debe llevar un juicio», explica a ABC la historiadora y antropóloga social y cultural Rocío Rivas Martínez.Hereje el incréduloA pesar de que esta obra cuenta casi con 200 páginas, sus bases se establecen en los primeros capítulos. Uno de sus primeros preceptos señalaba, como ya había afirmado el Papa, que la existencia de las brujas era una realidad tangible y que todo aquel que negara su existencia sería considerado como un hereje. «Yerran quienes dicen que la brujería no existe, sino que es algo puramente imaginario, aunque no creen que los diablos existan, salvo en la imaginación de la gente ignorante y vulgar, Esto es contrario a la verdadera fe, que nos enseña que ciertos ángeles cayeron del cielo y ahora son demonios, y debemos reconocer que por naturaleza son capaces de hacer cosas que nosotros no podemos […] Y como la infidelidad en una persona bautizada se denomina técnicamente herejía, esas personas son lisa, y llanamente herejes», explica el propio manual.Las novedades del MalleusRivas, por su parte, es de la opinión de que sus novedades se suntentan en tres puntos. «La primera novedad es que auna libros anteriores y recoge y utiliza diversas fuentes: la Biblia, la Suma Teológica de Santo Tomás, el Directorium Inquisitorium de N. Aymerich (1376), el Formicarius de J.Nider (1435)… A lo que suma supersticiones, tradiciones y ejmplos de juicios. En segundo lugar, va más allá porque explica cómo son las brujas, cómo actuan, cómo reconocerlas…Es decir, un argumento que se basa en probar y justificar su existencia. Finalmente, también cuenta con una parte de materia judicial y criminológica». Todo ello hizo que fuera considerado el manual básico de todo inquisidor. «Se ha llegado a definir como la enciclopedia del inquisidor. Se le consideró de esta forma porque tuvo una gran difusión gracias a la imprenta y contaba con un lenguaje y una estructura sencilla y fácil de entender», completa. Con todo, lo cierto es que la novedad del Malleus Maleficarum no fue solo hablar sobre la forma de dar caza y aniquilar a una bruja, sino sensibilizar a la sociedad de que había que tomarse la hechicería como un problema social general. «El Papa ya era consciente de la existencia de las brujas. De hecho, la Inquisición medieval ya tenía un proceso para combatir esta práctica como herética porque era un fenómeno antiquísimo. En la Odisea de Ulises, por ejemplo, ya aparecía una bruja que convertía a los hombres en animales. En el Malleus lo que se planteó por primera vez es que la brujería era un problema colectivo. El manual generó la necesidad de luchar contra lo que, según se creía, era un mal público», explica -en declaraciones a ABC- el doctorado en Historia moderna y autor de varios libros sobre la Inquisición Ricardo García Cárcel.En palabras de García, el Malleus fue una llamada a la opinión pública europea con respecto a los peligros y la perversidad de las brujas como grupo. «El Malleus lanzó el dedo acusador sobre el peligro que suponía a Europa el fenómeno colectivo de las brujas», explica. Un grupo, por cierto, que ganó repercusión en la sociedad no tanto por sus rituales, que también, sino por la importancia que se le otorgó desde la iglesia. Y es que, esta institución comenzó a dar importancia a lo que la cultura popular decía de las hechiceras reuniendo y validó los «chismes» y las leyendas que se habían generalziado en la sociedad sobre la brujas. «A partir de 1580 los intelectuales empezaron a justificar una brujería que, hasta entonces, solo existía en la cultura popular. La caza de brujas alcanzó entonces unos niveles tremendos en Europa. Los intelectuales legitimaron lo que las brujas decían de sí mismas. Además, en el siglo XVI se desató la obsesión por la caza de brujas porque se introdujo la idea de que el demonio estaba en todas partes y que las brujas habían sido creadas por él», añade el doctor.Mujeres, las brujas por excelenciaAdemás de por ser un interesante compendio de brujería, una de las principales características del Malleus es que entiende que la brujería es una actividad realizada casi exclusivamente por mujeres. No en vano en su interior se puede leer que hay que considerar hechiceras «ante todo a las mujeres porque este tipo de perfidia se encuentra en un sexo tan frágil, más que en los hombres». Rivas, en declaraciones a ABC, es partidaria también de esta teoría: «Cuando hablamos de bruja nos referimos en su mayoría al género femenino, pues aproximadamente el 80% de los procesados por brujería fueron mujeres». García llega más lejos, pues cree que este libro, y la persecución masiva contra este género se llevó a cabo para luchar contra el feminismo incipiente que estaba avanzando en la sociedad de entonces. Fuera por la causa que fuese, el Malleus (y la ingente cantidad de libros que recopilaron sus autores para elaborarlo) terminaron dando como resultado la imagen de una bruja bastante similar a la que tenemos ahora. «El concepto de bruja se ha ido definiendo a lo largo de la historia y llega a su culmen en la Edad Moderna. Se puede decir, que el resutado de todo este proceso fue la configuracuión de la visión de bruja de los S.XV-XVI: mujeres de avanzada edad, apartadas de la sociedad y pobres, domindas por el diablo, cuyo ámbito se ceñía a la noche y eran capaces de desarrollar todo tipo de acciones dañinas: matar animales, destrozar cosechas, embrujar hombres, provocar catastrofes naturales, secuestrar niños, generar epidemias...», explica Rivas. La enciclopedia del inquisidor llega a firmar, incluso, que estas hechiceras podían volar de un lado para otro para hacer el mal y que usaban animales fétidos y hierbas alucinógenas como la belladona para sus oscuros rituales. Sin embargo, si por algo destacaban las brujas -siempre según el Malleus- era por su obsesión por el sexo grupal. En este punto coinciden Rivas y García. La primera explica que los inquisidores del siglo XVI creían que estas mujeres solían reunirse en un aquellarre o sabbat para realizar rituales extraños: «Era una reunión de las brujas con el diablo, en la que se realizaban ritos de iniciación, pactos con Satán y se entregaban a él mediante prácticas sexuales. Se renegaba además de Dios, se realizaban misas negras (contrapuestas a las homilías oficiales)…». El historiador, por su parte, considera que en estas reuniones hacían fiestas de culto al demonio y que en ellas abundaban la «inversión de sexos» y los « orgasmos colectivos». ¿La razón? En palabras del experto, porque el culto a la fertilidad era uno de los fundamentos de la brujería en su manifestación originaria.Magia negra para esconder penesNi su capacidad para volar en escobas, ni sus habituales verrugas en la punta de la nariz. A pesar de lo recurrentes que puedan parecer estas características tan tópicas de las hechiceras, no aparecen casi en el Malleus. Por el contrario, a lo que sí dedican una amplia amalgama de páginas los autores es a tres temas diferentes: las contínuas relaciones sexuales que mantienen las brujas con los enviados del diablo, su obsesión por el sexo y el sémen y, finalmente, su capacidad para ocultar o arrancar el «miembro viril» (en ninguna ocasión se habla de «pene» en el Malleus) de los hombres mediante raros conjuros. Las dos primeras son las más habituales. «A lo largo del Malleus se hace referencia a las prácticas sexuales de los demonios incubos o el diablo con las mujeres, desarrolladas sobre todo en el aquelarre. En mi opinión, se podría deber en gran parte al concepto que los propios autores (Kramer y Sprenger) tienen de la mujer y que recogen en el libro: se la define como un ser imperfecto, débil, propicia al mal, de una lujuría insaciable… Y, por otro lado, porque a través de la unión sexual con el diablo, la mujer pasa a ser su sierva y obtiene el poder para desarrollar todo tipo de males sobre la comunidad», determina Vivas en declaraciones a ABC.El último acto -la eliminación del pene- es el que nos ocupa y, al parecer, las brujas lo llevaban a cabo por pura maldad. «No hay dificultades en la ocultación del miembro viril por algún prestigio o hechizo por parte de la bruja […] como si lo arrancaran […] En mayor medida puede el diablo llevar a la imaginación la apariencia de un cuerpo liso, no provisto de un miembro viril, de manera tal que los sentidos crean que se trata de un hecho concreto», señalaban los autores del Malleus en sus páginas.Con todo, Kramer y Sprenger eran partidarios de que las brujas solo tenían la capacidad de engañar a dos de los sentidos de los seres humanos (la vista y el tacto) para que no vieran los penes de los hombres, pero que estos conjuros pueden ser rotos. Según sus palabras, no sucedía lo mismo con Satán. «Podría preguntarse si el demonio por sí mismo, y sin una bruja, puede arrebatar a alguien el miembro viril y si existe alguna diferencia entre uno y otro tipo de privación. […] Es posible decir que cuando el diablo se lleva un miembro por sí mismo, se lo lleva en realidad, y cuando hay que restablecerlo lo restablece de verdad. Así como se lo arrebata sin herir, así también se lo arrebata sin dolor», se explica en el texto. Casos «verdaderos» de evaporación de penesAdemás de hacer referencia a esta magia, los autores del Malleus también desvelaban en el libro dos situaciones presuntamente verdaderas en las que unas brujas arrebataron su miembro viril a un hombre. La primera, según dejaron escrito en el libro, se suceció en Ratisbona en un año no especificado. Allí «cierto joven que tenía una intriga con una muchacha y deseaba abandonarla, perdió su miembro, es decir, que se arrojó sobre él algún hechizo de modo que no podía ver ni tocar otra cosa que su cuerpo liso». En palabras de los monjes, nuestro protagonista se desesperó tanto por la desaparición de su pene que decidió emborracharse en la taberna para olvidar lo sucedido. Sin embargo, allí le aconsejaron que forzara a la hechicera a devolverle su miembro por las bravas.«Por la noche el joven vigiló el camino que la bruja acostumbraba seguir, y al encontrarla le rogó que restableciese la salud de su cuerpo. Y cuando ella afirmó que era inocente y que nada sabia de eso, él se le arrojó encima, le enrolló con fuerza una toalla en el cuello, y la asfixió, diciéndole: \"Si no me devuelves la salud morirás a mis manos\". Entonces ella, incapaz de gritar Y con el rostro ya hinchado y ennegrecido, dijo: \"Suéltame y te curaré\". El joven entonces aflojó la presión de la toalla, y la bruja le tocó con la mano entre los muslos, y dijo: \"Ahora tienes lo que deseas\". Y el joven, como dijo después, sintió con claridad, antes de verificarlo con la vista y el tacto, que el miembro le había. sido devuelto por el simple contacto de la mano de la bruja», se determina en el Malleus.No es la única experiencia que se narra en el Malleus sobre un hombre al que le desaparece el pene por arte de magia (hablando literalmente). A continuación, los autores recogen el testimonio de un sacerdote que dice haber sido testigo de esta curiosa mutilación. Al parecer, el joven le explicó al religioso durante una confesión que había perdido su miembro. En principioel religioso no le creyó. No obstante, cuando le hizo desvestirse vio de primera mano que no tenía pene, por lo que ambos supusieron que le había sido arrebatado por una cruel hechicera. «Luego, usando el consejo más prudente que pude, le pregunté si sospechaba que alguien lo hubiese hechizado de esa manera. Y el joven respondió que sospechaba de alguien, pero que estaba ausente y vivía en Worms. Entonces le dije: `Te aconsejo que vayas a ella lo antes posible y te esfuerces por ablandarla con dulces palabras y promesas', y así lo hizo. Porque volvió luego de pocos días y me agradeció, diciéndome que estaba intacto y que había recobrado todo. Y yo creí sus palabras, pero una vez más las confirmé con la evidencia de mis ojos\"», se explica en el Malleus.Tres remedios «desesperados» de volver a tener pene tras un conjuro1-Reconciliarse con Dios por medio de una confesión. 2-Llegar a un «entendimiento amistoso» con la bruja.3-Arrodillarse frente a la elevación del santo Sacramento (especialmente válido para aquellos que hayan sido convertidos en animales).El proceso de la Inquisición contra una bruja (por Rocío Rivas)En la tercera parte del Malleus, Kramer y Sprenger recogen cómo se debía desarrollar un proceso contra una bruja y mencionan el juicio Ravensburg (Alemania, 1484) como modelo ideal. En dicho proceso, estuvo presente Kramer y finalizo con la condena a la hogura de varias mujeres. Estas fueron acusadas de brujería por provocar alteraciones climatológicas (tormentas de granizo, nieve…) que acabaron con las cosechas de la comunidad. Dicho esto, el proceso según el Malleus constaba de diferentes pasos:1-Denuncia: acusar de herejía a una persona. Se podía realizar de forma pública (una persona acusa ante el juez a otra) o privada (no hay denuncia como tal, existe el rumor de su existencia y el inquisidor inicia el proceso).2-Testificar. A los testigos se les coge testimonio bajo juramento.3-Arresto. Si el juez/ inquisidor así lo creía, se producía el arresto del denunciado. 4-Interrogatorio del acusado bajo presión/tortura. El objetivo era que la persona reconociese su culpabilidad mediante torturas como la garrucha o el potro. A veces, esta tortura iba acomapañada de una serie de pruebas para saber si la persona era realmente un bruja: examinar el cuerpo buscando alguna señal o malformación, la prueba del hierro caliente (quemar con un hierro bendecido y si no quedadaba señal de quemadura no era bruja) o la prueba del agua (se ataba al acusado y se le introducía en un pozo, si se hundía era inocente).5-«Defensa» del acusado. El acusado disponía de un abogado si lo deseaba para su defensa.6-Juicio y condena: por lo general la resolución del juicio era la de culpabilidad y el acusado acababa muriendo en la hoguera o en la horca. En otras ocasiones, podían ser culpables pero no ser condenadas a muerte.", "title": "El manual maldito de la Inquisición que calcinó vivas a 60.000 brujas", "url": "http://www.abc.es/historia/abci-abominable-magia-negra-usada-brujas-para-arrancar-pene-hombres-201605190149_noticia.html", "keywords": "malleus,maleficarum,arrancar,brujas,pene", "date": "2016-05-18", "id": "ae900987b04cd3a1f943abad47f06b1f497578b4", "summary": "Con el estreno de la película de «La bruja» analizamos el Malleus Maleficarum, un libro que fue denominado el «Manual del inquisidor» y recopilaba todo el conocimiento existente sobre las hechiceras hasta el momento"}, {"article": "DublínActualizado:18/05/2016 18:19hLa aerolínea irlandesa de vuelos económicos Ryanair anunció hoy que pone a la venta billetes con destino a todos los aeropuertos británicos a un precio de 19,99 euros para facilitar el regreso de los expatriados que quieran votar a favor de la permanencia del Reino Unido en la Unión Europea (UE).Los billetes para viajar del 22 al 23 de junio, día en que se celebra el referéndum sobre esta cuestión, solo estarán disponibles a ese precio en la web de la compañía entre la medianoche de hoy miércoles y la de mañana jueves, informó Ryanair en un comunicado.La iniciativa de la aerolínea líder en Europa del sector de bajo coste forma parte de su campaña \"Vuela a casa para votar por la permanencia\", con la que se sitúa en contra de la ruptura de Londres con Bruselas, el llamado \"brexit\".Según Ryanair, la oferta de billetes baratos tiene como objetivo \"ayudar a más de 1,2 millones de británicos\" que residen fuera del Reino Unido para que puedan regresar a su país y participar así en la consulta.Esta misma semana, su consejero delegado, Michael O'Leary, expuso en el aeropuerto londinense de Stansted, la principal base de operaciones de la compañía en el Reino Unido, los motivos por los que quiere que el electorado británico diga \"no\" al \"brexit\" en el referéndum convocado por el Gobierno del primer ministro, el conservador David Cameron.El directivo aseguró que la ruptura con el bloque comunitario afectará negativamente a la economía del Reino Unido, donde Ryanair da trabajo a más de 3.000 personas en sus 13 bases de operaciones y desde donde transporta a Europa a más de 41 millones de pasajeros al año.Más trabajo y mejor crecimientoLa aerolínea recordó hoy que \"el espacio aéreo abierto de la UE\" ha transformado el sector del turismo británico, al tiempo que reiteró que la permanencia generará \"más puestos de trabajo y mejor crecimiento económico en el Reino Unido\".Subrayó que \"la libre circulación de bienes y servicios\" en el espacio comunitario ha convertido la economía de este país en \"una de las más competitivas y con mejores resultados de Europa\".Ryanair destacó que las reformas negociadas por Cameron con sus socios para modificar la relación mutua protegen \"la libra esterlina, limitan la inmigración y reducen la burocracia\".Además, advirtió la compañía, si el Reino Unido abandona la UE, la \"inversión extranjera irá a otros países\", como a la vecina Irlanda o Alemania.\"Ryanair, como la mayor aerolínea del Reino Unido, tiene claro que la economía del país y sus perspectivas de crecimiento futuras son más fuertes como miembro de la Unión Europea y, con solo cinco semanas por delante, continuaremos trabajando duro para ayudar a que el voto por la permanencia sea rotundo\", agregó en la nota su director de mercadotecnia, Kenny Jacobs.", "title": "Ryanair ofrece vuelos a 20 euros para los británicos que voten contra el Brexit", "url": "http://www.abc.es/economia/abci-ryanair-ofrece-vuelos-20-euros-para-britanicos-voten-contra-brexit-201605181817_noticia.html", "keywords": "brexit,ryanair,vuelos", "date": "2016-05-18", "id": "3f12fe9611c696db845c8c186bf3be03c8b50ec4", "summary": "La iniciativa de la aerolínea líder en Europa del sector de bajo coste forma parte de su campaña «Vuela a casa para votar por la permanencia»"}, {"article": "Actualizado:18/05/2016 01:59hEl mito lo engulló y solo escupió sus huesos. Del rey que resistió tres días a decenas de miles de persas en el paso de las Termópilas queda tan solo un esbozo mitológico. De su vida anterior se sabe poco, y de su posterior incluso se desconoce que la suya fue una derrota aplastante que, al menos a medio plazo, no influyó en transcurso de la guerra. Es más, nadie pensó que la resistencia en las Termópilas iba a terminar tan pronto.Leónidas era hijo de Anaxándridas II, rey de Esparta, y su nombre significaba «descendiente de león». No en vano, el historiador Heródoto entronca su linaje con los Heráclidas, es decir, con los descendientes del héroe clásico Heracles. El joven ascendió al trono de los agíadas de Esparta tras la muerte de su mediohermano Cleómenes. Según la leyenda, el tal Cleómenes se cortó en pedazos en un arranque de locura y alcoholemia. Lo cual era especialmente grave, dado que la mayoría de los espartanos eran abstemios y despreciaban a los adoradores de Dionisio. El comportamiento desenfrenado que se le achacaba a este dios chocaba de forma frontal con la disciplina espartana.Una monarquía dual en EspartaEl caso es que Leónidas accedió al trono en torno a 489 a.C. y era uno de los dos reyes de Esparta cuando aconteció la invasión persa a cargo de Jerjes I. Como explica Nic Fields en su libro «La leyenda de los 300: Termópilas» (Osprey Ediciones), lo más peculiar del sistema espartano es que su monarquía era dual, esto es, era una diarquía con dos familias reales al frente del país. Los agíadas y los euripóntidas compartían antepasados comunes y cada uno tenía su propio rey, tal vez como remanente de dos tribus que se unieron y decidieron compartir el poder en otro tiempo. En este sentido, la monarquía dual era un liderazgo hereditario pero no monárquico. El poder descansaba realmente en una asamblea de guerreros, «apella», y en un consejo de ancianos, «gerousia», formado por los dos reyes y otros 28 miembros elegidos entre los espartanos de más de 60 años.La trayectoria militar de Leónidas antes de las Termópilas resulta desconocida, pero está claro que debió participar en guerras menores, ya fuera contra atenienses o los argivos. Cuando el rey persa Jerjes atacó Grecia, Leónidas marchó al norte con un grupo escogido de 300 soldados espartanos, todos ellos hombres con hijos e incluso ancianos, y lo pudo hacer porque él mismo sobrepasaba la edad militar de 60 años. El rey espartano sabía que se trataba de una misión casi suicida.En realidad, el plan de la Liga Helénica –formada por Esparta, sus aliados del Peloponeso, Atenas y otros estados de la Grecia central– consistía en combatir con el mayor número de soldados en el estrecho paso de las Termópilas, mientras una flota hacía frente a los persas en Artemisio. ¿Por qué entonces Leónidas se encontró luchando acompañado de una fuerza tan poco numerosa? Herodoto comenta en varias ocasiones que solo se trataba de una avanzadilla de un ejército mayor procedente de toda Grecia. Las festividades religiosas impidieron que otros griegos se unieran a Leónidas en un principio. La celebración del festival dórico de las Carneas, que tenían lugar tras el solsticio de verano, impedía a los hoplitas acudir a la guerra en esas fechas. Asimismo, los Juegos Olímpicos Panhelénicos, que se celebraban cada cuatro años al final del verano, también entorpecieron los intentos de la Liga Helénica de reunir un número mayor de efectivos. La competición atlética tenía un componente religioso que dejaba en segundo plano las operaciones militares. Incluso cuando los persas incendiaron Atenas, los juegos seguían celebrándose en Olimpia como si nada.La lucha por el cadáver y la leyendaLos 300 espartanos de Leónidas no fueron los únicos que se saltaron las restricciones que marcaban las festividades religiosas. Además de sus respectivos esclavos ilotas, los espartanos contaban en sus filas con 2.120 arcadios, 400 corintios, 200 de Fliunte, 80 de Micenas, 700 tespios, 400 tebanos, 1.000 focenses y 1.000 locrios opuntios. Además, en paralelo a esta operación terrestre, la Liga reunió 271 trirremes (reforzado más tarde con otras 53) y los dirigieron hacia Artemisio, donde las tormentas estaban destrozando a la flota persa. Leónidas logró resistir durante dos días el avance del ejército del Gran Rey, que se estima en torno a 80.000 hombres, valiéndose de las ventajas que ofrecía el terreno. Sin embargo, su flanco sur fue finalmente superado el tercer día por una fuerza que accedió a esta posición a través del sendero de Anopea. Tras ver partir al grueso de sus fuerzas, el rey permaneció en las Termópilas con 700 tespios, 400 tebanos y los famosos 300 espartanos. Mientras encabezaba un contraataque suicida, el rey espartano fue ensartado por las lanzas persas.Los espartanos no estuvieron dispuestos a abandonar el cadáver del rey y lucharon hasta el final a su lado. Según los textos clásicos, «hubo muchos empujones» para recuperar el cadáver y luego los griegos rechazaron hasta cuatro ataques en ese punto. Una vez masacrados los últimos helenos, Jerjes identificó el cuerpo de su rival, Leónidas, y ordenó que le cortaran la cabeza para colocarla en una pica. Pretendía así hundir la moral de las filas griegas, que en Termópilas perdieron más de 1.500 hombres. No en vano, el 50% de las bajas de ese día las las representó los tespios, que lucharon con igual arrojo pero menos propaganda. En contrapartida, Jerjes perdió probablemente más de 1.000 hombres, aunque la leyenda eleva esta cifra hasta los 20.000.Lejos de convertirse en un sacrificio que conmovió a los griegos e impulsó el contraataque, como afirma la leyenda, en realidad los propios helenos comentan en sus textos que fue una derrota demasiado rápida e inesperada. Algo parecido ocurrió con la batalla naval de Artemisio, donde la resistencia griega apenas duró tres días, aunque en este caso los persas perdieron cientos de barcos. El poeta tebano Píndaro comentó que en Artemisio fue «donde los hijos de Atenas colocaron la primera piedra de la libertad» y no con el sacrificio de los 300.Al día siguiente de las Termópilas, la Grecia central quedó a merced de los persas. El plan de la Liga Helénica había fracasado casi antes de empezar, por lo que los helenos procedieron a evacuar Ática y Beocia. Un ejército griego se concentró en el ismo de Corinto bajo el mando del hermano de Leónidas, Cleómbroto, y empezaron a construir un muro fortificado para contener al enemigo en su avance. El fracaso de Leónidas obligaba a asumir decisiones drásticas y a mirar al mar como única esperanza.La flota ateniense protagoniza el contraataquePor su parte, la flota de Artemisia se apostó en Salamina, donde tendría lugar el primer encuentro decisivo de la guerra. La derrota naval en Salamina, sobre todo propiciada por los atenienses, supuso el principio del fin de la invasión persa. Aunque la guerra aún se alargó debido a las diferencias entre las distintas ciudades estado, en verdad los persas erraron en sus siguientes movimientos terrestres y Grecia pudo expulsar al fin a los bárbaros. En este sentido, la otra vertiente de la leyenda sobre las Termópilas hace referencia a la imagen de los hombres libres, los griegos, enfrentándose a los bárbaros esclavos de Jerjes. Habla por sí mismo el hecho de que los textos de Herodoto casi no mencionen la presencia 300 ilotas masacrados junto a sus 300 amos espartanos. Los ilotas sustentaban la economía espartana y los acompañaban a la batalla en calidad de asistentes. Plantaban las tiendas, cargaban los equipos, cocinaban, buscaban el agua e incluso cuidaban de las armas de los espartanos. La sociedad espartana poco podía reprochar en este sentido al rey persa.Pasados 40 años, los restos del rey fueron recuperados y llevados a Esparta para ser enterrados de nuevo según los ritos griegos y para que se le construyera un mausoleo acorde a su leyenda. A esas alturas, Grecia le había elevado a la categoría de héroe por su sacrificio.", "title": "El mito de Leónidas, el \"anciano\" rey espartano que fracasó en su plan contra los persas", "url": "http://www.abc.es/historia/abci-mito-leonidas-anciano-espartano-termino-clavado-pica-persa-201605180205_noticia.html", "keywords": "espartano,termino,leonidas,mito,clavado", "date": "2016-05-18", "id": "2d7aecb9af13e428f2551a4769dd8ab69cba72cb", "summary": "Cuando el rey persa Jerjes atacó Grecia, Leónidas marchó al norte con un grupo escogido de 300 soldados espartanos, todos ellos hombres con hijos e incluso ancianos, y lo pudo hacer en medio de las festividades religiosas porque él mismo sobrepasaba la edad militar de 60 años"}, {"article": "MADRIDActualizado:25/09/2017 11:13hEl periódico brasileño «Estadão» y la agencia de publicidad FCB han lanzado la campaña «Músicas de Violência» que, con la colaboración de la aplicación de música Shazam, pretende sensibilizar a las mujeres sobre la violencia machista.La aplicación de reconocimiento de canciones Shazam se encargará de analizar las canciones y en caso de encontrar frases que hagan apología de la violencia contra las mujeres, aparecerá una alerta que avisará sobre el contenido machista de la canción. Yendo más lejos, la aplicacción solo enviará el mensaje sino que reproducirá el testimonio de una mujer que haya sufrido este tipo de violencia. «El objetivo principal de la campaña es invitar a la gente a reflexionar sobre el tema a través de la música que escuchan», ha explicado el Director Comercial de Estadão, Flavio Pestana. «La violencia contra las mujeres es un delito y con esta campaña tenemos la oportunidad de utilizar la música y la tecnología para plantear la cuestión sobre el tema» ha explicado, por su parte, la CCO de FCB, Joanna Miller, según recoge el diario brasileño «Abc».La campaña ha contado hasta ahora con la participación de millones de usuarios que denuncian canciones con este tipo de contenido.", "title": "Shazam alertará sobre las canciones que sean machistas", "url": "http://www.abc.es/tecnologia/abci-shazam-detectara-canciones-hagan-apologia-violencia-machista-201605181900_noticia.html", "keywords": "machista,shazam,violencia", "date": "2016-05-18", "id": "06a53d20ccf7bcf86ab8232af064849f0a8f1d0b", "summary": "Cuando la aplicación analiza la letra de una canción y encuentra frases que hacen apología de la violencia contra las mujeres, aparece una alerta que avisa sobre este contenido"}, {"article": "Actualizado:18/05/2016 03:58hEl nuevo canciller austriaco, el socialdemócrata Christian Kern, hizo ayer una encendida defensa de la capacidad del gobierno de la gran coalición de recuperar el pulso económico y político. Así como de hacer frente al reto de la inmigración en el marco de la solidaridad europea. Kern juró ayer su cargo en un primer acto oficial que también será uno de los últimos del saliente presidente de la República, Heinz Fischer, también del Partido Socialista (SPÖ). Su sucesor será elegido el domingo en unas elecciones que han dividido profundamente a la sociedad y que muchos consideran el fin de la II República con su orden basado en el reparto directo del poder entre los dos grandes partidos, el socialista SPÖ y el popular ÖVP. Por primera vez desde la guerra no serán esos dos partidos los que se disputen la jefatura del Estado sino un derechista del FPÖ, Norbert Hofer, y un miembro del partido de los Verdes, Alexander Van der Bellen. La polarización es máxima y los sondeos dan muy igualados al joven populista de derechas y al viejo ecologista que es apoyado por las direcciones de los dos partidos tradicionales. En este escenario convulso en el que muchos ven un nuevo paso hacia la destrucción del orden de la posguerra en Europa, la llegada del nuevo canciller, un socialista que se mostró ayer especialmente fresco, ágil y combativo y que anunció públicamente que votará a Van Der Bellen en contra del candidato derechista Hofer, puede quizás tener efectos inesperados. Ayer, los adversarios de Hofer se mostraban confiados en que Kern pudiera movilizar en favor del candidato de los Verdes, que todos coinciden en que es muy flojo. En una conferencia de prensa, Kern atacó ayer a su antecesor y compañero de partido Werner Faymann, de una forma insólita. Este ha sido canciller durante casi ocho años y dimitió como consecuencia del desastre electoral de la primera vuelta de las elecciones presidenciales. En estas, el candidato del SPÖ, al igual que el candidato de su socio de gobierno ÖVP, no logró más que el 11% de los votos. Mientras, el candidato del FPÖ, Hofer, alcanzaba el 35% y el Verde Van der Bellen pasaba a la siguiente vuelta con un precario 21%.El nuevo canciller sorprendió y animó a los suyos con un lenguaje nuevo y duro. Especialmente para su predecesor. Según Kern, el gobierno y el partido tienen que volver a regirse por valores y no por la obsesión de poder y el «olvido del futuro». Con esto se refería a la falta de iniciativa, de reformas e ideas de que ha sido acusada la gran coalición desde hace años. Posibles eleccionesLo cierto es que el futuro de este gobierno de Kern depende en primera instancia del resultado del próximo domingo. Una victoria de Hofer llevaría de una forma u otra a unas elecciones generales, muchos dicen que ya en septiembre. Y nadie duda de que el derechista FPÖ sería la fuerza más votada y encargada de formar gobierno. Donde ahora hay un jefe de estado y un jefe de gobierno del partido socialista habría dos miembros del FPÖ, el propio Hofer y el líder incuestionable del partido, Hans Christian Strache, otro joven y agresivo populista con mucho instinto político. Claro está ya que la población austriaca está tan harta de la parálisis de la gran coalición, de la corrección política y sobre todo de la crisis de los refugiados que clama por un cambio. Las habituales advertencias de la izquierda y los populares contra el desprestigio en Europa por votar a lo que presentan como extrema derecha ya no funcionan. Como decía ayer a ABC el que fuera último director del legendario órgano del SPÖ Arbeiterzeitung, Georg Hofman-Ostenhof, «el fantasma del nazismo ya no funciona como arma electoral. Definitivamente, queda demasiado lejos».", "title": "Kern asume el Gobierno austriaco en un país cada vez más dividido", "url": "http://www.abc.es/internacional/abci-austria-kern-asume-gobierno-austriaco-pais-cada-mas-dividido-201605180353_noticia.html", "keywords": "austria,kern,gobierno", "date": "2016-05-18", "id": "8c51ad5dfcdf86a58e77022a0a12f4f772d0de7b", "summary": "El gobierno de coalición pende de un hilo a la espera de las presidenciales"}, {"article": "Actualizado:18/05/2016 01:59hEl mito lo engulló y solo escupió sus huesos. Del rey que resistió tres días a decenas de miles de persas en el paso de las Termópilas queda tan solo un esbozo mitológico. De su vida anterior se sabe poco, y de su posterior incluso se desconoce que la suya fue una derrota aplastante que, al menos a medio plazo, no influyó en transcurso de la guerra. Es más, nadie pensó que la resistencia en las Termópilas iba a terminar tan pronto.Leónidas era hijo de Anaxándridas II, rey de Esparta, y su nombre significaba «descendiente de león». No en vano, el historiador Heródoto entronca su linaje con los Heráclidas, es decir, con los descendientes del héroe clásico Heracles. El joven ascendió al trono de los agíadas de Esparta tras la muerte de su mediohermano Cleómenes. Según la leyenda, el tal Cleómenes se cortó en pedazos en un arranque de locura y alcoholemia. Lo cual era especialmente grave, dado que la mayoría de los espartanos eran abstemios y despreciaban a los adoradores de Dionisio. El comportamiento desenfrenado que se le achacaba a este dios chocaba de forma frontal con la disciplina espartana.Una monarquía dual en EspartaEl caso es que Leónidas accedió al trono en torno a 489 a.C. y era uno de los dos reyes de Esparta cuando aconteció la invasión persa a cargo de Jerjes I. Como explica Nic Fields en su libro «La leyenda de los 300: Termópilas» (Osprey Ediciones), lo más peculiar del sistema espartano es que su monarquía era dual, esto es, era una diarquía con dos familias reales al frente del país. Los agíadas y los euripóntidas compartían antepasados comunes y cada uno tenía su propio rey, tal vez como remanente de dos tribus que se unieron y decidieron compartir el poder en otro tiempo. En este sentido, la monarquía dual era un liderazgo hereditario pero no monárquico. El poder descansaba realmente en una asamblea de guerreros, «apella», y en un consejo de ancianos, «gerousia», formado por los dos reyes y otros 28 miembros elegidos entre los espartanos de más de 60 años.La trayectoria militar de Leónidas antes de las Termópilas resulta desconocida, pero está claro que debió participar en guerras menores, ya fuera contra atenienses o los argivos. Cuando el rey persa Jerjes atacó Grecia, Leónidas marchó al norte con un grupo escogido de 300 soldados espartanos, todos ellos hombres con hijos e incluso ancianos, y lo pudo hacer porque él mismo sobrepasaba la edad militar de 60 años. El rey espartano sabía que se trataba de una misión casi suicida.En realidad, el plan de la Liga Helénica –formada por Esparta, sus aliados del Peloponeso, Atenas y otros estados de la Grecia central– consistía en combatir con el mayor número de soldados en el estrecho paso de las Termópilas, mientras una flota hacía frente a los persas en Artemisio. ¿Por qué entonces Leónidas se encontró luchando acompañado de una fuerza tan poco numerosa? Herodoto comenta en varias ocasiones que solo se trataba de una avanzadilla de un ejército mayor procedente de toda Grecia. Las festividades religiosas impidieron que otros griegos se unieran a Leónidas en un principio. La celebración del festival dórico de las Carneas, que tenían lugar tras el solsticio de verano, impedía a los hoplitas acudir a la guerra en esas fechas. Asimismo, los Juegos Olímpicos Panhelénicos, que se celebraban cada cuatro años al final del verano, también entorpecieron los intentos de la Liga Helénica de reunir un número mayor de efectivos. La competición atlética tenía un componente religioso que dejaba en segundo plano las operaciones militares. Incluso cuando los persas incendiaron Atenas, los juegos seguían celebrándose en Olimpia como si nada.La lucha por el cadáver y la leyendaLos 300 espartanos de Leónidas no fueron los únicos que se saltaron las restricciones que marcaban las festividades religiosas. Además de sus respectivos esclavos ilotas, los espartanos contaban en sus filas con 2.120 arcadios, 400 corintios, 200 de Fliunte, 80 de Micenas, 700 tespios, 400 tebanos, 1.000 focenses y 1.000 locrios opuntios. Además, en paralelo a esta operación terrestre, la Liga reunió 271 trirremes (reforzado más tarde con otras 53) y los dirigieron hacia Artemisio, donde las tormentas estaban destrozando a la flota persa. Leónidas logró resistir durante dos días el avance del ejército del Gran Rey, que se estima en torno a 80.000 hombres, valiéndose de las ventajas que ofrecía el terreno. Sin embargo, su flanco sur fue finalmente superado el tercer día por una fuerza que accedió a esta posición a través del sendero de Anopea. Tras ver partir al grueso de sus fuerzas, el rey permaneció en las Termópilas con 700 tespios, 400 tebanos y los famosos 300 espartanos. Mientras encabezaba un contraataque suicida, el rey espartano fue ensartado por las lanzas persas.Los espartanos no estuvieron dispuestos a abandonar el cadáver del rey y lucharon hasta el final a su lado. Según los textos clásicos, «hubo muchos empujones» para recuperar el cadáver y luego los griegos rechazaron hasta cuatro ataques en ese punto. Una vez masacrados los últimos helenos, Jerjes identificó el cuerpo de su rival, Leónidas, y ordenó que le cortaran la cabeza para colocarla en una pica. Pretendía así hundir la moral de las filas griegas , que en Termópilas perdieron más de 1.500 hombres. No en vano, el 50% de las bajas de ese día las las representó los tespios, que lucharon con igual arrojo pero menos propaganda. En contrapartida, Jerjes perdió probablemente más de 1.000 hombres, aunque la leyenda eleva esta cifra hasta los 20.000.Lejos de convertirse en un sacrificio que conmovió a los griegos e impulsó el contraataque, como afirma la leyenda, en realidad los propios helenos comentan en sus textos que fue una derrota demasiado rápida e inesperada. Algo parecido ocurrió con la batalla naval de Artemisio, donde la resistencia griega apenas duró tres días, aunque en este caso los persas perdieron cientos de barcos. El poeta tebano Píndaro comentó que en Artemisio fue «donde los hijos de Atenas colocaron la primera piedra de la libertad» y no con el sacrificio de los 300.Al día siguiente de las Termópilas, la Grecia central quedó a merced de los persas. El plan de la Liga Helénica había fracasado casi antes de empezar, por lo que los helenos procedieron a evacuar Ática y Beocia. Un ejército griego se concentró en el ismo de Corinto bajo el mando del hermano de Leónidas, Cleómbroto, y empezaron a construir un muro fortificado para contener al enemigo en su avance. El fracaso de Leónidas obligaba a asumir decisiones drásticas y a mirar al mar como única esperanza.La flota ateniense protagoniza el contraataquePor su parte, la flota de Artemisia se apostó en Salamina, donde tendría lugar el primer encuentro decisivo de la guerra. La derrota naval en Salamina , sobre todo propiciada por los atenienses, supuso el principio del fin de la invasión persa. Aunque la guerra aún se alargó debido a las diferencias entre las distintas ciudades estado, en verdad los persas erraron en sus siguientes movimientos terrestres y Grecia pudo expulsar al fin a los bárbaros. En este sentido, la otra vertiente de la leyenda sobre las Termópilas hace referencia a la imagen de los hombres libres, los griegos, enfrentándose a los bárbaros esclavos de Jerjes. Habla por sí mismo el hecho de que los textos de Herodoto casi no mencionen la presencia 300 ilotas masacrados junto a sus 300 amos espartanos. Los ilotas sustentaban la economía espartana y los acompañaban a la batalla en calidad de asistentes. Plantaban las tiendas, cargaban los equipos, cocinaban, buscaban el agua e incluso cuidaban de las armas de los espartanos. La sociedad espartana poco podía reprochar en este sentido al rey persa.Pasados 40 años, los restos del rey fueron recuperados y llevados a Esparta para ser enterrados de nuevo según los ritos griegos y para que se le construyera un mausoleo acorde a su leyenda. A esas alturas, Grecia le había elevado a la categoría de héroe por su sacrificio.", "title": "El mito de Leónidas, el \"anciano\" rey espartano que fracasó en su plan contra los persas", "url": "http://www.abc.es/historia/abci-mito-leonidas-anciano-espartano-termino-clavado-pica-persa-201605180205_noticia_amp.html", "keywords": "espartano,termino,leonidas,mito,clavado", "date": "2016-05-18", "id": "d7f05c446902611e2a17549cfe5267ef000ab627", "summary": "Cuando el rey persa Jerjes atacó Grecia, Leónidas marchó al norte con un grupo escogido de 300 soldados espartanos, todos ellos hombres con hijos e incluso ancianos, y lo pudo hacer en medio de las festividades religiosas porque él mismo sobrepasaba la edad militar de 60 años"}, {"article": "GinebraActualizado:18/05/2016 16:28hEspaña se encuentra incluida en la lista de países europeos donde existe un alto riesgo de propagación del virus del zika, sobre todo en esta época del año que hace más calor, advirtió hoy la Organización Mundial de la Salud (OMS), en un informe que evalúa el riesgo de transmisión de esta epidemia en Europa.Los mosquitos de tipo aedes, responsables de la transmisión del dengue y de la fiebre chikungunya, existen en numerosos países de la cuenca mediterránea y aunque el vector del zika, aedes aegyti, no ha sido aún visto por Europa el riesgo de que este insecto se adapte con el calor existe, señaló la OMS. En la lista de la OMS, Francia junto con Italia, Malta, Croacia, Israel y España ocupan los seis primeros puestos por considerarse como altamente vulnerables a una posible presencia del mosquito responsable de la propagación del virus del zika el cual apareció por primera vez en Brasil en 2015 y ya ha sido detectado en 58 países del mundo.Sin embargo, el informe de la OMS matizó estas afirmaciones diciendo que en todo el conjunto de países de la región europea, que ocupan la zona que va desde el archipiélago de Madera hasta el mar Negro, el riesgo general es moderado porque los mosquitos de tipo aedes no existen en todos los países del continente. Páises del MediterráneoEl aedes albopictus, de esta familia de mosquitos, existe actualmente en dieciocho países del Mediterráneo y se sospecha que este tipo de insecto podría ser un vector potencial de la transmisión del zika en Europa por haber sido demostrado que transmitió la infección de zika en algunos países africanos. La OMS precisó que el riesgo de transmisión del zika varía, según los países, pero que no debe ser subestimado y que estas áreas deben de prepararse bien para proteger a la población en caso de brote epidémico para evitar la propagación del virus y de los desórdenos neurológicos que este conlleva. Este estudio se elaboró a partir de un cuestionario enviado por la OMS a 51 países de la región europea. Una vez estudiadas las respuestas la agencia sanitaria de la ONU concluyó que unos 41 países de la zona, el 79% de entre ellos, tienen un riesgo elevado de propagación del virus del zika.Picadura del mosquitoEl documento confirma que, tras haberse estudiado los datos disponibles, el principal modo de transmisión de este virus se debe a la picadura del mosquito y que no existen suficientes pruebas científicas de que el contacto sexual sea una forma de propagación de esta epidemia que actualmente hace estragos en países del continente americano. Según las cifras facilitadas hoy, en fecha del 15 de abril se habían registrado unos 409 casos importados de zika en 17 países de la Unión Europea (UE) y que entre las personas infectadas se encuentran 23 mujeres embarazadas. Por el momento, no se ha comunicado ningún caso de transmisión local dentro de la UE. Entre las medidas recomendadas para prevenir una epidemia de zika en Europa se encuentran las de vigilancia de los focos donde el mosquitos podría reproducirse para evitar su multiplicación e informar a la población de que debe de protegerse de las picaduras de este tipo de insecto con mosquiteras o productos repelentes.", "title": "La OMS advierte de que el riesgo de brote de Zika en España es elevado", "url": "http://www.abc.es/sociedad/abci-advierte-riesgo-brote-zika-espana-elevado-201605181351_noticia.html", "keywords": "brote,espaa,zika", "date": "2016-05-18", "id": "ef455ae1ba469410a4a363e14a086898ac103577", "summary": "Otros países con peligro alto como consecuencia del calor son Italia, Malta, Croacia e Israell"}, {"article": "Actualizado:10/06/2016 14:03hLa luchadora de artes marciales mixtas y judoca retirada, Ronda Rousey (California, 1987), tuvo que soportar las burlas de sus compañeros en el colegio durante su infancia. Nacida en el Condado de Riverside, su prematura pasión por las artes marciales y los deportes de contacto le condenaron a ser la «rara de la clase» en un entorno donde los deportes de combate estaban reservados a ser exclusivamente para hombres. «En el mundo de las artes marciales mixtas la resiliencia es algo obligatorio», ha dicho Rousey en alguna ocasión. Su madre, Ann Maria Rousey DeMars, también tuvo una carrera condecorada en judo y fue la primera estadounidense en ganar un campeonato del mundo en esta disciplina con su victoria en 1994. Ella le animó a que dejara a un lado las mofas de los demás para que se dedicara a hacer aquello que más le gustaba: competir sobre un ring.Su vida ha estado marcada por los problemas desde el primer día. Cuando nació, el cordón umbilical se enredó en su cuello y la falta de oxígeno en el cerebro causó que, en su niñez, tuviera problemas para desarrollar su capacidad de hablar. Hasta que cumplió cuatro años no pronunció sus primeras palabras, y hasta los seis no formuló frases completas. Además, cuando tenía apenas ocho años, la tragedia acudió a su vida en forma de muerte. El fantasma del suicidio de su padre es algo que la perseguirá siempre. Una rara enfermedad en la sangre evitó que el progenitor de Ronda Rousey pudiera recuperase de un terrible accidente que afectó a su columna vertebral, y al enterarse de que quedaría tetrapléjico, prefirió quitarse la vida. El camino hacia el estrellatoPero Rousey está hecha de otra pasta. Siempre ha sabido sobreponerse a los golpes más duros, que son los que da la vida. «No hay nada en mi vida que me gustaría volver y cambiar, incluso los momentos más oscuros. Todos los éxitos y alegrías más grandes de mi vida son el resultado de las peores cosas. Cada oportunidad perdida es una bendición disfrazada». Y añadía que «hubo momentos que yo sabía que estaba en una situación horrible, pero también sabía que no iban a durar para siempre».Así, la californiana dejó todas sus penurias a un lado, y se puso a entrenar duramente todos los días en el gimnasio al que solía acudir en su condado. De este modo, se proclamó campeona de judo de Norteamérica, y, posteriormente, del mundo. Con tan sólo 17 años acudió a los Juegos Olímpicos de Atenas, pero se quedó sin medalla. No obstante, con la persistencia que le caracteriza, cuatro años más tarde, se presentó en los de Pekín, donde consiguió un bronce en judo para los Estados Unidos.Tras el éxito en su participación en los Juegos, la luchadora de 170 centímetros dio el salto a las artes marciales mixtas, que combina todos los estilos de lucha en un octágono rodeado de una jaula. No es que Rousey haya pisado por primera vez el octágono para convertirse de manera inmediata en la estrella que es ahora. En sus inicios, entrenaba por las noches y durante el día tenía dos trabajos diferentes en los que ganaba el salario mínimo para poder mantenerse. Después de haber sorteado cada uno de los obstáculos que la vida le ha presentado, Rousey es hoy, a sus 29 años de edad, la mujer más dominante en el espectro deportivo. Tan solo el tropiezo ante Holly Holm – que la noqueó el pasado 15 de noviembre– ha conseguido humanizar a esta campeona que había ganado sus doce combates profesionales sobre el octógono hasta entonces. Pero ella está acostumbrada a levantarse en cada caída y es un ejemplo de éxito para todos aquellos que la admiran por su belleza, valentía y espectacularidad dentro de la jaula de metal. «No se trata simplemente de ganar el round. Se trata de ganar cada segundo de tu vida». A finales de este año volverá a los octógonos para luchar por el título mundial de UFC, que esta guerrera defendió con total efectividad en seis ocasiones. La jaula espera impaciente el regreso de Ronda Rousey.", "title": "La dura infancia de Ronda Rousey", "url": "http://www.abc.es/deportes/abci-dura-infancia-ronda-rousey-201605180820_noticia.html", "keywords": "dura,infancia,rousey,ronda", "date": "2016-05-18", "id": "6ee4338642d4295f435f8ade1b4e81bf6fde9097", "summary": "La peleadora estadounidense, que regresará al octógono a finales de año, tuvo que superar serios problemas al nacer y la prematura muerte de su padre"}, {"article": "BARCELONAActualizado:18/05/2016 13:51h«Los herederos de la tierra», la segunda parte de «La catedral del Mar», éxito superventas que dio a conocer al escritor Ildefonso Falcones ahora hace diez años, llegará a las librerías a finales de próximo mes de agosto, según ha informado este miércoles el sello Grijalbo. «Si resulta imposible volver a acariciar la mano o el rostro de esa persona querida que se nos fue, no lo ha sido regresar a 'La catedral del mar'. Sus protagonistas y su gente continúan con la historia de una Barcelona que, si en la primera novela se desarrollaba en el barrio de la Ribera, ahora lo hace en pleno Raval, con las Atarazanas Reales y el Hospital de la Santa Cruz como magnífico telón de fondo», afirma Ildefonso Falcones en un comunicado remitido por la editorial. «Los herederos de la tierra» nos sitúa de nuevo en la Barcelona del siglo XIV, tres años después del final de«La catedral del mar». Hugo Llor, un huérfano de 12 años, trabaja en las atarazanas gracias a la generosidad de Arnau Estanyol, quien ha tomado al muchacho bajo su protección. Pero sus sueños de convertirse en constructor de barcos se darán de bruces contra una realidad dura y despiadada cuando la familia Puig, enemiga acérrima de su mentor, aproveche su posición ante el nuevo rey para ejecutar su anhelada venganza. A partir de ese momento, la vida de Hugo oscila entre la lealtad a la familia Estanyol y la necesidad de sobrevivir en una ciudad injusta con los pobres. Obligado a abandonar el barrio de la Ribera, busca trabajo junto a Mahir, un judío que le enseña los secretos del mundo del vino. Con él, entre viñedos, cubas y alambiques, el muchacho descubre la pasión por la tierra. Con más de 9 millones de ejemplares vendidos de sus obras en todo el mundo, Ildefonso Falcones regresa así al punto de partido de su éxito y al universo de «La catedral del Mar», novela a la que le siguieron «La mano de Fátima (Grijalbo, 2009) y «La reina descalza».", "title": "La segunda parte de \"La catedral del Mar\" se publicará a finales de agosto", "url": "http://www.abc.es/cultura/libros/abci-segunda-parte-catedral-mar-publicara-finales-agosto-201605181346_noticia.html", "keywords": "publicara,segunda,catedral,finales,parte", "date": "2016-05-18", "id": "1c24e7375d066b195dff0fbd4a332f52e84635ec", "summary": "Con «Los herederos de la tierra», Ildefonso Falcones recupera los personajes de su exitosa primera novela"}]