[{"article": "@AlopezdemiguelMADRID.- Julian Assange, el australiano fundador de WikiLeaks perseguido por las autoridades suecas y británicas, ha anunciado este jueves que está dispuesto a entregarse a la Policía londinense durante la tarde del viernes, en el caso de que el Grupo de Trabajo sobre las Detenciones Arbitrarias de la ONU falle en su contra, tras haber pasado más de tres años y medio asilado en la Embajada de Ecuador en Londres. En un breve comunicado hecho público a través de la cuenta de WikiLeaks en Twitter, Assange se compromete a \"aceptar ser arrestado\" en caso de que la ONU dé la razón a Reino Unido y Suecia, ya que no encuentra opciones \"serias\" de realizar nuevas apelaciones. Sin embargo, en caso de que Naciones Unidas determine este viernes que Assange fue sometido a una detención \"ilegítima\", el activista australiano exige la \"devolución inmediata de su pasaporte\" y \"el final de nuevos intentos\" de arrestarle. Assange puso su caso en manos de la ONU cuando ya llevaba 816 días confinado en la embajada, y la web Justice4Assange.com asegura que en caso de que la ONU falle a su favor deberá ser \"compensado\" por Suecia y Reino Unido. En cualquier caso, los abogados del fundador de WikiLeaks comparecerán ante la prensa en Londres este viernes, en torno a las 12.00 horas (hora local), presumiblemente para valorar la decisión de Naciones Unidas.El pasado 19 de junio Assange cumplió tres años como asilado en la Embajada ecuatoriana en Londres. Suecia emitió una orden de arresto en 2010, después de que el australiano fuera acusado de la comisión de supuestos delitos sexuales contra dos mujeres en 2010. Dos años después, en mayo de 2012, Reino Unido falló a favor de su entrega a Suecia, por lo que se vio abocado a solicitar asilo. Hasta la fecha, Assange ha negado todos los cargos, y teme que el verdadero fin de su detención sea extraditarle después a Estados Unidos, que pretende juzgarle por las revelaciones de WikiLeaks. Las informaciones y cables de WikiLeaks han salpicado directamente a una docena de agencias federales estadounidenses, como el FBI, la CIA o la NSA, poniendo sobre la mesa varios excesos y vulneraciones de derechos humanos cometidos por EEUU y otros países. Los problemas de salud de Assange Unas horas antes del anuncio de Assange, el ministro ecuatoriano de Relaciones Exteriores, Ricardo Patiño, expresó su preocupación por la salud del fundador de WikiLeaks, tal y como han informado varias agencias de noticias. Desde Quito, Patiño aseguró que el asilado requiere de una revisión médica urgente, y pidió a Reino Unido que provea de un salvoconducto para que Assange viaje a Ecuador. Por otra parte, Patiño aseguró no tener información sobre la decisión del Grupo de Trabajo sobre Detención Arbitraria de la ONU, que se dará a conocer este viernes. Sí reconoció haber sido alertado de que Suecia y Reino Unido ya podrían estar al tanto del veredicto. \"Nosotros, como Ecuador, no hemos recibido todavía ninguna información al respecto\", apostilló.", "title": "Assange se entregará si la ONU dice que ha perdido el caso", "url": "http://www.publico.es/internacional/assange-entregara-onu-dice-perdido.html", "keywords": "perdido,dice,Assange,entregara,ONU", "date": "2016-02-04", "id": "6eb5f6e6666b8fb3ddd3edf68c14e651841a791f", "summary": "El Grupo de Trabajo sobre Detenciones Arbitrarias de Naciones Unidas dará entonces su veredicto sobre el caso del fundador de Wikileaks con Suecia y Reino Unido. Si la ONU le da la razón, Assange exigirá la devolución \"inmediata\" de su pasaporte"}, {"article": "La Consejería de Sanidad del Gobierno de Canarias mantiene en vigor conciertos que el extinto Instituto Nacional de Salud firmó con clínicas privadas en los años setenta, antes de la promulgación de la Constitución. Estos contratos sobrevivieron a la transferencia de competencias sanitarias a las comunidades autónomas en 1986 y se han ido renovando hasta la fecha a través de las denominadas cláusulas, que revisan las tarifas cada año. Esta fórmula, perpetuada en el Archipiélago en las últimas décadas, se sitúa al margen de la Ley de Contratos del Sector Público, que limita las prórrogas, estipula que su duración no podrá ser superior a la fijada en el contrato inicial y obliga a justificar su idoneidad. Así lo reconoce el propio Servicio Canario de Salud (SCS), que este mes creará un grupo técnico para \"revisar los conciertos y adaptarlos a la Ley de Contratos\". Según fuentes oficiales de este organismo, la comisión dará prioridad a los conciertos de hospitalización por ser \"los más numerosos y costosos\". Además, siguiendo las directrices del Comisionado de la Transparencia del Gobierno regional, la Consejería de Sanidad prevé publicar a finales de febrero en su web el listado completo de los contratos con las clínicas privadas. El Instituto para el Desarrollo e Integración de la Sanidad (IDIS), fundación que agrupa a aseguradoras y hospitales de titularidad privada, elabora cada año un análisis de situación. En su último informe, presentado en 2015 con datos de años anteriores, IDIS estima que los conciertos representaron aproximadamente un 8% del gasto sanitario total en Canarias en 2012 (253 millones de euros sobre 3.340), frente al 68% público y el 24% exclusivamente privado. La fundación destaca que, de los 43 hospitales del Archipiélago, el 51% (22) pertenece al sector privado, que cuenta, sin embargo, con el 35% de las camas en las Islas. De esos 22 centros, 16 mantienen conciertos con la Consejería de Sanidad. Guillermo de la Barreda, portavoz de la Asociación para la Defensa de la Sanidad Pública en Canarias (ADSPC), considera \"necesario y urgente\" modificar los conciertos mediante una fórmula de contratación flexible que actúe \"a demanda de lo que requiera el SCS\" y complete la oferta pública. Para ello, el ex jefe de servicio de Ortopedia y Traumatología del Hospital Universitario de Canarias (HUC) propone revisar la cartera de patologías a concertar y buscar el mejor rendimiento para \"ahorrar dinero y evitar dejar tirados a pacientes hasta tres y cuatro días en los pasillos\" en los centros sanitarios. \"A las clínicas privadas les interesan las patologías y pruebas diagnósticas que dan bastante dinero, van a hacer negocio. No hay que olvidar que detrás de estos hospitales hay empresas de capital de riesgo, en su mayoría extranjeras\", explica De La Barreda, que remarca que el Gobierno de Canarias está gastando grandes cantidades en concertar intervenciones \"muy caras\". Por ejemplo, en la implantación de prótesis de cadera: \"Un solo enfermo está ocupando una cama en la clínica privada durante cinco o seis días. Si en vez de esto, derivas patologías menores, que requieren un ingreso mínimo, por el mismo precio te solucionan entre cinco y seis casos que reducen la lista de espera\". Hospital Insular de Gran Canaria. EFE Según el portavoz de la ADSPC, se da \"la paradoja\" de que el Hospital Universitario de Canarias realiza menos intervenciones de prótesis de cadera o de rodilla de las que se derivan a una clínica privada y, sin embargo, después tiene que \"asumir los errores de la concertación\" porque el SCS \"no tiene un grupo de inspectores suficientes\" para garantizar la calidad de estos centros. \"Algunas clínicas no concertadas tienen igual o mejor capacidad que algunas a las que se les prorrogan los conciertos indefinidamente\", sostiene. De la Barreda recuerda que, según las cifras que se manejan en el conjunto del Estado, el 70% de las intervenciones quirúrgicas se soluciona con cirugía mayor ambulatoria, que no requiere ingreso hospitalario o lo reduce a pocas horas. El traumatólogo, ya jubilado, plantea un modelo que permita concertar entre el 10 y el 15% de estas operaciones para agilizar las listas de espera. \"¿El problema? Que no es tanto negocio para las privadas, porque tienen que abrir el quirófano cinco veces cuando antes lo hacían una\".Dentro del concepto de flexibilidad que defiende para la concertación, aboga por un sistema que se ha implantado en otras comunidades autónomas y que también está funcionando en la provincia de Las Palmas y que pretende evitar que los cirujanos se vean obligados a permanecer \"con los brazos cruzados porque no tienen camas\" cuando las urgencias de los hospitales públicos se colapsan. \"Se trata de que en su horario, sin coste laboral adicional para las arcas públicas, el cirujano vaya a operar a la concertada a pacientes de la lista de espera y que, por ello, se le pague a la privada con una reducción de tarifa del 15%\", explica. De la Barreda añade otro déficit al sistema sanitario canario: la falta de camas de media y larga estancia. \"Si un paciente ingresa por neumonía y pasa la fase aguda, sólo necesita estar controlado en una cama y con medicación y dieta. En ese caso, lo conveniente sería sacarlo del hospital público, que ha asumido el mayor volumen de gasto en este tratamiento agudo, y llevarlo al concertado\", asevera el traumatólogo, que considera que Canarias es de las regiones más privatizadas en Sanidad porque \"las infraestructuras del SCS no han crecido al mismo ritmo que la población\" y los hospitales, \"con excepción del Doctor Negrín\", se han hecho \"sin proyección de futuro\". La solución, en su opinión, pasa por construir hospitales de mediana estancia o los denominados centros de alta resolución.¿Es más barata la sanidad privada?Para Manuel Vílchez, director general de la Fundación IDIS en España, el debate sobre los conciertos sanitarios ha adquirido tintes demagógicos. \"El enfoque no es cuánto cuesta, sino cuánto ahorra\", precisa. Y es que el también director del Hospital NISA Pardo de Aravaca defiende que la sanidad privada es \"mucho más barata\" que la pública porque está sometida a competencia, por lo que los mecanismos están \"más ajustados\" y hay más incentivos. Vílchez alude a un estudio comparativo que concluye que, con las mismas unidades de referencia, en algunos casos la diferencia de precio es de hasta el 50%. El representante de las empresas aseguradoras y las clínicas privadas mantiene que la reducción de los conciertos conllevaría riesgos para los propios proveedores, ya que pondría en peligro puestos de trabajo, y generaría \"un retraso en la asistencia a los pacientes que lo necesitan y a los que la Sanidad pública no tiene capacidad de llegar\". Vílchez pone el ejemplo de las resonancias. Más del 70% de estas pruebas se realiza en centros de titularidad privada. “Si esperamos a que la pública tenga acceso a estas tecnologías, las listas de espera se irían al infinito; la privada es mucho más rápida y accesible, porque cuantos más centros, más fácil será que te puedan tratar cerca de tu domicilio”, afirma. Aunque no hay datos publicados, el director general de IDIS estima que el volumen de facturación procedente de recursos públicos en las clínicas privadas se sitúa en torno al 25% de media, aunque puede llegar al 35%. La Asociación para la Defensa de la Sanidad Pública en Canarias desconfía de estos datos. “A las clínicas privadas no les interesa que se sepa la dependencia que tienen de la Sanidad pública, pero si en una clínica con 200 camas, 100 o 150 proceden del SCS, prácticamente el 50 o el 60% del presupuesto lo paga la pública”, subraya De la Barreda. Sobre las prórrogas indefinidas de los conciertos, Vílchez asegura desconocer la situación exacta de Canarias, pero le resulta “extraño” porque, en su opinión, “es muy difícil mantener un contrato durante tanto tiempo, incluso cambiando de firmante”. De la Barreda, en cambio, sostiene que la Consejería de Sanidad ha silenciado durante todo este tiempo a las clínicas privadas sin conciertos otorgándoles “contratos especiales por razones de urgencia”.", "title": "Canarias arrastra conciertos sanitarios de la época preconstitucional", "url": "https://www.eldiario.es/canariasahora/sociedad/Canarias-concursos-conciertos-Sanidad-publico-privado_0_480852414.html", "keywords": "concursos,público,Canarias,Sanidad,conciertos,privado", "date": "2016-02-04", "id": "08c2928d7a89e4f80669741a763f4008d50a8240", "summary": "El Gobierno regional crea un grupo técnico para renovar los conciertos con la sanidad privada y adaptarlos a la Ley de Contratos del Sector Público, que se ha saltado en las últimas décadas El 51% de los hospitales de Canarias es de titularidad privada. De los 22 centros, 16 mantienen conciertos con la Consejería de SanidadLa Fundación IDIS, que agrupa a aseguradoras y hospitales privados, estima que los conciertos representan el 8% del gasto sanitario total en CanariasLa Asociación por la Defensa de la Sanidad Pública en Canarias aboga por un modelo de concertación flexible que deje de primar las intervenciones caras y contribuya a reducir las listas de esperaEl director general de IDIS en España defiende que la sanidad privada es más barata y que la reducción de conciertos generaría un retraso asistencial"}, {"article": "MADRIDActualizado:04/02/2016 21:50hLas modas son cíclicas. Eso por supuesto. Si se cambia el foco, podemos observar cómo muchas de las tendencias pasadas regresan para conseguir un nuevo orden a las cosas. La tecnología sabe mucho de ello, porque de tanto en tanto presente y pasado se funden. De aires clásicos de los dorados años sesenta, en donde el rock and roll comenzaba a popularizarse a nivel mundial, Olympus ha lanzado su nueva cámara fotográfica, PEN-F, que une diseño y funcionalidad.Fabricada con la montura de entonces, esta cámara, no obstante, incorpora elementos actuales, como la pantalla OLED de alta definición y un potente Dial Creativo, que permite tener un acceso directo a los Filtros Artísticos. En cuanto a sus prestaciones, destaca una obturación muy corto en comparación a otras cámaras similares. Se aprecia, en ese sentido, la importancia cada vez mayor de internet, por lo que no iba a ser menos y permite conectividad Wifi para transferir las imágenes a una aplicación y, de ahí, a cualquier plataforma social. De objetivos intercambiables, la nueva cámara de esta elegante línea propone una estética ligera. Su tamaño, muy reducido, se hace más transportable que las cámaras réflex digitales, aunque no por ello pierde calidad de imagen. Cuenta con un sistema de estabilización de imagen en 5 ejes y un sensor fotográfico Live MOS que alcanza los 20 megapíxeles sin filtro de paso, además de una sensibilidad ISO con niveles bajos de ruido y un rango dinámico mejorado. Esta nueva cámara permite realizar ráfagas de disparo de alta velocidad de 10 fps y ofrece una velocidad de obturación de 1/8000 s y una sensibilidad equivalente a ISO 80, perfecto para realizar disparos en entornos con mucha luz. También combina la medición de Zoom AF con el AF en Detalle para conseguir la exposición más adecuada en cualquier situación de disparo.El visor de la PEN-F cuenta con asistente al enfoque y una pantalla OLED de alta definición, que promete ofrecer una previsualización en tiempo real de los ajustes realizados al utilizar sus opciones y sus diales. El citado dial metálico, situado en la parte superior de la cámara, da pie a acceder a funciones creativas y permite aplicar hasta 14 filtros artísticos diferentes, así como ajustar el color o el perfil monocromo. Buscando el aspecto más intuitivo, el dispositivo cuenta con una palanca detrás del dial te permite acceder a tus opciones favoritas sin tener que utilizar un ordenador, con un movimiento de tu pulgar es suficiente. Esta cámara saldrá a la venta en España en dos colores (plata y negro) a principios de marzo de 2016. El precio será de 1.199 euros y de 1.399 euros en un kit con un objetivo de 14-42 milímetros.", "title": "Olympus PEN-F: el placer de lo clásico", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-olympus-pen-f-placer-clasico-201602042150_noticia.html", "keywords": "olympus", "date": "2016-02-04", "id": "a911985587b7d8b135c3f85545d7673d010e6219", "summary": "La nueva cámara, de aires retro de los años sesenta, llega con un estilo clásico telemétrico con las capacidades y la precisión para la fotografía digital con altas prestaciones, 20 megapíxeles y conectividad Wifi"}, {"article": "LONDRES.- La ONU ha dado la razón a Julian Assange. Según informa la BBC, el Grupo de Trabajo sobre las Detenciones Arbitrarias de Naciones Unidas ha fallado a favor del fundador de Wikilieaks, que lleva más de tres años refugiado en la embajada de Ecuador en Londres.En 2014, Assange llevó su caso ante la ONU por presunta \"detención arbitraria\", puesto que el Reino Unido tiene la obligación de arrestarlo y entregarlo a las autoridades suecas, que le reclaman para interrogarle por presuntos delitos sexuales. Según defiende la web Justice4Assange.com, el periodista australiano debería ser \"compensado\" por Suecia y las autoridades británicas tras el fallo a su favor de Naciones Unidas. En su queja remitida a Naciones Unidas, el periodista emitió una \"petición urgente de socorro\" ante ese panel de expertos legales y solicitó su \"opinión sobre la naturaleza arbitraria\" de su detención. En el documento entregado por Assange a la ONU, el periodista detalla sus circunstancias durante los años que ha vivido en la legación de Ecuador y en los que considera que se le ha \"privado de varias libertades fundamentales\". Las conclusiones de la ONU no tendrán ninguna \"influencia formal\" sobre las autoridades británicas y suecas En un comunicado divulgado esta semana, WikiLeaks señaló que el panel de la ONU se pronunciaría sobre si \"los cinco años y medio de detención sin cargos (a Assange) son ilegales\", desde el 7 de diciembre de 2010, cuando el periodista fue apresado por primera vez por la policía londinense con relación a las acusaciones de Suecia.El grupo de trabajo de la ONU para las detenciones arbitrarias, constituido por seis expertos internacionales, tiene previsto exponer el viernes los resultados de su investigación. Asimismo, los abogados de Assange comparecerán ante la prensa en Londres también este viernes, en torno a las 12.00 horas (hora local), para presumiblemente valorar la decisión del organismo internacional.Según recuerda la BBC, el grupo de la ONU ha recabado pruebas del Reino Unido y de Suecia, y ha emitido dictámenes previos en otros casos sobre la legalidad de detenciones o encarcelamientos que han llevado a la libertad de algunos de los afectados. La conclusión que pueda revelar Naciones Unidas no tendrá, sin embargo, ninguna \"influencia formal\" sobre las autoridades británicas y suecas, de acuerdo con esta información. EEUU y las revelaciones de Wikileaks El pasado 19 de junio Assange cumplió tres años como asilado en la Embajada ecuatoriana en la capital británica. Suecia emitió una orden de arresto en 2010, después de que el australiano fuera acusado de la comisión de supuestos delitos sexuales contra dos mujeres en 2010. Dos años después, en mayo de 2012, Reino Unido falló a favor de su entrega a Suecia, por lo que se vio abocado a solicitar asilo. Hasta la fecha, Assange ha negado todos los cargos, y teme que el verdadero fin de su detención sea extraditarle después a Estados Unidos, que pretende juzgarle por las revelaciones de WikiLeaks. Las informaciones y cables de la organización han salpicado directamente a una docena de agencias federales estadounidenses, como el FBI, la CIA o la NSA, poniendo sobre la mesa varios excesos y vulneraciones de derechos humanos cometidos por EEUU y otros países. Assange ha negado todos los cargos, y teme que el verdadero fin de su detención sea extraditarle después a Estados Unidos Este jueves, Assange había asegurado que estaba dispuesto a entregarse a la Policía británica en caso de que la ONU fallara en su contra, ya que no habría lugar a otras apelaciones. Sin embar, también reclamado que \"si prevalece y se determina que los actores estatales han actuado de forma ilegal, espero que se me devuelva inmediatamente mi pasaporte y se ponga fin a cualquier nuevo intento de arrestarme\".En tanto, la Policía británica ha advertido de que detendrá al fundador de Wikileaks iguamente si abandona la Embajada de Ecuador. \"La orden de arresto sigue en vigor\", ha recordado un portavoz de Scotland Yard, que ha descartado cualquier posible cambio en relación a las intenciones de la Policía británica al margen del tiempo transcurrido.Asmismo, el Ministerio británico de Exteriores ha indicado que el Gobierno continúa teniendo la obligación de extraditar a Assange a Suecia, independientemente de cuál sea la conclusión de la ONU. Un portavoz oficial del Ejecutivo ha dicho que el Reino Unido \"ha sido claro en que Assange nunca ha sido detenido arbitrariamente\" sino que, de hecho, \"está voluntariamente evitando una detención legal al elegir permanecer en la embajada ecuatoriana\".", "title": "La ONU da la razón a Assange y dice que su detención sería arbitraria", "url": "http://www.publico.es/internacional/onu-assange-detencion-arbitraria.html", "keywords": "EEUU,detención,Assange,ONU,Wikileaks", "date": "2016-02-04", "id": "07140ff79d3f93eccb68edadf28b53cc33958d62", "summary": "El fundador de Wikileaks, refugiado desde hace tres años en la embajada ecuatoriana en Londres, llevó su caso ante Naciones Unidas. La Policía británica ha advertido de que detendrá igualmente al periodista australiano si abandona la legación."}, {"article": "Actualizado:08/02/2016 11:39hCarlos V tenía sangre Trastámara por parte de su madre, Juana «La Loca», pero a esas alturas era el último e intrascendente rastro que quedaba de una dinastía que había vertebrado la historia de Castilla, primero, y luego la de Aragón. «Hagan otros la guerra; tú feliz Austria, cásate; porque los reinos de Marte da a los otros, a ti te los concede Venus», rezaba la traducción de unos versos latinos del siglo XVI sobre la estrategia llevada a cabo por los Habsburgo para extender sus tentáculos por Europa. Frente a esos monarcas austriacos y sus pródigos matrimonios, la familia de los fratricidas castellanos se ahogó a la orilla de la Edad Moderna y, sin más, desapareció. Con Fernando y su hija Juana murió la dinastía que Enrique de Trastámara había empezado el 14 de marzo de 1369 en una sangrienta noche en Montiel. Tras casi 20 años en guerra –donde Enrique de Trastámara y su hermano Pedro I «El Cruel» (o «el Justiciero», dependiendo del bando) se disputaron la Corona de Castilla, involucrando a numerosos reinos vecinos, incluidos los de Francia e Inglaterra–, ambos se encontraron frente a frente en Montiel. «¿Dónde está ese judío hideputa que se nombra Rey de Castilla?», gritó Enrique de Trastámara, hermano bastardo del Rey, antes de enzarzarse en un duelo fratricida que dio a Castilla un nuevo Rey y origen a una nueva dinastía: Enrique «El Fratricida» de los Trastámara.La guerra entre los dos hermanos empezó con la repentina muerte de Alfonso XI de Castilla, en 1350, a causa de la peste, cuando solo contaba 40 años. La Corona de Castilla cayó por sorpresa en un imberbe Pedro I. Hasta entonces, el joven príncipe había estado aislado de la Corte junto a su madre María de Portugal, que había sido desplazada por la hermosa amante del Rey, Leonor de Guzmán (tataranieta de Alfonso IX de León), y por los diez hijos frutos de esta relación extramatrimonial. Enrique de Trastámara fue uno de los hijos de Leonor y el primero en llegar a la vida adulta junto a su hermano gemelo Fadrique Alfonso de Castilla. El Conde Trastámara le hace la guerra a Pedro IMientras Pedro permanecía marginado, Enrique recibió los condados de Noreña y Trastámara y los señoríos sobre Lemos y Sarria, en Galicia, y las villas de Cabrera y Ribera, junto al resto de concesiones de las que se beneficiaron los hijos de Leonor. El fallecimiento de Alfonso XI revirtió la situación. Con la llegada al poder de Pedro I y de su madre María de Portugal, los hijos de Leonor perdieron el apoyo de buena parte de la nobleza y tuvieron que huir de la corte. La guerra civil costó muchas vidas a ambos bandos. Leonor y varios de sus hijos fueron ejecutados por orden del Rey, que fue apodado a la postre como «El Cruel». A su muerte, en 1369, terminó el reinado de la Casa de Borgoña en Castilla y empezó el de la Casa de Trastámara. En el libro «Historia de España de la Edad Media» (Ariel), el profesor Julio Valdeón Baruque plantea que «la victoria del bastardo fue de la mano de la consolidación de los cimientos del poder real, así como de lo que se ha denominado de “la revolución aristocrática”». Enrique II se presentó ante sus súbditos como un continuador de las obra de su padre, Alfonso XI, lo que significaba que pretendía defender el fortalecimiento del poder regio. Ésto no se traducía necesariamente en acotar el poder de las Cortes, que fueron convocadas con toda normalidad y mucha frecuencia durante su reinado. A la muerte de Enrique le sucedió en el trono castellano su hijo, Juan I de Castilla, que también tuvo que luchar para defender sus derechos al trono frente a los descendientes de Pedro «El Cruel». Juan fue un continuista del periodo anterior y su reinado supuso un periodo de maduración institucional para la Corona de Castilla y de expansión militar. No obstante, la hegemonía castellana en la Península ibérica y la presencia de personajes afines a la dinastía anterior en los reinos vecinos complicaron la posición de Juan en el encaje internacional. Como prueba de ello, en julio de 1380 se firmó en Estremoz un acuerdo secreto que preveía una acción angloportuguesa sobre Castilla para sustituir al trastámara por Juan de Lancaster, casado con la hija de Pedro «El Cruel». La operación fue un fracaso y, de la enemistad con Portugal, se pasó de golpe a la amistad a través de la boda de Juan y la hija del Rey luso. Con la intención de evitar un nuevo desembarco inglés en Portugal, Juan de Castilla reclamó a la muerte del Rey de Portugal los derechos dinásticos de su esposa para establecer un protectorado sobre el reino portugués a partir de 1383. El matrimonio fue reconocido como Rey y Reina de Portugal por la nobleza, con la hostilidad del pueblo en algunos puntos del país, lo cual devino en una revuelta encabezada por el maestre de Avís, que era hermano bastardo del anterior Rey. El 3 de septiembre de 1384, Juan I de Castilla dejó guarniciones en las plazas de sus partidarios, regresó a Castilla y pidió ayuda al Rey de Francia. El monarca castellana entró de nuevo en Portugal por la ruta de Ciudad Rodrigo y Celorico. Pero las derrotas que sufrió su ejército en Trancoso y Aljubarrota, en mayo y en agosto de 1385, supusieron el fin de sus opciones de imponerse como Rey de Portugal. En Aljubarrota el desastre castellano fue absoluto, el Rey huyó a Santarém y desde allí bajó el Tajo hasta encontrarse con su flota cerca de Lisboa. A partir de entonces, los Avis iniciarán en el país vecino uno de los periodos de mayor esplendor de Portugal. De bastardo a bastardo. Se afianzan en Castilla, desembarcan en AragónLa derrota castellana en Portugal llevó a pensar a Juan de Lancaster que se trataba de un momento excelente para volver a reclamar el trono castellano e incluso el Papa Urbano VI se prestó a ello. Le reconoció como Rey en abril de 1386. No obstante, la dinastía Trastámara reaccionó reorganizando su ejército y sus estructuras políticas para hacer frente a la amenaza inglesa. Cuando los ingleses desembarcaron en La Coruña en julio de 1386 no hallaron el reino desarticulado que esperaban, sino todo lo contrario. Avanzaron a través de Galicia, tierra afín a Pedro «El Cruel», siendo coronado Rey en Santiago de Compostela y plantada su corte en Ourense. Hasta aquí llegaron sus pretensiones.Castilla se defendió a las incursiones inglesas y la superioridad de su flota forzó a Juan Lancaster a renunciar a la Corona a cambio de una compensación económica. Tras años de cierta estabilidad, Juan I de Castilla falleció el 9 de octubre de 1390 junto a la puerta de Burgos, dejando el poder en un consejo de regencia hasta que su hijo Enrique III alcanzara la mayoría de edad. Lo más reseñable para los Trastámara en materia internacional en los siguientes años a la muerte de Juan I fue el desembarco de la dinastía fratricida en la Corona de Aragón. El largo reinado de Pedro IV de Aragón finalizó con una sensación de crisis general y con la banca catalana arruinada. Le sucedió su hijo Juan I «El Cazador», cuyo reinado se caracterizó por el desorden administrativo y financiero en Aragón, y a éste le siguió su hermano Martín «El Humano», hasta entonces gobernador de Sicilia. Martín trató de ganarse el favor de las oligarquías urbanas —muy descontentas con la anarquía del anterior reinado— pero finalmente quedó atrapado en el terreno de la indecisión y nada pudo hacer para finalizar los enfrentamientos banderizos que dividían los reinos de Aragón y Valencia. En 1410, Martín I moría sin dejar hijo varón vivo (si dejó a un nieto ilegítimo, Fadrique) ni hermano al que dar la Corona. Ante esta situación se decidió que el sucesor de Martín I sería el que designara un Parlamento General de la Corona, para lo cual se reunieron en febrero de 1411 en Calatayud las Cortes de Aragón bajo la presidencia del arzobispo de Zaragoza, García Fernández de Heredia. La disputa, sin embargo, evolucionó en enfrentamiento abierto entre los dos principales candidatos a suceder a Martín: Jaime II de Urgel y Fernando de Trastámara, el de Antequera, Infante de Castilla.Fernando de Antequera era hijo segundo de Juan I de Castilla y de Leonor de Aragón, hermana del Rey aragonés Martín «El Humano», lo que le convertía en un sólido candidato al trono. No en vano, fue su capacidad económica (su red de señoríos era enorme), su sólido prestigio militar y el ejército castellano a su disposición lo que le entregó la Corona en 1412. A través de una serie de acuerdos con Jaime II de Urgel –lo que vino a certificarse en el Compromiso de Caspe–, Fernando prendió la dinastía Trastámara en Aragón. La perpetuaron dos de sus hijos, Alfonso V «El Magnánimo» y Juan II (padre de Fernando «El Católico»). El caos de Juan II y Enrique «El Impotente»Mientras tanto en Castilla Enrique III pacificó a la aristocracia y restauró el poder real, apoyándose en la pequeña nobleza. Sin embargo, los sucesivos reinados de Juan II y de Enrique IV interrumpieron la serie histórica de reyes que habían reforzado el poder regio. Las revueltas dirigidas por nobles convirtieron sus reinados en un nido de inestabilidades. A la muerte de Enrique «El Impotente» (se sospecha que envenenado por orden de su hermana) aconteció una guerra de sucesión entre los partidarios de su hija Juana «La Beltraneja» y la hermanastra del Rey, Isabel. La joven y su esposo, Fernando, heredero de la Corona de Aragón, se impusieron en la guerra. Dos descendientes Trastámaras reinarán al fin juntos en los dos principales reinos hispánicos.La unión de reinos fue el gran logro de esta generación de los Trastámara, pero la dinastía no vivió para ver completado el proceso. Los Reyes Católicos casaron a dos de sus hijos, Juan y Juana, con dos vástagos del Archiduque Maximiliano de Austria con el objetivo de alejar la amenaza francesa que se cernía sobre las posesiones aragonesas en Italia. La alianza entre los Austrias (la dinastía Habsburgo) y los Trastámara también implicaba a la familia real portuguesa, los Avis, y de forma puntual a los Tudor a través del matrimonio de Catalina de Aragón con Enrique VIII de Inglaterra. No en vano, la prematura muerte del infante Juan de Trastámara, el único hijo varón de los Reyes Católicos en llegar a adulto, terminó precipitando el desplazamiento de la casa reinante en España por los Habsburgo. Pese a que Fernando «el Católico» intentó hasta sus últimos días – posiblemente a consecuencia de esos esfuerzos sexuales falleció– tener otro hijo varón con su segunda esposa, Germana de Foix; nunca lo consiguió. Por el contrario, el Rey dejó todas sus posesiones a su hija Juana, Reina de Castilla, que al encontrarse inhabilitada para reinar cedió la Corona de Aragón, incluidos sus reinos italianos y una parte de Navarra, a Carlos de Gante, futuro Carlos V de Alemania. Castilla también pasó a sus manos.", "title": "La historia olvidada de los Trastámara, los reyes fratricidas que vertebraron España", "url": "http://www.abc.es/historia/abci-historia-olvidada-trastamara-reyes-fratricidas-vertebraron-espana-201602040216_noticia.html", "keywords": "fraticidas,reyes,historia,trastamara", "date": "2016-02-04", "id": "7fcfe149c32f9961b846e85cd7e64fc7af93549d", "summary": "Con Fernando y su hija Juana murió la dinastía que Enrique de Trastámara había empezado el 14 de marzo de 1369 en una sangrienta y trágica noche en Montiel"}, {"article": "Actualizado:04/02/2016 12:32hSegún el doctor en Psicología Luis López, autor de «Meditación para niños», en un principio los niños no tienen ningún deber de meditar, «pero sí es conveniente que aprendan a hacerlo» y se supone que aprenden en un entorno en el que «los padres también deberían aprender a meditar». Explica que meditar no implica hacer algo totalmente nuevo, «pasa por buscar la calma, la sencillez, la integridad». «Siempre ha habido formas en las casas para buscar estos estados de quietud y los niños tienen que aprender una habilidad que los padres se supone que tiene que desarrollar, lo mismo que hablar una segunda o tercera lengua».—Hace años nunca se hablaba en nuestro país de la meditación en niños, ¿son los padres -y su vida estresante- los culpables?Para nada son culpables de nada. Todas las sociedades ha tenido formas de meditación, de hecho, en nuestra cultura judeo-cristiana, el cristianismo se ocupaba de los rezos con su pedagogía de la reconciliación —llámese confesión—, ir a misa los domingos, son formas de pedagogía que todas las culturas tienen para mirar en el mundo interior de las personas. Poco a poco se ha quitado la parte religiosa de las sociedades y esto se está llevando a la observación científica. Es decir, desde hace unos veinte años se observa que la meditación, el silencio, la oración..., ayudan a las personas a desarrollar unas habilidades. Por otra parte, la sociedad tan estresante en la que vivimos, el correr tanto, el uso de la tecnología y hacer tantas cosas a la vez, nos llevan a estresarnos. —¿Cuáles son los verdaderos beneficios para el niño?Son varios. A nivel somático se regulan mucho más todos su órganos, sus capacidades cardiovasculares y su desarrollo neurológico. De cara a sus habilidades cognitivas, el niño que aprende a meditar, desarrolla todas sus competencias intelectuales como el sentido cognitivo: mejora la atención, la capacidad de abstracción, de lógica, de cálculo, etc.Por otra parte, cualquier otra actividad que el niño desarrolle, ya sea deportiva, creativa, artística o social, se va a ver beneficiada de la práctica de la meditación por lo que podemos afirmar que desarrolla todas las habilidades individuales, tanto las psicomotrices e intelectuales.Además, el niño que medita, que escucha sus emociones, va a desarrollar sus habilidades sociales, va aprender a conocer sus límites, sus capacidades, aprenderá a perdonarse a sí mismo, a los demás, a desarrollar la asertividad y la empatía.—¿Cuánto tiempo de meditación se necesita para obtener buenos resultados?No tenemos que meditar para obtener resultados, es como ir de vacaciones para divertirnos. Si vamos de vacaciones es por necesidad, pero no solo por el objetivo de pasarlo absolutamente bien. Solemos decir a posteriori: «me lo he pasado muy bien». Pues con la meditación pasa lo mismo: es necesario hacerla, pero nadie sabe cómo nos va a ir. En todo caso, para notar cambios en la conducta de los niños o en su forma de estar o sentir, deberíamos estar, al menos, unos meses sistematizando esta práctica.—¿A partir de qué edad debería hacerse meditación? ¿Con qué frecuencia?No hay una edad concreta en la que un niño empieza a dominar el castellano, y lo mismo pasa con la meditación. Los niños balbucean posturas, aprenden a estar en sus silencios y, entonces, más que preguntarnos a qué edad se empieza a meditar, podemos preguntarnos qué actividades ya pre meditativas realizan, como recortar con las tijeras, jugar con la plastilina, jugar con el agua, buscar el silencio, esconderse debajo de la cama, hacer manualidades... para no retirárselas en la medida en la que van creciendo.Por otra parte, los niños juegan con la fantasía, con el universo, con el más allá y, por lo tanto, desde pequeños ya están aprendiendo a meditar. Ahora bien, creo, que lo que llamamos estar con una postura correcta se podría empezar desde los 6 o 7 años y con la frecuencia que los padres o tutores vean que es necesario.A los niños hay que darle las cosas como a niños, no en pequeñas dosis, sino en forma de juegos más que hacer ejercicios concretos a las ocho de la mañana. Debemos aprovechar, por ejemplo, mientras nos despertamos, y hacer un agradecimiento a la vida, hacer unas respiraciones profundas o, cuando vamos en el coche con ellos, podemos pedirles que observen su entorno y, después, si en algún momento del día se sienten nerviosos, pueden recordarlo.—¿Para qué perfiles está más indicado? ¿Sólo para los niños nerviosos o impulsivos?La meditación no está indicada para niños nerviosos o impulsivos, porque no es una medicina que se prescribe para que las personas puedan para paliar algo. Eso es una falsedad. Meditar es estar con uno mismo, conocerse, es crecer interiormente, es aprender a ser buena persona, compasivo con uno mismo y con los demás, a empatizar... y esto no lo hacen las personas que son nerviosas. Es más podemos ser personas nerviosas e impulsivas, pero el hecho de conocernos, perdonarnos y amoldar o anticipar que podemos estar nerviosos, ya forma una parte de la meditación. Por ello, diría que está indicado para todos los niños y niñas. Excepto, o al menos hay que tener cuidado, con aquellos niños con trastornos psicológicos o que estén pasando por un periodo traumático. No lo aconsejo si no hay una prescripción médica o un acompañamiento por parte de psicólogos y pediatras a niños que se estén medicando para el TDH o medicamentos para el sistema nervioso central. Sí que parece que hay estudios que una meditación bien hecha, incluso hasta con trastornos de esquizofrenia, siempre que haya cuidados psiquiátricos, están dando buenos resultados, pero en principio, no lo recomendaría solamente con un libro en niños con problemas psicológicos que mediten, y menos solos.—¿Es necesario contar con profesionales en la materia y meditar en su presencia o basta con utilizar libros guía?Un libro es una guía, un anticipo, es un probar algo y un libro para aprender a meditar es insuficiente si nos queremos adentrar en ello. Pero también es verdad que el libro «Meditación para niños» puede dar a los padres, de entrada, las pautas de lo que no deben de hacer y animarles a arriesgarse, en compañía de sus hijos, a hacer desinteresadamente, sin esperar nada, algunas prácticas. No obstante, aconsejo siempre ir a algún grupo, o a algún encuentro o curso de meditación para niños. Un libro nos puede ayudar a dar los primeros pasos en este ámbito.—¿Debería dedicarse en las escuelas un tiempo a que los alumnos meditaran? ¿Cuánto tiempo y por qué? ¿Se puede realizar en grupo?De hecho en España hay varios programas, uno de los cuales tengo el orgullo de dirigir, que es el «Programa Treva» (Técnicas de relajación vivencial) que cuenta con una serie de formadores en todo el estado español. Su objetivo es introducir en el aula las técnicas de meditación y mindfulness en varias escuelas. Ahora mismo, en España hay más de cuarenta escuelas que ya trabajan con este programa y se pretende, en primer lugar, enseñar a los profesores a que dominen estas técnicas para estar más tranquilos y compasivos y para que aprendan a gestionar sus emociones en clase. Posteriormente se les enseña cómo hacerlo dentro de un pequeño gracias a una serie de materiales que planifican qué tienen que aprender los niños respecto a estas competencias. Lo mismo que hablamos de competencias lingüísticas o de cálculo, en este caso, los niños tiene competencias básicas y especiales de relajación y meditación. En cuanto al tiempo, se debe dedicar cada día un rato a esta práctica y todo lo que se haga en grupo fortalecerá mucho las habilidades meditativas.De hecho es tal la necesidad que hay ahora en nuestro país que en la Universidad de Barcelona dirijo un Master en Técnicas de Relajación y Meditación y Mindfulness dirigido tanto al ámbito educativo, clínico y social. .Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los beneficios de la meditación en niños", "url": "http://www.abc.es/familia/padres-hijos/abci-beneficios-meditacion-ninos-201602040157_noticia.html", "keywords": "hijos,padres,meditacion", "date": "2016-02-04", "id": "07075c762ede0162a87d53393002691c13e34bb5", "summary": "El psicologo y autor Luis López apunta que hay más de 40 colegios que imparten estas técnicas en las aulas"}, {"article": "Declaraciones del presidente del Gobierno en funciones, Mariano Rajoy, tras conocer la amenaza de bomba...Decretada la alarma local en el Aeropuerto Adolfo Suárez Madrid-Barajas. El comandante de un vuelo de...Un informe de la Comisión Europea estima que hasta 2035 habrá un incremento adicional del 45%Aeropuerto de Bilbao-Loiu, un día con viento sur cruzado. Mala combinación si usted es uno de los pasajeros...Distintos analistas destacan la positiva previsión de estas acciones de cara al año que vieneEsta vez les vamos a dar muy buenas noticias...Le vamos a dedicar este minuto a los reencuentros....La ministra de Fomento, Ana Pastor, ha detallado que Chamartín se convertirá en la T-0 del aeropuerto de Barajas, con el que habría una conexión punto a punto de 10 minutos de duraciónEl Ministro de Justicia, Rafael Catalá, se encuentra de visita en Estados Unidos, donde ha podido reiterar...Quieren hacer algo más que comprobar la documentación de quienes viajen a su país. Por eso, Estados Unidos...Miedo, frustración, pero también exigencias de cambio en su país son los sentimientos y reflexiones que...Aunque la fuente principal de ruido en los ambientes urbanos sigue siendo el tráfico, hay muchas más...Supone un incremento del 7,8% respecto a 2014, según los datos proporcionados por AENASegún la última Encuesta de Calidad de Vida en el Trabajo, en España trabajan de noche casi el 20% de...Las cámaras enseñan como nunca Barajas, el Prat, Málaga, Tenerife Sur, Alicante y Palma de Mallorca, además de muchas estaciones de tren y metro20/10/2015 16:40h Juan Francisco Alonso ComentarEurona se adjudicó el pasado mes de septiembre la prestación y explotación del servicio de internet en toda la red de aeropuertosLos «descuideros» se aprovechaban sobre todo de turistas extranjeros para dificultar la labor de la PolicíaEl ranking fue encabezdo por el Reino Unido, que aglutinó una cuarta parte de los pasajeros comunitariosLa Guardia Civil está investigando el caso para averiguar quién pudo cometer el hurto, si algún empleado del aeropuerto de Bajaras puede estar implicadoEl acusado, que se aprovechó de su condición de agente para cometer el delito, se enfrenta a una pena de cuatro años y medio de prisiónLlega más de cuatro años después de su inauguración. Los vuelos regulares a Bristol y Londres llevan la actividad al aeropuerto de Castellón. Unos doscientos pasajeros llegaron y otros tantos despegaron horas después, esta mañana. Pese a la actividad está lejos de la pompa de su inauguración, con Francisco Camps al frente de la Generalitat y Carlos Fabra en la Diputación de Castellón. Ahora la Comisión Europea ha abierto un expediente para estudiar la legalidad de las ayudas a un aeropuerto cuya construcción requirió 200 millones de euros. Investigan las posibles subvenciones a Ryanair y la legalidad del último contrato firmado por Alberto Fabra al frente de la Generalitat valenciana y la concesionaria. Durará 20 años y se reconoce que no será rentable. Aún así, la compañía canadiense recibirá 4,5 millones de euros y una indemnización si no supera los 360.000 pasajeros anuales. -Redacción-El aeropuerto de Castellón ya tienen aviones comerciales. El primero ha llegado con diez minutos de adelanto procedente de Londres. Ha sido el estreno comercial más esperado después de cuatro años de inactividad desde su construcción. Costó 200 millones de euros. El año pasado, Alberto Fabra firmó con una empresa canadiense un acuerdo de explotación del aeropuerto. -Redacción-Pastor inaugura la ruta directa entre Madrid y Hong Kong de Cathay Pacific, que comenzará a operar en junio10/09/2015 15:03h Luis M\\. Ontoso ComentarEl Grupo Eurona Telecom se ha adjudicado el contrato para prestar y explotar el servicio de internet sin costeSe inauguró en 1931, el primer vuelo se hizo desde Getafe, ha tenido invitados famosos como los Beatles y cuenta con cientos de anécdotasLlegan los últimos días de agosto y con él la operación retorno de verano. En ell no sólo se ha notado aglomeración en las carreteras, sino también en aeropuertos y estaciones de tren.Un aparato de Air Europa que cubría la ruta Madrid-París ha tenido que regresar a la T-4 nada más despegar al detectar el fallo. Ha tomado tierra sin incidentes a las cuatro de la tarde28/08/2015 13:52h Carlos Hidalgo ComentarEl día de mayor tráfico será hoy, sábado 15, con motivo de la festividad de la Asunción de la Virgen, según informa AENAMadrid-Barajas, Barcelona-El Prat, Palma de Mallorca y Málaga-Costa del Sol aportaron casi el 61% de los pasajerosDesde el viernes las maletas de 3.000 pasajeros permanecen en las instalaciones de aeropuerto de El Prat, en Barcelona. Y los equipajes de otros 3.000 se encuentran en el de Fiumicino, en Roma. La mayoría son de la compañía Vueling, que explica el \"extravío\" porque hubo un incendio en el aeropuerto romano, mal tiempo en Baleares y 200 vuelos diarios. Los sindicatos hablan de recortes en el personal. El Prat trabaja para enviar las maletas, directamente a sus dueños.La compañía advierte que retirará el billete «sin derecho a compensación» si los viajeros no respetan la medidaEl aeropuerto de Ciudad Real se ha subastado hoy y un grupo de empresarios chinos ha ofrecido 10.000 euros. No es una compra definitiva porque el juzgado esperará un mejor postor hasta el 15 de septiembre. Ya hay otra empresa interesada pero aún así las cifras que se manejan están lejos del coste del aeródromo, que fue de 450 millones de euros.15/07/2015 21:51h Incendio Paracuellos del Jarama ComentarEl Real Madrid está volando a Melbourne. Los blancos, que por primera vez en su historia viajan a Oceanía, han partido desde la Ciudad Real Madrid a la Terminal 4 del aeropuerto Adolfo Suárez Madrid-Barajas y posteriormente han puesto rumbo a la ciudad australiana en un vuelo que tiene prevista la llegada al filo de las 11:30 horas de este lunes. Allí arrancará la gira de pretemporada. -Redacción-Este domingo están programados más paros en horario de 17.00 horas a 20.00 horasLa Guardia Civil practicó 837 inspecciones en gimnasios, herbolarios, sex-shops, parafarmacias y dietéticas, pusieron 196 sanciones y detectaron cuatro posibles delitosLos hermanos también fueron condenados por tres delitos de robo con violencia y un delito de lesiones¿Me pueden cobrar por el cubierto en un restaurante? ¿Tengo derecho a indemnización si pierden la maleta? Te resolvemos estas y otras dudas si viajas a la capitalSe trata del tercer fuego en el mismo lugar de la pista 18 en este mes, según los controladores aéreos del aeropuerto madrileñoLa Policía esperó a que dos hombres se acercaran para recoger la mercancía, momento en el que fueron detenidos y posteriormente puestos a disposición de la autoridad judicialLas principales aerolíneas de todo el mundo se han puesto de acuerdo para reducir el tamaño de este tipo de equipaje. Las nuevas medidas seran éstas... 55 por 35 por 20 centímetros, significativamente más pequeñas que las que se aceptan ahora en compañías como Iberia, Easyjet o British Airwais, de 56 por 45 por 25 centímetros. El objetivo es que todos los pasajeros puedan llevar a bordo una maleta de mano y homogenizar las dimensiones del equipaje de todas las compañías aéreasEl candidato a presidir la Comunidad de Madrid por el PSOE, Ángel Gabilondo, ha acudido este sábado, jornada de reflexión antes de las elecciones municipales y autonómicas, al aeropuerto Adolfo Suárez-Madrid Barajas para recibir a su hijo que ha llegado de Suecia. Antes del recibimiento, Gabilondo ha atendido a los medios y ha afirmado que mañana será el día para la \"democracia, aceptación de los resultados\" y, allá donde le sitúe los ciudadanos, \"trabajar por ellos que son quienes dan sentido\" al trabajo de los políticos.El candidato del PSOE a la Presidencia de la Comunidad de Madrid, Ángel Gabilondo, ha aprovechado la jornada de reflexión para estar con su familia e ir al aeropuerto a buscar a uno de sus dos hijos. Gabilondo ha salido a correr por la mañana y hacia las 13.30h estaba ya en la T4 de Barajas para encontrarse con su hijo Hugo, que llega de Suecia, donde se dedica a la investigación en el campo de la biología, para pasar la jornada electoral junto a su padre. -Redacción-Dice que genera «mayor incertidumbre regulatoria» y «desestimula» la inversiónLa aerolínea presidida por Luis Gallego estará presente en 29 aeropuertos, mientras que Globalia, en 1113/05/2015 19:41h Luis M\\. Ontoso ComentarEl gestor de los aeropuertos comunica a las aerolíneas que congelará las tarifas aeroportuarias en 201612/05/2015 10:43h Luis M\\. Ontoso ComentarLa pastelería madrileña Mamá Framboise se ha propuesto llevar a la Terminal 1 de Barajas todas sus especialidades delicatessen como los «macarons», las cookies, la fina bombonería o dulces para niños.20/04/2015 05:18h Alfonso Fernández Moreno ComentarEl avance del AVE (10,7%) supera de nuevo al de las aerolíneas (6,5%)14/04/2015 04:31h Luis M\\. Ontoso ComentarEn él se aleccionaba al pasaje para evitar la expulsión de un inmigrante senegalés21/03/2015 03:44h PABLO D. ALMOGUERA ComentarDesde este uno de marzo, los controles de equipaje de mano en los aeropuertos se han complicado tras la aplicación de la normativa europea y eso está provocando importantes atascos.04/03/2015 15:49h Alfonso Fernández Moreno ComentarEl gestor de los aeropuertos nació en 1991, fruto del impulso liberalizador del sector11/02/2015 13:07h Luis M\\. Ontoso ComentarLa valoración del conjunto de la sociedad se incrementa hasta los 8.700 millones, debido a la alta demanda de títulos03/02/2015 22:50h Luis M\\. Ontoso ComentarLa demanda ha cubierto el importe de la oferta pública de venta de acciones (opv) del 9%, próximo a los 200 millones26/01/2015 19:30h Luis M\\. Ontoso ComentarLa oferta pública de venta de acciones (opv) por el 28% de la sociedad de aeropuertos se hará efectiva el 11 de febrero23/01/2015 18:15h Luis M\\. Ontoso ComentarEl suceso se produjo el pasado 23 de diciembre en la Terminal 1 del aeropuerto madrileño. El agresor, aseguran desde la Federación del Taxi, «es un habitual» en la zonaEl fallo expone que la reducción deberá ser aplicada en un plazo no superior a dos mesesEl próximo 8 de octubre finaliza el plazo para la formalización de ofertas de aquellos inversores interesados en ser socios de referencia Madrid, Barcelona y Palma de Mallorca ocupan el séptimo, octavo y decimotercer puesto, respectivamenteEn el pasillo de acceso a la T-2 se exhiben hasta el 31 de agosto una veintena de obras surrealistas de gran formatoLegalmente ese suelo no era urbanizable desde 2009 pero «lo real es el 33 por ciento de las licencias están concedidas y las personas tienen derecho a sus viviendas»El presidente y consejero delegado de AENA seguirá siendo José Manuel VargasThe Fashion Gallery está ubicada en la zona de embarque de la Terminal 1. Tiene 1.050 metros cuadrados y ofrece artículos de moda, complementos y joyería de marcas «premium»La compañía saca a concurso esta semana la explotación de la terminal y un parking de tres plantas con 220 plazasCinco millones y medio de boletos llevarán el próximo 17 de julio el nombre del aeródromo madrileño Nuevos parques infantiles, reformas de las instalaciones, clínica, spa... El aeropuerto madrileño afronta un «lavado de cara»06/07/2014 12:44h Luis M\\. Ontoso ComentarFomento pone en marcha un plan con cien medidas para reactivar el aeropuerto Adolfo Suárez de Madrid14/06/2014 05:20h Luis M\\. Ontoso ComentarLa compañía presidida por Juan José Hidalgo inaugura su base de operaciones en las terminales 1, 2 y 3 de Barajas13/06/2014 08:32h Luis M\\. Ontoso ComentarMás de 15.700 taxis se manifiestan hoy contra una aplicación móvil que ofrece viajes compartidos a precios asequiblesLas rapaces que anidan en el complejo aeroportuario suponen peligro de choque con las aeronavesLa sustancia fue hallada por los agentes oculta en dobles fondos habilitados en cuatro maletas de viaje facturadas; hay dos detenidos, de nacionalidad italiana, de 24 y 31 años31/05/2014 00:37h María José Álvarez ComentarLas demoras descendieron de media un 50%, mientras que en Madrid cayeron un 80% y en Barcelona, un 60% 24/04/2014 05:01h Luis M\\. Ontoso ComentarEl operador aeroportuario ha pasado de perder más de 200 millones en 2011 a cerrar 2013 con un beneficio de 700 millones23/04/2014 09:55h Luis M\\. Ontoso ComentarMejora sus resultados por segundo mes consecutivo. Los pasajeros aumentan un 1,6% sobre 2013La aerolínea irlandensa incrementará las frecuencias de nueve de las rutas que opera desde MadridEl operador de los aeropuertos reduce sus gastos de explotación en 320 millones durante los dos últimos añosEl Boletín publica que son «obligadas las expresiones de reconocimiento y respeto» al primer presidente de la democracia españolaLas iniciativa ha nacido en internet a raíz de la muerte del expresidente, aunque el PP ya presentó una propuesta parecida en febrero de 2009Fomento aprueba esta iniciativa a petición del presidente Mariano Rajoy. El PP ya presentó una propuesta parecida en febrero de 2009Sobre el piloto pesa en este momento la imputación de la supuesta comisión de un delito contra la navegación aérea. Está acusado de un supuesto delito contra la navegación aéreaMadrid-Barajas mantiene la primera posición, tras cerrar el mes de febrero con 2,6 millones de viajerosEste espacio, situado en la T-4 de Barajas, cuenta con un total de 22 habitaciones de 18 metros cuadrados equipadas con todo tipo de serviciosLa aerolínea desarrollará con la compañía coreana un sistema para facturar incluso con el dispositivo apagadoLa iniciativa se debatirá en la Asamblea autonómica en el próximo pleno del 6 de marzoAyer se reunió por primera vez el comité creado para reactivar el aeropuerto madrileño20/02/2014 16:12h Luis M\\. Ontoso ComentarUPyD cree que no se garantiza la seguridad jurídica con el nuevo sistema, y el PP contesta que se está aplicando «con normalidad»19/02/2014 01:39h Sara Medialdea ComentarLos aeródromos españoles obtuvieron el récord del 83% de vuelos sin demoras 28/01/2014 13:33h Luis M\\. Ontoso ComentarGuardia Civil y Policía Nacional intensifican sus registros para detectar droga en el aeropuerto y encuentran mercancía repartida en los escondites más ingeniososBarajas cierra el año como el aeropuerto con más viajeros del país, pese a registrar un 12% menos de tráficoLa tarifa fija lleva apenas 72 horas en vigor, pero las «trampas» no se han hecho esperar. ABC realizó ayer cuatro viajes en los que pudo constatar cómo algunos taxistas abusan de sus clientes, sobre todo si son extranjeros09/01/2014 14:14h Adrián Delgado ComentarLa Comunidad de Madrid insiste en que el proyecto sigue adelanteSe han instalado aparcabicis en las terminales T-1, T-2 y T-4, pensando básicamente en los empleados de la instalación28/12/2013 04:33h Sara Medialdea ComentarLos economistas de Fedea analizan las cuentas de la red de aeródromos en 201227/12/2013 09:10h Teresa Sánchez Vicente ComentarSe encontraron 200 envoltorios en un doble fondo de su equipaje, durante un control en el aeropuerto madrileño19/12/2013 12:07h Carlos Hidalgo ComentarPrestará más servicios a partir de enero tras reducir en diez minutos los tiempos mínimos de conexión en toda su red de vuelosHace 86 años, un 14 de diciembre de 1928, un trimotor Rohrbach Band con asientos de mimbre y una velocidad punta de 205 kilómetros por hora realizaba el primer vuelo de la compañía «Iberia-Aérea» Estudia también retirar restricciones sobre el transporte de líquidos como equipaje de manoUn Airbus, procedente de Buenos Aires, alertó de un fallo en el sistema hidraúlico. Es el tercer incidente en el aeropuerto en menos de una semana09/12/2013 16:32h María José Álvarez ComentarNo ha sido necesaria la activación de la alarma general y el aterrizaje se ha producido sin incidentes06/12/2013 13:27h Carlos Hidalgo ComentarPide la suspensión cautelar mediante un recurso contencioso-administrativo. Cuenta con el apoyo de la Confederación de Consumidores y Usuarios y la Asociación de autónomos del transporte de UGT04/12/2013 13:37h tatiana g. rivas ComentarLa ministra de Fomento avanza que en noviembre se ha incrementado un 3%, la primera subida desde diciembre de 201103/12/2013 18:45h Luis M\\. Ontoso Comentar", "title": "Aeropuerto de Barajas", "url": "http://www.abc.es/espana/infraestructuras/aeropuerto-de-barajas/pag-4.html", "keywords": "Aeropuerto de Barajas,noticias de Aeropuerto de Barajas", "date": "2016-02-04", "id": "99927fea8d9e2923ef7d0b028d5ee311d3c97aaf", "summary": "La información más completa de Aeropuerto de Barajas en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Aeropuerto de Barajas ¡Te contamos las últimas novedades! Página 4"}]