[{"article": "MADRIDActualizado:12/02/2016 13:04hEl índice de precios de consumo (IPC) cayó en enero el 0,3% respecto al mismo mes del año pasado debido a la bajada de los precios de la electricidad en el sector de la vivienda, por lo que los precios vuelven a terreno negativo tras haber cerrado plano (0%) en 2015.Según publicó este viernes el Instituto Nacional de Estadística, el IPC se situó en el mismo nivel que en noviembre de 2015 y retomó los valores negativos que había acumulado desde julio de 2014.El grupo con mayor influencia en el descenso del IPC fue la vivienda, con una caída del 6% interanual, casi cuatro puntos inferior a la de diciembre, causada fundamentalmente por la disminución de los precios de la electricidad, frente a la subida que registró en enero de 2015.En la caída del IPC también influyó el menor descenso de los precios del grupo del transporte, que bajaron el 1,9%, debido a que en enero los carburantes y lubricantes disminuyeron menor de lo que lo hicieron el mismo mes del año pasado.En sentido contrario, los precios de los alimentos y bebidas no alcohólicas aumentaron el 2,1%, tres décimas más que el mes anterior, sobre todo por la subida del pescado fresco, y pese a que las legumbres y hortalizas frescas bajaron de precio.En el grupo de los hoteles, cafés y restaurantes, los precios aumentaron el 1,3%, cuatro décimas más que en diciembre del año pasado.Por otra parte, los precios de consumo bajaron en enero el 1,9% respecto al mes precedente mientras que el IPC Armonizado -que mide la evolución de los precios con el mismo método en todos los países de la zona del euro- ha descendido el 0,4% en tasa interanual y el 2,5% en tasa mensual.Los grupos que repercutieron de forma negativa en el IPC mensual fueron el vestido y el calzado, con una caída del 15,3% por el efecto de las rebajas de invierno, también influyó la vivienda (bajada del 3,5 %), el transporte (descenso del 1,8%), y el ocio y la cultura (caída del 1,9%).Asimismo, la caída del IPC anual se produce en todas las comunidades autónomas excepto en Cantabria y la Comunidad Foral de Navarra donde se mantiene estable (-0,4% y -0,1%, respectivamente). Los mayores descensos se produjeron en la comunidad valenciana y en las Islas Baleares, con bajadas de siete y cuatro décimas, cada una.Aragón, Principado de Asturias y Región de Murcia, fueron las comunidades que menos disminuyeron su tasa anual, situándose en caídas del 0,2%, 0,3% y 0,2%, respectivamente, una décima menos que las registradas en diciembre de 2015.La tasa de variación anual de la inflación subyacente (el índice general sin alimentos no elaborados ni productos energéticos) se mantuvo en enero en el 0,9%, más de un punto por encima del IPC general y acumula quince meses seguidos por encima de este indicador.", "title": "El IPC comienza el año con tasas negativas y se sitúa en el -0,3% en enero", "url": "http://www.abc.es/economia/abci-comienza-tasas-negativas-y-situa--03-por-ciento-enero-201602120909_noticia.html", "keywords": "confirmado,enero", "date": "2016-02-12", "id": "2d4920e303940689d3e1739560cf892d26dd096f", "summary": "La disminución de los precios de la electricidad, frente a la subida que registraron en el mismo mes de 2015, impulsa el dato a la baja, según el INE"}, {"article": "MADRIDActualizado:12/02/2016 20:20hEl volumen de inversión en el sector inmobiliario cerró 2015 con 21.983 millones de euros, una cifra que arroja una caída del 15% a pesar de que el número de operaciones se multiplicó por dos situando a Madrid como el motor del mercado por delante de Cataluña. Pese a que el volumen total de inversión cedió en 2015 con respecto a los casi 26.000 millones que se registraron en 2014, las transacciones de activos crecieron un 33% hasta los 12.848 millones y el número de operaciones se dobló hasta alcanzar 317 millones aunque el importe medio de las mismas disminuyó un 72% hasta 41 millones.De acuerdo con un informe elaborado por la consultora inmobiliaria Irea, la caída de la inversión vino motivada por el descenso del 36% en el volumen de transacciones de deuda hasta los 8.117 millones de euros y del 72% en las transmisiones de acciones, que fueron de 1.018 millones, según ha detallado el consejero delegado de la firma, Mikel Echavarren.La Comunidad de Madrid captó el 41% del volumen de la inversión en 2015 con 5.222 millones, un 19% más, mientras que Cataluña sumó 1.424 millones, el 13% menos.El volumen de inversión más elevado en 2015 (4.662 millones de euros) se concentró durante en el tercer trimestre del año motivado por la adquisición de Testa por parte de la socimi Merlin Properties.A cierre de 2015, el 89% de la inversión, 11.487 millones, se concentró en el sector terciario, mientras que el 11 % restante, 1.361 millones, se registró en el residencial, que se incrementó a su vez un 70%.El sector de oficinas lidera la inversiónEl sector de oficinas lideró la inversión concentrando el 39% del total y experimentando un crecimiento del 95 % respecto a 2014. Las socimis lideraron la inversión en el sector con 2.451 millones, el 54% de la inversión total. Madrid fue la ubicación más demandada con el 47% del total de la inversión, seguida de Barcelona, con el 11% restante.La inversión en hoteles alcanzó 2.614 millones, una cifra récord que representa una subida del 142% respecto al año anterior, mientras que la actividad inversora en centros comerciales sumó 2.116 millones; la de comercios a pie de calle fue de 1.230 millones; y la inversión en logística e industrial 764 millones. La Gran Vía de Madrid fue el principal foco comercial con el 52% de las operaciones y 483 millones.Por su parte, el sector residencial experimentó un crecimiento del 65% hasta los 1.361 millones y el 53% de las operaciones de residencial se configuraron como adquisición de bolsas de suelo en Madrid. Además, el 66% de las garantías que se ofrecieron en las transacciones correspondieron a activos residenciales.Las operaciones de suelo triplicaron su volumen frente a 2014 hasta los 929 millones y el 76% de las mismas correspondieron a uso residencial. Las sociedades inmobiliarias y los fondos internacionales concentraron el 81% de las operaciones de suelo.También se ha empezado a observar un mayor protagonismo del inversor nacional, que concentra el 20% de la inversión, mientras que las socimis lideraron la clasificación con el 41 % de los fondos en tanto que los inversores internacionales sumaron el 38 %, siendo en su mayoría europeos, estadounidenses y asiáticos. De entre las socimis, que duplicaron su inversión, Merlin concentró el 24,6% del total de la inversión en activos.Para 2016, la consultora prevé una reducción en el volumen total de inversión del sector inmobiliario con menos operaciones como consecuencia de la \"digestión\" de activos que tienen que llevar a cabo las socimis, que sin embargo seguirán siendo muy importantes en el mercado.También esperan que se reduzcan las ventas de carteras de deuda y la inversión en activos comerciales. 2016 estará marcado también por la rotación de activos comprados por fondos entre 2013 y 2015 y por un mayor auge de la logística y promoción residencial.", "title": "La Comunidad de Madrid se sitúa como el motor del mercado inmobiliario español", "url": "http://www.abc.es/economia/abci-comunidad-madrid-situa-como-motor-mercado-inmobiliario-espanol-201602121256_noticia.html", "keywords": "inmobiliaria15,inversion", "date": "2016-02-12", "id": "bc343b917df8a389235c8d7364362f5ae9a3674b", "summary": "La inversión en el sector cerró 2015 con 21.983 millones de euros, una cifra que arroja una caída del 15%, según un informe de la consultora Irea"}, {"article": "MadridActualizado:12/02/2016 17:03hKayden Clarke, un conocido joven transexual con Síndrome de Asperger que saltó a la fama el verano pasado tras subir a YouTube un vídeo en el que su perro la calmaba al sufrir una crisis, ha sido recientemente abatida por la policía de Estados Unidos. El suceso se produjo el jueves, cuando Clarke avisó a los agentes de un intento de suicidio provocado por uno de sus ataques. Cuando la policía llegó a su domicilio, Clarke se ablanzó, cuchillo en mano, a las fuerzas de seguridad, que le dispararon causándole la muerte.Dudas sobre el sucesoLa madre de Clarke, Stacia, tras conocer la noticia, ha puesto en duda que fuera necesario que los policías abrieran fuego contra su hija, que habitualmente y cuando sufría estas crisis, únicamente proyectaba la violencia contra sí mismo, no contra terceras personas.«Hable con ella la otra noche y no parecía que estuviera mal», explicó la madre al Daily News en una entrevista en la que también cuestionó los métodos policiales. «Ella no era un peligro para la comunidad», ha considerado la madre, quien también ha criticado que la policía «ha matado a una persona autista y con necesidades especiales».", "title": "La policía de EE.UU. mata a tiros a un conocido transexual con Asperger", "url": "http://www.abc.es/internacional/abci-policia-eeuu-mata-tiros-conocida-transexual-asperger-201602121220_noticia.html", "keywords": "eeuu,asperger,transexual,abatido", "date": "2016-02-12", "id": "761d0d8feedf03408cec97ea0d49a4930f24c599", "summary": "El fallecido se hizo popular tras subir a YouTube un vídeo en el que su perro le calmaba en una de sus crisis"}, {"article": "MadridActualizado:15/02/2016 08:37hA la vejez, viruelas. A dos meses de soplar 66 velas, Flavio Briatore, ex director deportivo del equipo de Fórmula 1 de Renault, ha pasado por quirófano para reducir la enorme diferencia de edad con su mujer, Elisabetta Gregoraci, de 36 años recién cumplidos. Este empresario de la vida, que prácticamente le dobla la edad (y doblaba el peso), ha compartido su nueva imagen con sus seguidores de Instagram, que le han regalado 2.644 «me gusta» y algunos improperios. «¡Madame Tussaud! ¡Qué momia!», se mofaba un seguidor. «Ha vuelto el Califfo» (en referencia a Franco Califano, el mítico músico y actor italiano), escribía otro. Su jovencísima esposa, que también ha presumido de marido rejuvenecido en su perfil, ha recibido 3.403 «me gusta», pero las burlas han sido sangrientas: «Como Frankenstein, tome un 1/4 de Marlon Brando en la época del ‘‘Último tango en París», añada 1/4 de Califano y una pizca de Oliviero Toscani, y tenemos a esta “criatura”», por citar un ejemplo. El cóctel de intervenciones y tratamientos a los que se ha sometido Briatore ciertamente es digno de una película de terror. «Está irreconocible, parece otra persona, estirada agresivamente y con la nariz muy grande, aunque en una de las imágenes parece que la punta nasal está retocada», cuenta el cirujano plástico Juan Peñas. Este médico reconoce que quizá sea un efecto de la fotografía, «pero por lo que veo en ella no me convence el resultado final». Según el doctor Ángel Martín, de la Clínica Menorca, «parece que se ha sometido a una liposucción de papada con estiramiento de cuello y tercio medio de la cara y a una blefaroplastia (reparación de párpados)». Y en opinión de este especialista, «está bastante bien hecho». Tras examinar detenidamente la imagen de la revista «Chi», el doctor José Vicente Lajo Plaza cree que es más que posible que se haya infiltrado también «botox» en el tercio superior y ácido hialurónico en los surcos nasolabiales. Pero lo que es incuestionable es que ha sufrido una evidente pérdida de peso. «Ha debido de someterse a alguna dieta como la de las proteínas (baja en grasas y con restricción de hidratos de carbono), que implica entrar en cetosis», cuenta Paula Rosso, directora de la unidad corporal del centro Lajo Plaza. «Son las más rápidas y las que previenen la flaccidez por el aporte de aminoácidos», añade. «Y los hombres pierden peso más rápido que las mujeres, porque tienen un metabolismo generalmente más alto y una mayor masa muscular, con lo cual su consumo calórico es mayor», puntualiza.Todo apunta a que el playboy que conquistó a las súper-modelos Naomi Campbell, Adriana Volpe y Heidi Klum ha querido borrar de un plumazo las huellas que el paso de los años (y su estilo de vida) marcaban ya su rostro y su cuerpo. Y, como ya hicieron Mickey Rourke, Silvester Stallone o Clint Eastwood, ha pasado por «chapa y pintura». Pero como bien dijo Ana García-Siñeriz el pasado miércoles en el coloquio «Belleza: ¿Presión u opresión?», celebrado por el Dr. Moisés Amselem: «La libertad individual es lo más importante que tenemos y no debemos criticar a la persona que elige cambiarse la cara». Pues eso.", "title": "Los gurús de la belleza diseccionan la nueva cara de Flavio Briatore", "url": "http://www.abc.es/estilo/belleza/abci-gurus-belleza-diseccionan-nueva-cara-flavio-briatore-201602122003_noticia.html", "keywords": "cara,briatore,flavio,cambio", "date": "2016-02-12", "id": "0eedb91697ffe516df9a1320d01ac550d9e75451", "summary": "Ha pasado por quirófano para reducir la diferencia de edad con su mujer, con la que se lleva 30 años"}]