[{"article": "MADRID.- Bodybell ha concluido el Expediente de Regulación de Empleo (ERE) con un total de 315 trabajadores afectados, es decir 60 menos de los previstos, al tiempo que cierra finalmente un total de 32 tiendas, 12 establecimientos menos, según han informado en fuentes sindicales. De esta forma, la compañía dar por terminada la reestructuración, que planteó inicialmente con un total de 445 despidos, si bien posteriormente redujo el número hasta 375 y finalmente ha quedado en 315 trabajadores afectados, de los cuales 117 han sido voluntarios. \"Creemos que el trabajo de presión realizado por la comisión de seguimiento y la insistencia en reorganizar y reestructurar antes que despedir y cerrar centros ha tenido sus frutos, así como la vigilancia en el cumplimiento del acuerdo. Este esfuerzo conjunto ha permitido mitigar, de algún modo, el número de afectados final por el ERE\", han señalado desde UGT, que ha precisado además que la última tienda que iba a cerrar, Castellón, no ha entrado finalmente en el expediente. Según el sindicato, las previsiones de la empresa sobre el futuro son las de intentar mejorar los resultados de ventas e incluso se estima posible que se abra alguna tienda e invierta en remodelar varias de ellas. Desde UGT han alertado que seguirán vigilando para que la situación económica de la empresa no vuelva a afectar a los puestos de trabajo y han confiado en que el futuro de la compañía sea viable.", "title": "Bodybell despide a 315 trabajadores y cierra 32 tiendas con su ERE", "url": "http://www.publico.es/economia/cadena-bodybell-despide-315-trabajadores.html", "keywords": "ERE,cadena,Bodybell,trabajadores,315,despide", "date": "2016-02-17", "id": "738215d09a0146edd2ae08b9c81e2516854e66de", "summary": "La compañía da por terminada la reestructuración, que ha finalizado con menos afectados de lo previsto. 117 despidos han sido voluntarios."}, {"article": "Hubo un tiempo en el que el esparto trenzaba España. La tierra seca amaba la salvaje compañía de los atochales. La mano de obra era mano esclava, y las gentes del sureste se dejaban las yemas en la pleita. La casa pedía cestas y canastos, mientras que el campo precisaba de serones y capachos. Los esparteros despachaban los hijos, duros y tenaces, de esta gramínea. Hoy sólo queda uno en Madrid, Juan Sánchez. El oficio le viene de familia. Su abuelo, de igual nombre, se estableció en el Paseo de Urgel en 1927 y, hasta hoy, sólo los zambombazos de la guerra civil lograron echarle el candado. La espartería ha transitado el viejo Madrid, primero en Cuchilleros, a la sombra de la plaza Mayor; luego en la Cava Baja, donde otrora proliferaban los comercios tradicionales, hasta que la Corchera Castellana hincó la rodilla y le hizo sitio al enésimo bar de diseño; y ahora en la calle Mediodía Grande, en un abigarrado local que guarda las esencias de entonces.“Soy el último espartero y ya no quedan aprendices”, asegura Juan, que dejó la informática para relevar a su padre. “Empezar de cero en este negocio sería una locura, pero yo aprendí el oficio de crío y la gente me conoce, porque los clientes de calle ya no te dan de comer”. Cuando parecía que la tienda no daba para más, llegó internet y, gracias al escaparate virtual, las ventas a todos los rincones del país. Hay unas persianas enrolladas junto a la puerta esperando a que el transportista se las lleve a Barcelona.La hoja filiforme del esparto ha enriquecido el diccionario (cofines, soplillos, cinchas, baleos…), aunque los académicos les han dado la espalda a tizneros, barjas, cahuleros, jarpiles y margüales. Ni siquiera hay emoticonos para representarlos. Antes objetos de uso, hoy lo son de decoración. “La artesanía no está pagada”, cree Sánchez, madrileño del 68 criado en Puerta Cerrada. “Sólo empezó a ser valorada cuando llegaron los materiales sintéticos”. Él se nutre de Andalucía y Murcia, aunque también vende (además de caracoleras, botelleros, alfombras, nidos, alforjas, cestas y cuerdas de esparto) productos elaborados con otros materiales, como botijos de barro, varas gitanas, cencerros con y sin badajo, tablas de lavar y botas de vino. “Los tiempos cambian y sólo del esparto no podría vivir”, confiesa Juan, quien surte a algunos clientes de látigos y fustas. Su función trasciende la decorativa, porque, como respondió el Gallo cuando le dijeron que Ortega y Gasset era filósofo, “tié q'haber gente pa'tó”. La España meridional, concluye el último espartero, sigue siendo tierra de espartizales, “pero no hay quien lo haga”. Tampoco quien lo vea, “porque vamos por la autopista a 120 kilómetros por hora” y la contemplación, como la artesanía, requiere tiempo y paciencia. Por la puerta entra una señora para que le reparen una silla de rejilla como podría haber entrado la atrecista de una superproducción cinematográfica. Exodus y The Promise, protagonizadas por Christian Bale y rodadas en nuestro país, contaron con útiles de Sánchez, devoto de la serie Juego de Tronos, donde también han lucido sus persianas. Esparto a espuertas.", "title": "Juan Sánchez, el último espartero", "url": "http://www.publico.es/sociedad/juan-sanchez-espartero.html", "keywords": "Sanchez,espartero,artesano,artesanía,espartería,Juan", "date": "2016-02-17", "id": "63191f720034e5a6812a51c5c01d53556fa0e5e2", "summary": "Fundada por su abuelo en 1927, regenta la única espartería que queda en Madrid. El negocio estaba de capa caída hasta que llegó internet. Ahora vende para toda España."}, {"article": "CORRESPONSAL EN LISBOAActualizado:18/02/2016 13:31hLos portugueses que viven a 32 kilómetros (o menos) de España se preparan para invadir las gasolineras más próximas de Huelva, Extremadura, Salamanca, Zamora o Galicia a partir del 1 de abril. La razón no es otra que la fuerte subida de impuestos indirectos a partir de esa fecha, hasta 7,5 céntimos más en los combustibles. Si a esta medida puesta en marcha por el Gobierno socialista de António Costa se le suma el incremento en los impuestos de circulación y nuevas matriculaciones, el panorama resulta desalentador a corto plazo para los ciudadanos del país vecino.Cualquier conductor que cruce la frontera podrá comprobar que llenar el depósito con 60 litros puede suponerle un ahorro de 5,40 euros cuando se trate de gasóleo y hasta de 11 euros en el caso de la gasolina.Y eso contando con que tuviera que pagar un peaje porque, si la circulación se realiza a través de carreteras gratuitas, entonces compensa aún más: aumentaría a 49 kilómetros la distancia de rentabilidad para vehículos con diésel y a 62 con gasolina.La acuciante necesidad de liquidez del Ejecutivo portugués, apoyado por la izquierda radical, ha llevado al ministro de Finanzas, Mário Centeno, a recurrir a este tipo de impuestos (complementados con más tasas a la banca y a los paquetes de tabaco) con el objetivo de recaudar este año unos 568 millones de euros más sólo en concepto de IVA de combustibles.Las previsiones de avalancha hacia España preocupan ya a la principal empresa del sector, Galp, que planea lanzar algún tipo de ‘contraataque’ porque, de acuerdo con sus cálculos, un 20% de los clientes puede optar por desplazarse.", "title": "Los portugueses recurrirán a las gasolineras españolas ante la subida de impuestos a los carburantes", "url": "http://www.abc.es/economia/abci-portugueses-recurriran-gasolineras-espanolas-ante-subida-impuestos-carburantes-201602172116_noticia.html", "keywords": "portugueses,gasolineras,espanolas", "date": "2016-02-17", "id": "a7dcd041f9a9bdf6b05dbe77bdd65958946002df", "summary": "A esta subida impositiva se le suma el incremento en las tasas de circulación y nuevas matriculaciones"}, {"article": "@CrisSBarbarroja MADRID.- “¡No, no, no!” repite cada vez que se le atribuye mérito. Exclama humilde: “¡A ver si vas a contar mentiras que yo soy un tipo normal!”. Con el acento cerrado de quien se ha pasado media vida defendiendo la lengua materna, sólo se reconoce en una virtud: “Nunca tuve miedo. A nada. Tampoco al compromiso que sí atemoriza a la Iglesia; esa que va detrás en vez de ir delante, dando ejemplo. No tienes más que escuchar la COPE, ‘la radio de los obispos’, como muy bien dicen los socialistas”. Lo sabe de sobra Xesús Mato (Cabodevila, 1932), cura y comunicador del galego, el sacerdote que pinchaba folclore “subversivo” durante el franquismo y que dio voz a quienes no la tenían en la primera emisora de radio de Lalín. “De aquella COPE –dice– que un día fue una radio libre e independiente, la radio del pueblo”. Hijo de labriegos del concello lucense de Paradela, del que hoy es también Hijo Predilecto, guarda indelebles los episodios de la Guerra Civil que marcaron su vida. En especial uno: “Yo tenía tres años y medio cuando, en la víspera del Alzamiento Nacional, vi llorar por primera vez a mis padres. Estaban abrazados en la era, llorando, mientras quemaban una casa. Aquello me impresionó, como los silencios. No querían hablar, no querían que nos enterásemos de cómo se llevaban a los vecinos que después aparecían muertos, de cómo diezmaron la banda municipal; al director lo liquidaron de una forma horrorosa…” Se agarró al Concilio Vaticano II para manifestar su disidencia con la oficialidad de la Iglesia Para un momento con el recuerdo y continua interminable la narración del horror que castigó especialmente la montaña de Lugo y que arrebató tres tíos a Xesús. “Uno murió de tuberculosis, a otro lo malhirieron dos veces. La primera en el frente. Y la segunda cuando estaba sanando las heridas en el hospital de Oviedo. Bombardearon y volvió a salvar milagrosamente la vida”. Cuenta que tardó tiempo en entender cómo la guerra marcó su manera de comprender la realidad. También “casualidades” como la profunda amistad que le unió a Enriqueta Otero, la maestra feminista y comunista, secretaria personal de Dolores Ibárruri: “El año que yo ingresé en el seminario fue el año en que prendieron a la llamada ‘Pasionaria gallega’. Después de 20 años en la cárcel, se dio la circunstancia de que yo tuve que atenderla hasta que murió marginada y sola”. Xesús Mato, junto al pajar de su casa, en 1951. Atribuye también a la providencia –“de esas cosas que salen en la vida”- su carrera en Humanidades. “Éramos seis hermanos, más unos asturianos abandonados que acogimos en casa durante la guerra. No es que pasáramos hambre… aunque ni se nos pasaba por la cabeza estudiar. Pero mi abuelo era administrador de unos señores tan ricos que no atendían ni sus bienes, y la señora, que decía que yo era un chaval espabilado, me ayudó económicamente”. En el 46 ingresó en el seminario; hizo tres años de Filosofía, y cuatro de Teología. “Hice la carrera de cura, pa' entendernos”, se ríe. \"No tenía sentido que si el 99% del pueblo hablaba gallego, fueran los curas y el resto a hablarles castellano\" Con 26 años se convirtió en coadjutor de Lalín… aunque el Padre Mato no era un cura cualquiera. “Rebelde, inconformista, nada resignado y resistente”, como dijo de él el escritor David Otero en el libro 100 amigos falan de Xesús Mato, no tardó en agarrarse al Concilio Vaticano II para manifestar su disidencia con la oficialidad y aportar su grano de arena a la renovación de la Iglesia que pretendió Juan XXIII. “Hacía lo que decía el Concilio que había que hacer”, matiza. Así que, Don Xesús comenzó a dar misas en gallego. “Porque nuestra riqueza está fundamentalmente en la palabra. Y lo que no tenía sentido era que si el 99% del pueblo hablaba gallego, fueran los curas y el resto a hablarles castellano. Yo hacía lo natural, aunque llegó a estar prohibido”. Y en gallego comenzó a dar voz al rural, a través de la primera emisora de radio de Lalín. El cura “peligroso” de Radio Popular \"Gracias a la radio nos convertimos en un batallón\" “Fue una de las primeras emisoras de COPE... ¡pero de las de entonces, no de las de ahora, que no se parecen en nada, eh!”, insiste en aclararlo entre exclamaciones. “Allí no hacíamos prédicas ni echábamos rollos. Había entrevistas y mucha participación de la gente, del pueblo. Y la música tradicional gallega”. Tradicional y de protesta como la del grupo folk Fuxan os Ventos, que él mismo fundó y que denunciaba las injusticias cometidas con los gallegos. “Y gracias a la radio nos convertimos en un batallón. Si había que hacer una colecta porque alguien no tenía para comer, allí estábamos nosotros. Conseguimos construir casas para los necesitados, sin un duro de subvención. La gente respondió”. Y, por supuesto, respondió también el franquismo. “Tuvimos muchas dificultades pero seguimos porque no había ninguna ley que prohibiera hacer lo que hacíamos. La quisieron cerrar. El gobernador de Pontevedra nos enviaba todos los días oficios; teníamos que enviarle los guiones con lo que íbamos a decir, pero lo único que admitimos fue dar el parte de Radio Nacional. Hasta que, en el 64, con la Ley Fraga, la suprimieron”. Era un cura “peligroso”, controlado por agentes a Brigada Político-Social, a los que siempre hizo frente el osado. “Venían cuando yo recogía folclore y les decía: ‘Id a tomar el Sol a Pontevedra; con el sol estupendo que tenéis allí, qué venís a pintar aquí a la montaña”. Recuerda también una redada durante un festival de música gallega organizado por la emisora. “No llegó a pasar nada pero al día siguiente vinieron dos policías con muy mala uva a decirme que andaba mal acompañao. Yo les dije: ‘Ustedes no me van a elegir las compañías”. “La Iglesia no son sólo los obispos, pero los obispos aún añoran a los papas viejos\" Es interminable el currículum filantrópico de Xexús Mato. Creó la primera Cáritas interparroquial de Lugo; gracias a Radio Popular de Lugo, a la que llegó tras la Ley Fraga, puso en marcha Auxilia Lugo para la asistencia a discapacitados físicos; en los años 80 fue un dinamizador cultural contra la droga. Y cuando se le recuerdan todos los méritos, él insiste humilde: “Me cuelgan un montón de cosas que no hice yo, que hicimos siempre en equipo”. En el año 83, “cuando la radio se hundió”, el Padre Mato le pidió al obispo “ir donde no quería ir nadie, a la montaña”. Y allí se quedó, en la sierra del Caudel, como párroco de Pedrafita, Cebreiro y Allbring, hasta que se jubiló hace sólo cuatro años. Se jubiló de cura… porque hoy sigue haciendo lo que ha hecho siempre: cuidar de los demás. Vive en Portomarín donde se ocupa de sus dos hermanas mayores. Y no pierde oportunidad de estar dónde le llaman si de la recuperación de la memoria histórica se trata. Colaboró con Darío Rivas, el primer querellante contra los crímenes del franquismo, “porque cualquier persona que tenga un poco de cabeza tiene que ayudar”. Se queja de los que prefieren no revolver el pasado: “Aquí siempre hubo miedo y hoy muchos -como decimos en Galicia- antes de llorar, prefieren emigrar”. Se lamenta del abandono del rural gallego: “Antes era pobre, pero daba para vivir. Ahora no existe. El capitalismo no nos va a llevar a nada bueno”. Y se queja, sobre todo, de lo que fue su vida, la Iglesia, a pesar del Papa Francisco. “La Iglesia no son sólo los obispos, pero los obispos, la Iglesia oficial en España, aún añora a los papas viejos”, termina.", "title": "El padre Mato, la voz del rural gallego", "url": "http://www.publico.es/politica/padre-mato-voz-del-rural.html", "keywords": "Mato,Iconos de la Izquierda,rural,gallego,padre,voz", "date": "2016-02-17", "id": "8a8d147a72bf5f54373f89f22263e815d05a632e", "summary": "Sufrió la persecución del franquismo por salirse de la doctrina oficial con la emisora de radio que en los años 60 dio voz al pueblo gallego. Xesús Mato repasa para 'Público' una vida de compromiso y rebeldía contra la Iglesia “que todavía añora a los Papas viejos”"}, {"article": "MADRID.- \"He pagado más de 12.000 euros por adelantado y en metálico\", ha dicho este martes Francisco, uno de los pacientes de las clínicas Vitaldent, quien ha asegurado a Efe que le da \"miedo perder el dinero\" porque es \"un obrero\".Trabajadores y pacientes de Vitaldent han desayunado esta mañana con la noticia de la detención del dueño y varios directivos de la empresa por supuestos delitos de estafa y fraude fiscal.Tras conocer la noticia, algunos pacientes han acudido a estas clínicas dentales para pedir aclaraciones asustados por si pierden el dinero de los tratamientos que han pagado por adelantado. Entre ellos, Francisco, cliente habitual de la clínica Vitaldent situada en el barrio madrileño de Hortaleza, quien nada más conocer la noticia ha acudido \"con miedo\" a este local, ya que ha pagado por adelantado un tratamiento de más de 12.000 euros y teme perder los ahorros de toda su vida. Más preocupado aún ha quedado cuando en la clínica le han comentado -y le han escrito en un papel- que el caso no afectaba a Vitaldent, sino a Funnydent, cadena de clínicas dentales que ha cerrado recientemente y cuyo presidente fue detenido. Pero no se ha quedado conforme.Otra de las pacientes que ha acudido a esta clínica ha sido Manuela, en este caso para acudir a una cita programada para este martes. Ella también tuvo que pagar por adelantado, en metálico y a plazos más de 7.000 euros, y ha expresado a Efe su temor por si se queda \"sin tratamiento y sin dinero\".No obstante, otro de los clientes, Juan, desconocedor de la operación policial que se ha saldado con trece arrestos, ha explicado que en este local todo estaba funcionando \"con normalidad\" y que no ha notado nada diferente ni raro.\"¡Nada extraño, todo muy bien!\", ha exclamado Mónica, paciente habitual en esta clínica, que este martes recibe con \"normalidad\" a sus clientes y en la que los trabajadores están desempeñando su función como cualquier otro día, según ellos mismos han contado a Efe.Varios centros de esta cadena consultados por Efe han asegurado que han abierto sus puertas y atendido a los pacientes citados pese a presentar problemas con el sistema informático, que ha dejado de funcionar de forma generalizada.", "title": "Un cliente de Vitaldent: \"Tengo miedo de perder los 12.000 euros que ya he pagado\"", "url": "http://www.publico.es/sociedad/cliente-vitaldent-miedo-perder-12.html", "keywords": "cliente,perder,miedo,12,Vitaldent", "date": "2016-02-17", "id": "bcf38b2c0704ae6e8099e323650660758c6785d0", "summary": "Algunos pacientes han acudido a las clínicas dentales para pedir aclaraciones asustados tras detención del dueño y varios directivos de la empresa por supuestos delitos de estafa y fraude fiscal."}, {"article": "MadridActualizado:18/02/2016 08:51hJosue García Fernandez es de Talavera de la Reina (Toledo), tiene 30 años y hace doce que le diagnosticaron Síndrome de Aspeger, un Trastorno del Espectro Autista (TEA) que, entre otros rasgos, se caracteriza por un déficit de empatía, dificultad para captar sentimientos ajenos y una pobre comunicación no verbal. Además, suelen emplear un lenguaje muy correcto, con muchos tecnicismos y sobresalen en ciertos temas que les interesan. En general, el principal escollo al que se enfrentan son las relaciones sociales. Josue estudió Bachillerato y un ciclo formativo de grado superior de Telecomunicaciones e Informática. Hoy trabaja en el departamento de control de calidad de una empresa que se dedica a gestionar contratos de luz y agua en Madrid. Le gusta ejercer de portavoz de todos los asperger y por ello ha dado varias charlas en universidades y otros actos públicos.¿Con cuántos años te diagnosticaron síndrome de Asperger?Con 18 años. Había empezado a ir a psicólogos desde que tenía tres años porque mis padres notaban que era diferente y que no me relacionaba con los otros niños. El diagnóstico me lo hicieron en una clínica privada llamada Deletrea. Todo empezó porque un día mi tío estaba viendo la tele y salió un chico con Asperger hablando. Llamó a mi madre Luisa y le comentó que el chico le había recordado mucho a mí. Mi tío había apuntado el nombre y el número de teléfono de la asociación y se lo dio. Ella habló con la madre de este chico y según le iba contando las cosas se daba cuenta que era igual que yo. Cuando colgó el teléfono empezó a llorar de satisfacción porque por fin sabía que existía más gente como yo, y que había una denominación para lo que tenía.¿Y antes de los 18?Al principio iba al psicólogo, pero nunca daban con la tecla. Me decían de todo, menos lo que era. Una doctora le llegó a decir a mi madre que tenía un problema de educación, que yo hacía lo que me daba la gana y que me dieran unos cuantos azotes de vez en cuando. Otros decían que tenía síntomas de autismo, que era en lo que más acertaban. Otros que era un chico conflictivo y problemático. Pero ninguno daba una pista clara de qué podía ser. ¿Cómo explicarías a alguien que no lo sepa qué es el síndrome de Asperger?Está dentro de los trastornos del espectro autista. Es una dificultad para relacionarse con personas en general y, sobre todo, de tu misma edad. Yo no lo veo como un problema, ni como un trastorno, ni una patología ni una enfermedad. Lo veo como una manera diferente de percibir la sociedad que te rodea. Más que una discapacidad, yo lo veo como una excentricidad.¿Cuál es la diferencia con alguien que tiene autismo?Una diferencia clave es que el autismo puede llevar asociado un retraso mental, y el Asperger en ningún caso. Es decir, el autismo suele tener un coeficiente intelectual promedio o inferior a la media, y el Asperger promedio o superior a la media. Es una de las diferencias más claras. Las demás son más difíciles de analizar. También el autista se aísla más, no desea tener amigos, y el asperger sí que lo desea.¿Tú te sientes distinto al resto? ¿O crees que es el resto quien te ve distinto?Además de diferente me siento incomprendido. Vivo en una sociedad que no está hecha para mí, en la que tengo que comprender a los demás, pero los demás no quieren comprenderme a mí. También pienso que la gente que no me conoce me prejuzga. Ven en mí lo malo antes que lo bueno. No la mayoría, porque mucha gente sin conocerme me dice que soy muy inteligente. Se sufre mucho desde el punto de vista socio-emocional porque parece que no encuentras a nadie con quien compartas tus gustos, tu forma de pensar, tu escala de valores. Veo la forma de vida que llevan la mayoría de los jóvenes, incluso la gente de mi edad, y pienso que no tengo amigos porque a mí no me gusta lo que hacen. Tengo otra manera de pensar y de divertirme; otros intereses. Los chicos con síndrome de Asperger sobresalen en ciertas cosas. ¿Hay algo que se te dé muy bien?Se me da muy bien la astronomía y la astrofísica. También la geografía. Me gusta mucho viajar y conocer lugares nuevos. Aunque no he salido de España, he leído muchas guías turísticas de países del mundo. Sé cosas de muchas culturas. También se me da muy bien hacer puzzles. Los he llegado a hacer de cinco mil piezas. Me gusta mucho la genealogía, el tema de los parentescos y de los vínculos familiares. De mis dieciséis tatarabuelos, me sé el nombre de trece. Soy muy aficionado al ajedrez, aunque no me considero un jugador bueno, sino del montón. Me gustaría aprender a tocar el piano. Es un instrumento que estoy seguro que se me daría bien. Me gusta la música clásica, pop de los años 70 y 80, la negra. Los asperger tenemos un coeficiente intelectual de dientes de sierra, con picos muy pronunciados y valles también muy pronunciados. La aritmética se me da bastante bien, aprenderme los mapas y planos de las ciudades. Antes de vivir en Madrid ya me conocía todos los barrios.¿Has sufrido alguna vez «bullying» en el colegio?Bullying serio no, pero en el colegio los niños a veces son crueles. Se enteraron que tenía miedo a las canicas y a por mí que iban con ellas. A veces basta con que vean algo fuera de lo normal para ir a por ello. Pero sí que había veces que no estaba a gusto.¿No tenías amigos?El tener amigos no era una necesidad imperiosa en la infancia. Cuando eres niño tienes mucha más imaginación que cuando eres adulto. No tenía amigos, pero no tenía sentía necesidad de tenerlos. Iba solo en el patio hablando, pensando en mis cosas. Luego, en la adolescencia, cuando comienzas a tener uso de razón y empiezas a sentir esa especie de atracción sexual, cambia. Quizás la etapa más dura para un asperger sea la pubertad. Aunque también la edad adulta puede desconvocar en trastornos de ansiedad o depresión. Por ejemplo, cuando he conocido a una chica asperger y me ha salido mal la relación porque no era una relación de dos, sino de cuatro. Los padres la tenían muy sobreprotegida. Entonces he tenido trastorno de ansiedad o de insomnio. También cuando me obsesiono por una cosa, porque me hace mucha ilusión, o por irme de viaje a algún sitio, me puedo tirar varias noches sin dormir, y no dormir me crea ansiedad y malestar psíquico porque creo que me voy a poner enfermo; que me voy a volver loco. ¿Cómo lo ha llevado tu familia? Ellos lo padecen también... Me llevaron a un montón de especialistas y nunca sabían realmente lo que tenía. Entonces en esa época el Asperger era prácticamente desconocido. Se sentían frustrados porque ningún profesional sabía lo que era. Mi padre, que en paz descanse, nunca llegó a saber que tenía Asperger. Murió en 2002 y a mí me lo diagnosticaron en 2003. ¿Crees que hay un desconocimiento general en la sociedad del Asperger?Aparte de desconocimiento, hay muchos prejuicios y falta de involucramiento, de sensibilización y de solidaridad. Alguien que no me conoce y al que le hago muchas preguntas personales de repente, lo primero que piensa es que soy un indiscreto y maleducado. No se ha parado a pensar que es mi forma de comunicarme y que tengo una forma diferente de interactuar con las personas. Yo pienso que la discapacidad no la tengo yo, sino la sociedad en general que ha establecido una serie de estándares y normas de relaciones sociales que todo aquel que no las cumple o que no está de acuerdo con ellas se le rechaza y se le hace sentir que es un bicho raro. Es una sociedad muy poco sensible a la hora de aceptar que tiene que haber gente diferente, que no todos podemos ser iguales. Los grandes filósofos ya desde la antigüedad en Grecia daban la sensación de que nadaban a contracorriente y de que se daban cuenta de cosas que los demás no veían. Los asperger en cierto modo podemos ser filósofos sociales porque vamos a contracorriente. Todo el mundo hace esto, pero ¿por qué todo el mundo hace esto? ¿Por qué no puede haber gente que haga otra cosa? Es decir, ¿de dónde surgen esas normas y esos convencionalismos? ¿Cómo distingues tú entre un amigo y un desconocido? Si yo soy una persona abierta, ¿por qué no se me puede respetar como soy?¿Te regañan y te corrigen a veces por tu comportamiento con los demás?Sí. Lo que me molesta es que haya una tercera persona que me diga cómo tengo que relacionarme. Si yo me presento en casa de alguien y esa persona me recibe amablemente y alguien cercano me dice: «Oye, no está bien que te presentes por las buenas en casa de alguien si no tienes confianza». Pues si esa persona no me quiere recibir, que no lo haga, pero que no haya una tercera persona que me diga lo que tengo que hacer. Cuando me dicen que hay unas normas de comportamiento social que tengo que cumplir me toca la fibra, porque no estoy de acuerdo con muchas cosas. Yo intento adaptarme a la sociedad que me rodea, pero hasta cierto punto. La sociedad que me rodea no es que no la entienda, es que no la comparto. ¿Qué se podría hacer o qué ayudaría para que la sociedad conozca mejor este síndrome? ¿Que haya una concienciación y a la vez una normalización?Los medios de comunicación y que siempre haya gente como yo que esté dispuesta a hablar en público. A muchos les da vergüenza, por eso yo me ofrezco. Ya he dado charlas testimoniales en universidades. Cuando hablo en público no lo hago solo en mi nombre, sino por todos aquellos asperger que, pasando por lo mismo que yo, han sufrido igual o mucho más, y que no se atreven a decir en público lo que se siente y se sufre. Estas charlas o actos de divulgación sobre el Asperger en los medios de comunicación no tendrían que ir solo dirigidos a profesionales, profesores o estudiantes, sino a la sociedad en general. Es decir, es verdad que hay cada vez más profesionales que lo conocen y que cada vez se diagnostica a los asperger a edades más tempranas, pero hay muchos padres con niños diagnosticados que tienen una mentalidad muy equivocada respecto al tema. Se creen que con aislarlos, con meterlos en una burbuja y sobreprotegerlos o con dar la espalda al tema están haciendo lo mejor, cuando están perjudicando cada vez más a su hijo. Una vez que te dignosticaron Asperger, ¿seguiste alguna terapia o algún tipo de ayuda?Cuando me diagnosticaron Asperger en Deletrea estuve unos cuantos meses yendo a una terapia que hacía por la tarde. Íbamos tres o cuatro chicos, contábamos nuestra semana y hablábamos de algún tema en concreto. Para empezar estaba bien, pero luego la cosa no iba más allá. Además, había que pagar porque Deletrea era privado. A mi madre le costó el diagnostico 200 euros. Terapia como tal no he tenido más tarde. Últimamente cada tres o cuatro meses voy a mi psiquiatra en Talavera que es la que me asignaron por el insomnio. Es majísima. Te dice las cosas como son, pero como tú lo quieres oír.¿Qué actividades ofrece la Asociación de Asperger?Yo me apunté a un taller de inserción laboral y búsqueda de empleo. Hay talleres de grupos de ocio, aunque los adultos nos los gestionamos nosotros mismos. También talleres de musicoterapia, de cocina, cafés para padres... Ayuda mucho, en parte, porque conoces a más gente como tú. La última chica con la que he estado la conocí en el taller de inserción laboral. La lástima es que no lo financia el estado y tienes que pagar. No es una asociación con ánimo de lucro, pero para existir tiene unos gastos. Todos los socios pagan una cuota, y por cada activad que te apuntas hay que pagar. Funciona gracias a las aportaciones de los socios.", "title": "\"Los asperger podemos ser filósofos sociales porque vamos a contracorriente\"", "url": "http://www.abc.es/sociedad/abci-asperger-podemos-filosofos-sociales-porque-vamos-contracorriente-201602172258_noticia.html", "keywords": "asperger,sindrome,afectado", "date": "2016-02-17", "id": "48539329fc17195ebe82b4c13660f84d668892e2", "summary": "A Josue García Fernandez le gusta hablar en nombre de todos los asperger, síndrome al que no considera «una discapacidad, sino una excentricidad»"}, {"article": "MadridActualizado:17/02/2016 18:03hEl calendario puede haber pasado página a 2016, pero las temperaturas se están comportando tal y como terminó 2015. Según los datos preliminares de la NASA, el primer mes de 2016 ha batido nuevo récord de temperaturas y se sitúa como el más caluroso de la historia desde que se tienen registros, es decir, desde 1880. Diciembre de 2015 batió todos los récords posibles siendo el diciembre más cálido jamás registrado, con la mayor desviación de temperatura para un mes de diciembre y también fue la primera vez que se registraba una desviación mensual de más de 1ºC en el registro histórico.Enero ha batido todas esas marcas de diciembre. Fue el enero más cálido en el registro y, además, por un amplio margen, lo que le convierte en el mes «más anómalamente cálido en 135 años», dice la NASA. La temperatura fue de 1,13ºC por encima de los normal, superando a la desviación de 1,11ºC registrada en diciembre. Además, es el cuarto mes consecutivo en el que las temperaturas globales superan en más de 1ºC el valor medio, según determinan los datos de la agencia espacial estadounidense. Y esos son los únicos cuatro meses en los que se ha superado esa barrera de 1ºC desde que hay registros. En el mapa de la NASA pueden apreciarse grandes extensiones pintadas de color rojo, hasta el punto de que son más las zonas donde imperó el calor a las que estuvieron por debajo de la media (solo la Antártida, Escandinavia, África oriental y algunas partes de Rusia). La señal indicadora del calor de El Niño en el Pacífico sigue siendo notable, pero es el Ártico el que realmente destaca como el lugar más caliente en el planeta. Según la NASA, las temperaturas en algunas partes del Ártico han estado hasta 10ºC por encima del valor normal para el mes. Mínimo histórico de hielo marino El calor extremo en la región ha disminuido la extensión del hielo marino hasta alcanzar un nuevo mínimo histórico para el mes de enero. De acuerdo a los datos del Centro Nacional para la Nieve y el Hielo (NSIDC, en sus siglas en inglés), la extensión del hielo marino durante enero fue de 13,53 millones de kilómetros cuadrados, 1,04 millones de kilómetros cuadrados -el equivalente a cuatro veces la superficie del estado de Colorado- por debajo de la media de 1981-2010. Este fue el mínimo alcanzado en enero, y se sitúa 90.000 kilómetros cuadrados por debajo del récord anterior, que se produjo en enero de 2011. En España, enero también se cerró siguiendo la tendencia de 2015, que fue el año más cálido en nuestro país desde que se tienen registros. Así, el mes terminó como el enero más cálido desde 1961. La temperatura media de este mes en España fue de 9,5ºC, valor que superó en 2,3ºC la media de este mes. Fue el mes de enero más cálido desde 1961, superando al de 1996, que ostentaba esta marca hasta el momento, según la Agencia Estatal de Meteorología.", "title": "El mes de enero, el más cálido jamás registrado", "url": "http://www.abc.es/sociedad/abci-enero-mas-calido-desde-registros-nivel-mundial-201602171346_noticia.html", "keywords": "calido,enero,historia,2016", "date": "2016-02-17", "id": "b9fbf9bec978dec1f897ae0042539fbc12e960a6", "summary": "El Ártico destaca como el lugar más caliente del planeta, con temperaturas hasta 10ºC por encima de lo normal"}, {"article": "MADRIDActualizado:17/02/2016 09:13hLos dos mayores exportadores de crudo, Arabia Saudí y Rusia (a los que también se han unido dos aliados de Riad en la OPEP, Venezuela y Qatar), han acordado mantener la producción de petróleo a los niveles del pasado mes de enero en una primera tentativa para frenar el desplome de los precios del crudo. Los representantes de los cuatro países, que se reunieron en la capital qatarí (Doha), anunciaron la adopción de esta medida con el propósito de «estabilizar el mercado», un equilibrio que «no solo beneficiará a los países productores y exportadores de crudo, sino a la economía global», según explicó el ministro qatarí de Energía, Mohamed Saleh al Sada, quien ostenta, además, el cargo rotatorio de la organización de los exportadores de oro negro. Se trata, en todo caso, de una medida simbólica, aunque cuando menos tibia para aplacar el desplome del importe del petróleo, arrastrado a la baja por la enorme disponibilidad de crudo en un mercado en el que la producción de los yacimientos tradicionales se combina con la procedente de la industria del «fracking» de EE.UU. Y así fue recibida por los mercados, que pusieron fin a una pequeña racha de dos jornadas consecutivas de fuertes subidas. El nuevo retroceso del Brent, que ayer cayó un 3,62% hasta los 32,18 dólares por barril, marcó la sesión en el Ibex, que perdió un 0,51% lastrado por los descensos en empresas ligadas a esta materia prima como Repsol (-2,21%) y Técnicas Reunidas, fuertemente castigada con un -22,98%. La negativa de IránEn el encuentro, estuvieron presentes, además de Al Sada, el ministro saudí de Petróleo y Recursos Minerales, Ali al Nuaimi; el responsable de la cartera de Energía ruso, Alexander Novak, y el titular venezolano de Petróleo, Eluogio del Pino. Conscientes de que la efectividad de la medida pasa por que más países se adhieran al pacto, invitaron a otros productores de crudo, sean miembros o no -como sucede con Rusia- de la OPEP. Especialmente importante es convencer a Irán e Irak, que no parecen dispuestos a perder cuota de mercado. «No es una reducción real de las exportaciones y es un acuerdo cuya eficacia está condicionada a situaciones difíciles, como que más países se sumen y que se mantengan los niveles, ya de por sí récord, de producción en enero», detalla Mariano Marzo, catedrático y profesor de Recursos Energéticos y Geología del Petróleo de la Universidad de Barcelona, quien recuerda, asimismo, que en el pasado Rusia ha incumplido acuerdos con la OPEP. La última experiencia del eje Riad-Moscú se produjo en 2001, cuando el Gobierno saudí trató de comprometer al Ejecutivo de Vladímir Putin para una rebaja de la producción, algo que este incumplió. Marzo lo interpreta, por tanto, como un «movimiento para lanzar un mensaje al mercado» de que Riad hará frente a todos los «inconvenientes», algo que hasta ahora no había hecho. Además, ambos países estarían preparando el terreno para la reunión del próximo mes de junio de la OPEP, en la que concurrirán Irán e Irak, u otras medidas adicionales. En este sentido, Novak indicó el pasado 28 de enero que Arabia Saudí había puesto sobre la mesa un recorte de la producción del 5%, para lo cual resultaba necesario que previamente se fijara un «consenso» entre todas las potencias petroleras.Explotación de «fracking» en EE.UU. - ABC¿Qué significa el pacto?Los países se han comprometido a mantener la producción en los niveles de enero. Según el último informe de la OPEP, la organización alcanzó una media de producción en este mes de 32.300 millones de barriles diarios, 131.000 barriles más que en diciembre. Por tanto, no es una reducción de producción «stricto sensu», sino una moderación de su crecimiento en niveles de por sí elevados. ¿Afectará al precio del crudo y los carburantes?Al no tratarse de una rebaja considerable de la producción y no contar con el respaldo del conjunto de los países exportadores es previsible que tenga reducido impacto en la evolución de los precios. Ayer, de hecho, el importe del barril de Brent se contrajo un 3,6% y el Texas un 1,36% tras conocerse la noticia. ¿Dará lugar a futuros pactos entre los productores?El pacto entre Arabia Saudí y Rusia, según los analistas, podría ser la antesala de negociaciones para rebajar la exportación de petróleo y, con ello, reducir la oferta.¿Por qué Irán e Irak no quieren participar?Irán e Irak, países de la OPEP, ya han señalado que no están dispuestos a reducir su cuota de mercado. El país persa, precisamente, disfruta en estos momentos de un «renacimiento» de su industria petrolera tras la eliminación de las sanciones nucleares: desde el pacto con EE.UU. la producción de petróleo iraní se ha incrementado en 400.000 barriles diarios. ¿Será posible un acuerdo de todos los productores?Difícil. Arabia, Qatar y Venezuela están conversando con otros países. En junio celebrarán una reunión con Irak e Irán, en el marco de la OPEP, para tratar de lograr una movilización conjunta.", "title": "Las claves del acuerdo entre Arabia Saudí y Rusia para congelar su producción de crudo", "url": "http://www.abc.es/economia/abci-claves-acuerdo-entre-arabia-saudi-y-rusia-para-congelar-produccion-crudo-201602170306_noticia.html", "keywords": "acuerdo,claves,petroleo", "date": "2016-02-17", "id": "c197ca72ea960b5ff3801decf8c0f0fb2459fd32", "summary": "La medida, a la que se unieron Venezuela y Qatar, no equilibra los precios, que cayeron ayer un 3%"}, {"article": "Grace Bay - Providenciales, Islas Turcas y CaicosCuando se piensa en unas vacaciones de ensueño son muchos los que lo hacen en una playa, tumbados en un agradable arenal, rodeados de naturaleza y con el sonido de fondo de las olas al romper en la orilla lejos del bullicio de las grandes ciudades.Pero ¿dónde están estas playas paradisiacas? Según el estudio de la web de viajes TripAdvisor, que ha anunciado los ganadores de sus premios Travellers' Choice Playas 2016, la mejore playa del planeta es la de Grace Bay en la isla Providenciales, seguida de la playa de Baia do Sancho, en Brasil, y Playa Paraíso en Cuba. Destaca en séptimo lugar la playa de Ses Illetes, en Formentera que un año más entra en el top de las diez mejores playas del mundo. Este es el top ten de las mejores playas del mundo.Grace Bay - Providenciales, Islas Turcas y CaicosLa playa de Grace Bay en la isla de Providenciales, pertenece a las Islas Turcas y Caicos. Grace Bay, con su fina arena blanca y un mar increíblemente turquesa, ha sido la favorita de los usuarios que también han valorado la cercanía de otros lugares de gran belleza natural como Chalk Sound, Sapodilla Bay y Long Bay.Las Islas Turcas y Caicos son un territorio británico de ultramar dependiente del Reino Unido. Están ubicadas al norte de la isla La Española, donde se encuentran Haití y la República Dominicana, en aguas del Océano Atlántico.Baia do Sancho. Fernando de Noronha, BrasilLa Baia do Sancho está situada en el archipiélago de Fernando de Noronha, en el estado de Pernambuco, Brasil. La playa de Sancho está aislada, cubierta por vegetación nativa y limitada por un acantilado, donde las aves construyen sus nidos. Es de arena blanca y mar esmeralda. La bahía permite que las embarcaciones se detengan para nadar, sin causar daño a los corales. De febrero a junio, dos cascadas que se forman a partir de agua de lluvia caen desde lo alto de un acantilado. En el momento de desove de las tortugas marinas, de enero a junio, la visita está prohibida de seis de la tarde a seis de la mañana.Playa Paraíso. Cayo Largo, CubaCayo Largo es una pequeña isla cubana situada en el mar Caribe. De una superficie total de 37 kilómetros cuadrados, 25 de ellos están ocupados por playas. El arenal de Paraíso -en el extremo oeste de la isla- es una de las playas más accesibles para el turismo de Cayo Largo conocido mundialmente por ser un destino habitual de naturistas, por lo que es habitual en sus playas que los bañistas coexistan con personas que practican el topless y el nudismo. Anse Lazio. Isla de Praslin, SeychellesLa playa de Anse Lazio, situada en la Isla de Praslin (Seychelles), está considerada como una de las mejores playas del mundo. En medio del Océano Índico, tiene aguas claras y puras, donde se practican actividades como el snorkeling y la natación.La playa está rodeada por grandes rocas, palmeras y frondosa vegetación, sin embargo, Anse Lazio no está protegida por un arrecife de coral, como si lo están otras playas de las Seychelles.Cayo de Agua. Parque Nacional Los Roques, VenezuelaLa playa de Cayo de Agua comparte nombre con la isla a la que pertenece situada en el mar Caribe perteneciente al Archipiélago Los Roques. Cayo de Agua es popular dentro del archipiélago gracias a la belleza de sus arenas blancas y playas solitarias, las aves que se pueden encontrar en sus alrededores y por el hecho de que forma con otros cayos vecinos un pequeña piscina natural, allí también se encuentran pozos de agua dulce, una de las actividades más practicadas es el buceo.Flamenco Beach. Culebra, Puerto RicoPlaya Flamenco es un balneario en la Isla de Culebra, en el Estado libre asociado de Puerto Rico. La playa se extiende por una milla alrededor de una bahía protegida, en forma de herradura y la principal características es la arena blanca de sus playas. El arenal está bordeada por el Refugio nacional de vida silvestre de Culebra, que es en sí una de las más antiguas de los Estados Unidos. Playa Flamenco no es sólo la mejor playa de Culebra, sino que también es considerado generalmente como la mejor en Puerto Rico, y muy posiblemente de todo el Caribe.Playa de Ses Illetes. Formentera, EspañaLa Playa de Ses Illetes, es una de las más frecuentadas de la isla balear de Formentera. Esta playa virgen y de dimensiones no muy grandes está situada en el punto más al norte de la isla y el más cercano a la isla de Espalmador.Su arena blanca y aguas turquesas y cristalinas le han servido para alzarse como la mejor playa de España, Europa y la séptima del mundo. Es el lugar ideal para descansar al sol, pasear o practicar deportes acuáticos.La zona de Illetes es una de las más completas en lo que se refiere a ocio: deportes acuáticos, restaurantes, quioscos, hamacas, sombrillas; básicamente todo lo que se necesita para disfrutar de un día completo en la playa.Ngapali Beach. Ngapali, MyanmarLa idílica playa de palmeras de Ngapali es el lugar perfecto para desconectar del mundo. Situada en la costa del Golfo de Bengala, en el estado de Rakhine, su impoluta arena blancas y las aguas azules de la Bahía de Bengala -además de unas buenas instalaciones hoteleras- han llevado a esta tranquila playa a colocarse entre las mejores del mundo. West Bay Beach. Islas de la Bahía, HondurasLa playa de West Bay, en la isla de Roatán, una de las tres que conforma el archipiélago de las Islas de la Bahía (Honduras), es famosa por su arenal y su arrecife de coral, paraíso de los buceadores. El arrecife está a sólo 50 pies de distancia de la playa y contiene una gran cantidad de peces tropicales, corales y variada vida bajo el agua.Nacpan Beach. El Nido, FilipinasLa playa de Nacpan Beach, situada en El Nido tiene una extensión de unos cuatro kilómetro de arena blanca y aguas cristalina. El arenal está a 15 minutos de distancia en vehículo del centro de El Nido. El Nido es un escaparate de la diversidad geológica y biológica de las Filipinas. En reconocimiento de la importancia de su singular ecosistema, el gobierno de Filipinas hizo toda la zona de El Nido primero en un santuario de tortugas en 1984, y luego a un parque de reserva marina en 1991, y, finalmente, en 1998, a la de un administrado área protegida de recursos.", "title": "Estas son las 10 mejores playas del mundo", "url": "http://www.abc.es/viajar/playas/abci-estas-10-mejores-playas-mundo-201602171633_noticia.html", "keywords": "mundo,mejores,playas,espana", "date": "2016-02-17", "id": "8d793a913fc1badac5b8582a995dd9a75618b9dd", "summary": "Una española se coloca la séptima, según los premios anuales de TripAdvisor"}, {"article": "MADRID.- La jueza de Instrucción número 2 de Majadahonda ha enviado a prisión incondicional sin fianza a los cuatro principales implicados en la red de fraude de la cadena de Vitaldent, entre ellos su propietario, Ernesto Colman, y el vicepresidente, Bartolomé Conde.La medida se ha tomado a instancias del fiscal anticorrupción después de que la jueza haya tomado declaración a los principales responsables del fraude millonario destapado el martes por la Policía. El presidente de las clínicas dentales se ha acogido a su derecho de no declarar.El Ministerio Público había solicitado esta medida cautelar para Ernesto Colman; el vicepresidente de la compañía, Bartolo Conte; Javier Artega y Nicolás Sisinni, que han sido los primeros de los trece detenidos a los que la magistrada ha tomado declaración en el marco de la causa iniciada a raíz de la denuncia de varios de los franquiciados. A los mismos juzgados han sido trasladados en diferentes coches policiales el resto de los detenidos en la Operación Topolino, hasta 10 en total, que también declararán a lo largo de la jornada de este miércoles. En un principio fueron 13 los detenidos en dicha operación, sin embargo tres de ellos han sido puestos en libertad con cargos sin pasar a disposición policial. La Unidad de Delincuencia Económica y Fiscal (UDEF) de la Policía Nacional desplegó este martes la operación ante la sospecha de que el propietario de la cadena especializada en salud dental estaba exigiendo a sus franquiciados que le pagasen el 10 por ciento de lo acordado en metálico. Los investigadores cifran el fraude en torno a los 10 millones de euros. Entre los detenidos en Madrid y en Torrevieja (Alicante), se encuentra también Vicente Samper, director comercial de Vitaldent desde 2005 hasta hace tan solo unas semanas y la persona encargada de la expansión de Vitaldent tanto en España como en Portugal, Italia o EE.UU. En el marco de esta operación, la Policía ha incautado un avión, decenas de coches y varios de alta gama. Según estas investigaciones, los arrestados formaban parte de un grupo organizado creado dentro de la estructura empresarial, diseñado para eludir el pago de impuestos a la Hacienda Pública, según la Policía. La Fiscalía, en un comunicado emitido este martes, habla incluso de \"organización criminal\" dirigida por el dueño de Vitaldent, Ernesto Colman. El procedimiento que seguía la trama era desviar el dinero que recibían en metálico fuera de España, concretamente a Suiza y Luxemburgo. Luego ese dinero se reinvertía de nuevo en España. Se hacían con artículos de lujo, o creaban nuevos negocios, según los investigadores.", "title": "La juez decreta prisión sin fianza para el dueño de Vitaldent y otros tres directivos de la cadena", "url": "http://www.publico.es/sociedad/juez-decreta-prision-fianza-dueno.html", "keywords": "prision,decreta,juez,dueno,fianza", "date": "2016-02-17", "id": "6598f53e2404c1df7723effbe2167f4325b47ccd", "summary": "El presidente de las clínicas dentales, Ernesto Colman, se ha acogido a su derecho de no declarar, mientras que sí lo han hecho el vicepresidente y otros dos directivos más, entre ellos el abogado de la empresa."}]