[{"article": "Anuncio del espectáculo de Títeres desde Abajo en la web municipal del Carnaval de Madrid. 17.00. Carnaval de Madrid en el barrio de Tetuán. Dos titiriteros exhiben, en medio de una función, una pancarta en la que se lee: \"Gora Alka-ETA\". Los padres que asistían a la función, incluida en la programación municipal, llaman a la Policía Municipal, que detiene a los titiriteros.\"Estamos escandalizados, estupefactos\", explican fuentes del Ayuntamiento de Manuela Carmena, que ha presentado una denuncia por parte de Madrid Destino en los juzgados de plaza de Castilla.Tras la detención, según explican fuentes municipales, \"los hechos se han puesto en conocimiento de la brigada de información de la Policía Nacional\".De acuerdo con un comunicado del consistorio, la compañía Títeres desde Abajo ha realizado un espectáculo titulado La bruja y Don Cristóbal con la siguiente sinopsis: \"La Compañía Títeres desde Abajo revive a Don Cristóbal Polichinela, ese oscuro personaje de la tradición popular ibérica. En esta ocasión, Polichinela llegará a Tetuán para imponer su voluntad a base cachiporra. Sin embargo, también habitará en estas tierras una bruja que tiene la firme decisión de amar su libertad por encima de todo y no dejarse pisotear por ningún Don Cristóbal, por mucho poder que éste se arrogue\".El Ayuntamiento explica que \"la Dirección de Programas y Actividades Culturales del Ayuntamiento de Madrid designó a un director artístico para que diseñara la programación del Carnaval, que ha elegido según su criterio 15 actividades, que se suman a una programación más amplia y participada. Esta obra no había sido visionada con antelación. En el transcurso del taller, los artistas contratados han realizado acciones ofensivas, completamente fuera de lugar en cualquier contexto y totalmente irrespetuosos con los valores de convivencia, respeto y diversidad propuestos por el Ayuntamiento de Madrid. Los responsables de Madrid Destino presentes han paralizado la representación en cuanto han sucedido los hechos ofensivos\". La primera intervención policial ha sido la de los agentes municipales. Así, el equipo de Gobierno explica que \"la concejalía de Cultura y Deportes se suma a la denuncia contra la compañía teatral y está estudiando la depuración de responsabilidades sobre la programación de este evento\". En el texto de la acusación se especifica que \"según informa una trabajadora de la empresa, en el curso de la actuación se han escenificado actos ofensivos y lesivos para la sensibilidad habiendo procedido por la empresa a la paralización de la actuación\". \"Lamentamos lo sucedido\", prosigue el comunicado municipal, \"y garantizamos que las decenas de actividades del programa festivo del Canaval de Madrid se desarrollarán con normalidad durante el fin de semana\".", "title": "Detenidos dos titiriteros por exhibir una pancarta de \"Gora Alka-ETA\" en el Carnaval de Madrid", "url": "https://www.eldiario.es/madrid/Detenidos-Gora-Alka-ETA-Carnaval-Madrid_0_481202854.html", "keywords": "Alka-ETA,Detenidos,Madrid,Carnaval,Gora", "date": "2016-02-05", "id": "8ef36aa526d40dc8d303f3380bb45f7d630bae22", "summary": "La integrantes de Títeres desde Abajo se encontraban representando la obra 'La Bruja y don Cristóbal' en la plaza del Canal de Isabel II cuando sacaron la pancartaLa Policía Muncipal acudió tras ser llamada por los asistentes a la función, incluida en la programación municipal, y detuvo a dos de los participantesEl Ayuntamiento de Madrid se ha mostrado \"estupefacto\" y ha presentado una denuncia por parte de Madrid Destino en los juzgados de plaza de Castilla"}, {"article": "MadridActualizado:05/02/2016 16:11hEl Tribunal Supremo (TS) ha desestimado los recursos presentados por Air Europa y por el Abogado del Estado, en representación del Ministerio de Empleo, contra la sentencia de la Audiencia Nacional (AN) dictada el 21 de abril de 2014 que anuló el despido de 29 pilotos de la aerolínea.En su fallo, dictado el 24 de noviembre y al que Europa Press ha tenido acceso, la Sala de lo Social del TS hace suyos los pronunciamientos de la AN y ratifica la sentencia de este tribunal, que anuló el ERE por vulnerar las garantías \"anti ERE\" establecidas en el III Convenio Colectivo de Air Europa. El ERE autorizado en marzo de 2012 afectó a 129 trabajadores, de ellos 44 pilotos.Las garantías \"anti ERE\" prohíben incoar un ERE en el escalafón de Air Europa sin acuerdo con la representación sindical mientras existan vuelos con el indicativo Air Europa o comercializados por Globalia pero operados por otras compañías, es decir vuelos externalizados.Además, constata que no se aplicaron las cláusulas en la designación de los pilotos afectados por el ERE y que hubo deficiencias en la aportación de documentación preceptiva durante el periodo de consultas (no se entregaron las cuentas de Air Europa de 2011) que justificara la medida extintiva.Según convenio, el escalafón que debe considerarse es en orden inverso entre la totalidad de los pilotos de Air Europa, sin distinción de categorías profesionales (comandantes y copilotos), y que según denunció el Sepla, fue arbitrario.En la práctica, la anulación supone que Air Europa debe devolver a estos pilotos su condición laboral previa al despido, así como restaurar retroactivamente sus salarios y cotizaciones desde el momento del despido hasta la fecha de hoy.Tras conocerse la sentencia, el Sepla ha celebrado en un comunicado el fallo del alto tribunal y ha confiado en que Air Europa proceda de «inmediato a la readmisión y restitución de los derechos vapuleados a los pilotos afectados por el ERE».La Dirección General de Trabajo, dependiente del Ministerio de Empleo, autorizó en marzo del año 2013 a Air Europa a aplicar el ERE planteado por la aerolínea, propiedad del grupo Globalia, a un total de 129 trabajadores, de ellos 70 del colectivo de tierra, 14 de mantenimiento y 44 pilotos.Casi 50 pilotos afectadosLa AN declaró nulo el despido de 29 pilotos de Air Europa y las resoluciones de la Dirección General de Empleo de marzo de 2012 que lo avalaron, y ordenó su reincorporación inmediata en sus puestos de trabajo, tras admitir la demanda presentada por los pilotos demandantes y el Sepla.El Sepla-Air Europa presentó un recurso en abril contra la autorización del ERE, dictada antes de la entrada en vigor de la reforma laboral, en la que argumentaron que la Administración autorizó el ERE de Air Europa sin tener en cuenta que el art. 9 del convenio colectivo prohíbe presentar un ERE mientras tenga servicios externalizados.Hay que recordar que el TS en otra sentencia obliga a Air Europa a abonar las mensualidades de la póliza de garantía de la pérdida de licencia temporal o definitiva que dejó de abonar desde mayo de 2012 a un colectivo de 252 pilotos, tras admitir el recurso de casación presentado por el Sepla.Además, el TS confirmó la anulación de una decisión de la Comisión Consultiva Nacional de Convenios Colectivos (CCNCC) de 2013 en la que se estableció una reducción del 8,47% de los salarios a los tripulantes de cabina (TCP) de Air Europa y la inaplicación del complemento de incapacidad temporal derivado de contingencias comunes y profesionales.", "title": "Air Europa tendrá que readmitir a 29 pilotos despedidos en 2012", "url": "http://www.abc.es/economia/abci-europa-tendra-readmitir-29-pilotos-despedidos-2012-201602051610_noticia.html", "keywords": "europa,despidos", "date": "2016-02-05", "id": "5dc66e8b9687274b122db28b491dca012c5892c3", "summary": "El TS rechaza el último recurso de la aerolínea y constata que no se aplicaron las cláusulas en la designación de los pilotos afectados por el ERE"}, {"article": "@AlopezdemiguelMADRID.- \"Hoy hemos conseguido una victoria realmente significativa que ha traído una sonrisa a mi cara\". El fundador de WikiLeaks, Julian Assange, celebraba este viernes el fallo del Grupo de Trabajo sobre Detenciones Arbitrarias de la ONU, que ha dado la razón al periodista australiano en su causa contra Reino Unido y Suecia. Naciones Unidas ha estimado que la detención de Assange, que durante cinco años y medio ha sufrido diferentes formas de privación de libertad, es \"arbitraria\", por lo que Assange y sus abogados exigen que ambos países cesen de inmediato en su intento de capturarle, algo a lo que estos se niegan. Baltasar Garzón: \"Es una de las resoluciones más contundentes que he leído\". De hecho, Assange ha calificado de \"insulto\" la respuesta del Gobierno británico a este veredicto, poco después de que el ministro de Exteriores de Reino Unido, Philip Hammod, tildara de \"ridículas\" las conclusiones de Naciones Unidas. Hammod afirma que el dictamen de la ONU \"no cambia nada\", a lo que el periodista australiano contesta que es \"jurídicamente vinculante\", y que Naciones Unidas insiste en que la situación que ha vivido es \"ilegal\". \"He pasado cinco años y medio arrestado a pesar de que no había cargos en mi contra\", sostenía Assange, reconociendo que ha sido una situación \"difícil\". Desde la Embajada de Ecuador en Londres, en la que encontró asilo hace más de tres años y medio, el fundador de WikiLeks ha intervenido telemáticamente en una rueda de prensa de sus abogados y colaboradores en el Frontline Club de la capital británica para valorar el fallo, que puede servir como elemento de presión al Gobierno británico, pero que a priori no parece suficiente para garantizar que sea liberado.La defensa de Assange decidió pedir la intervención de la ONU en septiembre de 2014. Tres de los cinco miembros del panel de Naciones Unidas han votado a favor de dar la razón al periodista australiano, y sólo una de ellos se ha opuesto. Sin embargo, las autoridades británicas insisten en que lo detendrán y será deportado a Suecia si pone un pie fuera de la embajada.Tras varios cambios en la causa, Suecia persigue a Assange por la supuesta comisión de un delito de violación, mientras él se declara inocente. Teme que el verdadero fin de la justicia sueca sea extraditarlo a Estados Unidos, donde se mantiene abierto otro proceso penal contra Assange por la actuación de WikiLeaks. Es probablemente el país más perjudicado por las revelaciones de esta web, que han demostrado cientos o miles de casos de vulneración de derechos humanos, torturas o corrupción. Vehículo policial a las puertas de la Embajada de Ecuador en Londres, en la que Julian Assange se encuentra recluido. REUTERS Garzón: \"Ningún organismo internacional puede amparar esta situación\" El exjuez Baltasar Garzón, hoy responsable de la defensa de Assange y presente en la rueda de prensa, cargaba contra el Ejecutivo británico sin citarlo explícitamente. \"Parece que algunos Gobiernos no lo saben, pero la existencia de estos grupos de trabajo es decisión de la Asamblea General y sus decisiones son imperativas y universales\", afirmaba.Garzón ha sostenido que esta resolución es \"una de las más contundentes\" que ha conocido en toda la historia de este grupo, y deja claro que la privación de libertad de Assange es \"arbitraria\" e \"incompatible con la presunción de inocencia\". \"Ningún organismo internacional puede amparar esta situación ni un minuto\", zanjaba.", "title": "Julian Assange: \"Hoy hemos conseguido una victoria importante\"", "url": "http://www.publico.es/internacional/julian-assange-hoy-hemos-conseguido.html", "keywords": "hemos,conseguido,Julian,Assange,Hoy", "date": "2016-02-05", "id": "7e2942221aa21881f963573c3165d32538da7dd0", "summary": "Tras el veredicto del Grupo de Trabajo sobre Detenciones Arbitrarias de Naciones Unidas en favor del fundador de WikiLeaks, el coordinador de su defensa, el exmagistrado Baltasar Garzón, asegura que las decisiones de la ONU \"son imperativas y universales\", por lo que Reino Unido y Suecia deben desistir de arrestar al periodista australiano."}, {"article": "MADRIDActualizado:05/02/2016 08:07hNuestras piezas dentales, tal y como sucede con el resto de nuestro organismo, están pobladas de bacterias. Unos microorganismos que, junto a distintas proteínas, forman la placa dental, capa endurecida en la base de dientes y muelas que favorece la aparición de la caries. Y ahora, gracias a un nuevo estudio dirigido por investigadores del Instituto Forsyth en Cambridge (EE.UU.), los científicos podrán ver dónde se localiza cada bacteria en esta placa y cómo interactúa con el resto de bacterias.Como explica Gary Borisy, director de esta investigación publicada en la revista « Proceedings of the National Academy of Sciences», «la secuenciación del ADN ha hecho un gran trabajo a la hora de mostrarnos qué bacterias habitan en la cavidad oral. Sin embargo, también ha dejado un gran vacío en nuestro conocimiento del microbioma. Y es que si no sabemos qué bacterias se encuentra próximas, es decir, cuál está junto a cuál y dónde se localizan, ¿cómo podemos conocer la forma en que interactúan?».De ahí la importancia de este nuevo estudio, cuyos resultados, resaltan los autores, «son críticos para aumentar nuestro conocimiento sobre cómo interactúan las bacterias y clarificar su papel tanto en nuestra salud como en nuestras enfermedades».‘Erizos’ en la bocaPara llevar a cabo el estudio, los investigadores utilizaron una novedosa técnica de microscopía de fluorescencia y secuenciación del ADN que posibilitó la elaboración de un mapa en alta resolución de las bacterias de la placa dental. Y gracias a este mapa, los científicos pueden ahora observar dónde se localiza cada bacteria y, por tanto, cómo interactúa con sus vecinas.Como refiere Gary Borisy, «hasta ahora contábamos con un índice con el nombre de los lugares, pero sin un mapa. Nuestro estudio nos proporciona el mapa, lo que nos permitirá responder a importantes cuestiones sobre la relación entre la bacteria y el organismo. Y en último término, también nos ayudará a conocer el efecto que tienen estas bacterias sobre nuestra salud general». Nuestro estudio nos ayudará a conocer el efecto que tienen las bacterias de la placa dental sobre nuestra salud general Gary BorisyEs más; la nueva técnica de imagen empleada en el estudio también puede ser utilizada para el estudio de la microbiota de otras partes del organismo, como podrían ser el intestino o la piel. Como concluyen los autores, «en nuestro estudio hemos observado que las bacterias en la boca forman estructuras que hemos bautizado con el nombre de ‘erizos’ y cuya organización sugiere las funciones que desempeñan estas bacterias en su ‘comunidad’».", "title": "El mapa de las bacterias de la placa dental", "url": "http://www.abc.es/salud/sepa/abci-investigadores-estadounidenses-elaboraran-mapa-bacterias-placa-dental-201602050322_noticia.html", "keywords": "placa,bacterias,dental", "date": "2016-02-05", "id": "4bcd7277f0d45513af90de14c021adf2cb06bd79", "summary": "Obtenido por microscopía electrónica y secuenciación del ADN, permite localizar a las bacterias y ver cómo interactúan con sus vecinas"}, {"article": "Con la función de 'Medea' en el Palacio de Festivales de Cantabria, una de las últimas de la gira teatral de la obra, Aitana Sánchez-Gijón irá despidiéndose de la protagonista de la tragedia griega de Eurípides en su versión de Séneca y adaptada por Andrés Lima. Este personaje, uno de los favoritos de su carrera, nos habla de la dicotomía amor-dolor y reflexiona sobre lo más profundo del ser humano, desde un texto de 2.500 años de antigüedad que podría estar escrito antes de ayer. Tras 'Medea', la actriz prepara nuevos proyectos, en los que seguirá reivindicando la importancia de los grandes personajes femeninos.¿Qué hace a los mitos atractivos para los espectadores de cualquier época? Como bien decía Jung, la mitología griega es el inconsciente colectivo de una sociedad. También Joseph Campbell, un experto en el tema, abundó en ello y dijo que la representación del mito es algo así como la catarsis colectiva y lo que ahonda realmente en lo más profundo del ser humano. Es el espejo en el que como colectivo nos vemos representados. Están ahí todas las pasiones humanas, todos los dilemas morales, éticos, personales, políticos. Está todo ahí. Y el hecho de que sigamos representándolos 2.500 años después demuestra que todavía nos seguimos mirando en ese espejo.En 'Medea', la protagonista mata a sus hijos por la desesperación que le causa el desamor de Jasón. Las noticias de sucesos están llenas de Medeas y Jasones…Es que siguen ocurriéndonos las mismas cosas y seguimos moviéndonos por idénticos impulsos. El ser humano es el mismo desde que apareció en la Tierra. Y aunque la obra nos habla de esos casos tan extremos, no hace falta que una madre mate a sus hijos para que sea una Medea. También podemos identificar comportamientos cercanos y de personas que están en nuestro entorno porque hay Medeas que son madres que utilizan a sus hijos como armas arrojadizas en las relaciones de pareja, ante un despecho, un abandono o una ruptura. Es la identificación del dolor que te lleva a perder la razón y justificar cualquier acto, incluida la venganza, para cometer actos terribles como esos.Interpretó esta misma obra en el patio de la Biblioteca Menéndez Pelayo de Santander el pasado verano dentro del ciclo 'Noches en la Biblioteca' de la UIMP. ¿Qué tal la experiencia de actuar allí con gente encaramada a los muros, como en el teatro de hace siglos?Y en las rejas y en los balcones… Fue precioso, la verdad. No me lo esperaba así. Yo lo había visualizado como un lugar más privado, como el claustro de una iglesia… Y de repente me vi ahí como en medio de la plaza pública… Dije: \"¡Guau! ¡A ver cómo hacemos!\". Porque también se sumaba la gente que pasaba por la calle, que dices, bueno, van a estar aquí escuchando a una señora dando voces… Y de repente se produjo ese silencio fantástico. Mientras tenía a la gente tan cerca de mí, poder mirarles a los ojos y contarles directamente la tragedia de Medea fue algo increíble. Porque además, la idea inicial, el leitmotiv de ese ciclo es hacer lecturas dramatizadas de textos. Pero yo ya no podía hacer una simple lectura dramatizada porque estoy en un punto en el que no puedo leer en el libreto los párrafos de Medea. A mí me brotan solos. Entonces es una mezcla entre lectura y dramatización real, un poco la encarnación de la Medea que estoy haciendo. Tan bonita fue la experiencia que este viernes pasado me pidieron hacerla aquí en el Teatro del Barrio. Y lo repetí porque le había contado a Andrés Lima lo preciosa que fue la experiencia en Santander y me animó a repetirla. Me tiré a la piscina y salió muy bien también. Medea refleja el dolor que hace perder la razón y justificar cualquier acto, incluso los más terribles ¿Después de tantos años de profesión sigue sintiendo el gusanillo antes de salir a escena?Sí, siempre, siempre, por supuesto. Es la carga de adrenalina absolutamente imprescindible para poder arrancar y más en el umbral de dolor tan alto que tiene esta Medea cuando arrancamos. Porque ella empieza gritando desgarradamente, tan arriba que si no tuviera esa carga y estuviera tan pancha, no podría hacerlo.¿En qué ha cambiado Aitana Sánchez-Gijón respecto a la joven actriz que se hizo popular con 'Bajarse al moro'?Pues que la vida ha ido haciendo su trabajo. Y la experiencia, el trabajo, el entrenamiento constante, conocer cada vez mejor tu instrumento y saber sacarle las notas que necesitas, confiar más en él. Pero sobre todo que la vida ha ido cavando…¿Es cierto el tópico de que no hay papeles interesantes en el cine para mujeres de más de cuarenta?La verdad es que es un hecho. Yo de repente me encontré a los treinta y cinco cuando acababa de tener a mi bebé que en el primer trabajo que me ofrecieron, que por supuesto acepté (ríe), me pusieron una hija interpretada por una actriz que tenía 27 años. Así que pasé de ser la chica de la película a ser la madre de la chica de la película, pero sin transición. Pasé de ser el objeto de deseo a la madre del objeto de deseo. Hay un tiempo, como un agujero negro entre los 35 y los 55 que no saben muy bien qué hacer con nosotras. Te colocan directamente con hijas no ya adolescentes, sino mayorcitas. Y luego esperan a ver si puedes hacer de abuela porque como tener a una mujer protagonista a los cincuenta años es algo bastante inusual… Pero mira, estoy feliz porque por suerte en octubre me voy a rodar una historia de mujeres que precisamente rondan la cincuentena y somos las tres protagonistas.¿Se puede contar algo?Es una comedia con algo de drama que dirige Patricia Ferreira. Con Carmen Machi y Adriana Ozores.Machi también participa en El Teatro de la Ciudad, la iniciativa de la que forma parte 'Medea'…¡Sí, claro! Carmen ha hecho Antígona. Lo que pasa es que ellos por cuestión de fechas han tenido que terminar hace un par de semanas en Las Palmas. En este proyecto tres directores, Andrés Lima, Miguel del Arco y Alfredo Santol, se unen para abordar la tragedia. Cada uno elige una: Andrés la Medea, Miguel la Antígona y Alfredo Edipo Rey. Primero hicimos un trabajo común de talleres y durante ocho meses nos dedicamos a investigar sobre el mundo de la tragedia y poco a poco cada uno va enfocándose en la suya y de ahí surge cada espectáculo. Hemos compartido un espacio común, la escenografía en la que han transcurrido las tres tragedias y la raíz de los tres espectáculos es común, aunque luego cada uno ha tenido su propia personalidad y el mundo particular de cada director, lógicamente. Aitana Sánchez Gijón se pone a las órdenes de Andrés Lima en su último trabajo teatral. Este sábado se celebran los Goya y usted fue presidenta de la Academia de Cine entre 1999 y 2000. ¿Hay alguna manera de ocupar ese cargo sin llevarse continuos varapalos?(Ríe). Pues no lo sé… Es una responsabilidad que siempre está llena de maremotos y conflictos y bueno, está bien ser el centro de atención. Significa que importa lo que ocurra en la Academia y en nuestro cine, pero realmente puede llegar a ser bastante ingrato.Se muestra siempre muy crítica con el tema del IVA cultural. ¿Tiene alguna esperanza de verlo bajar en un futuro próximo?¡Sí! En cuanto cambie el Gobierno. ¡Claro! Eso y no solo el IVA. Es un factor especialmente dramático pero la política cultural en general. Aunque también he de decirte que en la campaña electoral no he oído a ninguno de los políticos hablar del tema de la Cultura. Pedro Sánchez lo mencionó así de pasada en el debate con Rajoy y esa fue la única referencia a este mundo. La política cultural no es prioritaria para ningún partido. Pero en cualquier caso, espero que haya alguna diferencia.¿Qué les diría a los siguen pensando que el cine español es un reducto de privilegiados que vive de subvenciones?Es increíble que a estas alturas haya que seguir hablando de este tema, pero así es… \"¿Tú sabes que en mi profesión el 80% de los actores están en paro?\". Eso les diría.¿Tiene algún papel favorito en su trayectoria?Pues hay muchos personajes que han sido determinantes para mi crecimiento como actriz. En teatro te podría hablar de 'Las Criadas', de la Maggie de 'La gata sobre el tejado de zinc caliente', de 'La Chunga', de 'Un Dios Salvaje' y de esta Medea sin ninguna duda. Y en cine o en TV, 'La Regenta' fue un hito importante para mí. ¡Y las comedias también! 'Bajarse al moro' o 'Boca a boca'. Porque a pesar de que me encante sufrir haciendo tragedia también me gusta mucho la comedia (ríe). La actriz considera a Medea como uno de los mejores papeles de su carrera. ¿Cómo es esa conexión que se produce con Carmelo Gómez que se nota cuando los vemos actuar juntos?Carmelo creo que es uno de los mejores actores de este país y trabajar con él es tener la mitad del trabajo hecho. Hemos actuado tantas veces juntos desde tan jóvenes que realmente conocemos muy bien los resortes el uno del otro y a mí me inspira mucho.Juan Diego y Alicia Hermida fueron dos de sus mentores. ¿Hay algún consejo, alguna enseñanza suyas aún presente para usted?En los dos, evidentemente. Primero, Alicia, que me cogió muy jovencita. Y su manera de hacernos entrar en los personajes, en las improvisaciones que nos planteaba, verla a ella como actriz recitar a Lorca. La tengo como a mi primera gran maestra y no sé decirte algo específico, pero hay un poso que se me ha quedado de ella. Y de Juan lo mismo, recuerdo con mucho cariño que me fue regalando los tomos completos de Stanislavski. Siempre decía: \"Ninguno de nosotros somos imprescindibles. Pero olvídate de eso de la humildad. Tú aquí tienes que estar por derecho. Es verdad que nadie te necesita pero si estás aquí tienes que llevar la cabeza bien alta. Eso de la humildad…\".Háblenos de sus futuros proyectos, además de ese rodaje en octubre.Después de Santander, llevamos 'Medea' a Lugo y Cuenca y terminamos con las funciones. Una semana después voy a empezar los ensayos de la obra 'La rosa tatuada' de Tennessee Williams para el Teatro María Guerrero de Madrid, que será dirigida por Carme Portaceli, donde interpreto otro gran personaje femenino. Y luego arranco con la serie 'Velvet' también a finales de este mes.Así que hay muchas cosas en el panorama.Muchas cosas, por suerte.", "title": "\"La política cultural no es prioritaria para ningún partido\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/politica-cultural-prioritaria-partido_0_481202596.html", "keywords": "prioritaria,politica,partido,cultural", "date": "2016-02-05", "id": "7f530820df32ec3adfe7cfbee7c7dfa9d174b097", "summary": "El rodaje de una comedia con Adriana Ozores y Carmen Machi y la obra de teatro 'La rosa tatuada' de Tennessee Williams, sus proyectos más inminentesLa sala Argenta del Palacio de Festivales de Cantabria acoge este sábado una función de 'Medea' protagonizada por la actriz y dirigida por Andrés Lima"}, {"article": "Corresponsal en São PauloActualizado:05/02/2016 21:44hUna nueva alarma en Brasil sobre el zika está preocupando a médicos brasileños. Seis jóvenes infectados por el mosquito en la ciudad de Niteroi, ciudad separada por un puente a Río de Janeiro, desarrollaron una forma severa del síndrome Guillain-Barré, que compromete el sistema nervioso. Algunos tuvieron parálisis completa y dos de ellos se encuentran al borde de la muerte en el hospital de la Universidad Federal Fluminense (UFF). La enfermedad es provocada por el mosquito Aedes aegypti, vector que también es transmisor del dengue y la fiebre chikungunya. Antes de la epidemia de zika, el hospital recibía cinco pacientes al año con ese síndrome, y este año fueron 10 en enero, y 6 en febrero. La Organización Mundial de la Salud (OMS) ya había detectado la correlación entre el zika y el síndrome, pero lo que está llamando la atención en los casos de Niteroi es la gravedad y el peligro de muerte. «Hemos visto casos asociados al zika que parecen ser más severos, con lesión de axonios (extensión de los neuronios que conducen impulsos nerviosos), que los casos de Guillain-Barré», explicó al portal G1 el médico Osvaldo Nascimento, coordinador de investigación de la UFF y director de la Academia Brasileña de Neurología de Río. El hospital de la UFF es un centro de referencia en América Latina en el estudio de enfermedades del sistema nervioso, pero está enfrentando problemas, porque no tiene recursos financieros ni equipos para esa nueva demanda.«Aún sabemos muy poco sobre cómo el zika causa la Guillain-Barré, como el motivo por el que algunos tienen una reacción menos severa y otros evolucionan hacia cuadros más graves», cuestiona el médico que forma parte de una red de investigadores de Río creada contra la epidemia por la Fundación de Amparo a la Investigación de Río (Faperj). Según el neurólogo brasileño, lo que llama atención en los casos que está acompañando es que lo raro, como casos graves y de muerte, se está volviendo frecuente. Uno de esos casos graves es el de un joven que está completamente paralizado, que respira entubado y se comunica sólo con los ojos. «Es desesperante», dice el médico, que tiene un caso igual de una mujer y no tiene más camas para recibir otro paciente con esos síntomas. «Si llega otro más no tenemos cómo atenderlo», lamenta Nascimento, que tiene pacientes internados hace años con otros problemas neurológicos serios. Un tratamiento como éste es caro, más de 11 mil euros por día, y recuperar al paciente es sólo la primera parte de un proceso que toma años de rehabilitación con asistencia especializada. PreocupaciónLa gravedad de los casos en adultos en Niteroi, es una nueva preocupación para Brasil, que se prepara para recibir turistas en agosto, para los Juegos Olímpicos. Niteroi, es una ciudad vecina a Río y separada apenas por un puente muy conocido y transitado, lo que ya representa un riesgo para la sede olímpica. Marco de la ingeniería brasileña, el puente de 13km conecta las dos ciudades con un tránsito de 150 mil vehículos por día. Actualmente los brasileños vienen acompañando con resignación las noticias de otros países que le han recomendado a las mujeres embarazadas que no viajen al país. Brasil enfrenta desde noviembre una epidemia de casos de microcefalia provocados por zika, que ya llegan a 4.180, superando de lejos el promedio anual de 300 registros. Los bebés, la mayoría en el norte del país, nacen con una malformación cerebral, que les reduce el tamaño del cráneo a menos de 33 centímetros, generándoles problemas de audición, visión, neurológicos y motrices.El Gobierno está realizando esfuerzos para contener el avance de la epidemia, pero ha tenido dificultades para controlarla en áreas más pobres, donde estanques de agua favorecen la reproducción del mosquito. La generación de niños con zika ya está provocando una serie de problemas sociales y debates.", "title": "El zika produce un síndrome de Guillain-Barré más grave en Río de Janeiro", "url": "http://www.abc.es/sociedad/abci-zika-produce-sindrome-guillain-barre-mas-grave-201602051705_noticia.html", "keywords": "brasil,sindrome,zika", "date": "2016-02-05", "id": "f83db661444a12088896598a7addd06e7685c8e4", "summary": "La enfermedad registrada en jóvenes enciende una nueva y alarmante preocupación en Brasil"}]