[{"article": "MadridActualizado:23/02/2016 12:40hDespués de un curioso incidente, Viena se ha convertido en una especie de paso de cebra: el turista u oriundo de la capital austriaca debe mirar a ambos lados antes de cometer cualquier imprudencia, y así evitar males mayores. Edin Mehic recibió una multa de 70 euros por eructar «de forma muy sonora» delante de un agente de la Policía en el famoso Parque Prater de la ciudad. El hombre, trabajador de un bar local, utilizó posteriormente Facebook como altavoz para justificar su acción, involuntaria a juzgar por su explicación. ¿Qué hacer cuando algo se te indigesta? Mehic, desde luego, no pudo hacer nada, y atribuye su mal fario por ese fuerte eructo involuntario a un kebab con demasiada cebolla. «Sentí una mano en mi hombro. El agente me estaba poniendo una multa, a gritos, por 'violación de la decencia pública'. Pero... ¿qué es lo que he hecho?», comentaba Mehic en su perfil de Facebook.«Mantuve una larga conversación con él acerca de por qué no estaba atrapando verdaderos criminales que iban consumiendo y vendiendo drogas completamente ilegales. No llegamos muy lejos en ese tema».Mehic publicó una fotografía de la multa en su página de Facebook, y en ella se puede leer que la penalización se llevó a cabo por violar «la decencia pública con un sonoro eructo al lado de un oficial de Policía».Y, tras el revuelo, el portavoz de la Policía Roman Hahslinger confirmó que, efectivamente, Mehic había sido multado «por el eructo infractor». De todos modos, Mehic planea apelar la multa.«A pesar de que fue emitido a principios de este mes, el eructo sigue resonando», indica, con sorna, 'The Guardian', uno de los medios que ha seguido el caso.Ahora, 118 personas han asegurado que asistirán, con motivo del «fuerte eructo», a un flash mob prevista para el próximo sábado cerca de «la escena del crimen».", "title": "La Policía de Viena multa a un hombre con 70 euros por emitir un \"eructo muy sonoro\"", "url": "http://www.abc.es/recreo/abci-policia-viena-multa-hombre-70-euros-emitir-eructo-sonoro-201602231239_noticia.html", "keywords": "sonoro,viena,eructo,multado", "date": "2016-02-23", "id": "4d3472400a6eead6f6fd41d93f421eee4204badc", "summary": "Edin Mehic culpa de «su imprudencia» a un kebab con demasiada cebolla"}, {"article": "MADRID.- WikiLeaks ha publicado este martes nuevos documentos que revelan el espionaje por parte de la Agencia de Seguridad Nacional de EEUU (NSA) a líderes mundiales como el primer ministro israelí, Benjamin Netanyahu, el exprimer ministro italiano Silvio Berlusconi y el secretario general de la ONU, Ban Ki-moon.En su sitio web, la organización creada por Julian Assange destapó que la NSA realizó escuchas secretas en un encuentro entre Ban y la canciller alemana Angela Merkel, que ya se conocía que había sido seguida por los servicios de inteligencia de EEUU en otras ocasiones. Wikileaks revela que la NSA realizó escuchas secretas en un encuentro entre Ban y Angela Merkel, que ya se conocía que había sido espiada por los servicios de inteligencia de EEUU WikiLeaks también informó del espionaje estadounidense en una conversación entre Netanyahu y Berlusconi, así como en un encuentro entre altos responsables de comercio de la Unión Europea y de Japón, y en una reunión privada entre Berlusconi, Merkel y el expresidente francés Nicolas Sarkozy. En los documentos obtenidos por WikiLeaks, Merkel y Ban conversan sobre cómo luchar contra el cambio climático, Netanyahu pide a Berlusconi ayuda para lidiar con la Administración de EEUU encabezada por el presidente Barack Obama y Sarkozy alerta al exprimer ministro italiano sobre los peligros del sistema bancario de su país.\"Será interesante ver la reacción de la ONU porque si el secretario general puede ser un objetivo (del espionaje de EEUU) sin ninguna consecuencia, entonces cualquiera, desde un líder mundial a un barrendero, se encuentra en riesgo\", indicó Assange.La relevancia de WikiLeaks aumentó entre julio y octubre de 2010 al publicar documentos secretos de la guerra de Afganistán (2001) y la segunda guerra de Irak (2003), a partir de filtraciones del soldado estadounidense Bradley Manning, hoy Chelsea Manning. Italia convoca al embajador estadounidense El Gobierno italiano ha informado este martes de que ha convocado al embajador de los Estados Unidos, John Phillips, para que dé explicaciones sobre el supuesto espionaje al ex primer ministro Silvio Berlusconi en 2011.La reunión servirá para \"aclarar las indiscreciones que han publicado algunos medios según las cuales el ex primer ministro italiano Silvio Berlusconi y algunos de sus más estrechos colaboradores habrían sufrido escuchas telefónicas en 2011\", precisó el Gobierno italiano en un comunicado.", "title": "Assange: \"Si ni siquiera el secretario general de la ONU está a salvo del espionaje de EEUU, ¿quién lo está?\"", "url": "http://www.publico.es/internacional/assange-ni-siquiera-secretario-general.html", "keywords": "Assange,siquiera,secretario,general,ONU", "date": "2016-02-23", "id": "599d9b1381030c73da4c070648e3f349372bb47c", "summary": "Wikileaks desvela que la campaña de espionaje masivo de la Agencia Nacional de Seguridad estadounidense (NSA) a líderes mundiales incluyó a Ban Ki-moon, Benjamin Netanyahu o Silvio Berlusconi"}, {"article": "Actualizado:25/09/2017 09:43hJean-Marie Le Pen (87 años), patriarca fundador del Frente Nacional (FN, extrema derecha), amenaza a su hija Marine (47 años) con fundar un nuevo partido fiel a los principios tradicionales de la extrema derecha francesa «traicionados» por su heredera. El líder histórico de la extrema derecha francesa ha publicado este martes una carta abierta «a la presidenta del Frente Nacional» pidiéndole que abandone la política de «recentraje» ideológico, invitándola a reconstruir su línea tradicional para recuperar su «identidad auténtica y tradicional», si no desea romper «la unidad de nuestro movimiento nacional».Jean-Marie Le Pen y una parte significativa de la vieja guardia del FN contemplan con horror, desde hace varios años, el «recentraje» de su partido, denunciando las nuevas amistades y relaciones de Marine Le Pen, que ha «osado» nombrar a políticos gais en el equipo dirigente del FN. Órgano de expresión de la extrema derecha tradicionalista la revista «Rivarol» ha llegado a denunciar al FN de Marine Le Pen como un partido «gay friendly».No es un secreto que Jean-Marine Le Pen se ha enfrentado de manera brutal con varios dirigentes homosexuales del partido que lidera su hija, que decidió «excluir» a del FN a su presidente de honor, su propio padre, el verano pasado. Hábil maniobrero, el fundador del partido de la extrema derecha ha conseguido sobrevivir políticamente, siempre, «coqueteando» ideológicamente con su nieta, Marion Maréchal-Le Pen, la estrella ascendente del FN.En su carta abierta publicada el martes, Jean-Marie Le Pen relanza las hostilidades contra su hija Marine con una frase y amenaza sibilinas: «Si la presidenta del FN no escucha nuestra demanda, conscientes de las amenazas que pesan sobre nuestra patria, actuaremos fuera del Frente Nacional». Dicho de manera menos elíptica: Si Marine Le Pen no cambia de línea política, Jean-Marie Le Pen y sus amigos ultrarreaccionarios amenazan con crear un nuevo partido de extrema derecha, con el fin de dar un frenazo brutal a las aspiraciones electorales de una hija presta al parricidio político.", "title": "Jean-Marie Le Pen reabre la guerra contra Marine y la amenaza con una escisión del Frente Nacional", "url": "http://www.abc.es/internacional/abci-jean-marie-reabre-guerra-contra-marine-y-amenaza-escision-frente-nacional-201602231244_noticia.html", "keywords": "frente,nacional", "date": "2016-02-23", "id": "2f6cee429c9a4d1531ebef171aa649724564668c", "summary": "El fundador del Frente Nacional publica una carta abierta en la que exige a su hija y a la actual cúpula del partido que abandonen la política del «recentraje» en la que han embarcado al partido"}, {"article": "\"Lo lógico en estos casos es que si la mujer hubiese detectado que él podía venir a Zaragoza lo hubiera comunicado a la Policía para poner un mecanismo de protección y evitar ese acercamiento a menos de 500 metros\". Son, según Europa Press, palabras textuales del delegado del Gobierno en Aragón, Gustavo Alcalde. Se refiere a la mujer asesinada este lunes en la capital aragonesa, que eleva a once el número de casos de violencia machista en el marco de una relación sentimental en lo que llevamos de año. Las declaraciones de Alcalde no han tardado en recibir respuesta. El líder de Podemos en la comunidad, Pablo Echenique, ha dicho en su cuenta de Twitter que, de ser ciertas, espera que \"sea cesado inmediatamente\". Ya este lunes, en la concentración organizada por la Coordinadora Organizaciones Feministas Zaragoza, se pidió la dimisión de Alcalde porque, tal y como indican en su Facebook: \"No protegió a una mujer en peligro. Si tiene vergüenza, dimita D. Gustavo Alcalde\". Y esta misma mañana IU se ha sumado a las voces que exigen su dimisión porque \"este asesinato machista podría haberse evitado de haberse puesto en práctica las medidas de protección adecuadas\".Hace 20 días esperó a ella y a su hijo con una pistolaHace aproximadamente 20 días, según explican personas cercanas a la mujer asesinada, su expareja, un hombre de 41 años que responde a las iniciales de M. R. M. P., espero a esta y a su hijo de seis años en casa con una pistola y dijo: \"A tu madre me la voy a llevar a un viaje muy largo del que no va a volver\".Soraya denunció a la Policía y, a tenor de las declaraciones del delegado del Gobierno, se le asignó un policía de referencia con el que poder comunicarse, vía telefónica, si había algún problema. También se le impuso una orden de alejamiento, pero, como el asesino vivía en Medina del Campo (Valladolid), a 400 kilómetros de Zaragoza, se decidió que fuera solo de 500 metros porque se supuso un \"riesgo mínimo\".Las mismas fuentes aseguran que, desde que sucedieron los hechos, acompañaban cada mañana a Soraya al bar en el que trabajaba y que este lunes, cuando fue asesinada, fue el primer día que no fueron con ella. Las organizaciones feministas han vuelto a poner sobre la mesa la necesidad de garantizar la protección de las víctimas de violencia de género y alertan de que insistir a las mujeres en que denuncien debe ir acompañado de seguridad y apoyo durante todo el proceso.", "title": "El delegado del Gobierno en Aragón responsabiliza a la última víctima de violencia machista de su asesinato", "url": "https://www.eldiario.es/aragon/sociedad/delegado-Gobierno-Aragon-asesinada-avisado_0_487501818.html", "keywords": "Aragon,Gobierno,avisado,delegado,asesinada", "date": "2016-02-23", "id": "a6381c62a015956649d54cfbc31fd72467cd50df", "summary": "Gustavo Alcalde dice que la mujer debería haber avisado de que el hombre, que vivía a 400 km de Zaragoza, podía volver a la capital aragonesaEl hombre contaba con una orden de alejamiento de 500 metros con nivel de riesgo mínimo, después de que ella denunciara, porque vivía en Medina del Campo (Valladolid)Varias organizaciones han pedido su dimisión y alertan de la necesidad de garantizar la protección de las víctimas y no solo insistir en que denuncien"}, {"article": "MadridActualizado:23/02/2016 18:21hAgentes de la Policía Nacional han detenido en Usera a un individuo como presunto responsable de un delito de maltrato animal, acusado de abandonar a su perra, de raza galgo, malherida y malnutrida, según ha informado la Jefatura Superior de Policía de Madrid. Los agentes encontraron al animal abandonado y tumbado en una calle del distrito madrileño de Usera en un estado muy grave de malnutrición y con signos evidentes de falta de higiene, cuando realizaban su servicio nocturno de patrullaje.Tras no localizar al dueño en las inmediaciones decidieron trasladar al animal a un veterinario de urgencia, donde lograron la identificación del dueño gracias a los datos recogidos en el Registro de Identificación de Animales de Compañía (RIAC), al que pudieron acceder a través del Chip identificativo que portaba en animal. Posteriormente fue localizado y detenido.El dueño ha sido condenado a una multa de 3 euros diarios durante 3 meses (270 euros) así como a la inhabilitación para tener animales de compañía durante los próximos ochos meses, según han informado fuentes policiales.Tras las primeros auxilios recibidos, se trasladó a la perra a un Centro de Protección de Animales, pero debido al estado tan grave de desnutrición que presentaba no creían que pudiera sobrevivir sin una asistencia y vigilancia las 24 horas del día. Por eso, trasladaron finalmente al animal a otra protectora que podía ofrecerle los cuidados urgentes y constantes que necesitaba. La investigación ha sido llevada a cabo por agentes a la Brigada Provincia de Seguridad Ciudadana, perteneciente a la Jefatura Superior de Policía de Madrid.", "title": "Detenido tras abandonar a su galgo malherido y malnutrido en Usera", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenido-tras-abandonar-galgo-malherido-y-malnutrido-usera-201602231725_noticia.html", "keywords": "abandonado,malherido,usera,galgo", "date": "2016-02-23", "id": "292509b1bca51a231f0f3bc33c5b515cc619356f", "summary": "Los veterinarios no creían que pudiera sobrevivir sin una asistencia y vigilancia las 24 horas del día debido al estado tan gran grave de desnutrición"}]