[{"article": "Actualizado:24/02/2016 16:29hRodolfo II, sobrino de Felipe II de España, era un personaje extravagante que se propuso reunir una colección de las grandes maravillas del mundo y de los objetos más raros. Quiso imitar a su tío, también coleccionista empedernido, pero el resultado rozó la herejía en muchos casos. En su colección estaba presente un supuesto cuerno de unicornio, animales mutantes disecados, el esqueleto de un gigante y... su pieza más inquietante: «la Biblia del Diablo», también llamada «Codex Gigas». Un monstruoso libro (pesaba 75 kilos) que contiene la imagen de Lucifer y arrastra la leyenda medieval de que un monje lo escribió en una sola noche con la ayuda de Satanás.«Codex Gigas» significa literalmente «libro grande». Lo es. Este antiguo manuscrito medieval en pergamino, creado a principios del siglo XIII y escrito en latín presuntamente por el monje Germán «El Recluso», tiene unas dimensiones exageradas: mide 92 × 50,5 × 22 centímetros, su grosor es de 624 páginas y su peso de 75 kilogramos, lo que le convierte en el manuscrito medieval más grande conocido.La historia de este libro, entre la realidad y la leyenda, comienza en el monasterio de Podlažice (en la actual República Checa), en el año 1230, cuando un benedictino condenado a muerte prometió escribir un libro en solo una noche para redimirse de sus pecados, pero no uno cualquiera: el más grande de su época, conteniendo en él la Biblia y toda la sabiduría humana. Los monjes benedictino eran apodados como monjes negros, esto es, una orden que tomaba rigurosos votos de obediencia, castidad y que tenían que soportar castigos físicos, ayunos, privaciones del sueño y auto-flagelación. Fue bajo este régimen donde Germán «El Recluso», un monje extremadamente vanidoso, fue condenado a muerte por incumplir sus votos. Como castigo por sus pecados iba a ser asesinado a la primera hora de la mañana del día siguiente, de una forma brutal, emparedado vivo. Un pacto con el Diablo le salvó, según la leyenda.La leyenda del monje negro que pactó con el DiabloLos altos mandos de la orden se burlaron de la propuesta del monje de escribir un monumental libro en una sola noche, pero aún así aceptaron que lo intentara en vísperas de su ejecución. El monje escribió página a página hasta que se le entumeció la mano sin haber apenas logrado avances. Entonces hizo un pacto con el Diablo: Satanás accedió a escribir el libro a cambio de que en una de sus páginas apareciera dibujado él y que una maldición quedara allí impresa. Más allá de esta leyenda, lo cierto es que se sabe muy poco sobre el génesis de un libro que fue considerado durante una época como la «octava maravilla del mundo» debido a su impresionante tamaño. La Universidad de Estocolmo, la ciudad que hoy alberga esta obra, calcula que habría sido necesario 30 años para escribir el libro de hacerlo una sola persona, lo cual es lo más probable dada la uniformidad de su estilo.Lo más sorprendente del libro es la recopilación de textos poco comunes. El «Codex Gigas» contiene el Antiguo y Nuevo Testamento; dos obras de Flavio Josefo; «Etimologías» de Isidoro de Sevilla; el libro de texto estándar para la enseñanza de la medicina en la Edad Media, conocido como «Ars medicinae» («El arte de la medicina»); «Chronica Boëmorum» («Crónica de los bohemios») del siglo XII, de «Cosmas de Praga»; y un calendario. Con el monasterio en graves dificultades financieras, los benedictinos de Podlažice vendieron el manuscrito a los cistercienses de Sedlec, a instancias del obispo Gregorio de Praga. La leyenda decía que una maldición acompañaba a quien poseyera el libro. Tras arruinar al monasterio benedictino, también sus nuevos dueños sufrieron los estragos de la leyenda. El claustro donde se guardaba fue azotado por una fuerte epidemia, posiblemente la peste bubónica. Frente a los «monjes negros», los cistercienses eran conocidos como los «monjes blancos», y fueron ellos quienes entregaron el libro al emperador Rodolfo II de Habsburgo forzados por la necesidad. Tras su insistencia en conseguir la obra (y prometiendo que se trataba tan sólo de un préstamo personal), los «monjes blancos» cedieron la obra a Rodolfo, que salió del monasterio el 4 de marzo de 1594. Una nota escrita dice que pasó la noche del 6 de marzo en Nachod en casa de un oficial, Hanuš Buchloveckým, llegando el 16 de marzo a Nymburk. Varias personas decidieron también inmortalizar sus nombres en el trayecto, gracias a lo cual se conocen todos estos detalles. Él lo incorporó a su «Gabinete de las Maravillas» a finales del siglo XVI. En la corte del extravagante Rodolfo convivieron científicos de la categoría de Johannes Kepler con una legión de magos, alquimistas y profetas. Pero incluso en ese ambiente de magos, el emperador escondía el «Codex Gigas», dada la fama de libro satánico que arrastraba. Ni siquiera el emperador se podía permitir el rumor de que andaba tratando con el Diablo. En secreto estudiaba sus páginas buscando algún mensaje oculto. Jan Huberus Pontanus, secretario del emperador, anotó en 1597 haber examinado con entusiasmo este libro para su imperial majestad. La obsesión por el libro y otros objetos de su siniestra colección, sumado al poco interés por los asuntos políticos, empujaron al hermano pequeño de Rodolfo, Matías, y a la familia Habsburgo a alejar a Rodolfo del trono imperial en 1608. Las tropas suecas roban el libroA la caída de Rodolfo II, parte de su colección fue trasladada de Praga a Viena, al igual que la propia corte. Los objetos y piezas que quedaron en Praga sufrieron el saqueo en 1648 de las tropas invasoras de Suecia en el contexto de la Guerra de los 30 años. Los soldados solo llegaron a controlar algunos barrios de Praga, pero entre ellos estaba la zona que daba acceso al castillo. Se llevaron así un valioso botín y con él, el «Codex Gigas». Los soldados empacan el libro en un gigantesco baúl e inician un recorrido de 1500 kilómetros para llevar el presente a su monarca, en Estocolmo. Cristina, la «mujer rey de Europa», ordenó que el libro fuera colocado en la biblioteca de su castillo. Años después, tras haberse convertido al catolicismo y haber abdicado de su trono, Cristina llevó consigo a su estancia en Roma innumerables libros sagrados, entre ellos varias biblias, pero no el «Codex Gigas». El libro aparentemente no despertó la suficiente curiosidad en la reina, o tal vez lo consideraba todo menos sagrado.Siguiendo con la supuesta maldición, el Codex casi es destruido en un incendio en el castillo, un viernes 7 de mayo de 1655. Según una leyenda, un sirviente tomó el gigantesco Codex y lo arrojó a través de una ventana, cayendo éste contra el suelo sin romperse. Lo cierto es que el volumen sufrió serios desperfectos. En un catálogo elaborado por Magnus von Celse(1709-84), y publicado en 1751, menciona la importancia del «Codex Gigas» y afirma que perteneció al mismo Martín Lutero, cosa que es falsa. Sin embargo, la primera descripción detallada del manuscrito no llegó hasta tiempos de Joseph Dobrowský (1753-1829), un miembro de la Real Sociedad de Ciencias de Praga y figura de gran importancia en el idioma checo. En su informe, publicado en 1796 mencionaba que el Codex Gigas incorporaba importante información de la historia de la región. Desde hace un año la Biblioteca Nacional de Suecia tiene subido en la red en alta resolución el «Codex Gigas», para que cualquiera pueda echarle un vistazo y contribuir a averiguar si existen códigos ocultos.", "title": "El enigma de la Biblia del Diablo, el inquietante libro que escondió el Emperador alemán hasta su muerte", "url": "http://www.abc.es/historia/abci-enigma-biblia-diablo-inquietante-libro-escondio-emperador-aleman-hasta-muerte-201602240403_noticia.html", "keywords": "biblia,diablo,rodolfo,enigma", "date": "2016-02-24", "id": "f065895342978d6bbb2c57d5ace8d13a01a1b198", "summary": "En la corte del extravagante Rodolfo convivieron científicos de la categoría de Johannes Kepler con una legión de magos, alquimistas y profetas. Pero incluso en un ambiente de magos el emperador escondía «Codex Gigas», dada su fama de libro satánico"}, {"article": "La aprobación por parte del Ministerio de Medio Ambiente de la declaración de impacto ambiental para llevar a cabo el proyecto de estabilización de las playas de La Magdalena y Los Peligros, en la Bahía de Santander, a través de la construcción de espigones de escollera para que se genere una superficie de arena seca similar o superior a la existente, sin necesidad de las actuales aportaciones periódicas que compensen la pérdida continua por erosión, desoye las advertencias de distintos organismos públicos, que rechazan una actuación \"tan agresiva\" en un entorno protegido por su alto valor ecológico.El departamento que dirige la ministra en funciones Isabel Tejerina (PP) no ha tenido en cuenta así las posibles consecuencias para las dunas de El Puntal y el estuario del Miera, una zona declarada Lugar de Importancia Comunitaria (LIC) por la Unión Europea, ni tampoco los cambios en las mareas o los efectos sobre el tráfico marítimo, entre otras cuestiones que se recogían en las alegaciones a un proyecto que supondrá una inversión de 2,2 millones de euros mediante la construcción de dos espigones y la aportación de más de 50.000 metros cúbicos de arena. Entre las advertencias, el Centro Oceanográfico de Santander señaló que \"la construcción de diques es posiblemente la opción con mayor efecto negativo en el medio ambiente, por lo que se deberían incluir otras alternativas menos impactantes y que también ayudan a estabilizar la playa de forma menos agresiva, como es la no eliminación de algas y plantas en la limpieza de las playas\".Además, esta institución dependiente del Gobierno de España mostró su desacuerdo con que la actuación propuesta no tiene efectos más allá de las playas sobre las que se pretende actuar y recordó que \"son conocidos los efectos que en muchas ocasiones pueden ocasionar estas estructuras, alterando el sistema natural de olas y corrientes, afectando al transporte de sedimentos y como consecuencia la dinámica de erosión\". Por todo ello, recomendó estudiar con \"mayor profundidad\" el medio para poder evaluar los posibles cambios, una petición que fue rechazada.Por otro lado, la Autoridad Portuaria de Santander expuso que \"no se mencionan medidas preventivas de ejecución para evitar otros vertidos accidentales\" durante las obras de construcción de los espigones y que \"no se concreta ningún tipo de control para la protección de la calidad de las aguas\". También alertó sobre los efectos en el canal de navegación del Puerto de Santander y la hidrodinámica en el resto de la Bahía.En el caso de la Dirección General de Cultura del Gobierno de Cantabria, se remitió un informe de su Servicio de Patrimonio Cultural indicando que \"debido a la potencialidad arqueológica de la zona, se deberá realizar un seguimiento arqueológico continuo de todas las excavaciones que se realicen en las zonas de playa, así como los dragados y obras submarinas necesarias para la ejecución del proyecto\". Infografía del proyecto que se llevará a cabo en la Bahía de Santander. Pese a todas estas recomendaciones, la Secretaría de Estado de Medio Ambiente ha dado luz verde al proyecto al concluir que quedarán \"adecuadamente protegidos\" el medio ambiente y los recursos naturales con la alternativa propuesta, consistente en la construcción de espigones de escollera para que se genere una superficie de arena seca similar o superior a la existente, sin necesidad de las actuales aportaciones periódicas que compensen la pérdida continua de arena por erosión.No obstante, la Dirección General de la Sostenibilidad de la Costa y el Mar del Ministerio de Agricultura, Alimentación y Medio Ambiente, promotora del proyecto, reconoce que los nuevos espigones resultarán \"muy llamativos paisajísticamente\" dado que serán visibles de manera continua desde el entorno de la playa \"aunque de cuenca visual muy reducida\".\"La única alternativa posible\"El posicionamiento favorable por parte del Ayuntamiento de Santander no ha tardado en llegar y ha sido el concejal de Medio Ambiente y Movilidad Sostenible, José Ignacio Quirós (PP), el que ha remarcado que el proyecto de estabilización es la \"única alternativa\" para que la ciudad siga contando con la playa de La Magdalena y, en gran medida, también con las playas de Bikini y Los Peligros.\"Esta actuación no solo garantizará su pervivencia, sino que mejorará la seguridad y evitará riesgos de daños que se están produciendo a consecuencia de los temporales, como las caídas de muros o las afecciones al balneario\", ha apuntado el edil a través de una nota de prensa.Por otra parte, Quirós ha destacado que el proyecto que se va a acometer \"es el resultado del proceso de participación ciudadana convocado para que fueran los santanderinos quienes decidieran si se debería actuar o no para frenar el proceso que podría llevar a la desaparición de esos arenales\".En este sentido, ha señalado que el estudio realizado por la Universidad de Cantabria para analizar el futuro de esas dos playas y plantear posibles soluciones se trasladó, a través de una exposición en la Plaza Porticada, de conferencias y de una encuesta, a los ciudadanos, que, \"se mostraron a favor de actuar para que se mantuvieran las playas en un 90 por ciento\". \"Además, de entre las tres posibles soluciones aportadas por la Universidad de Cantabria, la que se va a acometer fue la que obtuvo el apoyo de cerca del 60 por ciento de los ciudadanos que participaron en este proceso\", ha concluido.", "title": "Medio Ambiente rechazó el impacto ambiental de los espigones en la Bahía de Santander pese a las advertencias", "url": "http://www.eldiario.es/norte/cantabria/ultima-hora/Medio-Ambiente-Bahia-Santander-advertencias_0_487502413.html", "keywords": "Bahia,Medio,Santander,Ambiente,advertencias", "date": "2016-02-24", "id": "9713028791bc77ddfabf931231359f5159c1b4ac", "summary": "Distintos organismos públicos alertan de las consecuencias para las dunas de El Puntal y el estuario del Miera, una zona protegida por su alto valor ecológicoEl proyecto para estabilizar la arena de las playas de La Magdalena y Los Peligros podría provocar cambios en las mareas y afectar al tráfico marítimo"}, {"article": "Lo sé. Hay tal cantidad de noticias sobre pactos y negociaciones que hace que toda reflexión sobre ellos quede obsoleta en el momento de publicarse. Aún así, allá voy: yo también quiero hablar del pacto PSOE-C’s. Me voy a aventurar a comentar uno de los aspectos de los que menos se va a hablar, me temo, aunque puede que sea uno de los mayores condicionantes para conseguir una prosperidad sólida y duradera para una mayoría de los españoles: la política científica.He repetido hasta la saciedad (saciedad pero no hasta el convencimiento) que lo que hará avanzar a un país, en buena medida, será su política en ciencia y tecnología. Los países más ricos lo son gracias a que dedican un importante esfuerzo a potenciar la investigación, el desarrollo y la innovación. No sólo los países que tradicionalmente han sido más avanzados; aquellos que se encontraban en posiciones más rezagadas y han incrementado su inversión en el conocimiento, se han visto recompensados en relativamente poco tiempo y hoy en día ya se encuentran en la vanguardia. Por lo tanto, voy a tratar de ver qué dice el documento del pacto entre PSOE y Ciudadanos en materia de ciencia. Una primera noticia es que sí aparece un epígrafe dedicado a ella en el documento de 66 páginas que se ha hecho público. Eso está bien, pero el espacio que se le dedica es francamente reducido: poco más media página o menos de un 1%. Muy lejos de lo que ocupaban las propuestas de ambos partidos en las pasadas elecciones: un 5,1% del programa del PSOE estaba dedicado a hablar de este tema (fue el partido en el que dicha proporción fue la mayor) y Ciudadanos un 4%. Así que, en este aspecto, una de cal y otra de arena.Pero si vamos a las propuestas concretas, estas son:l Crear el Consejo para la Ciencia y la Innovación [...].l Impulsar la inversión pública en I+D+i civil y recuperar como objetivo estratégico el consenso europeo del 3% del PIB [...].l Promover un Plan Especial para [...] incorporar con criterios de excelencia a 10.000 investigadores [...].l Reforma del Estatuto de la Agencia Estatal de Investigación [...]Aunque tienen su importancia, sin duda alguna, digamos que la primera y la última tienen un carácter más bien administrativo, así que nos centraremos en las dos centrales (no podía ser de otra forma).Ninguno de los dos partidos habían expresado anteriormente en sus programas (se les pasó) el objetivo de una inversión del 3% del PIB en I+D+i civil (ojo, en general el PP se ha caracterizado por disfrazar gastos en armamento como inversión en I+D+i, así que la palabra \"civil\" aquí tiene su importancia). Así que ésta, sin duda, es una buena noticia: la ciencia necesita inversión, sin ella no hay productividad y con ella hemos de estar seguros de que el retorno de cada euro que se destine a esta partida se verá recompensado.También es una buena noticia que se trate de compensar la enorme sangría que hemos sufrido en estos últimos cinco años de investigadores, a los cuales hemos formado para que otros países se aprovechen de sus conocimientos. Como decía alguien (lo siento, no recuerdo quién), hemos mandado a Inglaterra y Alemania a doctores a cambio de gente que hacía balconing. Así nos va. Eso sí, también habría que mejorar la situación de los que se quedaron aquí en condiciones laborables penosas.Pero, por desgracia, de otros temas como líneas prioritarias, relación con el sector privado, incentivos, etc., no se menciona nada.En resumen, está bien que se hable de ciencia, mal que se le dedique tan poco, bien que se hable de inversión del 3% del PIB y de recuperación de cerebros fugados y mal que ni se mencionen otros temas importantes. Como siempre que se habla de ciencia en España: una de cal y una de arena… Veremos. De todas formas, aún quedan muchos personajes (con sus propuestas) en este sainete y no sabemos si al final las matemáticas cuadrarán para que gobiernen estos.", "title": "¿Y de lo mío? ¿Qué habéis pactado de lo mío?", "url": "https://www.eldiario.es/andalucia/desdeelsur/pactado_6_487911245.html", "keywords": "pactado", "date": "2016-02-24", "id": "a6e5d7a8d93d65398d2d3f1c45ffac4ce707a01f", "summary": "Lo sé. Hay tal cantidad de noticias sobre pactos y negociaciones que hace que toda reflexión sobre ellos quede obsoleta en el momento de ..."}, {"article": "MadridActualizado:24/02/2016 20:39hLa Sección 29 de la Audiencia Provincial de Madrid ha confirmado el procesamiento de Andrés D.D., el profesor del Colegio Valdeluz de Madrid acusado de haber abusado de quince niñas entre los años 2004 y 2014, por lo que ahora el juez dará traslado a las partes para que formulen sus escritos de acusación. En el auto, la Sala desestima el recurso de apelación presentado contra el auto dictado el 30 de septiembre de 2015 por el titular de Juzgado de Instrucción número 13 de Madrid, que acordaba procesar al docente por presuntos delitos de abusos sexuales graves.La defensa del supuesto agresor alegó en su recurso la inexistencia de indicios racionales de criminalidad en el profesor, al afirmar que con las pruebas practicadas no es posible concluir que el procesado sea responsable de la realización de ninguno de los distintos actos de abusos sexuales a las menores que eran sus alumnas, por los que se le procesa.No obstante, los magistrados consideran que es «incontrovertible» que existen «méritos bastantes para imputar los hechos reseñados», pues «constan las denuncias de cada una de las quince víctimas» de los presuntos abusos sexuales, «todas ellas mantenidas invariablemente por las mismas en sus sucesivas declaraciones en sede judicial».A ello se debe añadir, continúa el texto, los informes periciales psicológicos expresivos en sus conclusiones de la verosimilitud de las denuncias y del sufrimiento por las denunciantes de «secuelas psicológicas compatibles con el padecimiento de abusos sexuales durante su infancia».Los jueces precisan que dichos informes concluyen la credibilidad del testimonio de una niña, califican otro testimonio de compatible con una experiencia de abuso sexual a manos del acusado, reputan altamente creíble un tercer caso y señalan la consistencia de otros dos relatos de jóvenes. Y aunque apunta que es cierto que otros dictámenes periciales cuestionan algunas de las restantes denuncias de las menores, ello «no resta validez indiciaria a los anteriores supuestos», más aun cuando todavía faltan por completar informes de otras chicas.Por todo ello, destaca el texto, «es obvia la existencia de indicios, que no pruebas ni certezas no exigibles en este momento procesal, que justifican el procesamiento acordado». Andrés D.D. negó de nuevo el pasado 11 de febrero ante el juez haber cometido esos abusos, se ratificó en su inocencia y aseguró desconocer los motivos que llevan a las menores a señalarle, pues su relación con las alumnas era «cordial» y «correcta» y no cree que existiera una especial animadversión de las chicas hacia él.Sin embargo, conjeturó como posible razón de las denuncias una especie de «venganza» hacia su mujer, directora de la academia de música Melodía Siglo XXI -donde él también daba clase y donde podría haber abusado de algunas alumnas-, porque tenía fama de ser «muy dura».También dijo que podrían deberse al «afán de protagonismo» de alguna de las menores y al «efecto dominó» provocado en las demás. Entre las denunciantes hay menores de edad que sufrieron abusos en los últimos años y jóvenes de hasta 24 años que los padecieron cuando eran niñas.El profesor, único acusado del caso y detenido el 11 de febrero de 2014, estuvo dos meses en prisión preventiva, pero el juez decretó posteriormente su libertad condicional, con obligación de comparecer en el juzgado los días 6 y 20 de cada mes, la retirada del pasaporte y la prohibición de acercarse al centro educativo.", "title": "El profesor del Colegio Valdeluz será juzgado por abusar de quince niñas", "url": "http://www.abc.es/espana/madrid/abci-profesor-colegio-valdeluz-sera-juzgado-abusar-quince-ninas-201602241815_noticia.html", "keywords": "abuso,ninas,colegio,valdeluz", "date": "2016-02-24", "id": "3b88808cd00ab5d08b91d9d3393d6f04f0501620", "summary": "Los jueces consideran que los informes periciales concluyen la credibilidad del testimonio de una niña"}, {"article": "Actualizado:24/02/2016 12:42hLo llaman el «Titanic» de la antigüedad o de la Sicilia griega. La tragedia ocurrió hace 2.500 años: Una nave griega de 20 metros de eslora, procedente del Egeo, con un cargamento de diversos productos, entre ellos aceite y vino envasados en preciosas ánforas, se hundió cerca de Gela, la ciudad siciliana que en la época griega era una pequeña Atenas, bella y rica, habitada por artesanas, comerciantes y terratenientes, con un gran puerto y al lado un mercado. En el verano de 1988, a 800 metros de la costa y a 6 metros de profundidad, dos buzos encontraron los restos de una la antigua embarcación. La nave pudo ser recuperada en el 2008, con una grúa de 200 toneladas montada sobre una barcaza de 45 metros. De inmediato se descubrió la importancia del descubrimiento. Gracias a la peculiaridad del fondo marino, la nave había conservado de forma extraordinaria su madera milenaria. La característica más importante de la nave era la técnica de construcción, que mostraba los detalles narrados por Homero en «La Ilíada»: Las tablas de madera se mantenían juntas «cosidas» con fibras vegetales. “«Es uno de los pocos restos de naufragios de época griega conservados en todas sus partes. De su estudio han surgido consideraciones nuevas sobre la arquitectura naval antigua, sobre la sociedad y su comercio en el Mediterráneo entre los siglos VI y V a.C.», comentó el arqueólogo Lorenzo Guzzardi, superintendente de Caltanissetta (Sicilia). Último viajePor primera vez, una nave de hace 2.500 años ha sido sometida a una delicada restauración, dirigida por Guzzardi, en los laboratorios de Portsmouth en Inglaterra. Con esta restauración, que ha durado seis años, se ha restituido la integridad a la madera y a las mercancías encontradas en la nave en los fondos marinos próximos a Gela y conservados durante años en cuarenta grandes cajas.Por los productos que contenía se pudo recomponer el último viaje de la nave: Había partido de una localidad del Egeo, para hacer después escala en Atenas, pasando luego por diversos puertos, como muestran las numerosas «piedras de zaborra» cargadas, para reequilibrar el peso, en el lugar de las mercancías consignadas en los puertos. Además de vino y aceite de varias partes del Mediterráneo, envasados en ánforas de gran belleza, la nave contenía alimentos diversos, incluida fruta, destinados a la venta y a la alimentación de la tripulación, conservados en ocho cestos de fibra vegetal, que han sido restaurados en Suiza. Como muestra de esos alimentos, se encontró el hueso de melocotón en uno de los cestos. También se encontraron objetos de culto usados para ganarse los favores de las divinidades del olimpo durante la navegación. La devoción en aquel día trágico no fue suficiente y la nave naufragó. Se ha convertido en la nave más grande y antigua encontrada en el Mediterráneo central. Este «Titanic» de la antigüedad, su historia y productos que contenía, son objeto de una exposición en el Museo Arqueológico de Gela, a la espera que sea construido el gran Museo de la navegación, su destino final.", "title": "Restaurado el \"Titanic\" de la antigüedad, la nave construida como narraba Homero", "url": "http://www.abc.es/cultura/abci-restaurado-titanic-antiguedad-nave-construida-como-narraba-homero-201602241039_noticia.html", "keywords": "resraurado,antiguedad,nave,construida,titanic", "date": "2016-02-24", "id": "3e89976578e3a5c74c5519507e893f328520b6df", "summary": "La embarcación, encontrada en el mar de Sicilia, la más grande y antigua del Mediterráneo (entre el siglo VI y el V a.C.) ha sido reconstruida durante seis años y se expone en Gela (Sicilia)"}, {"article": "WashingtonActualizado:24/02/2016 23:10hLas reservas de petróleo de Estados Unidos aumentaron la semana pasada en 3,5 millones de barriles y se situaron en los 507,6 millones, en cifras no vistas en más de ocho décadas, informó hoy el Gobierno.Tras la publicación de los datos, el precio del barril de petróleo de Texas (WTI) para entrega en abril caía fuertemente, con una pérdida de 1,06 dólares centavos, hasta los 30,82 dólares el barril.La media de las importaciones de petróleo crudo se situó la semana pasada en 7,9 millones de barriles diarios, lo que supone un aumento de 117.000 barriles al día respecto a la semana anterior.En las últimas cuatro semanas, las importaciones de crudo promediaron más de 7,7 millones de barriles al día, un 7% por encima por encima que la media del mismo del mismo período del año pasado.Según el informe, las reservas de gasolina bajaron la semana pasada en 2,2 millones de barriles, hasta los 256,5 millones. Por su parte, las de gasóleo de calefacción descendieron en 1,7 millones de barriles, hasta los 160,4 millones.Las refinerías del país trabajaron a un 87,3 por ciento de su capacidad instalada, frente al 88,3 % de la semana anterior. Estas cifras excluyen las Reservas Estratégicas de Petróleo del Gobierno, que se mantuvieron sin cambios en los 695,1 millones de barriles.El total de reservas de crudo y productos refinados, incluidas las Reservas Estratégicas, alcanzaron la pasada semana los 2.031,5 millones de barriles, por debajo de los 2.036,5 millones de la pasada semana.", "title": "Las reservas de petróleo en EE.UU alcanzan máximos de los últimos ochenta años", "url": "http://www.abc.es/economia/abci-reservas-petroleo-eeuu-alcanzan-maximos-ultimos-ochenta-anos-201602241720_noticia.html", "keywords": "produccion,eeuu,petroleo", "date": "2016-02-24", "id": "e06c110a840afe81f9a5d574cdc4e62ddee3c691", "summary": "En las últimas cuatro semanas, las importaciones de crudo promediaron más de 7,7 millones de barriles al día"}, {"article": "MadridActualizado:24/02/2016 13:25hAgentes de la Policía Nacional han detenido en Madrid a cinco jóvenes integrantes de la banda latina de «Los Trinitarios» como presuntos autores de delitos de lesiones, amenazas, tenencia ilícita de armas, desordenes públicos y pertenencia a organización criminal, ha informado la Jefatura Superior de la Policía de Madrid.Entre los arrestados figura el cabecilla de la banda, que tenía interesada una búsqueda, detención e ingreso en prisión. Los otros cuatro arrestados actuaban como «guardianes del líder», dándole protección y custodiando la vivienda en la que los agentes se han incautado de una pistola, tres machetes y numerosa documentación de la banda.La investigación comenzó el pasado mes de diciembre cuando los agentes tuvieron conocimiento de la ocupación de una vivienda ubicada en el madrileño barrio de Villaverde por miembros de esta banda latina. También superior que se reunían en el domicilio ocupado para organizar sus asaltos y peleas contra otras bandas rivales.«Los guardianes del líder»Tras llevar a cabo diversas investigaciones, la Policía determinó que en la vivienda ocupada se encontraba el máximo dirigente de la organización y que este vivía rodeado de miembros de la banda de su confianza que actuaban como «guardianes del líder». Estos adoptaban todo tipo medidas de seguridad en las contadas ocasiones en las que abandonaba la vivienda, para así evitar que fuera reconocido y capturado por los agentes, ya que le constaba un orden de ingreso en prisión en vigor.Una vez identificadas las personas que ocupaban la vivienda y su presunta implicación en delitos de lesiones y amenazas relacionados con la actividad de la banda, procedieron a la entrada y registro de la vivienda que ocupaban.En el interior de domicilio los agentes hallaron una pistola, tres machetes y numerosa documentación de la banda relacionada con los hechos que se les imputan. Del mismo modo, arrestaron al cabecilla y a otros cuatro miembros del grupo como presuntos autores de delitos de lesiones, amenazas y tenencia ilícita de armas.En una segunda intervención realizada anteayer en el mismo lugar, los agentes detuvieron a otras seis personas por robo con fuerza, dándose la circunstancia que tres de ellos lo fueron en la primera operación. En esta ocasión se les intervino una navaja tipo mariposa, un martillo, un destornillador, un bolo machete y una defensa eléctrica.La investigación ha sido llevada a cabo por agentes de la Brigada Provincial de Información, en colaboración con agentes de la Brigada Provincial de Seguridad Ciudadana pertenecientes a la Jefatura Superior de Policía de Madrid.", "title": "Detenidos el líder de la banda latina Trinitarios y cuatro \"guardianes\" en una casa \"okupa\" en Villaverde", "url": "http://www.abc.es/espana/madrid/abci-detenidos-lider-banda-latina-trinitarios-y-cuatro-guardianes-casa-okupa-villaverde-201602241323_noticia.html", "keywords": "lider,okupas,trinitarios,detenido", "date": "2016-02-24", "id": "0ed15874155e5ab65fc21c74dec797156fe56625", "summary": "Le constaba un orden de ingreso en prisión en vigor. Se reunían en el domicilio para organizar sus asaltos y peleas contra rivales"}]