[{"article": "Actualizado:01/09/2015 09:20hTerelu Campos alcanzó este lunes los 50 años. Esta es una edad redonda, para celebrar, como muchos dicen, el haber llegado a la mitad de siglo. Pero en el caso de la presentadora de televisión, su cumpleaños número 50 ha estado marcado por el luto, ya que el pasado jueves fallecía su tía, Araceli Campos, víctima de un cáncer de mama.Araceli «Leli» Campos, profesora de historia de la música en el Conservatorio Profesional de Música Manuel Carra de Málaga, perdió la batalla con una enfermedad que se ha cebado con la familia Campos, el cáncer. Leli estaba luchando de forma muy dura contra el cáncer de mama, y según las últimas pruebas, estaba en proceso de recuperación, según ha podido conocer Europa Press. Terelu también fue víctima de esta misma enfermedad hace algunos años pero logró superarla. Los mismo pasó con su madre, hermana mayor de Leli, María Teresa, que sufrió cáncer de garganta.La capilla ardiente se instaló desde el viernes en el Parque Cementerio de San Gabriel, Málaga, y la misa en memoria de Araceli se realizó el pasado sábado. Al encuentro acudieron numerosos amigos de la familia, de María Teresa Campos y de Terelu.", "title": "Terelu Campos vive su cumpleaños más triste", "url": "http://www.abc.es/estilo/gente/20150901/abci-terelu-campos-cumpleanos-triste-201509010853.html", "keywords": "triste,terelu,campos,cumpleanos", "date": "2015-09-01", "id": "c7ec8f818249160e1c9553e9aaca2edab03c0260", "summary": "La presentadora cumplió 50 años este lunes marcado por la pérdida de su tía, Araceli Campos, que murió la semana pasa víctima del cáncer"}, {"article": "Actualizado:04/09/2015 12:28hEl Museo Británico es uno de los más concurridos del mundo y el primero de Londres, con casi seis millones de visitantes anuales. Cuando acceden a la zona de sus colecciones, lo primero que se topan es la urna que contiene la piedra Rosetta, el descubrimiento de hace 216 años que permitió a Champollion descifrar los hasta entonces imposibles jeroglíficos egipcios.La piedra Rosetta, perpetuamente rodeada de turistas que la acribillan con sus móviles, es una de las muchas estrellas de la fastuosa galería egipcia que da la bienvenida al museo. Esta mañana, poco antes de la apertura del British al público, ese fue el entorno privilegiado donde se presentó un acuerdo entre La Caixa y el Museo Británico. La firma del convenio permitirá organizar en España cuatro grandes exposiciones temáticas con fondos del que fue el primer museo público nacional del mundo, fundado en 1753, y que cuenta con ocho millones de piezas que abarcan dos millones de años de la historia del hombre.Cuatro exposiciones temáticas, dedicadas a la Europa Medieval, la Grecia Antigua, el Egipto faraónico y los fenicios, servirán de base para 16 muestras que recorrerán los ocho CaixaForum de la entidad bancaria, situados en Madrid, Barcelona, Zaragoza, Palma, Gerona, Tarragona, Lérida y Sevilla (este último todavía en construcción, pero que será inaugurado el año próximo). Además de traer a España objetos de enorme valor y nunca vistos en nuestro país, el proyecto, que irá de 2016 a 2020, se plantea sobre una indagación sobre las inquietudes del hombre, su cultura, avances y capacidad de relación. Los centros CaixaForum, auspiciados por la Obra Social de la entidad, recibieron 4,6 millones de visitantes en 2014.Las exposicionesLa primera muestra se titula «Europa Medieval: poder y legado» y se verá en Madrid, Barcelona y Zaragoza. La segunda se llama «Grecia Antigua: atletas, guerreros y héroes». Su recorrido por Madrid, Barcelona, Sevilla, Zaragoza y Palma dará fe del espíritu competitivo de los griegos clásicos, y no solo en el deporte, también en la guerra, la política y las artes. Armaduras, esculturas -alguna tan imponente como la copia romana de un sereno atleta griego-, cerámica, monedas y armaduras viajarán a España desde los almacenes de un museo que indigna a los griegos porque posee casi mejores testimonios de su mejor pasado que la propia Grecia. La tercera es otro plato fuerte del British, «Los faraones: reyes de Egipto». Contará con 130 objetos icónicos de aquella civilización asombrosa, entre ellos un busto del faraón Tutmosis III en limolita verde que data de entre 1479 y 1457 a. C. Como cierre se estudia organizar una muestra sobre la cultura fenicia.Un acuerdo «histórico»El presidente del patronato del Museo Británico, Richard Lambert, destacó en la presentación del acuerdo la comunión de intereses de las dos instituciones en favor de la divulgación cultural y los valores integradores y destacó también que incluso son coetáneas en su fundación. «Estoy encantado de que colaboremos de esta manera, con un acuerdo que permitirá organizar en España 16 exposiciones que contarán las historias de cuatro grandes civilizaciones a través de objetos únicos de la nuestra colección, que llegarán a un público más amplio que no podría verlos de otra manera».Elisa Durán, la directora general adjunta de la Fundación La Caixa, explicó que el acuerdo, que calificó de «histórico», es fruto de dos años de negociaciones. Incidió también al igual que sus socios británicos en los valores que los unen, en favor del desarrollo personal y cultural y de ayudar a entender las relaciones entre los pueblos para fomentar la tolerancia.La Caixa y el Museo Británico ya habían organizado conjuntamente en 2003 una exposición sobre maestros del grabado y posteriormente, en 2006, una muy ambiciosa sobre el legado de la antigua Persia. Los representantes de la entidad española bromearon sobre la relación con el British definiéndola como «un largo noviazgo». La Fundación mantiene también acuerdos con El Prado y el Louvre de París.", "title": "La Caixa organizará cuatro grandes exposiciones con fondos del Museo Británico", "url": "http://www.abc.es/cultura/arte/20150901/abci-museo-britanico-caixa-201509011258.html", "keywords": "museo,caixa,britanico", "date": "2015-09-01", "id": "26d3feb662ca88766f6839809d969226691bb761", "summary": "La cesión se negoció durante dos años y permitirá ver en España tesoros del British sobre la Europa Medieval, la Grecia Antigua, el Egipto faraónico y los fenicios"}, {"article": "Actualizado:02/09/2015 16:34hEl PP ha denunciado que el Gobierno municipal de San Martín de la Vega ha ordenado controles irregulares de la policía municipal por un supuesto «riesgo de atentado terrorista inminente» tras la detención en la localidad la pasada semana de un supuesto yihadista. El juez de la Audiencia Nacional Juan Pablo González decidió el pasado 27 de agosto enviar a prisión al presunto yihadista detenido en la localidad por supuestamente haber coordinado una filial en Marruecos del Daesh, grupo con el que el arrestado ha negado cualquier tipo de vinculación. Una semana después de la detención, el PP ha asegurado en un comunicado que el concejal de Seguridad, Sergio Neira, ha ordenado a los agentes locales la realización de al menos tres controles diarios de personas y vehículos, decisión que ha justificado en el nivel de alerta 4 establecido por el Ministerio de Interior.«En ningún caso se debería ordenar a la Policía Local asumir competencias que no tienen por Ley y menos, en materia antiterrorista, para la cual no están preparados, no disponen de información, ni datos, ni medios. Dichas funciones se encomiendan a grupos especializados de la Policía Nacional U.P.N, Guardia Civil G.R.S o C.N.I», critica la agrupación popular. En un control rutinario, la Policía Local, puede solicitarte la documentación del conductor, del vehículo o hacer pruebas de alcoholemia y drogas, pero no existe ninguna prueba, que determine el nivel de yihaidismo. «¿Qué van a preguntar en el control: 'Buenas noches. ¿No me será usted un terrorista eh…? Pero dígame la verdad…'», se cuestionan los populares. «Si el presunto yihaidista detenido hace días en San Martín de la Vega, llevaba años en el municipio como un ciudadano más, regentando un negocio, conviviendo entre la Policía y la Guardia Civil sin levantar sospechas, ¿Qué le hace pensar a Neira, que en un control rutinario de tráfico, se van a detectar células yihaidistas?», concluye el comunicado.Por su parte, el Ayuntamiento de San Martín de la Vega matiza que ha reforzado la presencia de la Policía Local en las calles para «transmitir tranquilidad y seguridad» a los vecinos, ante el nerviosismo provocado por la detención en el municipio de uno de los miembros de una célula terrorista yihadista el pasado 25 de agosto. El concejal de Seguridad, en declaraciones a Europa Press, niega haber ordenado ningún «control específico» a la Policía Municipal, con el fin de detectar terroristas, como ha denunciado el PP, sino «controles rutinarios».", "title": "El PP denuncia controles ilegales tras la detención del yihadista: \"Buenas noches, ¿no será usted un terrorista?\"", "url": "http://www.abc.es/madrid/municipios/20150902/abci-concejal-alarma-yihadista-sanmartin-201509011056.html", "keywords": "sanmartin,yihadista,alarma,concejal", "date": "2015-09-01", "id": "f16171476c79f1fc6a39c8f397f8d82ee99a2e3f", "summary": "Lo agrupación popular critica que no es competencia de la Policía Local asumir asuntos sobre terrorismo"}, {"article": "Actualizado:03/09/2015 17:25hEste sábado, 5 de septiembre, comenzará una nueva edición del Eurobasket, en el que la selección española buscará una de las dos plazas disponibles para los Juegos Olímpicos de Río de Janeiro 2016. El torneo comenzará el sábado 5 de septiembre y se podrá seguir a través de ABC.es, donde ofreceremos en directo todos los partidos de España. Además, en la televisión será Cuatro la encargada de dar en directo los encuentros de España. El resto de encuentros los ofrecerá Energy, que se centrará especialmente en los choques del grupo de España. Hasta once encuentros están programados por el canal especializado de Mediaset. Los partidos televisados del Europeo5 de septiembre: 15:00 h.: Alemania - Islandia (Energy)18:00 h.: España - Serbia (Cuatro)6 de septiembre15:00 h.: Serbia - Alemania (Energy)18:00 h.: Islandia - Italia (Energy)21:00 h.: Turquía - España (Cuatro)7 de septiembre15:00 h.: Finlandia - Rusia (Energy)21:00 h.: Francia - Polonia (Energy)8 de septiembre15:00 h.: Serbia - Islandia (Energy)17:45 h.: Alemania - Turquía (Energy)21:00 h.: España - Italia (Cuatro)9 de septiembre14:30 h.: Turquía - Serbia (Energy)17:45 h.: Italia - Alemania (Energy)21:00 h.: Islandia - España (Cuatro)10 de septiembre14:30 h.: Serbia - Italia (Energy)17:45 h.: Alemania - España (Cuatro)21:00 h.: Israel - Francia (Energy)", "title": "Dónde ver el Eurobasket 2015", "url": "http://www.abc.es/deportes/baloncesto/20150902/abci-eurobasket-television-201508311332.html", "keywords": "television,eurobasket", "date": "2015-09-01", "id": "90007f8def7b1067b8617a0dae40638e28cd9255", "summary": "El torneo, que se disputa del 5 al 20 de septiembre, tendrá por primera vez sedes en cuatro países diferentes"}, {"article": "Actualizado:02/09/2015 11:52hEl Ayuntamiento de Navalcarnero ha aprobado finalmente el plan de ajuste que le recomendaba el Ministerio de Hacienda y Administraciones Públicas para hacer frente al pago de las diversas deudas que arrastra el municipio, alguna de las cuales dejó ayer las dependencias municipales sin luz. En un nuevo pleno extraordinario y urgente celebrado esta martes, todavía sin luz tras el corte de ayer, el consistorio ha acordado el reconocimiento de la deuda y ha presentado un plan que incluye la financiación de 95 millones de euros de deuda en los próximos 10 años.Una vez que el Ministerio de Hacienda y Administraciones Públicas acepte las condiciones de este plan de ajuste 2015-2026, el Ayuntamiento podrá comenzar a pagar sus deudas con los proveedores; entre ellos, a las compañías eléctricas que tienen cortado el suministro de todos los edificios municipales.Tras el pleno, el alcalde de Navalcarnero, José Luis Adell (PSOE), se ha reunido con la delegada de Gobierno en Madrid, Concepción Dancausa, para hablar de esta difícil situación financiera del municipio y solicitar su ayuda frente la oleada de quema de vehículos en las calles –32 desde enero, según fuentes municipales–. En dicha reunión, solicitada por el alcalde en agosto, el regidor ha pedido a la delegada que adopte las medidas necesarias «para evitar que se produzcan nuevos altercados y se investigue y localice» a los autores.Por su parte, Dancausa le ha transmitido un mensaje de tranquilidad y le ha asegurado que tanto la Guardia Civil como la policía municipal trabajan para esclarecer estas denuncias que le ha hecho llegar el alcalde, así como vigilar las ocupaciones de viviendas y los robos en domicilios, en vehículos y en fincas rústicas de Navalcarnero.Dancausa le ha ofrecido «total colaboración» y el apoyo coordinador de las fuerzas de seguridad, según han indicado a Efe fuentes de la Delegación. Todos los detalles sobre la cooperación en materia de seguridad y sobre la coordinación operativa de las Fuerzas y Cuerpos de Seguridad que intervienen en la localidad se abordarán en la Junta Local de Seguridad convocada para el próximo jueves 3 de septiembre.", "title": "Navalcarnero aprueba un plan para pagar la deuda que dejó el pleno a oscuras", "url": "http://www.abc.es/madrid/municipios/20150902/abci-navalcarnero-plan-deuda-201509011630.html", "keywords": "plan,deuda,navalcarnero", "date": "2015-09-01", "id": "0b8d60ea5b215354d2e30f5c75e6109793c59a6f", "summary": "En un nuevo pleno extraordinario y urgente celebrado esta martes, todavía a oscuras, el consistorio ha acordado la financiación de 95 millones de deuda en los próximos 10 años"}]