[{"article": "18/08/2009 06:00 - Actualizado: 07/09/2015 08:00Teresa Bouza Washington, 18 ago (EFE).- El plan público de sanidad que quiere impulsar la Casa Blanca en el marco de su proyecto de reforma médica bautizado como \"Obamacare\" ha provocado no sólo la furia republicana sino también la división en las filas demócratas. En un lado de este contencioso están demócratas progresistas como Howard Dean, ex presidente del partido y médico de profesión, para quien la ausencia de un papel del estado en el sistema de sanidad vaciaría de contenido la reforma. De otro, están los conocidos como \"Blue Dogs\" (perros azules), un grupo de 52 congresistas demócratas, conservadores en el terreno fiscal, que se confiesan preocupados por el billón de dólares que se prevé costaría la reforma durante la próxima década. En el medio se encuentran demócratas moderados como Kent Conrad, presidente del Comité Presupuestario del Senado, para quien el defender un plan público de sanidad es un \"esfuerzo inútil\" ya que, en su opinión, no hay suficiente respaldo para su aprobación. Conrad propuso, en su lugar, la creación de cooperativas sin ánimo de lucro que competirían con las aseguradoras privadas y que operarían bajo un paraguas nacional con filiales estatales. Desde fuera del partido, distintos analistas políticos describen la fractura como un \"cisma\" peligroso que amenaza con desincentivar a las bases progresistas que auparon al presidente Barack Obama al poder en noviembre pasado. \"Lo que nadie parece ver en Washington es que ésta es una gran pelea para movilizar a las bases de cada partido\", dijo a Efe Jim Morone, profesor de la Universidad de Brown y autor del libro \"El corazón del poder: salud y política en el Despacho Oval\". Según Morone, si los demócratas deciden debilitar o retirar la \"opción pública\" de la reforma sanitaria, \"las bases republicanas estarían eufóricas y votarían en masa en los próximos comicios\". Más importante, para Morone, es el efecto que tendría sobre los progresistas que dieron la mayoría a los demócratas en las últimas elecciones presidenciales y legislativas. \"Los desanimaría muchísimo y se quedarían en casa en los comicios\" legislativos del próximo año, pronostica el experto, quien asegura que eso fue lo que ocurrió cuando el Gobierno de Bill Clinton (1993-2001) fracasó con su reforma sanitaria. Similar opinión comparte el premio Nobel de Economía y columnista del diario The New York Times, Paul Krugman: La opción pública se ha convertido no tanto en un símbolo sino en una señal, en una prueba para ver si Obama es realmente el progresista al que los activistas creyeron estar respaldando, dijo en un artículo publicado ayer. Para el Nobel de Economía, lo más raro del debate que se ha generado a raíz de los ambiguos comentarios realizados durante el fin de semana por Obama y otros altos funcionarios del Gobierno es que la Casa Blanca no parece entender lo que hay en juego. EEUU es la única nación desarrollada que no tiene un programa amplio de cobertura nacional médica para todos sus ciudadanos, lo que explica, en parte, el que alrededor de 47 de los 300 millones de habitantes del país carezcan de servicio médico. A eso se suman los elevados costes de los seguros privados, una combinación de factores que llevó a Obama a definir la reforma sanitaria como el objetivo prioritario de su política interna. La reforma busca tanto reducir los costes como ampliar la cobertura. Para lograr esos objetivos Obama defiende, aunque un tanto titubeante últimamente, la \"opción pública\", que introduciría competencia en un sistema dominado por las aseguradoras privadas. Ese plan se topó desde un principio con la resistencia republicana y tampoco cuenta, como ha quedado de manifiesto estos días, con el beneplácito de todos los demócratas. Las tensiones internas salieron a plena luz después de que Obama dijera durante el fin de semana que el plan público era sólo \"una pequeña parte\" del conjunto de la reforma y de que la secretaria de Sanidad, Kathleen Sebelius, afirmara el domingo que la opción pública \"no es el elemento esencial\" de la reforma. La Casa Blanca sostiene ahora que los comentarios se malinterpretaron y asegura que Obama sigue defendiendo un plan público de sanidad. EFE tb/pgp/rt", "title": "El \"Obamacare\" divide a los demócratas", "url": "https://www.elconfidencial.com/sociedad/2009-08-18/el-obamacare-divide-a-los-democratas_1003879/", "keywords": ",sociedad,divide,noticias,demócratas,obamacare", "date": "2015-09-07", "id": "dd844256a61600a7caf52ced671391a0a4ae34b1", "summary": "Teresa Bouza    Washington, 18 ago (EFE).- El plan público de sanidad que quiere impulsar la Casa Blanca en el marco de su proyecto"}, {"article": "MADRID.- El Partido Animalista PACMA entregará este martes al secretario general del PSOE, Pedro Sánchez, alrededor de 120.000 firmas que han sido recogidas con el fin de eliminar la fiesta popular de 'El Toro de la Vega', que se celebra en la localidad de Tordesillas (Valladolid) y que consiste en consiste en soltar a un toro por las calles de este pueblo por un recorrido urbano que le lleva a cruzar el puente medieval sobre el Duero hasta llegar al denominado \"Campo de Honor\", donde los participantes, tanto a caballo como a pie, podrán comenzar a lancearlo hasta darle muerte.PACMA considera que el partido socialista es el responsable de \"que se siga perpetuando el maltrato animal\" y reclama a Sánchez que se comprometa contra este evento y contra los festejos taurinos \"poniendo en marcha allí donde gobierne las medidas necesarias para que festejos como el del Toro de la Vega no se celebren\". El partido animalista subraya que el Toro de la Vega es \"el mayor icono de crueldad hacia los animales en nuestro país\" y sostiene que no debe ser autorizado un año más por un alcalde socialista.", "title": "PACMA reclama al PSOE que se posicione en contra del Toro de la Vega y de los festejos taurinos", "url": "http://www.publico.es/sociedad/pacma-reclama-psoe-posicione-toro.html", "keywords": "PACMA,Toro de la Vega,taurinos,festejos,maltrato animal,PSOE,taurino,psoe", "date": "2015-09-07", "id": "261ac8e86a837c188e8755ebc47086863da53991", "summary": "El partido animalista entregará 120.000 firmas al secretario general del partido socialista, Pedro Sánchez, para frenar el evento. Pide a la formación política que ponga en marcha medidas para que el alcalde de Tordesillas no lo autorice un año más."}, {"article": "Intimaba con sus víctimas en locales de ocio, les llevaba a su domicilio y, tras narcotizarles, les sustraía sus objetos de valor. Se le acusa de cinco robos con violencia e intimidación07/09/2015 11:54h Marta R\\. Domingo ComentarLa Policía ha recibido aviso y varias patrullas han acudido a la sucursal de La Caixa, cerca de la estación de cercanías Parque Polvoranca, interceptándole cuando ha salidoLa Policía está tras la pista de cuatro personas que actuaron de forma muy violenta el lunes por la noche 24/06/2015 18:52h Carlos Hidalgo ComentarLa delegada del Gobierno de Madrid sella un acuerdo para prevenir robos y daños en los cultivos y en el ganado de la regiónEstá acusado de prevaricación y ha anunciado que deja así de ser «un obstáculo» y evita un frente de todos los partidos liderado por CiudadanosEste vecino de Leganés lleva casi siete décadas tecleando signo tras carácter para recrear dibujos como un desfile militar. Es el segundo ganador del concurso de ABC.es por tener una de las profesiones (o «aficiones», como él dice) más extrañas del país 27/04/2015 14:00h Érika Montañés ComentarSambil Outlet abrirá sus puertas en Leganés en diciembre de 2015, cinco años después de echar el cierre. Tras el verano recogerán currículos21/03/2015 04:31h tatiana g. rivas ComentarSu falta se produce después de que aún no haya sido designado para la reelección en Leganés por el PP de Madrid. Ignacio González tampoco ha asistido al encuentro del partidoLos padres que llevan a sus hijos a los centros escolares ubicados en la avenida de Europa del municipio denuncian la colocación de estos anuncios en los parabrisas de los cochesAutomovilistas Europeos denunciará al Ayuntamiento por cobrarlo utilizando una campaña de la DGT que no conllevaba penalización a quien ayudara a regularizar el censo de vehículos 19/02/2015 01:01h tatiana g. rivas ComentarLas tarifas pueden llegar a variar en hasta un un 113% para vehículos diesel en función de la comunidad autónoma en la que se realiceDe nuevo un camión volvió a quedar atrapado en el túnel sobre el que circulan los trenes de Cercanías en el municipio, limitado a una altura de 2,8 metros Unos acababan de perder su trabajo o estaban económicamente desesperados, otros que soñaron que ganarían ayer... y alguno que se lamentaba por ser la primera vez en 20 años que no compraba el décimo Un vigilante de seguridad fue atacado por un joven que no llevaba billete. El agredido pudo denunciar quién era al ver su perfil en la red social jactándose del incidenteLeganés también celebra por primera vez el evento este sábadoLos próximos 22 y 23 de octubre se celebra la III Feria de Empleo en el Centro Municipal Las DehesillasLa localidad madrileña reparte 356 millones de euros; la maltrecha Mondragón, otros 180 y Bailén (Jaén), 60 millones. Otras 10 ciudades españolas también han sido agraciadas con el primer premioCarlos Delgado, portavoz de Uleg, deberá comparecer este miércoles en un juicio de faltas por injurias a raíz de una denunciaTendrá lugar el próximo 18 de octubre en la Plaza Mayor, a partir de las 12.00 horas. Se enmarca en los actos festivos de San Nicasio y de la Fiesta Nacional del 12 de Octubre Los vecinos podrán degustar, por un euro, las especialidades presentadas por los 22 establecimientos que participan en la Plaza Mayor en el III concurso de la tapa Leerá el pregón de los festejos, junto a la presidenta del Club de Fútbol de la localidadSe reservarán un 20% de las plazas para soldados de tropa y de marinería con cinco años de antigüedad en las Fuerzas ArmadasEl Canal de Isabel II renueva la red de agua de 80 calles de la capital y de 32 municipios16/07/2014 00:09h Adrián Delgado ComentarSu objetivo es prevenir hurtos, robos con violencia y con fuerza en el interior de vehículos ante la aglomeración de personasAbogados civilistas informan de la existencia de expertos en vivir de alquiler sin abonar los pagos. Aprovechan la demora de la justicia para arruinar incluso a los propietarios de la finca08/07/2014 05:50h tatiana g. rivas ComentarLos episodios polémicos que rodean al Ejecutivo, los grupos de la oposición y otros conflictos crispan a la ciudadanía01/07/2014 01:06h tatiana g. rivas ComentarEl grupo popular solicitará al portavoz de ULEG que renuncie a su acta por su trato vejatorio a miembros del Gobierno municipal26/06/2014 03:43h Adrián Delgado ComentarCarlos Delgado respondió así en Twitter a un mensaje «irónico» de Paz Paniagua, que está divorciada y mantiene una relación con otro concejal de la formación popular del municipio23/06/2014 05:00h Adrián Delgado ComentarLos trabajos, en los que la Comunidad invertirá 1,3 millones, se realizarán en tres fases y siempre entre las 23 y las 6 horas Tiene que encontrar un lugar donde quepan 17.000 personas el próximo 21 de junio. En Butarque, el escenario inicial, sólo había hueco para 8.000Se vendieron 17.000 entradas para el sábado 21 de junio en el estadio de Butarque, cuando su capacidad es de 8.000 personasHan colgado el cartel de «No hay billetes» tanto para el día 21 de junio en Leganés como para el 13 de septiembre en la plaza de toros de Las VentasLa inversión se destinará a plantaciones y control de posibles plagas de este parque de Leganés, Fuenlabrada, Getafe y Pinto05/06/2014 14:06h Adrián Delgado ComentarEl centro comercial hizo una consulta en abril para ver si se podía instalarlo; cuatro niños, de entre 3 y 8 años, sufrieron distintas fracturas y dos de ellos acabaron en una azoteaJosé Luis Pérez Raez y varios concejales estaban acusados de prevaricación administrativa por la contratación directa de mobiliario para actos institucionalesLa Comunidad incrementa un 33,5 por ciento las ayudas para comedor y transporte, en préstamo de libros y en FP SuperiorCuatro personas han sido trasladadas al Hospital Severo Ochoa y a la Fundación Hospital de Alcorcón La Policía Nacional detuvo a los tres delincuentes, a la altura de Leganés. Los sospechosos, que suman 76 antecedentes, acababan de asaltar un supermercado y otro establecimiento02/04/2014 05:30h Carlos Hidalgo ComentarLa Inmaculada –concertado– y San Ignacio de Loyola –público– registran el triple de solicitudes de las que finalmente admitenDurante la temporada 2013-2014 un total de 84 niños y niñas leganenses han sido tutelados por la Fundación Real MadridEste sábado, medio centenar de establecimientos de toda índole abrirán sus puertas de 19 a 00.30 horas con animación por sus callesEl alcalde desvela que todas las ofertas presentada a uno de los pliegos en anterior legislatura tenía al mismo administrador El complejo, situado en Leganés, arranca las obras para inaugurarse como «outlet» en 2015. Ha estado abandonado durante cuatro años 06/02/2014 13:50h tatiana g. rivas ComentarLos vecinos informan de que se produce un accidente con furgonetas y camiones mensualmente en esta pasarela con altura de 2,8 metros. Este lunes quedó empotrado un autobús. No hubo heridos04/02/2014 11:48h tatiana g. rivas ComentarEl grupo de exconcejales socialistas de Leganés acusados en el caso Cuadrifolio se enfrenta al fotógrafo de ABC a las puertas de los juzgados de Getafe. Una de sus acompañantes le insultóUna mujer de 57 años, vecina del barrio de La Fortuna, fue asaltada el pasado miércoles a las 16.40 horas por un varón de entre 35 y 40 años en el parque de Butarque13/01/2014 13:51h tatiana g. rivas ComentarAfirma en Twitter que tiene dudas sobre su situación procesalFue denunciado por PSOE y Unidos por Leganés (ULEG) por el nombramiento de cuatro directores generalesLa mayoría de las ciudades españolas con más de 100.000 habitantes han rebajado el volumen de papel y cartón recogido durante el año 2012La dueña de la administración de Leganés ha repartido 356 millones de euros. Entre los premiados, un parado de 23 años22/12/2013 17:01h tatiana g. rivas Comentar«El Panamá» fue detenido por matar en Ibiza a un exmiembro de la peligrosa mafia en agosto de 2004. Otro de los arrestados por el atraco en el supermercado mató a un hombre en 199422/12/2013 04:27h Carlos Hidalgo ComentarLa Guardia Civil detiene a un delincuente que actuó solo en estaciones de servicio de la zona suroeste de la Comunidad de Madrid, armado con una pistola16/12/2013 19:57h Carlos Hidalgo ComentarHan sido detenidas cuatro personas y recuperados 10 vehículos, así como numerosas piezas de al menos otros 15 turismos sustraídos14/11/2013 04:37h Carlos Hidalgo ComentarCreará 20 puestos de trabajo. Cuenta con los medios más avanzados para el tratamiento y cura de las enfermedades animales El Ejecutivo ya vendió 3.000 viviendas del Plan Joven hace unos meses por 201 millones19/09/2013 13:42h Miguel Oliver ComentarLa Policía sorprende en una chatarrería a los rumanos que robaron cable de la catenaria del AVE Madrid-Barcelona05/09/2013 04:24h Carlos Hidalgo ComentarAsegura que «si no puede cobrar las tarifas y se le impone además la gratuidad sin subvención» se ven obligados a recortar el cartel de la feriaCalifica de «chantaje» la actitud de los gestores de La Cubierta, que publicó unos carteles en los que asegura que «para acceder al recinto como público sentado será imprescindible tener una entrada»Jesús Gómez dice que no cederá al «chantaje»de la empresa que lleva La Cubierta, que pretende cobrar por entrar a la plazaDurante una pelea a primeras horas de la mañana en el entorno de la plaza de FuentehondaEntre las 181 localidades de 38 provincias donde ya se han revisado los valores catastrales durante este año se encuentran grandes núcleos, como Alcobendas y Leganés, en Madrid31/07/2013 13:15h josé Mª Camarero ComentarDesde octubre impartirá «Historia del Arte de la Prehistoria al Renacimiento», «Historia del Arte desde el Renacimiento al Arte actual», «Inglés inicial» e «Historia de España»Ordena la imputación del exalcalde, Gómez Montoya, su mujer y el exedil de Limpieza; les acusa de pagar con dinero de empresas municipales anuncios electorales del PSOE17/07/2013 00:43h Carlos Hidalgo ComentarPor su parte, el alcalde de Leganés, Jesús Gómez, ha afirmado que la Justicia debe actuar inmediatamente para aclarar la verdad sobre esta presunta financiación irregular del PSMLa enseña nacional es un motivo de orgullo. Como tal, en muchos lugares la rojigualda cuenta con un gran escaparate: Colón, Torre Espacio, Alcorcón, Leganés, Alcalá de Henares...15/07/2013 13:59h Juan Antonio Pérez ComentarPara ello se ha aprobado una modificación presupuestaria de 10 millones, con los que también se garantizan las nóminas municipales hasta final de año y el pago de deudas a bancos«Legatec», tecnología y ciencia, es el segundo plan más importante después de Eurovegas14/05/2013 12:04h Maria Isabel Serrano ComentarLos agentes observaron que el piloto se desplazaba haciendo eses. Al darle el alto, el individuo se ha dado a la fuga. Ha sido detenido cuando trataba de escapar a pieLa muestra tiene como objetivo dar a conocer y promocionar los productos regionalesSomosierra, la nueva dueña, ha creado 50 puestos de trabajo y ha invertido tres millones en reformar las instalacionesEl municipio del sur de Madrid se incorpora en 2013 a esta actividad. La matrícula comenzará en mayo08/03/2013 19:58h Sara Medialdea ComentarLa macrofiesta de Fin de Año dificilmente se celebrará en este recinto. Se incumple el plan de autoprotección y tiene irregularidades higiénico-sanitarias y en las instalaciones19/12/2012 21:50h tatiana g. rivas ComentarAbre su albergue nocturno y recauda más de 5.000 euros, 1.000 kilos de alimentos y 130 bolsas de ropa y juguetes para los desfavorecidosLa fiesta «Space Fest 2013» se iba a celebrar en el recinto municipal Madrid Arena, pero está cerrado por la investigación Del 6 al 9 de diciembre, el pequeño comercio del municipio se vuelca con cuatro ONGs mientras vende sus productos a un precio muy reducido para los asistentesPor pedir el cese del edil del PP que supuestamente grabó una reunión de la junta de portavocesEn el municipio del sur hubo tensión entre la Policía, los vecinos y los «okupas», pero no se produjeron incidentes 29/11/2012 12:40h irene gómez peña ComentarEl regidor leganense Exige responsabilidades al alcalde anterior, el socialista Rafael Gómez Montoya, y al ex edil de urbanismo, Raúl Calle (IU), y solicita la una comisión de investigación05/09/2012 18:11h Carlos Hidalgo ComentarFue embestido por un toro en la parte baja de la espalda, sin cornearle, y ha caído al suelo golpeándose la cabezaAmbos astados se enzarzaron en una pelea a mitad del recorrido, lo que provocó que uno hiriera de muerte al otroBanesto pone en venta 4.600 viviendas en toda España a 638 euros el metro cuadradoEl Leganés fue un duro rival en una tarde con festival tarjetero a cargo del colegiadoLa Balompédica recibe al Toledo en una matinal televisada y el Albacete juega en casaEl siniestro ocurrió en un cruce la A-42 cuando uno de los dos vehículos se saltó el semáforo25/02/2012 13:18h María José Álvarez ComentarEl capitán del Rayo, disputa este domingo uno de esos partidos que marca siempre con una cruz en el calendario, ante el Real MadridLa jornada de ayer fue positiva ya que además ganaron Albacete, Balompédica y ToledoÓsca Espinosa anotó el 3-1 en el descuento ante un Sporting B muy romo en ataque", "title": "Noticias de Leganés - ABC.es Página 3", "url": "http://www.abc.es/espana/madrid/leganes/pag-3.html", "keywords": "Leganés,noticias de Leganés", "date": "2015-09-07", "id": "1e86233c7390516777bbf3ed2c2a3e3809f33e00", "summary": "La información más completa de Leganés en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Leganés ¡Te contamos las últimas novedades! Página 3"}]