[{"article": "Actualizado:25/09/2015 00:43hEl Pleno de Las Rozas reducirá el IBI al mínimo legal -bajando el tipo del 0,461% al 0,40%- desde 2016. Esta propuesta del alcalde, José de la Uz, afectará a todos los inmuebles urbanos de forma que el recibo bajará un 13% de media. Los 93.000 vecinos podrán ahorrar más de 4 millones de euros con esta bajada.Según De la Uz, la bajada de impuestos es una de las señas de identidad del PP. La excelente gestión llevada a cabo permite, a su juicio, acometer esta rebaja fiscal ya desde 2016 sin esperar al último año. Tras el superávit de los últimos ejercicios, pretende devolver tal dinero a los ciudadanos. «Queremos que el dinero esté en el bolsillo de los Roceños, que lo ahorren o lo gasten, lo que contribuirá aún más al crecimiento económico», señala el primer edil. El Pleno de Las Rozas ha aprobado esta medida con los votos a favor del PP, UPyD, PSOE y C's. Sin embargo, Contigo por Las Rozas ha votado en contra al solicitar un IBI diferenciado en función de la renta.Medida del programa electoralEl equipo de Gobierno de De la Uz deberá modificar la ordenanza fiscal que regula el IBI para que la rebaja del 13% pueda ser efectiva desde el año que viene.El concejal de Hacienda, José Luis Álvarez, destacó que esta propuesta estaba en el programa electoral del PP y en el acuerdo de investidura con C's.", "title": "Las Rozas bajará el IBI un 13% desde 2016", "url": "http://www.abc.es/madrid/municipios/20150925/abci-rozas-pleno-201509241652.html", "keywords": "pleno,rozas", "date": "2015-09-24", "id": "291362949f09a15a8d70ddcc22b4d5dd22bb35d0", "summary": "Los 93.000 vecinos ahorrarán más de cuatro millones de euros. PP, UPyD, PSOE y C's han votado a favor de la medida"}, {"article": "Catalunya Sí que es Pot comenzó a gestarse hace 4 meses con la alta aspiración de ser una candidatura con posibilidades de disputar la victoria a la lista de Artur Mas. El terremoto municipalista de mayo y el sondeo del GESOP de junio aseguraban que sí se podía, y ambas cosas rompieron el hielo entre Podemos e ICV-EUiA, que pronto lanzaron su apuesta conjunta para conseguirlo. Pero los acontecimientos posteriores han rebajado de forma paulatina las expectativas. Primero fue la cristalización de la lista de Junts pel Sí, con CDC y ERC, que dejó a los de Iglesias sin posibilidades de una victoria absoluta. Ahora las encuestas también apuntan a que la lista liderada por Lluís Rabell tendría difícil superar a la de Ciutadans, que compite en pleno ascenso y posicionada claramente en el debate nacional que viene marcando la cita electoral.La batalla por la tercera posición, que se creía imposible para Iceta, ha resurgido en los últimos días de campaña en vista de las encuestas. El equipo de Rabell apura los minutos para asegurar una victoria clara sobre el PSC, que pese a esperar los peores resultados de su historia podría amortiguar la caída quedando por encima de los 15 escaños. Las catalanas se han convertido en un ensayo general de las elecciones generales, con todos los líderes estatales implicados, e Iglesias necesita un margen contundente sobre la marca socialista. De lo contrario, Podemos corre el riesgo de que el 28-S se subraye la caída que parece experimentar en terreno estatal. Iglesias quiere obtener una victoria psicológica en Catalunya con la que encarar tanto las elecciones como una eventual negociación postelectoral con el PSOE. Pero no se trata solo de un triunfo moral. Uno de los graneros de voto tradicionales del PSOE es Catalunya, y para Podemos es un objetivo estratégico cerrar a Sánchez las posibilidad de mantenerlo. Si su formación no es percibida por los catalanes como el voto útil de izquierdas, podría volver a decantarse hacia el PSOE en las generales para asegurar el tiro de sacar a Rajoy de la Moncloa.Durante las últimas semanas el líder de Podemos ha atacado de frente a dos electorados: el abstencionista en las catalanas y el tradicional del PSC. Para el primer grupo, que habitualmente no vota en las catalanas pero sí en las generales, Catalunya Sí que es Pot ha lanzado en reiteradas ocasiones el mensaje de que un voto a Rabell vale para \"echar a Rajoy\". Con esto pretenden empujar a las urnas a los votantes que cuando piensan en cambio piensan en el marco estatal.Para el segundo grupo, el del electorado tradicional del PSC, Catalunya Sí que es Pot envía un mensaje de fuerte polarización en el eje izquierda-derecha, igualando a Ciutadans y Junts pel Sí con el PP, mientras abre los brazos a los votantes socialistas. \"Bienvenidos a casa\", ha repetido Iglesias en los mítines a los electores defraudados con el PSOE.Iceta ha contraatacado centrándose en demostrar que un cambio en España pasa por un PSOE renovado. El candidato socialista ha exhibido durante dos semanas a los presidentes autonómicos de su partido que fueron artífices de la transformación del mapa electoral el 24 de mayo. El aragonés Javier Lambán, la balear Francina Armengol, el valenciano Ximo Puig o la andaluza Susana Díaz han acompañado a Iceta en su ruta, presentados como los nuevos líderes socialistas que demuestran que en muchos puntos de España hay coincidencias y cercanía con la población catalana. Y con todos ellos, un omnipresente Pedro Sánchez que, como Iglesias, ha aprovechado el 27-S para darse a conocer entre el electorado catalán. Implicación personal de IglesiasEl líder de Podemos llegó a Catalunya hace justo dos semanas y se metió de lleno en la campaña, empezando por la localidad obrera de Rubí. Allí lanzó el mensaje que se convertería en leit motiv de la campaña: \"Votar Catalunya Sí que es Pot es votar Podemos\". El rompecabezas que Iglesias tenía ante sí era cómo compaginar la utilización de su figura personal para sacar a flote Catalunya Sí que es Pot y, a la vez, preservarla para no llegar quemado a las generales si los resultados la noche del 27-S no eran los esperados. Durante los últimos días se ha podido comprobar que Iglesias ha apostado de forma clara por implicarse hasta el fondo en esta campaña, dejando de lado el riesgo de su imagen personal.No ha sido el único líder. También su contrincante directo en el espacio de los partidos emergentes, Albert Rivera, ha acompañado con frecuencia a la candidata Inés Arrimadas, un tándem que se sabe con ventaja por jugar en casa. Sin embargo, sea por su irradiación personal o por la falta de ella del candidato de Catalunya Sí que es Pot, en muchos momentos de la campaña Iglesias ha eclipsado completamente a Lluís Rabell, hasta el punto de que ha sido el vallecano quien ha dado las entrevistas con más visibilidad y quien ha dejado la mayor parte de titulares.Los problemas que la campaña catalana le pueden acarrear a Iglesias en el escenario español a medio plazo no solo tienen que ver con los resultados. Su sobreexposición le ha llevado a dar algunos mensajes que pueden resultar conflictivos fuera de Catalunya, como asegurar que Catalunya es \"otro país\", su defensa del modelo lingüístico catalán o su manifiesta voluntad de cambiar la Constitución para recoger el derecho a decidir de los catalanes. De hecho, estos aspectos ya están siendo aprovechados por Ciutadans, que no pierde ocasión de pintar a Iglesias de tibio respecto a la independencia.", "title": "Podemos se centra en lograr una victoria sobre el PSOE en Catalunya para encarrilar las generales", "url": "https://www.eldiario.es/catalunya/politica/Podemos-PSOE-Catalunya-encarrilar-generales_0_434306795.html", "keywords": "encarrilar,generales,PSOE,Catalunya,Podemos", "date": "2015-09-24", "id": "0181e581cbd6fddce52b24b9df75434e4ed10653", "summary": "Catalunya Sí que es Pot se concentra en la recta final de campaña para asegurar una victoria contra el PSC de Iceta, que ha recortado distancias, según las últimas encuestas Iglesias necesita un margen contundente sobre la marca socialista para colocarse con comodidad ante las generales, de lo contrario las catalanas podrían subrayar su caída en terreno estatal"}, {"article": "La diseñadora sevillana, Vicky Martín Berrocal, reconoce que procura que su hija no olvide que antes de amiga es madre durante una entrevista ofrecida durante un evento de la marca de eficacia y cuidado de tejidos, Cebralín. Vicky ha dicho que su hija Alba, de 15 años, fruto de su relación con el torero Manuel Díaz \"El Cordobés\", es \"muy espiritual, muy buena\" y tiene un \"fondo brutal\", pero que se encuentra en esa edad en la que \"hay que estar muy pendiente. Asimismo, indica que sería un \"regalazo\" que la joven pudiese seguir adelante con la firma de diseño de moda flamenca y nupcial que ella misma ha creado y con la que este año ha cumplido diez años como diseñadora. La diseñadora reconoce que está sometida a \"mucha presión\", ya que sólo ella lleva la dirección creativa de la marca, a pesar de lo cual se muestra de feliz en su décimo aniversario. Vicky combina su faceta como diseñadora y empresaria con la de modelo y se ha convertido en un icono de moda que no duda en señalar como tendencias de este verano: el tejido vaquero, las rayas y el color blanco. - Redacción -", "title": "Noticias de Diseño - ABC.es Página 4", "url": "http://www.abc.es/cultura/arte/diseno/pag-4.html", "keywords": "Diseño,noticias de Diseño", "date": "2015-09-24", "id": "7d688b3ac0c1b404535df5949f7ac880fc4e29d0", "summary": "La información más completa de Diseño en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Diseño ¡Te contamos las últimas novedades! Página 4"}]