[{"article": "En este año repleto de citas electorales el equipo de Piedras de Papel nos trae el libro titulado 'Aragón es nuestro Ohio: Así votan los españoles', un análisis profundo y ameno de los hábitos de los votantes españoles. Autores de un blog en eldiario.es, sobradamente conocidos por muchos de vosotros, Piedras de Papel es un grupo de ocho especialistas en ciencias políticas y sociología que habitualmente colaboran con nosotros.El libro tiene como punto de partida la fascinante idiosincrasia de Aragón en el panorama nacional: en todas las elecciones hasta la fecha, quien gana Aragón, gana España (como también ocurre en los Estados Unidos con Ohio). 'Aragón es nuestro Ohio' es una buena herramienta para orientarse en el debate electoral actual. Proporciona una radiografía detallada de los votantes de nuestro país, de sus motivaciones, debilidades, amores y odios a la hora de ejercer el voto. No pretende ser un manual de comportamiento electoral, sino informar –de un modo siempre ameno– de cómo son los distintos grupos que conforman el electorado en España, desvelando qué hay detrás de las etiquetas que los medios de comunicación suelen usar.Si quieres participar en el sorteo de 25 ejemplares, tan sólo tienes que inscribirte en el siguiente formulario: Rogamos a los participantes que estéis pendientes el lunes por la mañana, y que los ganadores resultantes confirmen sus datos para hacer el envío lo antes posible.Si tenéis alguna sugerencia de actividades en vuestra ciudad u otros posibles sorteos, no dudéis en escribirnos a participa@eldiario.es. Os agradeceremos toda vuestra ayuda.Ganadores:miedomedanMarisa666josegilToterondVotaycallaJuan Mari Telletxea UrsuegiParraGabriel Corachán i GalindoFaustMintharPerrjarponjuanmartinez1950pavitxeliasdvladeRMiguelOlivawmanumunDiegoRPRio_RonmusmushiMaría López MonteroInigoluishcorbatoHeksu", "title": "Sorteamos el nuevo libro de Piedras de Papel: 'Aragón es nuestro Ohio: Así votan los españoles'", "url": "https://www.eldiario.es/socios/sorteo-socios-piedras_de_papel-libro_6_426317374.html", "keywords": "socios,piedras de papel,sorteo,libro", "date": "2015-09-16", "id": "92638342d4cbfdf7f98112c3db092dacca492f24", "summary": "Sorteamos entre los socios 25 ejemplares del nuevo libro del equipo de Piedras de PapelPara participar inscríbete en el formulario hasta el domingo 27 de septiembre"}, {"article": "Las ganancias en China se suman a las de otros mercados asiáticos tras el alza de un 1,4% con el que cerró ayer el índice Dow Jones Goldman Sachs ha recortado sus previsiones de precios para este año y el siguienteEn Estados Unidos, un dato de crecimiento en el segundo trimestre muy superior a la estimación inicial, del 3,8% ha provocado un rebote al alza en las Bolsas tras una semana que comenzó con el batacazo en China, la segunda economía mundial. Ayer Shangai cerró con cerca de un 5% de subida. El Ibex también subió, un 3%. Destaca también la subida fulgurante del petróleo, con más de un 9%.La caída de la Bolsa china se ha contagiado a Japón, las plazas europeas y Wall Street. El Ibex 35 sufrió el pasado lunes el mayor desplome en tres años28/08/2015 08:35h Teresa Sánchez Vicente ComentarTras el batacazo del «Lunes Negro», que arrastró al resto del mundo, el índice de Shanghái se desploma otro 7,6%26/08/2015 13:46h pablo m. díez ComentarLas alarmas han vuelto a sonar este martes en China pero el gobierno, salvo para estas maniobras conjuntas, no parece dar con el botón adecuado. Las bolsas del país se han vuelto a dar un batacazo y eran un poema las caras de los inversores, al ver desaparecer las ganancias de varios años. Y eso que ha habido recorte de tipos de interés - y ya van cinco este año - pero cuando sus parqués ya habían cerrado. Sigue el temor a un frenazo de la segunda economía del mundo y, por eso, el contagio a sus vecinos se ha repetido. La buena noticia ha sido Europa: las bolsas se han recuperado y en España, el Ibex 35 ha subido un 3,6 por ciento. Optimismo al que se ha sumado Wall Street donde se aleja el miedo a una recesión mundial porque pesan más los datos de la economía estadounidense: que crece y genera empleo. Dicen ellos, los corredores de bolsa, que el mes de agosto suele dar estos sustos. Porque los humanos se van de vacaciones y quedan las máquinas con órdenes de vender al menor signo de pánico.Día negro en los mercados mundiales. El desplome de la bolsa China se ha visto reflejado en las demás plazas bursátiles, tanto asiáticas como europeas. En España, el Ibex-35 se situó por niveles encima del 6% y perdió los diez mil puntos. Las bolsas europeas registran caídas de más del 2%. El gran nerviosismo por la economía china se hace notar en los demás mercados. Por otro lado, el precio del petróleo también baja: el barril de brent se encuentra en 44 dólares.La presidenta de la Asociación de Afectados del Vuelo Jk5022 de Spanair, Pilar Vera, ha pedido a los distintos partidos políticos que se comprometan a firmar un \"contrato social\" como el manifiesto rubricado en el caso del accidente del Metro de Valencia, que permita reabrir las investigaciones, siete años después de una de las mayores tragedias aéreas en España.El gasóleo a menos de un euro en Fuenlabrada, Madrid. Un alivio para los cientos de madrileños que hoy se subirán en el coche rumbo a la playa. Llenar un depósito de 50 litros les costará menos de 50 euros. La sorpresa llega en la costa donde la gasolina es más cara. El 70% de las estaciones con precios más elevados están en la costa, donde llenar un depósito cuesta unos 57 euros y medio. La diferencia de precios entre las más baratas y las más caras llega a los ocho euros por depósito. Pero hasta lo caro es barato. No se veía un verano con estos precios desde 2010. La bajada del petróleo y el auge de gasolineras de bajo coste se nota y mucho en el bolsillo.¿Quién dijo que el petróleo valiera sólo como combustible? En este centro de salud de la capital de Azerbaijan tuvieron la curiosa idea de crear un spa dónde todo aquel que lo desee puede darse un baño en crudo. Se trata de ofrecer a los clientes una lujosa a la vez que extraña oportunidad de tratar sus problemas de salud con este viscoso aceite. Pese a ser uno de los principales causantes de la contaminación en el mundo, según afirman las autoridades médicas del país, el petróleo tiene cualidades beneficiosas para la salud. Presumen de ser el único lugar del mundo en ofrecer este servicio pero no son los primeros. Todo se remonta al siglo XIII con el mismísimo Marco Polo quién ya hablaba de baños mágicos en este preciado aceite negro.El precio de la gasolina ha marcado esta semana un nuevo máximo anual después de encarecerse un 0,38%, para superar la barrera de los 1,32 euros el litro, según datos recogidos por Europa Press a partir del Boletín Petrolero de la Unión Europea (UE).«El Ártico es una Meca rusa», ha escrito en Twitter el viceprimer ministro ruso tras su visita reciente al archipiélago noruego de Svalbard Los depósitos del país sudamericano disminuyeron el jueves a 18.211 millones de dólares. En sólo un mes han caído unos 2.600 millones de dólaresEl petróleo Brent se ha estabilizado en los últimos días en los 60 dólares el barril06/03/2015 11:09h Jvier González Navarro ComentarLas asociaciones de conductores recomiendan buscar los precios más baratos y no hacer caso a las «leyendas urbanas» sobre la calidad de las «marcas blancas»27/02/2015 06:38h Armando Fernández ComentarEl presidente venezolano, Nicolás Maduro, afirma que ha conseguido «los recursos necesarios para que el país mantenga su ritmo»El encuentro entre los dos presidentes tendrá lugar en Moscú y estará marcado por el bajo precio del crudo que afecta a sus economíasEl ministro de Petróleo de los Emiratos Árabes Unidos asegura que «la estrategia de la OPEP no va a cambiar»13/01/2015 13:11h abc.es / agencias ComentarLas constructoras españolas temen que los países productores de petróleo reduzcan su inversión en infraestructuras Oferta, demanda, cuota de mercado... La batalla energética es económica, pero sus causas y la respuesta a la bajada del precio tienen un marcado carácter político 08/01/2015 11:09h Víctor Ruiz de Almirón López ComentarEl ministro argelino de Energía aboga por bajar la producción para «hacer subir los precios y defender los ingresos de los países miembros»Rompe con dos sesiones en las que ha perdido alrededor de un 5% a causa del contagio que ha provocado la caída de los precios del petróleo, el impacto en Rusia y la incertidumbre en GreciaEl crudo tipo Brent llegó a caer ayer hasta los 67,82 dólares el barril. El precio de la gasolina disminuyó en octubre un 3,4%, aunque la cotización del barril lo hizo en casi un 9%03/12/2014 08:44h Jvier González Navarro ComentarEn 2014, se ha depreciado cerca de un 40% frente al dólar, proceso que se ha acentuado en las últimas semanas debido al desplome del precio del petróleo y las sanciones a RusiaMientras Alemania importa de Rusia casi el 40% del gas que consume, España apenas depende de Moscú en este aspecto18/03/2014 16:07h Javier Tahiri ComentarLa producción estadounidense de petróleo supera ya a las importaciones y en cinco años será la primera del mundo, por delante de Rusia25/02/2014 02:54h emili j. blasco ComentarEn 2013 la demanda de petróleo promediará 89,71 millones de barriles por día (mbd), 70.000 barriles más que los cálculos de hace un mesAsia-Pacífico y Latinoamérica registrarán subidas importantes de precios En los dos primeros meses del año, la demanda de carburantes de automoción baja un 9,2%, hasta los 3,8 millones de toneladasSus previsiones conteplan 89,55 millones de barriles diarios. Esperan que la economía mundial crezca un 3,2%La desaparición de las exenciones fiscales a los biocarburantes ha ejercido una presión alaza sobre el precio del combustibleacumula un descenso del 6,1 % en los once primeros meses de 2012 y se confirma la tendencia bajista, que fue especialmente pronunciada en el mes de septiembreLa bajada se produce a pesar de que el barril de crudo Brent ha registrado un leve incremento durante la semanaLa jornada de vencimiento de futuros y opciones animó el parqué, mientras que la prima de riesgo se mantuvo estableEl ministro de Industria les convocará esta semana para pedir «colaboración» a los operadores del sectorEl mal dato coincide con el encarecimiento de los precios de la gasolina y del gasóleo desde julioLa gasolina rompe la barrera de los 1,5 euros por litros y el gasóleo supera el techo de los 1,42El ministro de Industria califica de «tragedia» que la tasa de desempleo en el archipiélago esté en el 31%, a pesar de un 2011 con 12 millones de turistasIberia, Ryanair, Air Europa y Air Berlin contemplan esta posibilidadEn 1907, Argentina descubre su primer pozo de petróleo. En 1922 se crea la empresa estatal con un militar al frente, convirtiéndola en una de las más grandes del mundo. Y la dictadura de Videla la deja hundida en una grave crisis…Durante el pasado ejercicio fiscal, la aerolínea ha abierto seis nuevas bases y ha lanzado 330 nuevas rutas, hasta superar la barrera de las 1.500 conexionesTras tomar la misma medida con Grecia hace una semana, el régimen islámico decide adelantarse a la entrada en vigor de las sanciones de la UE el 1 de julio y cortar el suministro a su segundo mejor cliente en Europa10/04/2012 18:23h Mikel Ayestaran ComentarSe dejarían de ganar 1.636 millones de euros de derrama turística durante un añoEl Gobierno garantiza el suministro con servicios mínimos en cada provinciaEl litro de súper 95 se dispara y cuesta ya 1,6 euros en algunas gasolineras del paísCompran BMW para la policía, levantan torres altísimas y miran a Europa. Así vive Azerbaiyán sus años de oro (negro)02/04/2012 19:59h francisco apaolaza ComentarEl presidente del Gobierno canario afirma que las prospecciones son «incompatibles» con el modelo económico que se está desarrollando basado en «las condiciones naturales y la biodiversidad»Los países de la Unión Europea acordaron el pasado lunes bloquear las importaciones de productos petroleros procedentes de Irán.En febrero, la gasolina marcó, semana a semana, cuatro récord históricos consecutivosCon estos precios, llenar un deposito medio de 50 litros es 4,6 euros más caro que a principios de este año A pocos días del inicio de la Semana Santa, el litro de gasóleo se sitúa por debajo de 1,4 euros02/04/2012 17:21h Jvier González Navarro ComentarEl barril se sitúa en 117 dólares a las 10 de la mañana en el mercado de futuros ICE de LondresEl presidente venezolano Hugo Chávez ha reaparecido en televisión tras su segunda operación de un tumor en CubaEn un encuentro con los ministros de su gabinete en el hospital de La Habana donde se recupera, el mandatario hizo un repaso de su estado. Una forma de mostrar su buena salud y que puede seguir ejerciendo sus labores al frente del gobierno. Según ha anunciado volverá a su país la semana que viene.El Ibex 35 ha cedido un 0,3% al cierre de mercado y no ha logrado salvar la cota de los 8.300 puntos, con lo que ha ampliado las pérdidas semanales al 3,3%. El selectivo ya acumula un recorte del 5,05% desde la primera sesión que estrenó el año, cuando marcó los 8.723,8 enteros.China registró en febrero un importante déficit comercial de 31.480 millones de dólares, según las cifras anunciadas este sábado por las aduanas chinas. Las importaciones han crecido un 39,6% en un año, hasta 145.960 millones de dólares, mientras que las exportaciones aumentaron un 18,4%, a 114.470 millones de dólares, detallaron.El selectivo Ibex 35 de la Bolsa de Madrid acogía con un moderado optimismo la confirmación del acuerdo alcanzado entre el Gobierno griego y el 95,7% de sus acreedores privados, tras lo que registra ligeros avances al comienzo de la jornada bursátil.El consejo de gobierno del Banco Central Europeo (BCE) ha dejado inalterados los tipos de interés en el 1% y esperará a ver los efectos de la segunda inyección de liquidez a tres años en la economía real.El sueldo del presidente del Banco Central Europeo (BCE), cargo que en 2011 han ocupado Jean Claude Trichet (diez meses) y Mario Draghi (dos meses), aumentó un 0,89% en comparación con el año interior, hasta los 371.148 euros, un incremento salarial inferior al de 2010 y que está por debajo de la inflación del 2,7% registrada el pasado año.El parqué madrileño abrió la sesión de este jueves con una subida del 0,5%, que le permitió conquistar momentáneamente los 8.200 puntos, cota que perdió a los cinco minutos de iniciarse la jornada bursátil para instalarse cerca de los 8.175 enteros.Como era de suponer, ha habido, más que debate, opinantes08/03/2012 10:49h juan julio fernandez ComentarEl copropietario del grupo se defiende ante el juez de un delito de apropiación indebida08/03/2012 02:06h N. VILLANUEVA ComentarEl Ibex 35 no ha logrado cerrar en positivo la jornada tras el desplome del 3,39% de este martes, si bien ha recortado las pérdidas al 0,06% y ha conservado los 8.100 puntos. Mientras, la prima de riesgo se contenía en los 333 puntos básicos.El Ibex 35 no ha logrado cerrar en positivo la jornada tras el desplome del 3,39% de este martes, si bien ha recortado las pérdidas al 0,06% y ha conservado los 8.100 puntos. Mientras, la prima de riesgo se contenía en los 333 puntos básicos.El expresidente de la CEOE ha declarado como imputado por dde los consumidores del grupo turístico07/03/2012 15:13h Nati Villanueva Comentar07/03/2012 14:00h ENRIQUE DEL RÍO ComentarIndustria y construcción, no los servicos, están en recesión, según la Cámara de ComercioEl temor a que el país heleno no culmine el acuerdo para la quita de su deuda con la banca perjudica al selectivo | La bolsa cede un 3,39% y pierde los 8.200 puntos07/03/2012 03:27h CRISTINA VALLEJO Comentar07/03/2012 02:07h Jvier González Navarro ComentarEl parqué madrileño abrió la sesión de hoy con una subida del 0,18%, lo que llevó al selectivo a situarse en los 8.560,8 puntos (9.01 horas), después de que los líderes europeos rechazaran relajar el objetivo de déficit para España y pidieran al Gobierno de Mariano Rajoy que esté preparado para adoptar nuevos recortes si es necesario.Hugo Chávez, el pasado viernes en La HabanaEl magnate ruso, Mijaíl JodorkovskiUn centenar de trabajadores de Spanair han recibido este sábado en la madrileña Puerta del Sol a su compañero Lennart Cromstedt, quien ha llegado desde Barcelona tras recorrer 624 kilómetros a pie para pedir una solución a la situación que viven los empleados de la compañía desde su cierre.La cantidad, acordada extrajudicialmente, no incluye el pago a las administraciones04/03/2012 02:21h EMILI J. BLASCO ComentarHoy se ha cumplido una hazaña en defensa de los trabajadores de Spanair protagonizada por uno de ellos. Un viaje a pie, entre Barcelona y Madrid. El trabajador de Spanair Lennart Cromstedt, tripulante de cabina hasta el cierre de la compañía aérea, ha sido recibido por sus compañeros en la Puerta del Sol. El cansancio se ha borrado de su rostro al ver el abrumador apoyo con que ha sido recibido. Salió hace quince días de Barcelona. Ha caminado cincuenta kilómetros diarios y sólo se ha tomado una jornada de descanso. Y más fuerte que el calor de sus compañeros ha sido el abrazo con su pareja y el homenaje a su hija.El precio del litro de gasolina se situaba este viernes en 1,432 euros y marca, por tercera semana consecutiva, su máximo histórico. Desde la Asociación Provincial de Estaciones de Servicio de Madrid (Aeescam) han advertido que los costes van a seguir subiendo en función de los acontecimientos entre Estados Unidos, la Unión Europea e Irán.Antonio Onieva, presidente de Asociación Empresarios de Estaciones de Servicio de Madrid, sobre el aumento de los precios de la gasolina y del gasóleo que han marcado hoy nuevos records históricos en las estaciones de servicio españolas.Llenar un depósito medio de gasolina de 55 litros cuesta esta semana 78,7 euros y hacerlo con diésel 75,4 eurosLas emisiones de dióxido de carbono generadas por el sector eléctrico han crecido más de un 42% en enero de 2012 con respecto al mismo periodo del año anterior debido a la quema de carbón, asegura el Observatorio de WWFEl Ibex 35 ha repuntado un 0,97% al cierre de jornada y ha recuperado la cota de los 8.500 puntos que perdió ayer, impulsado en la subasta de bonos que ha logrado colocar el Tesoro Público a tipos más bajos. Esta colocación de deuda y el visto bueno del Eurogrupo al rescate de Grecia mejoraron también la prima de riesgo española, que se rebajaba a los 301 puntos básicos.01/03/2012 21:31h CRISTINA VALLEJO ComentarNo deberíamos enzarzarnos en discusiones sobre competencias y la calidad del huevo antes de que lo ponga la gallina01/03/2012 16:10h JUAN JULIO FERNÁNDEZ ComentarEl selectivo ha salido perjudicado de las débiles previsiones de crecimiento anunciadas por la Reserva Federal para la mayor economía del mundo | La prima de riesgo española se sitúa entre los 316 puntos básicos29/02/2012 21:45h CRISTINA VALLEJO ComentarLos precios mantienen en febrero su tasa anual en el 2%. Es de momento el dato adelantado y coincide con la misma tasa que se registró en enero, a la espera de la cifra definitiva que se publicará el próximo 13 de marzo.El Ibex 35 no pudo esquivar las pérdidas en la jornada, al contrario que el resto de las grandes plazas del Viejo Continente, pero consiguió salvar la cota de los 8.500 puntos aupado por el empujón final de Wall Street28/02/2012 20:37h CRISTINA VALLEJO ComentarEl parqué madrileño abrió la sesión de hoy con una subida del 0,33%, lo que llevó al selectivo a situarse en los 8.563,2 puntos (9.01 horas), con la mayor parte de los valores al alza, liderados por Abengoa, que avanzaba más de un 6%.", "title": "Crisis del petróleo", "url": "http://www.abc.es/economia/crisis-del-petroleo/pag-3.html", "keywords": "Crisis del petróleo,noticias de Crisis del petróleo", "date": "2015-09-16", "id": "a0206fcc6a3a0c5e1513fd641298382559851154", "summary": "La información más completa de Crisis del petróleo en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Crisis del petróleo ¡Te contamos las últimas novedades! Página 3"}]