[{"article": "Actualizado:03/09/2015 21:29hDos jóvenes se divierten dentro de un coche, cuando de repente, uno de ellos, enciende un mechero. Acto seguido, se genera una explosión que provoca que los jóvenes se prendan, literalmente, fuego. La impactante imagen, que puede verse en un vídeo de YouTube dura tan solo unos segundos, ya que la cámara deje de grabar y solo se escuchan gritos y música de fondo.Aparentemente, los jóvenes estaban usando el gas de la risa (óxido de nitrógeno) que no es inflamable pero soporta la combustión cuando está presente en concentraciones apropiadas con anestésicos o material inflamable.Sin embargo, no está claro que se haya utilizado dicho gas. El vídeo se titula «Fid-fad leak» en árabe, algo así como «escape de gas de Fid-fad». Fid-fad es un spray antiestático para la ropa muy usado en los países del Golfo aunque no queda muy claro dónde se ha hecho el vídeo. Fue compartido por Saad Khalid, pero no está claro siquiera que sea uno de los adolescentes del coche.Un artículo sobre el incidente en la web «Akhbarak» publicó un comunicado de uno de los jóvenes:«Mi hermano y yo estamos bien gracias a Dios. Tengo quemaduras en un 6% del cuerpo. Estábamos divirtiéndonos en el coche filmando un vídeo con las ventanas cerradas y oliendo algo divertido pero no sabíamos que era Fidfad y tampoco le dimos demasiada atención. Luego, mi hermano, usó un mechero que hizo que el gas inflamable provocara la explosión. Estoy contento por el hecho de que no nos pasó nada. Todos los rumores que circulan no son reales, en cualquier caso, tened cuidado con las pérdidas de gas», advierte el joven.", "title": "Dos jóvenes se prenden fuego al usar un mechero y material inflamable dentro en un coche", "url": "http://www.abc.es/recreo/20150903/abci-youtube-prende-fuego-coche-201509031725.html", "keywords": "coche,fuego,youtube,prende", "date": "2015-09-03", "id": "8a5cc9ded8d934aa0fd3eedb0b1e96522c1f77af", "summary": "La explosión se produjo en el acto y ambos jóvenes sufrieron quemaduras pero ninguno se encuentra grave"}, {"article": "Actualizado:03/09/2015 21:31hAlgunos aprovechan el verano para viajar a destinos lejanos. Otros optan por regresar a sus raíces y visitar a sus familias en el pueblo. Incluso hay quien prefiere quedarse en casa y exprimir sus días de asueto de forma más económica. Cada uno organiza sus vacaciones estivales según sus gustos, preferencias y posibilidades, pero pocos se atreverían con un plan como el de Ueli Steck. Este alpinista suizo ha dedicado el verano a ascender a las 82 montañas de más de 4.000 metros de altura que hay en los Alpes... ¡y lo ha logrado en sólo 62 días!Probablemente pienses que tiene que haber truco, que es imposible escalar sin ayuda más de 80 montañas en apenas dos meses. La media sale a más de una montaña por día. Pero Steck lo ha hecho, según leemos en el blog Mountain Equipment, sin utilizar siquiera un medio motorizado para desplazarse de una elevación a otra. A su lado, compartiendo su hazaña, ha estado el alemán Michi Wohlleben, un alpinista de tan sólo 24 años. Puedes conocer sus motivaciones a través de este vídeo de YouTube:Como has podido comprobar, el objetivo de Steck y Wohlleben era escalar los 82 «cuatromiles» en 80 días, pero su preparación física y mental era tan fuerte que les han sobrado casi tres semanas. En 62 días, los que han transcurrido entre el 9 de junio y el 12 de agosto, han sido capaces de completar este increíble desafío. Un total de 117.489 metros de ascenso, sin olvidar los más de mil kilómetros en bicicleta que han tenido que completar para ir de una montaña a otra.El recorrido está dividido en cuatro partes, las que figuran en este mapa. Cada una de ellas lleva el nombre de un plato de comida. El punto de inicio fue Suiza, con la «tarta de nueces Engadina». A continuación fueron a por la «tabla de quesos berneses» en el mismo país. Las 41 montañas de Italia sólo podían llamarse «Spaghetti Tour»; y para el final quedaron las 31 de Francia, a las que han llamado «French Fries». Estos dos titanes deben ser los únicos capaces de perder peso «devorando» estos manjares.No es la primera vez que Ueli Steck nos deja sin palabras rompiendo los límites de la capacidad humana. Entre sus gestas está un ascenso al monte Cervino (en la frontera entre Suiza e Italia, con 4.478 metros de altura) en menos de dos horas. También demostró que es capaz de hacer cumbre en el mismísimo Everest sin usar oxígeno suplementario. Con esa extraordinaria velocidad para la escalada, seguro que ya está pensando en un nuevo reto al que enfrentarse.", "title": "El suizo que ha escalado 82 montañas en sólo dos meses", "url": "http://www.abc.es/recreo/20150903/abci-alpinista-suizo-vacaciones-201509031000.html", "keywords": "suizo,vacaciones,alpinista", "date": "2015-09-03", "id": "32fb7f62b4d7021b2256ad656d4197d9b7cbcf28", "summary": "Ueli Steck ha dedicado el verano a escalar sin descanso todos los «cuatromiles» de los Alpes"}, {"article": "Actualizado:03/09/2015 21:30hUn soldador de astillero al este de China se ha convertido en el padre más guay del mundo después de, según publica el South China Morning Post, construir un Transformer de tamaño real para su hijo. Todo empezó en julio de 2014, cuando Wang Liansheng llevó a su hijo a ver la película « Transformers: La era de la extinción» y después se sintió fatal porque no podía permitirse comprar uno de los juguetes reales a su hijo, así que le dijo al pequeño que ya vería cómo pero que él mismo le haría uno.«Como padre no puedo prometer algo y luego no cumplirlo» explicaba Wang al diario chino y como, por su trabajo de soldador, tenía las habilidades oportunas, empezó a recorrerse las chatarrerías de su ciudad y a recopilar piezas de coches usados y trozos de metal. El proyecto empezó a crecer tanto que de hecho acabó siendo mucho más caro que cualquier muñeco de Hasbro. Cuando Wang terminó la replica amarillo brillante del autobot Bumblebee había costado unos 20.000 euros, medía unos cinco metros de alto por tres de ancho pero, según el propio Wang declaraba al diario local, todo había merecido la pena por el hecho de oír a su hijo decir a sus amigos: «Lo ha hecho mi padre».", "title": "El súper papá chino que construyó un Transformer de tamaño real a su hijo", "url": "http://www.abc.es/recreo/20150903/abci-padre-crea-transformer-201509031648.html", "keywords": "transformer,crea,padre", "date": "2015-09-03", "id": "b5ae26c4f86951839c6315bf5024266af3922af7", "summary": "A Wang Liansheng le daba pena no poder pagar un autobot para su hijo así que se lo hizo él mismo"}]