[{"article": "El culebrón de qué jueza seguirá investigando el caso de los ERE y el de los cursos de formación en Andalucía da otra vuelta de tuerca. Después de que el TSJA pospusiera este jueves su posicionamiento definitivo respecto al reparto de trabajo en el juzgado, que lleva coleando desde principios de año, este viernes ha trascendido que la jueza Núñez ha remitido un informe al TSJA en el que señala que no necesita el apoyo de la juez Mercedes Alaya para la instrucción de estas dos macrocausas y la los avales y préstamos concedidos por IDEA como ella había pedido y que el CGPJ le concedió en junio.Fuentes judiciales citadas por Europa Press apuntan que fue el presidente del TSJA, Lorenzo del Río, quien solicitó a la magistrada que realizara un informe sobre el plan de trabajo aprobado el pasado mes de junio para el Juzgado después de que, con posterioridad a dicha aprobación, decidiera dividir el caso ERE en tres grandes bloques. Las desavenencias entre las magistradas no son nuevas, sobre todo después del contundente informe de Alaya tratando de desprestigiar a su sucesora. Todo ello cuando la parte de la causa que se venía instruyendo en el Supremo va a volver a Sevilla al quedarse sin aforados nacionales y la parte que investigaba el TSJA también ha sido devuelta al juzgado. De hecho, la Fiscalía ya ha pedido que al menos los exaforados autonómicos declaren como imputados. Es probable que esa petición alcance a los expresidentes Chaves y Griñán, y a los también exconsejeros Zarrías y Viera.Las fuentes indican que, en su informe, Núñez señala que no necesita el apoyo de Alaya --ahora en la Sección Séptima de la Audiencia Provincial de Sevilla-- para instruir las macrocausas y que, por tanto, quiere \"prescindir\" de la comisión de servicio que fue aprobada para que la magistrada apoyara al juzgado. En este sentido, dice que únicamente necesita que el juez Álvaro Martín, para quien se aprobó una segunda comisión de servicio, le ayude con el trabajo ordinario del Juzgado.Asimismo, la titular del Juzgado de Instrucción número 6 de Sevilla señala en el informe que, en vez de más de jueces, necesita un número mayor de funcionarios para seguir con la investigación de las 'macrocausas' y el trabajo ordinario del órgano judicial. De hecho, cabe recordar que la magistrada ha solicitado y reiterado a la Junta de Andalucía que dote al Juzgado con cuatro funcionarios más.", "title": "La jueza Núñez pide \"prescindir\" de Alaya para investigar los casos ERE y formación", "url": "https://www.eldiario.es/andalucia/Nunez-TSJA-Alaya-investigar-macrocausas_0_434656956.html", "keywords": "TSJA,macrocausas,Nunez,investigar,Alaya", "date": "2015-09-25", "id": "522a40a395c02d11b44482ff9ccb7c51952a591e", "summary": "La titular del juzgado ha remitido al TSJA un informe pidiendo más funcionarios pero no que su antecesora disponga de la comisión de servicio aprobada por el CGPJEl alto tribunal pospuso este jueves por este motivo su decisión sobre el reparto de trabajo en el juzgado que instruye las macrocausas"}, {"article": "Actualizado:26/09/2015 17:39hEn medio de la crisis migratoria, el Gobierno húngaro ha planteado una estrategia de hierro para hacer frente a la llegada masiva de refugiados sirios a sus territorios. Ha desplegado una alambrada en su frontera con Serbia y ha puesto en marcha una restrictiva ley de inmigración, que prevé penas de hasta tres años de cárcel por el cruce ilegal de sus fronteras. Como si la historia fuera una maldición cíclica, los últimos movimientos de Hungría recuerdan al mundo el porqué durante muchos siglos fue considerado, junto a los países balcánicos, la última frontera entre el Cristianismo y el Islam. El resultado de aquellos años fue uno de los ejércitos más temidos de su tiempo y posiblemente el único capaz de presentar una mínima oposición al avance del Imperio otomano en el siglo XVI. Una sangrienta hostilidad que terminó abriendo en canal a Hungría.Así, en los albores del Imperio otomano, el Papa Urbano V pidió a los soberanos de Hungría, Serbia, Bosnia y Valaquia que hicieran frente de forma conjunta a los turcos. La coalición, sin embargo, fue derrotada en la batalla de Maritza (1363), lo que permitió a los musulmanes ocupar Sofía, Nis y Salónica en los siguientes años. En 1389, búlgaros y serbios sufrieron una derrota aún mayor en Kosovo, donde el Rey serbio fue humillado y ejecutado junto a su séquito al completo. El resultado de la contienda marcó el inicio del dominio turco en los Balcanes durante cinco siglos. Asediado por todos, Hungría quedó como el último superviviente. El sultán Bayaceto, no en vano, se puso como objetivo medir hasta sus últimas consecuencias los límites de la resistencia húngara. Bayaceto sometió completamente a Serbia, conquistó Bulgaria, tomó Atenas, puso sitio a Constantinopla –en manos del Imperio bizantino– y ocupó la ciudad-fortaleza de Nikopol, en el Danubio, tras derrotar a finales del siglo XIV al ejército cruzado mandado por Segismundo de Luxemburgo, Rey de Hungría y años después emperador del Sacro Imperio Romano Germánico. Pese a los esfuerzos de Segismundo – que creó la orden militar de Dragón para enfrentarse a los guerreros musulmanes–, Hungría y la propia Constantinopla se encontraban a la espera del golpe final cuando, casi como una tormenta de verano, los ejércitos de Bayaceto fueron borrados del mapa por las huestes mongoles encabezadas por Tamerlán. El sultán otomano terminó sus días en la minúscula jaula donde los mongoles exhibieron su trofeo capturado. En 1453, el Imperio turco tomó finalmente Constantinopla y avanzó sus líneas en los Balcanes. Sin embargo, fue durante el reinado del sultán Solimán «El Magnífico» cuando la Europa cristiana contuvo realmente el aliento. Al poco de llegar al trono, Solimán envió a un embajador a la corte húngara reclamando un tributo a cambio del cese de las hostilidades; y el Rey de Hungría contestó a la oferta cortando la nariz y las orejas al emisario. La respuesta otomana al agravio fue invadir Belgrado, asaltar Rodas, defendida por la orden militar de los Caballeros de San Juan (que en su traslado a Malta adquirieron su nombre de Caballeros de la Orden de Malta), y poner en jaque a Hungría durante la batalla de Móhacs, donde perdió la vida el joven Rey Lus II, casado con la hermana de Carlos I de España.Móhacs, la gran tragedia nacionalLa derrota en Móhacs de 1526, que contó con el apoyo de Francia, aliada de los turcos, supuso la desaparición de hecho del reino magiar hasta el siglo XIX y un golpe crítico a la única potencia que se resistía con cierto éxito al avance turco. 50.000 soldados húngaros fueron eliminados y con las cabezas de 2.000 prisioneros, entre ellos siete obispos, los turcos levantaron un montículo como advertencia. El escritor del siglo XVI Kemal Pashá Zadh describe con dramatismo y literatura la muerte del joven Luis II: «Consumido por el hierro de la vergüenza, se precipitó con sus armas y su caballo en el río donde engrosaba el número de los que debían perecer por el agua y la llama». El trono de Luis lo reclamó Carlos I de España para su hermano Fernando, el nieto favorito de Fernando «El Católico», mientras los turcos y los franceses defendían que debía ser Juan Zapolya, voivoda de Transilvania, el nuevo Soberano de Hungría. Como era habitual, la propuesta turca vino acompañada de una nueva ofensiva militar, en forma de asedio contra Viena, que, sin permitir a los turcos su objetivo, les posibilitó dejar a su espalda a Zapolya como Rey de una Hungría súbdita de los musulmanes. La reconquista plena del país –sumido en distintos episodios de sangrientas guerras civiles– solo llegó en el siglo XVII, aunque la alargada sangra austríaca impidió ver una Hungría independiente hasta siglos después.", "title": "Hungría, una histórica y sanguinaria barrera contra el avance musulmán", "url": "http://www.abc.es/internacional/20150926/abci-hungria-historica-barrera-contra-201509242252.html", "keywords": "hungria,historica,contra,musulmanes,barrera", "date": "2015-09-25", "id": "4684780e7f76a0bf51f0539186c6d984394df791", "summary": "La derrota en Móhacs de 1526 a manos turcas supuso la desaparición de hecho del reino magiar hasta el siglo XIX y un golpe crítico a la única potencia que se resistía, una y otra vez, al avance musulmán. 50.000 soldados húngaros fueron eliminados, entre ello su joven monarca Luis II"}]