[{"article": "No está muy instaurada y por lo general creemos que es más bien una energía a desarrollar, pero no, la geotermia de baja temperatura lleva años instaurada en nuestro país y Canarias es de las comunidades que están a la cabeza en ellas con 15.000 kilovatios instalados. Este recurso renovable aprovecha el calor de la tierra para ahorrar en la energía. Sus principales usos: la calefacción y la refrigeración.En Gran Canaria actualmente solo existe una instalación que la dispone, la piscina municipal de La Aldea de San Nicolás, aunque en Lanzarote y Fuerteventura existen complejos que llevan empleándola desde hace años. Hoteles, centro comerciales o centros deportivos, hasta un total de 15, ya usan este calor proveniente de las entrañas de la tierra en las Islas, aunque a diferencia del petróleo, no se agota. Elías Casañas es ingeniero industrial y fundó en 2002 la empresa Ingenería Canaria de Ahorro Energético (INCANAE), encargada hasta el momento de realizar los planos y estudios de todas las instalaciones de este tipo en las Islas. En estos momentos trabajan en el sur de Gran Canaria en un hotel situado en Meloneras.El funcionamiento es sencillo, en el subsuelo la temperatura se sitúa en torno a los 20 grados y para aprovechar esta temperatura es necesario un pozo de donde extraer el agua, que es el conductor de este calor, y otro de rechazo donde va esta agua conductora una vez usada. Por lo general, en Canarias a nivel del mar, al tener terreno volcánico es tan sencillo como hacer una excavación de unos 40 centímetros de diámetro que hace que el agua marina se cuele por las grietas del subsuelo. Por tanto, una vez se tiene este pozo el agua se dirige a una bomba de calor geotérmica, que se aprovecha tanto para los aires acondicionados como para los sistemas de calefacción o para calentar el agua de las piscinas. El ahorro está justo en este momento ya que en las piscinas el agua óptima para la práctica deportiva se sitúa rondando los 30 grados, por lo que al ya tener un agua a 20, solo necesita calentar 10 grados más la que se va a utilizar en la alberca.En el caso de los aires acondicionados, para funcionar necesitan expulsar aire caliente al exterior. A grandes rasgos, los aires acondicionados trabajan de la siguiente manera: el aire de una sala entra por el aparato a una temperatura más elevada de la que regresa, por tanto, este calor que se le quita, como la energía no desaparece, pasa a la corriente del aire que se va del circuito. Como Casañas explica, cuando ese calor se vierte al ambiente las máquinas tienen que consumir una energía, pero en estas instalaciones geotérmicas el calor del edificio se expulsa a la corriente de calor que sube del interior de la tierra y después se disipa en su superficie, exigiendo un menor esfuerzo a las máquinas. Así, estas tienen un rendimiento y consumo menor y por tanto, un mayor ahorro. Funcionamiento de la bomba de calor geotérmica en la piscina de La Aldea de San Nicolás En el caso de la piscina de La Aldea de San Nicolás la energía geotérmica lleva funcionando desde hace dos años y ha permitido un ahorro situado entre el 30 y el 50%. A diferencia de las demás instalaciones de las Islas, en el municipio grancanario se aplica agua dulce en lugar de agua salada como conductor del calor ya que existe en las proximidades un pozo que recoge el agua de los barrancos cercanos y que se utilizó para la agricultura, pero ya estaba abandonado. En el municipio el agua, una vez pasa por la bomba geotérmica, esta se dirige a los aljibes del campo de fútbol en lugar de al pozo de rechazo y se emplea tanto para regar el césped artificial de las canchas como para llenar cubas del Ayuntamiento para regar jardines. De este modo, al agua del pozo se le está sacando un triple partido. No es el único sistema renovable de la piscina de La Aldea de San Nicolás, ya que probablemente sea la que menos consuma de Canarias. Como Javier Pérez, técnico de mantenimiento del centro acuático, señala, a la bomba geotérmica hay que añadirle los paneles solares y las luces led instalados. Además, estudian cómo aprovechar también la energía eólica.Casañas comenta que optar por este sistema es un poco más caro, pero en el Archipiélago puede estar rentabilizado entre uno y tres años más tarde, dependiendo de la construcción. No obstante, no entiende por qué en las Islas aún no está tan desarrollada si es una energía de presente, a diferencia de la energía geotérmica de alta temperatura que está en fase de investigación. Desde su punto de vista, las grandes instalaciones tendrían que justificar por qué no la utilizan debido al ahorro que genera esta fuente inagotable de energía. En concreto, tiene un rendimiento de entre 600 y 700% ya que se obtiene entre seis o siete kilovatios de calor por cada kilovatio gastado.", "title": "Canarias mira al interior de la tierra para ahorrar energía", "url": "https://www.eldiario.es/canariasahora/energia/Canarias_0_426258366.html", "keywords": "Canarias", "date": "2015-09-06", "id": "a0b741175bb5611cbcc4218b7ce7434bb0adb4c8", "summary": "En el Archipiélago existen 15.000 kilovatios instalados de energía geotérmica de baja temperatura, siendo una de las comunidades autónomas donde más energía se genera a partir de esta fuente renovableLa piscina de La Aldea de San Nicolás es el único edificio en Gran Canaria que utiliza el calor de la tierra para calentar su agua y refrigerar la instalaciónHasta 15 construcciones en las Islas, entre hoteles, centros deportivos y centros comerciales, que ahorran a lo largo del año gracias a la energía geotérmica de baja temperatura"}]