[{"article": "París, París-PlagesParís Plages junto al río Sena - Behrooz Rabiee/FlickrSi viajas por motivos de negocios o si estás de paso por la ciudad y no sabes qué hacer con el calor abrazador del verano. Te dejamos algunas alternativas con las mejores playas urbanas que encontramos por Europa. Después de visitar estas playas dejarás el estrés a un lado y solo tendrás tiempo de pasarlo bien. Tienes muchas opciones, ya que los hay lujosos, modernos, tradicionales, con espectaculares vistas a la ciudad, junto a grandes monumentos, con magníficos atardeceres y panorámicas a la ciudad. La siguientes opciones que te proponemos te dará más de una razón para visitar estos países.París, París-PlagesParís durante el verano, entre los meses de julio y agosto también se convierte en una ciudad de playa y chiringuitos. Paris-Plages, una playa artificial a orillas del río Sena, se construyepara quemiles de turistas y locales disfruten del sol y la arena, además del ambiente parisino sin salir de la ciudad. Después de explorar las calles y visitar una infinidad de museos, esta es la mejor alternativa ya que recargarás las pilas para seguir con la jornada turística. Este espacio se abre todos los días desde las 9 am a la medianoche. Ya por la mañana tendrás oportunidad de hacer diferentes actividades como: kayak, vela, ir en barca y por la tarde no hay nada mejor que los conciertos de jazz, junto al ambiente romántico que te ofrece París bajo las luces y junto a río con vistas espectaculares. A lo largo del canal del Sena, también encontrarás otros lugares espectaculares de playas que están instaladas de forma efímeras, en La Villette, Bagnolet y Saint-Ouen. Además de los bares y restaurantes que te encuentras por la zona. Viena, Strandbar HerrmannStrandbar HerrmannLa capital austriaca también tienen playa en el centro de la ciudad para disfrutar los meses de verano. Strandbar Herrmann, es una playa artificial situada junto al canal del Danubio, a unos pasos de la catedral y frente al edificio Urania y Badeschiff. Este espacio, es perfecto para descansar tras un día de turismo por la ciudad y magnífico para acudir de noche ya que se hacen numerosos conciertos de buena música.Además de contar con una piscina, bares y restaurantes cuenta con lo mejor de la gastronomía austriaca, esto le convierte en un lugar acogedor y a la vez una punto imprescindible enViena, desde ahí observarás una de las mejores vistas del Danubio. Berlín, Beach at The BoxBEACH at The BoxEn pleno corazón de Berlín, a solo dos minutos a pie de la estación Tiergarten S-Bahn, con vistas al río Spree, entre palmeras tropicales y sombrillas de paja está «Beach at the Box». Una playa que presume ser uno de los lugares más relajantes durante el día y de noche pura diversión, ahora con una nueva salas de chill out, este espacio también te ofrece la mejor música con teatro incluido. Esta playa está abierta todos los días de las 12:00 a 23.00 horas y los fines de semana hasta la medianoche. Hamburgo, StrandperleStrandperleHampburgo, también deja un espacio para disfrutar de las playas urbanas. Una de ellas es Strandperle situada junto al río Elba, en Oevelgönne, nos deja unas vistas espectaculares por la desembocadura del río al norte de la ciudad y las puestas de sol más cálidas y románticas de la ciudad. A partir del atardecer, la oferta de chirinquitos y bares crece, pues la zona es perfecta para el ocio entre amigos, familia o pareja. ¿Te lo vas a perder? Amberes, BocaderoUno de los mejores lugares para pasar el verano en la ciudad de Amberes (Bélgica) es el Bocadero. Situada a orillas del río Escalda o Schelde como se conoce allí, en es una opción perfecta para disfrutar del entorno playero. El Bocadero, está decorado con cajas de madera, palmeras y contenedores marítimos, que en definitiva nos recuerda a un lugar típico cerca del puerto, pero a la vez, es un entorno acogedor y moderno. Desde sus instalaciones a orillas del río disfrutarás del mejor atardecer de la ciudad, lo que le convierte en un lugar perfecto para ir en pareja. Esta playa urbana también organiza conciertos por la noche, además de estar situado en un lugar perfecto para desplazarte a los mejores bares y clubes de música de Amberes. Bruselas, Bruxelles les BainsBruxelles les BainsAdemás de los mejores waffles, chocolates y una variedad increíble de cervezas, Bruselas también nos ofrece una de las mejores alternativas de ocio, incluida una playa urbana durante los meses de verano. Bruxelles les Bains, abierto desde las 11 am hasta la medianoche, situada en Quai des Péniches, es el lugar perfecto para disfrutar en familia por las numerosas activides que ofrecen para los niños. Cuando cae el sol disfrutarás de la mejor música y concietors en vivo programados por la temporada de verano. Zúrich, City BeachCity BeachSi bien Zúrich es conocida como una de las ciudades con mayor calidad de vida del mundo, esto también se refleja con las playas urbanas que se construyen durante la temporada de verano por toda la ciudad. Con unas vistas espectaculares, City Beach, situado en Förrlibuckstrasse, se convierte en una de las mejores elecciones del verano. Abierto de lunes a viernes de 17 horas hasta la medianoche y los fines de semana durante toda la tarde, este espacio no te dejará indiferente. Romántico y acogedor, es perfecto para disfrutar en la compañia de tu pareja, amigos o con los hijos.Copenhague, HalvandetHalvandetLa capital de Dinamarca es un lugar espectacular para construir playar urbanas durante el verano. Además de ser uno de los destinos favoritos por muchos turistas, esta ciudad da mucho juego para crear e innovar con nuevos espacios alternativos. Muchos prefieren ir a las estupendas playas que está cerca de la ciudad, como es Amager, pero otros lo prefieren las que se contruyen en torno al puerto o en fábricas antiguas. Nosotros en particular te proponemos visitar Halvandet ubicado en Refshalevej, un sitio estupendo por las panorámicas que ofrece la ciudad, por la buena música chill out y un gran ambiente durante la noche. Además de otras actividades que puedes disfrutar, como voleibol playa, fútbol playa, baloncesto, kayak, o minigolf.", "title": "Playas urbanas con mucha marcha en Europa", "url": "http://www.abc.es/viajar/playas/20150822/abci-mejores-playas-urbanas-europa-201507231701_1.html", "keywords": "europa,mejores,playas,urbanas", "date": "2015-08-21", "id": "62c1d5d4201dc829e8f5c5df483c7d70d0d16398", "summary": "No hace falta salir de la ciudad para disfrutar del ambiente auténtico de la playa..."}, {"article": "Actualizado:24/08/2015 10:20hEl expresidente de la Comisión Nacional del Mercado de Valores (CNMV) Manuel Conthe ha defendido su gestión al frente del supervisor entre los años 2004 y 2007, ha puesto en cuestión la existencia de una supuesta trama corrupta en el seno de la institución y se ha ofrecido a declarar ante la Unidad de Delincuencia Económica y Fiscal (UDEF) en el marco de la investigación abierta.«Es prácticamente imposible que la actuación descrita de la CNMV respondiera a una 'trama corrupta de funcionarios'. Yo pongo la mano en el fuego no solo por mí mismo y por el resto de los miembros del Comité Ejecutivo, sino por todos los funcionarios que conocí de la Dirección General de Entidades», afirma Conthe en un post del blog «El sueño de Jardiel» del diario 'Expansión'.Según informó el pasado miércoles la CNMV, la UDEF mantiene abierta una investigación, aún «en una fase muy preliminar», sobre dos expedientes iniciados por el supervisor en los años 2005 y 2011.Si bien la institución que preside Elvira Rodríguez no ofrece los nombres de las compañías que se verían afectadas en la denominada «Operación parqué», Conthe hace mención a la sociedad gestora de carteras Vetusta y a la EAFI Dracon Partners.«Supondré que la investigación de la UDEF se basa en esos dos casos citados, aunque la nota oficial de la CNMV no lo diga», precisa en el post titulado 'CNMV: el letal cóctel 'monos con metralleta'». Vetusta, un expediente de 2005A lo largo de su exposición, el expresidente de la CNMV señala que el caso de Vetusta le afecta «de lleno» dado que fue él quien en 2007 autorizó la suspensión de actividades de Vetusta, debido, entre otras cosas, a que no respondieron –«o solo lo hicieron tarde o parcialmente»– a diversos requerimientos de información que les dirigió la Dirección de Supervisión de Entidades de la CNMV.Conthe recuerda que este hecho, unido a la compleja estructura societaria de Vetusta, con el grueso de su actividad de gestión basado en Irlanda, «encendió las señales de alarma» en la CNMV, una institución que «había sido criticada por permitir los fraudes de AVA y Gescartera».«Ante esos temores, a la vista de la falta de información fiable sobre la verdadera situación de los fondos y de la falta de colaboración de los directivos de Vetusta, yo mismo di el visto bueno a la propuesta de suspensión provisional de la actividad de Vetusta que, si la memoria no me falla, sometí, como era lógico y preceptivo, a la aprobación del comité ejecutivo de la CNMV, del que formaban parte también el vicepresidente y los tres consejeros de la CNMV», apunta.En este punto, Conthe se defiende y especifica que la decisión de suspender temporalmente la actividad de entidad se tomó «sin ninguna discrepancia» y añade que si hubiera sido el resultado de una trama corrupta «en su cúspide hubo al menos siete u ocho personas corruptas o imbéciles», con él en su ápice.El expresidente del supervisor subraya que «el objetivo de cualquier supervisor sensato no es sancionar, sino evitar peligros de fraudes y a enemigo (peligro potencial) que huye, puente de plata».Una vez que la CNMV intervino Vetusta –después de que la compañía sufriera un daño comercial y reputacional fruto de la suspensión temporal que dio al traste con su colaboración con Banesto– obtuvo toda la información que le faltaba y descubrió que, pese a que se habían cometido varias infracciones, el caso constituyó «una falsa alarma».No obstante, Conthe señala que la actuación temprana de la CNMV estuvo «justificada» a la vista del temor de que Vetusta fuera «un fraude» y con el deseo de proteger a los clientes de la entidad.Tras exponer la situación de Vetusta, el expresidente de la CNMV asegura que le parece «llamativo» que la UDEF no se haya puesto en contacto con él y no le hayan llamado a declarar para ofrecer su versión de los hechos. «Desde aquí me declaro responsable de todas las decisiones que tomó la CNMV sobre Vetusta y les invito a que me llamen a declarar para que les cuente mi versión», añade.DraconEn su post, Conthe también hace mención al caso de Dracon, del que reconoce no tener información directa, pero que entiende que es un supuesto «más cristalino» que el de Vetusta.«No tengo ni el menor asomo de duda sobre la profesionalidad y honradez del director general de Entidades de la CNMV y de sus subordinados, y estoy persuadido de que el expediente tuvo fundamento y se tramitó de forma regular, con todos los informes preceptivos», confiesa, al tiempo que dice desconocer la relación entre Vestusta y Dracon.Críticas a la actual CNMVPor último, Conthe ha cargado contra la actual presidenta de la CNMV, Elvira Rodríguez, tras el comunicado en el que reconoce la existencia de la investigación, ya que considera que «lo único que le interesa es salvaguardar su buen nombre y el de su partido –todo se remonta a 2005 y 2011– aunque sea a costa de dejar a los pies de los caballos a los abnegados directores y funcionarios que sostienen con su trabajo diario la CNMV».«La presidenta de la CNMV parece desconocer que entre sus funciones está la de defender la institución y la actuación y honorabilidad de sus funcionarios, actualmente bajo sospecha», critica Conthe, quien destaca que si Rodríguez duda de sus funcionarios debería de suspenderlos cautelarmente.«Si, por el contrario, no tiene ninguna sospecha, ¿por qué es tan cobarde y no sale públicamente en su defensa? ¿No se da cuenta de que su silencio mina la moral de los funcionarios de la CNMV?», concluye.", "title": "Conthe defiende su gestión al frente de la CNMV y duda de que exista una trama corrupta", "url": "http://www.abc.es/economia/20150821/abci-conthe-declaraciones-cnmv-201508211547.html", "keywords": "conthe,declaraciones,cnmv", "date": "2015-08-21", "id": "a054d85d12427a2311860eec269d83ed1c3f5a9b", "summary": "El expresidente del organismo acusa a Elvira Rodríguez de «salvaguardar su buen nombre y el de su partido aún a costa de dejar a los píes de los caballos a directores y funcionarios»"}, {"article": "MADRID.- Banco Sabadell ya es titular del 100% de las acciones de TSB tras completar el proceso de adquisición forzosa para hacerse con la totalidad de las acciones de la entidad británica, según ha anunciado este viernes el banco a la Comisión Nacional del Mercado de Valores (CNMV). Sabadell anunció el pasado 8 de julio su intención de ejercitar su derecho de adquisición forzosa sobre aquellas acciones de TSB cuyos titulares no habían aceptado su oferta sobre la entidad. El objetivo era hacerse con el 100% de los títulos del banco británico. El número de aceptaciones a su oferta representaron más del 90% de las acciones de TSB sobre las que ésta iba dirigida. Al no llegar al 100%, la entidad española acordó ejercitar su derecho de adquisición forzosa sobre las acciones cuyos titulares habían rechazado la oferta, de acuerdo con lo dispuesto en la ley de sociedades inglesa. La entidad obtuvo a principios del verano la aprobación de las autoridades británicas (PRA y FCA, por sus siglas en inglés) para adquirir la totalidad de las acciones del banco británico TSB, participado por Lloyds. Con la adquisición de TSB, la entidad tendrá el 22% de sus activos fuera de España, frente al 5% actual. El banco que preside Josep Oliu considera que con esta operación da un \"paso significativo\" hacia su objetivo estratégico de ampliar y consolidar su actividad en otros mercados internacionales. La operación se valoró en 1.700 millones de libras (unos 2.350 millones de euros), pagada al 100% en efectivo y con un impacto neutral en el capital CET1 del Grupo Banco Sabadell. Según explicó el Sabadell cuando anunció la operación, las sinergias tecnológicas se cifran en unos 160 millones de libras antes de impuestos (unos 221 millones de euros) desde el tercer año tras la optimización tecnológica.", "title": "Banco Sabadell ya tiene el 100% del británico TSB", "url": "http://www.publico.es/economia/banco-sabadell-ya-100-del.html", "keywords": "TSB,Banco,100,Sabadell,britanico", "date": "2015-08-21", "id": "8e7731268c20abc41b3a385cb9751ee934f25d22", "summary": "La entidad catalana unifica su marca para potenciar la imagen a nivel nacional e internacional"}]