[{"article": "Actualizado:11/08/2015 16:51hLos investigadores del derribo del avión de Malasian Airlines en 2014 presuntamente por rebeldes prorrusos estudian, en colaboración con el Consejo de Seguridad de Holanda, varias partes posiblemente de un sistema de misiles tierra-aire Buk. «Estas partes han sido localizadas durante una misión de recuperación previa en el este de Ucrania y se encuentran en manos del equipo de investigación criminal del vuelo MH17y del Consejo de Seguridad de Holanda», que dirige las pesquisas, informó hoy este organismo en un comunicado.Un total de 298 pasajeros y tripulantes viajaban en el vuelo de Malaysia Airlines entre Amsterdam y Kuala Lumpur que el 17 de julio de 2014 fue presuntamente derribado por un misil tierra-aire disparado desde una zona del este de Ucrania controlada por las milicias prorrusas.Los elementos del posible sistema de misiles Buk «tienen un particular interés para la investigación criminal, ya que pueden aportar posiblemente más información sobre quién estaba implicado en el accidente del MH17», señaló el Consejo de Seguridad de Holanda.Por este motivo, el equipo de investigación analiza más el origen de estas piezas, recalcó.Los investigadores recurrirán para ello a la ayuda de expertos internacionales, entre ellos especialistas forenses y en armamento.El Consejo de Seguridad de Holanda, que trabaja actualmente en el informe definitivo sobre ese suceso en el este de Ucrania en plenos combates entre las fuerzas del Estado y los rebeldes prorrusos, subrayó que «a día de hoy no se puede concluir que haya una conexión entre las piezas descubiertas y el accidente del vuelo MH17», y pidió cautela.El equipo de investigación conjunto lleva a cabo la investigación penal del accidente, mientras que el Consejo de Seguridad holandés analiza las causas de la caída del Boeing-777.Ambas pesquisas se efectúan de manera separada, pero los dos equipos comparten en ocasiones material de la investigación.En su informe preliminar, publicado el 9 de septiembre de 2014, el Consejo de Seguridad de Holanda determinó que el accidente del vuelo MH17 se debió a «causas externas», concretamente al lanzamiento de proyectiles desde el exterior.Ucrania sostuvo tras el accidente que el Boeing malasio había sido derribado por un misil tierra-aire disparado desde el territorio controlado por los milicianos prorrusos, pero los rebeldes lo han negado.Las conclusiones preliminares indicaron que la aeronave «se desintegró en el aire probablemente debido al daño estructural causado por un alto número de objetos de alta energía que penetraron en el aparato desde el exterior».", "title": "Los restos encontrados donde impactó el MH17 podrían ser de misiles rusos Buk", "url": "http://www.abc.es/internacional/20150811/abci-derribo-mh17-misil-rusia-201508111636.html", "keywords": "rusia,misil,derribo,mh17", "date": "2015-08-11", "id": "eadaff356dc8bb8a1549297f5d6377c15aeddb4a", "summary": "Los investigadores del derribo del avión de Malasian Airlines en 2014 presuntamente por rebeldes prorrusos estudian varias partes posiblemente de un sistema de misiles tierra-aire"}, {"article": "Juego de tronos podría volver a España. Si para la quinta temporada HBO viajó hasta Andalucía, ahora la productora baraja la posibilidad de rodar algunas escenas en Catalunya, más concretamente en Girona.En una entrevista concedida a RAC1, el presidente de Endemol España ha adelantado que Girona está entre las candidatas para acoger el rodaje de algunas escenas de la sexta temporada. \"Hay altísimas posibilidades de que la próxima temporada de Juego de Tronos se ruede en Girona\", ha asegurado. Aunque por el momento, Bosch asegura que no hay confirmación oficial: \"HBO no lo ha confirmado porque trabaja con mucha discreción y tiene otras ciudades en cartera\". Aún así, el presidente de Endemol se muestra positivo, ya que le consta que se \"está considerando muy seriamente esta posibilidad\".El caso antiguo de la ciudad podría convertirse en el escenario de los nuevos enfrentamientos entre las familias de Poniente que quieren hacerse con el Trono de Hierro.Regreso a España El productor ejecutivo de la serie Peter Welter ya se mostró dispuesto a volver a rodar en España, tras la buena experiencia que vivieron en Sevilla y Osuna el pasado octubre, donde destacó la colaboración de todas las instituciones implicadas.El conjunto palaciego de los Reales Alcázares de Sevilla, declarados Patrimonio de la Humanidad en 1987, y la monumental plaza de toros de Osuna, un municipio situado a 86 kilómetros de la capital andaluza, se convirtieron en la península de Dorne, nuevo escenario de la quinta entrega.", "title": "HBO baraja Girona como escenario para rodar la sexta temporada de 'Juego de Tronos'", "url": "http://www.publico.es/culturas/hbo-baraja-girona-escenario-rodar.html", "keywords": "Juego de Tronos,Series de TV,baraja,rodar,escenario,Girona,HBO", "date": "2015-08-11", "id": "d40d98a624bab660a96d8eeb1bc6080c22ea4987", "summary": "\"Hay altísimas posibilidades\", asegura el presidente de Endemol España. Sevilla y Osasuna forman parte de los escenarios de la quinta temporada de la saga."}, {"article": "La historia que llevará a Ivo Aragón y Sergio Benítez a presentar un recurso en el Tribunal de Derechos Humanos de Estrasburgo comenzó a fraguarse en 2008. En aquel momento, la empresa WBB-Sibelco (actualmente Sibelco Hispania) solicitó al Ayuntamiento de Aguilar de Alfambra (Teruel) una licencia para explotar una mina de arcilla a cielo abierto en esta localidad turolense.El Consistorio denegó la licencia, tras solicitar el informe de un arquitecto urbanista y una abogada urbanista, alegando que la empresa debía pasar una evaluación de impacto medioambiental que estaba fuera de las competencias de ese Ejecutivo municipal. WBB-Sibelco recurrió entonces al Juzgado de lo Contencioso Administrativo de Teruel y, en diciembre de 2009, la jueza María Elena Marcén dio la razón a la compañía. Para ello, según Ivo Aragón, se basó en un peritaje “repleto de inexactitudes”, que seguía \"las mismas tesis usadas por la empresa para justificar que no era necesario superar ese examen de impacto ambiental\".El activista dice, por ejemplo, que el perito, en una de las preguntas de la magistrada, concluye que no hay agua subterránea afectada, mientras que en la cuestión anterior adjunta una columna estratigráfica de un sondeo en el que se comprueba que a los 24 metros de profundidad hay agua.Disconformes por completo con el documento pericial, presentaron una denuncia en la Fiscalía de Medio Ambiente de Teruel. De ahí pasó a la Fiscalía General del Estado y un técnico redactó un informe en el que se decía que el peritaje tenía “múltiples lagunas” y que no podía “ser tenido en cuenta”.La decisión judicial impelió a los dos activistas (como representantes de la Plataforma Aguilar Natural) a escribir una carta y publicarla en el Diario de Teruel. A partir de ahí el asunto comenzó a intrincarse hasta cotas incomprensibles para Aragón y Benítez.Multa de 4.800 euros e indemnización de 3.000Tal y como explica Ivo Aragón, la Fiscalía entró de oficio. En julio de 2012 tuvo lugar la vista oral y el Juzgado de lo Penal número 1 de Teruel condenó a los activistas, “por injurias graves hechas con publicidad”, a pagar 2.400 euros cada uno en concepto de multa y 3.000 euros como indemnización para la magistrada. Además se obligó a publicar la sentencia en el Diario de Teruel, lo que les supuso otro desembolso de casi 3.000 euros.Aragón recuerda que en la vista oral, \"el único argumento esgrimido por el fiscal fue apelar a la hombría de los escritores: 'Sean hombres, sean valientes y confiesen'\", asegura que les espetó.Antes, en el periodo de instrucción, la Fiscalía señaló que la Plataforma no era responsable civil subsidiaria y que los únicos culpables eran los firmantes. A colación, el presidente de la Plataforma, Chuse Luis Paricio, declaró en el juzgado que estos solo actuaron como portavoces, que la carta estaba consensuada y que si tenían que pedir disculpas lo harían. No valió de mucho, ya que, en enero de 2013, la Audiencia Provincial ratificó el fallo. La razón: “Hay intención gramatical de injuriar”.Recurso de amparo al Tribunal ConstitucionalMeses después, los condenados decidieron elevar un recurso de amparo al Tribunal Constitucional, al considerar que les habían lesionado en un derecho recogido por la Carta Magna como es el de libertad de expresión.La Fiscalía de este Tribunal les dio la razón alegando que no había nada que se pudiera considerar injurioso. El asunto pasó entonces a los votos particulares de los jueces. Ivo Aragón recuerda que es “rarísimo” que en un asunto penal se produzcan votos particulares. Lo más habitual, comenta, es que el Tribunal emita un voto por unanimidad.Pero no fue así, y el Constitucional ratificó la condena con tres votos a favor y dos en contra. El ponente fue el presidente, Francisco Pérez de los Cobos. El argumento básico planteado por los magistrados que votaron la desestimación del recurso fue que “los jueces deben tener especial protección de cara a la opinión pública”.Esto sucedió en abril de 2015 y es, hasta ahora, el capítulo postrero de una historia que, de momento, no tiene fin.Los condenados preparan con sus abogados el recurso para el Tribunal de Derechos Humanos de Estrasburgo. Como afirma Aragón, ya no tienen ninguna confianza, pero lo hacen “porque es injusto”. Esto, señala, es una llamada de atención para todos: “En la España ‘de las libertades’ nadie puede criticar un documento público”.", "title": "Criticar a una jueza en las cartas al director de un diario es delito", "url": "https://www.eldiario.es/aragon/sociedad/Constitucional-activistas-Teruel-Cartas-Director_0_418908694.html", "keywords": "Teruel,activistas,Cartas,Constitucional,Director", "date": "2015-08-11", "id": "875d9e003d92ecd685ed39ceee5bd333e0bc969f", "summary": "Los portavoces de la Plataforma Aguilar Natural publicaron una carta en el Diario de Teruel criticando que una jueza sentenciara a favor de la empresa WBB-Sibelco en el litigio que esta mantenía con el Ayuntamiento de Aguilar de Alfambra (Teruel), por haberle denegado este el permiso para explotar una mina de arcilla.El Juzgado de lo Penal número 1 de Teruel condenó a los autores, “por injurias graves hechas con publicidad”, a una multa de 2.400 euros cada uno y una indemnización de 3.000 euros para la magistrada.La Audiencia Provincial ratificó el fallo porque había \"intención gramatical de injuriar\".En abril de este mismo año, el Tribunal Constitucional desestimó el recurso de amparo presentado por los condenados, que recurrirán ahora al Tribunal de Derechos Humanos de Estrasburgo."}, {"article": "La plataforma de filtraciones creada por el activista Julian Assange, Wikileaks, ha iniciado este martes una campaña para recompensar con 100.000 euros a quien filtre “el mayor secreto de Europa”: el TTIP. El montante de esta recompensa se está reuniendo mediante crowdfunding, y cuenta entre sus primeros mecenas con el exministro de finanzas griego Yanis Varoufakis el periodista responsable de las informaciones sobre Edward Snowden, Glenn Greenwald y el propio Assange.En un comunicado publicado en la web de la plataforma, los impulsores afirman que está en marcha una operación para crear un “nuevo régimen legal” que permitirá a las grandes corporaciones saltarse las legislaciones locales, las normas de protección del medioambiente y, en definitiva, el recorte de la soberanía de las naciones. Dos de esos tratados, dice Wikileaks, ya han sido publicados en la web de filtraciones: el TTP y el TISA. Sin embargo, el TTIP se mantiene “en completo secreto”. Este nuevo tratado, que se encuentra actualmente en proceso de negociación entre Europa y Estados Unidos, no ha trascendido a la esfera pública. Son varios los grupos políticos del Europarlamento que han reclamado transparencia sobre las negociaciones, pero su escasa representación ha permitido blindarlas y hacer que sigan en secreto.“Hoy Wikileaks está dando los pasos necesarios para que los ciudadanos europeos puedan leer este tratado monstruoso”, asegura el comunicado. “El sistema de donaciones puede ser usado para ayudar a alcanzar la recompensa para la mayor filtración de Europa”, explica.Esta campaña ya cuenta con algo más de 12.500 dólares. No hay una fecha de finalización del crowdfunding, pero ya está habilitado un apartado especial para que cualquiera pueda enviar documentos del TTIP y que sean publicados por la plataforma de Julian Assange.", "title": "Wikileaks ofrece 100.000 euros por información sobre el tratado del TTIP", "url": "http://www.publico.es/politica/wikileaks-ofrece-100-000-euros.html", "keywords": "100,euros,ofrece,ttip,000,crowdfunding,Wikileaks", "date": "2015-08-11", "id": "f75a81e6ca87ef518c8176f006581cfe4d2c4175", "summary": "La recompensa se está reuniendo mediante crowdfunding y cuenta ya con más de 12.500 dólares. En el comunicado de su web, Wikileaks, afirma que “están dando los pasos necesarios para que los ciudadanos europeos puedan leer este tratado monstruoso”."}]