[{"article": "Embalse de Orellana, ExtremaduraPlaya de Orellana - turismo de extremaduraSi lo que buscamos es una playa tradicional, para pasarnos el día tomando el sol y bañándonos con la familia o los amigos, la playa de Orellana, en plena comarca de La Serena, es la opción ideal. Está situada en el embalse del mismo nombre, junto a la localidad de Orellana la Vieja y fue la primera playa española de agua dulce que ha conseguido una bandera azul. Este año ondea esa bandera por sexto año. En 2015 se ha incorporado primera vez una playa fluvial a esa lista, la de A Calzada, en Puente Caldelas (Pontevedra), El embalse de Orellana dorma parte de una Zona de Especial Protección para las Aves. Es un lugar ideal para poder realizar deportes náuticos como el windsurf, la vela o el piragüismo. Además el embalse de Orellana está considerado como uno de los mejores para pescar. En sus aguas habitan black bass, carpas, lucios y barbos principalmente. Pantano de San Juan, MadridLa orilla del pantano de San JuanEl pantano de San Juan fue construido en 1955 para abastecer de agua y electricidad al suroeste de la Comunidad de Madrid. Situado en los términos municipales de San Martín de Valdeiglesias, El Tiemblo, Cebreros y Pelayos de la Presa, está formado por el río Alberche, afluente del Tajo. Hoy, es el único de esta Comunidad en el que están permitidos el baño y las actividades acuáticas a motor. Las zonas más visitadas son el Cerro de San Esteban (orilla derecha del pantano) y la lancha de San Yelmo (orilla izquierda), mientras que las mejores zonas para el recreo son la «Virgen de la Nueva», y «El Muro», que cuentan con chiringuitos y empresas de alquiler de embarcaciones. Las Presillas, MadridLa zona de las Presillas, en Rascafría - @jfalonsoLas Presillas se hallan a 94 Km. de Madrid, junto al Monasterio de El Paular. Formadas por el río Lozoya y, debido a su altitud, en la Sierra de Guadarrama, las aguas son frías incluso en verano. El acceso es gratuito, y las vistas del Pico Peñalara, valdrían un potosí. Aquí arrancan numerosas rutas de senderismo, entre ellas la que nos lleva a las Cascadas del Purgatorio. El área recreativa cuenta con una zona de baño dividida en tres piscinas naturales en el cauce del río Lozoya, amplias praderas naturales, mesas, contenedores, zona de aparcamiento y un bar.Arenas de San Pedro, ÁvilaPiscinas naturales de Arenas de San Pedro - turismo de ávilaEn la Sierra de Gredos y en pleno cauce del río Arenal se encuentran las piscinas naturales de Arenas de San Pedro. Para ser más exactos dos: una pequeña y otra para adultos. Sus aguas son tan cristalinas que incluso se pueden ver las truchas, que conviven con los bañistas que acuden a la zona a pasar el día envueltos en plena naturaleza. La piscina principal dispone de duchas, escalerillas e incluso un trampolín. Un poco más arriba encontramos el Charco de la Chiva, en la carretera CL-501, dirección Poyales del Hoyo, a unos 3 km de Arenas de San Pedro.Balneario de la Fontcalda, TarragonaVia Verda de la Terra Alta, a la altura de la Fontcalda - calafellvalo / Flickr / creative commonsLas aguas de Fontcalda, a unos 12 kilómetros de Gandesa (Tarragona), rondan los 28 grados, gracias a la fuente de agua termal que brota en la margen izquierda del río Canaletes. En esta zona, el cauce se estrecha entre las rocas, y ahí se forman estas bellísimas piscinas naturales. Son aguas que contienen cloruro y carbonato cálcico, sulfato de magnesio y cloruro sódico, razón por la que fueron explotadas con finalidades terapéuticas desde el siglo XVIII.Piscina natural de Acebo, Sierra de Gata. CáceresUn baño en Acebo - kdperico / flickr / creative commonsEn Acebo hay varias piscinas naturales, pero la mejor es la de Jevero, situada en la carretera con dirección a Ciudad Rodrigo, a unos dos kilómetros de este pueblo de la sierra de Gata conocido por sus encajes de bolillo. Las aguas son perfectas para el baño, y hay aparcamiento y restaurante. Lagunas de Ruidera, Albacete-Ciudad RealEste espacio natural -llamado el «oasis de La Mancha»- tiene habilitadas zonas de baño, a las que se puede acceder desde la carretera de Ruidera a Ossa de Montiel. Las encontraremos en las lagunas San Pedro, Colgada, Redondilla, Salvadora, Tomilla y Santo Morcillo. También está permitido el uso de embarcaciones. De hecho, hay cursos de piragua y navegación a vela. El parque natural de las Lagunas de Ruidera está dividido entre las provincias de Albacete y Ciudad Real.Fuentes del Algar, AlicanteFonts de l'AlgarLes Fonts de l’Algar se hallan a solo 15 kilómetros de Benidorm, y a tres del centro urbano de Callosa d’en Sarrià, en dirección a Bolulla. Es un parque temático sobre la importancia del agua, que consta de un circuito de 1,5 km de longitud a lo largo del cauce del río Algar («cueva» en árabe) para ver el paisaje fruto del modelado kárstico de la roca caliza: cascadas, fuentes manantiales que brotan de la roca, los remansos de agua en donde se pueden tomar refrescantes baños, la antigua presa, el imponente canal y las acequias centenarias todavía hoy en uso.A Calzada, PontevedraPlaya de A Calzada, en el municipio pontevedrés de Ponte Caldelas - salvador salas / efeLa playa fluvial de Calzada tiene 250 metros de longitud. Es una zona de baño formada por una presa de piedra en un bosque de ribera de abedules, castaños y robles. La calidad de estas aguas fue calificada como excelente en la temporada 2014, y este año se ha convertido en la primera playa fluvial de España que logra una bandera azul. La belleza natural del paisaje de Ponte Caldelas destaca, sobre todo, por el contorno del río Verdugo que atraviesa la villa y el municipio con una densa arboleda en sus margenes y que a su paso por la villa se remansa con sus aguas cristalinas. A lo largo del cauce hay distintos lugares especialmente característicos como son «Os pasos», en A Fraga, y la citada playa fluvial de la Calzada, muy concurrida por bañistas y visitantes en verano.Embalse de Alloz, NavarraVista del embalse de Alloz - turismo de navarraEl embalse de Alloz, entre los municipios de los Valles de Yerri y Guesálaz, se construyó en 1930. Es el segundo embalse en importancia de Navarra, después de Yesa. Se trata de un lugar fantástico para disfrutar de los deportes náuticos (paseos en barco de vela, visita en piragüa, paddle surf e iniciación al windsurf), la pesca, el baño, o para dejar pasar la vida junto a este «mar» de agua alimentado por el río Salado.En los ríos de Navarra hay zonas de baño. Estas: la balsa de la Morea, en Beriáin; «La Presa», en el río Esca, en Burgui; «La Presa», en el río Aragón, en Carcastillo; «La Pileta», en el manantial de agua salada de Estella; «Pieza Redonda», en el embalse de Alloz, en Lerate (Guesálaz); el barranco de la Foz de Benasa, en Navascués; el río Anduña, en Ochagavía; la balsa El Pulguer, en Tudela; el río Uztárroz, en la localidad del mismo nombre, y el lugar «La Central», en el río Urederra, en Zudaire.", "title": "Algunas de las mejores playas de interior de España", "url": "http://www.abc.es/viajar/playas/20150828/abci-playas-agua-dulce-espana-201507271053_1.html", "keywords": "agua,playas,dulce,espana", "date": "2015-08-27", "id": "a16ab2d5256f6f7ae12e5974fd2138276c19cec3", "summary": "Baños de agua dulce en embalses o piscinas naturales. Pequeños tesoros para disfrutar de otro tipo de «playas»"}, {"article": "Actualizado:27/08/2015 10:22hLa capitana Ruth Beitia, fiel a su trayectoria casi infalible, luchará este sábado, con 36 años, por las medallas en la final de altura de unos campeonatos del mundo, después de haberse ganado el puesto con un salto de 1,92 en una jornada que dejó a España sin más representación que David Bustos en 1.500 metros.Adel Mechaal, autor, dos semanas antes, del primer doblete 1.500-5.000 en setenta años en los nacionales de Castellón, pinchó con estrépito en la última vuelta de la primera serie y, como el madrileño Víctor Corrales en la segunda, sucumbió a su primer contacto con los Mundiales.El diccionario atlético de Ruth Beitia no incluye la palabra apocamiento. «Estoy feliz, disfrutando muchísimo. Creo que llego en uno de mis mejores momentos en todo, tanto física como psicológicamente, y el equilibrio y las oportunidades están para aprovecharlas. Creo que es mi momento», comentó la doble campeona de Europa, medallista de bronce en el Mundial anterior.La marca de acceso a la final era de 1,94, pero no fue necesario llegar a ella, porque la anterior (1,92), había seleccionado a trece y todas fueron declaradas finalistas.La doble campeona de Europa renunció a la primera altura y empezó a saltar en 1,85. Continuó en 1,89 y 1,92, siempre sin fallo. No necesitó seguir. Ya estaba clasificada para su quinta final.David Bustos fue el único superviviente español en series de 1.500, y sólo gracias a una marca de 3:38.75 que le dio una de las seis plazas de repesca, en una especialidad, desde la plata de José Luis González en Roma'87, ha dado al España seis medallas (tres platas y tres bronces) .Adel Mechaal partía en la primera serie con la undécima marca de la temporada (3:36.55), y a semifinales pasaban los seis primeros y seis más por tiempos.El keniano Elijah Manangoi se puso al frente, pasó el 400 en 1:05.53 y Mechaal avanzó hasta emparejarse con él arriba. La carrera se lanzó a 500 metros del final. El español escuchó la campana quinto pero ya en la curva sufrió un pinchazo espectacular que le llevó al decimotercero y penúltimo puesto con 3:46.05.En la segunda salió Víctor Corrales, debutante no sólo en unos Mundiales sino también en la selección española absoluta. Con 3:37.70 este año, el madrileño era el más lento de los trece. Aguantó en el grupo hasta los últimos 300 metros, en que sufrió un tropezón cuando ya iba muy justo y se quedó cortado. Terminó undécimo con 3:44.76.Bustos, el único representante español en esta prueba en Moscú 2013, partía en la tercera serie con un registro de 3:35.97 que le daba el noveno puesto teórico y estuvo, al menos, a su nivel del año. Entró sexto al último giro, peleando por abandonar su encierro. Cuando lo consiguió estaba muy atrás, pero le quedó combustible para llegar cerrando un grupo numeroso que encabezó el keniano Silas Kiplagat. Acabó décimo con 3:38.75, clasificado por tiempos.La mallorquina Caridad Jerez, única vallista española en Pekín tras la exclusión de Josephine Onyia del equipo por un presunto dopaje, cayó en la primera ronda con una marca de 13.27 segundos.Hace dos semanas, Jerez había conseguido una emotiva victoria sobre Onyia -ya por entonces sospechosa- en la final de los campeonatos de España y ahora se estrenaba en unos Mundiales con pocas opciones teóricas de superar la primera criba.En longitud, la alicantina María del Mar Jover, cuatro veces campeona de España, regresa de sus primeros campeonatos del mundo sin marca, después de cometer tres nulos en la calificación de salto de longitud. Se pedían 6,75 para obtener plaza automática en la final y ella había saltado 6,78 en la altitud de Sierra Nevada, pero no fue capaz de hacer un solo salto válido.Un mes después de obtener la nacionalidad española, Lois Maikel Martínez, nacido en La Habana hace 34 años, ha quedado eliminado en la calificación de disco con una mejor marca de 58,01 metros.Con ser un registro de escaso rango, Martínez todavía fue a menos en su concurso. En el segundo tiro se quedó en 57,91 y acabó con un lanzamiento nulo.Otro atleta nacido en Cuba, Yidiel Contreras, será el único español que interviene en la sesión vespertina de la sexta jornada, en las semifinales de 110 metros vallas.", "title": "Ruth Beitia, a la final de salto de altura", "url": "http://www.abc.es/deportes/20150827/abci-atletismo-mundial-beitia-201508271017.html", "keywords": "atletismo,beitia,mundial", "date": "2015-08-27", "id": "887653b4cf9754270f090e6986ddae9d1fd120b4", "summary": "La cántabra se clasifica sin problemas y disputará su quinta final mundialista. Bustos, único semifinalista en el 1.500"}, {"article": "MADRID.- Poner alambradas de espino a la Europa sin fronteras es la única solución implementada por los Estados miembro de la Unión Europea a la crisis de los refugiados. Salta a la vista, no obstante, que no merece el nombre de solución. Desde que estalló la guerra en Siria, hace ya cuatro años, el goteo de refugiados que llegaban a la UE con destino final Alemania o Suecia se ha convertido en una auténtica riada que desborda a los países más pobres. Pero las bombas y las balas no son el único motivo por el que se huye de un país. El hambre, el arma más mortífera del planeta, sigue azotando los países africanos, que sumado a los distintos conflictos armados, ha generado el éxodo que llena de cadáveres el Mediterráneo. El mayor éxodo humano desde la II Guerra Mundial tiene varias etapas hasta su fin, y entre ellas, varios obstáculos que sortear. Erdine (Grecia-Turquía) Valla entre la frontera turca y griega, cerca de Erdine Desde el Este, el recorrido que siguen los refugiados sirios comienza en la frontera con Turquía. Los que no se pueden permitir jugarse la vida en una lancha neumática para llegar a la isla griega de Kos y de ahí alcanzar la península para seguir hasta Macedonia, tratan de superar el primer obstáculo terrestre: la valla fronteriza en provincia turca de Erdine. Se construyó en 2013 con tres millones de euros de fondos europeos para tapar el único agujero ─de 12,5 kilómetros─ por el que podían colarse los refugiados, entre los que también hay afganos, iraquíes y palestinos. Lesovo y Kraynovo (Bulgaria-Turquía) Valla fronteriza entre Turquía y Bulgaria en la localidad de Kraynovo.- FRONTEX Pero el resultado es el de un parche en un barco que se inunda. El agua, en seguida, encuentra otra grieta por la que colarse. Y en este caso, la grieta era el país más pobre de la UE. Bulgaria, con 7,4 millones de habitantes, tiene 1.808 kilómetros de frontera. Una parte importante la comparte con Serbia, siguiente destino antes de la próxima parada: Hungría.Desde que se levantó la valla de Erdine, Bulgaria pasó de recibir unos cientos de refugiados e inmigrantes al año a contar 11.500 en 2013. Siguiendo el modelo anterior ─criticado por la UE, que tampoco ofrece otra solución─, el Gobierno búlgaro con ayuda económica comunitaria levantó 30 kilómetros de alambre y concertinas en las localidades fronterizas de Lesovo y Kraynovo. 2014 cerró con 6.000 nuevos refugiados en territorio búlgaro. Como parecía que la valla y el control policial funcionaban, el pasado enero, el Gobierno búlgaro aprobó la construcción de 82 kilómetros adicionales. Problema resuelto para Bulgaria, pero no para la UE. Hungría Refugiados sirios cruzan debajo de una alambrada con cuchillas e la frontera entre Hungría y Serbia, cerca Röszke.- REUTERS / Laszlo Balogh No hay, al menos de forma estable por el momento, concertinas entre Grecia y su vecina del norte, Macedonia. El cierre de la frontera búlgara no hizo sino aumentar el éxodo por la vía marítima. El Egeo se convirtió en la única forma de llegar a Europa desde Turquía y se triplicó el número de personas que optó por esta ruta. De 5.800 durante el segundo cuatrimestre 2014 a casi 15.000 durante el tercero. Las islas griegas se han convertido en campos de refugiados que se cobijan en hoteles en ruinas, y el Gobierno heleno ha tenido que fletar barcos para trasladarlos a la península y que sigan su dura ruta hacia el norte rico y desarrollado. Serbia es la etapa común tanto para las personas que se desplazan desde Macedonia (Sur) como para los que llegan desde Bulgaria (Este). En cualquier caso, es un país de tránsito que no ha perdido ni tiempo ni dinero en tratar de frenar la desesperación humana, a diferencia de Macedonia, cuyos policías han cargado duramente contra los miles de refugiados que se agolpaban en la frontera para coger el tren a Serbia, en la localidad de Gevgelija. Hungría es el siguiente destino después de Serbia. Y ante la postura de Serbia, el Gobierno conservador y nacionalista húngaro no está dispuesto a que ningún extranjero más ─ sólo un 1,5% de su población es extranjera─ se quede rezagado en su país durante la travesía. Serán 135 kilómetros de vallado con una altura de cuatro metros. Su construcción va a marchas forzadas y ya está instalada en algunos pasos. Según datos de la oficina de inmigración húngara, en estos ocho meses de 2015 han recibido 57.000 inmigrantes ilegales (no distingue entre refugiados e inmigrantes). 43.000 llegaron en 2014 frente a los escasos 2.000 en 2012. Aunque el número de extranjeros no ha aumentado. Ceuta y Melilla (España-Marruecos) Inmigrantes subsaharianos encaramados a la valla de Melilla.- AFP Ceuta y Melilla, las ciudades españolas en la costa africana, fueron objeto de una “fuerte presión migratoria” entre 2013 y 2014. El foco se puso sobre los inmigrantes subsaharianos y lo que la prensa decidió llamar “asaltos” a la valla fronteriza. Sobre todo en Melilla. Sin embargo, las ONG de la zona advirtieron en repetidas ocasiones de que, en realidad, la presión migratoria era provocada por lo refugiados sirios.Aún así, España reforzó la triple valla ─de doce kilómetros en Melilla y ocho en Ceuta─ para frenar a esos inmigrantes que, pese a sufrir guerras, matanzas y persecuciones en sus países, “no tienen derecho a asilo”, según el ministro de Interior, Jorge Fernández Díaz.El CETI melillense se encontraba desbordado (vea aquí las condiciones en las que viven) precisamente de ciudadanos sirios, que no cruzaban saltando la valla, sino pasando la aduana de Marruecos con un pasaporte falso. Eran los sirios más pudientes, ya que esta ruta ─en avión desde Turquía a Argelia─ costaba miles de euros. En cualquier caso, Alemania y los países nórdicos son la meta para todos los que intentan llegar. Calais (Francia-Inglaterra) Varios inmigrantes llaman por teléfono cerca de una cerca con alambre de púas, junto al campamento improvisado llamado \"La nueva jungla\" en Calais, Francia.- REUTERS / Regis Duvignau Ceuta y Melilla no deja de ser un esfuerzo en vano para muchos migrantes. El alzado de la valla española, más la construida por Marruecos recientemente, y el refuerzo de agentes y las devoluciones en caliente es un obstáculo demasiado grande para, al fin y al cabo, continuar separado de Europa por el Mediterráneo.Las tragedias de naufragios en aguas libias e italianas durante estos dos últimos años han puesto de manifiesto el problema al que se enfrenta la UE. Aún así, la última reunión de alto nivel para buscar una solución terminó sin ningún acuerdo, y los inmigrantes que no murieron en las aguas del Mediterráneo, tras atravesar Italia, han acabado llamando a las puertas de Reino Unido. El Canal de la Mancha, que comunica por carretera subterránea Francia e Inglaterra, ha ocupado efímeramente las portadas de todos los diarios.La crisis migratoria de Calais, la región francesa por la que se accede al Canal, ha sido tratada con la misma fórmula fallida. A principios de agosto, el premier británico, David Cameron, y el primer ministro francés, François Hollande, llegaron un acuerdo para frenar lo que Cameron tildó de “plaga”: nuevas vallas con alambre de espino y docenas de cámaras de seguridad adicionales en el extremo francés del Eurotúnel.", "title": "Europa levanta siete vallas contra el mayor éxodo humano desde la II Guerra Mundial", "url": "http://www.publico.es/internacional/europa-levanta-siete-vallas-mayor.html", "keywords": "levanta,siete,mayor,Europa,vallas", "date": "2015-08-27", "id": "fd26d4300adbcf9b22e881ea131257160dbb2f41", "summary": "Alambradas de espino a la Europa sin fronteras es la única solución implementada por los Estados miembro ante la crisis de los refugiados. Más de 2.000 ahogados en el Mediterráneo y las crisis en las fronteras del Este de Europa y Reino Unido, dejan claro que no merece el nombre de solución."}, {"article": "Actualizado:27/08/2015 21:05hAdel Mechaal, doble campeón de España en 1.500 y 5.000 metros, culpó de su eliminación en el Mundial de Pekín al hecho de no dedicarse profesionalmente al atletismo y denunció la baja dotación de las becas para los deportistas.«Es muy complicado sobrevivir con las becas que nos dan actualmente en España», reivindicó Mechaal, quien a partir del 15 de septiembre cogerá una excedencia de su puesto de funcionario en el ayuntamiento de Calonge (Girona) para preparar los Juegos Olímpicos de Río de Janeiro de 2016 y de Tokio de 2020.«Ahora no puedo considerar que estoy peleando con ellos, porque realmente han sido superiores y me da rabia, pero también tengo el consuelo de estar aquí teniendo un trabajo de ocho horas en una oficina», señaló el atleta nacido en Tetuán hace 25 años.Mechaal, que venía de lograr el primer doblete de 1.500-5.000 en setenta años en los recientes campeonatos de España de Castellón, debutó en un Mundial con un decimotercer y penúltimo puesto en su serie con una marca de 3:46.05, tras hundirse al toque de campana.«Esto es un Mundial y, aunque venía en un buen estado de forma, la carrera ha sido muy lenta y esta gente cambia muy fuerte en la última vuelta», explicó el atleta.El doble campeón de España aseguró que le fallaron las piernas al final y que sus rivales «son mejores actualmente».«Soy funcionario y no llego aquí con las mejores condiciones, ya que no soy atleta profesional, no me dedico a esto», se excusó Mechaal.También quedó eliminado en 1.500 el madrileño Víctor Corrales, en su primera participación con la selección absoluta, mientras que el balear David Bustos se clasificó para semifinales en la repesca.El atleta de origen marroquí atribuyó las dificultades de la selección española para meter a sus representantes en la final de una especialidad que ha dado a España seis medallas en la historia de los campeonatos -en Moscú 2013 no hubo ninguno- a la juventud de los mediofondistas actuales.«Todos somos del año 90, somos jóvenes y nos falta todavía dar un pasito más», indicó el atleta, quien añadió: «Nosotros somos los primeros a los que nos gustaría estar ahí, pero no se puede».«Nos mete palos la prensa por toda la historia que hay detrás. Ha habido gente muy buena y todos los que estamos ahora vamos en progresión, al menos yo voy arañando cada año segundos en una clara línea ascendente», defendió Mechaal.El atleta confió en que, una vez empiece su excedencia y se dedique en exclusiva al atletismo, será capaz de mejorar sus marcas y acercarse a los dominadores de la distancia en las grandes competiciones.«A partir del 15 de septiembre empieza mi nueva vida como atleta profesional y ojalá pueda estar arriba, peleando al menos con esta gente, que es lo que me gustaría», manifestó Mechaal.", "title": "La amarga queja de Adel Mechaal: \"Soy funcionario, no atleta profesional\"", "url": "http://www.abc.es/deportes/20150827/abci-atletismo-mechaal-pekin-201508271031.html", "keywords": "atletismo,mechaal,pekin", "date": "2015-08-27", "id": "12d151dfc45c170b2d81b3b8e7ddc10f0b90f3e8", "summary": "El campeón nacional de 1.500, eliminado en la primera serie, lamenta las dificultades para progresar en España"}]