[{"article": "Actualizado:06/08/2015 11:22hEn la fachada del impresionante edificio de la Secesión vienesa, construido por Joseph Maria Olbrich y situado en el número 12 de la Friedrichstrasse –inconfundible por su cúpula con hojas de laurel doradas–, reza, en letras también doradas, su lema:«A cada tiempo su arte. A cada arte su libertad». Fue también el lema que rigió la vida y la obra de uno de los fundadores de aquel grupo y uno de los pintores más fascinantes de todos los tiempos: Gustav Klimt (1862-1918). En 1902 creó para la XIV Exposición de esta institución, que rendía homenaje al compositor Ludwig van Beethoven, uno de sus trabajos más célebres: «El friso de Beethoven», que daba la bienvenida a los visitantes. Esta fantasía sinfónica, de 34 metros de ancho y dos metros de alto, rememora la histórica interpretación que Wagner hizo de la «Novena» de Beethoven. No se volvió a exponer en público hasta 1986. Al igual que la Torre Eiffel, nació para ser efímera, pero un coleccionista evitó su destrucción. Eso sí, fue dividida en siete fragmentos. En 1973 el Estado austriaco adquirió el friso, lo restauró y desde 1986 se expone al público. Es el punto de partida de nuestra ruta por la Viena de Klimt. La mayoría de los turistas acuden a la ciudad atraídos por la figura de Sissi y sus suntuosos palacios, como Schönbrunn y Holfburg, pero este viaje por el modernismo, el Art Nouveau y el Art Déco no defraudará a nadie.La Compañía de ArtistasOtra parada imprescindible es el Kunsthistorisches Museum o Museo de Historia del Arte (Maria-Theresien-Platz), que atesora numerosas obras maestras. Hay que detenerse a admirar las 40 pinturas realizadas entre las arquerías y columnas de la impresionante escalinata por los tres miembros que conformaron la Compañía de Artistas: Gustav Klimt, su hermano Ernst y Franz Matsch. Es un paseo por la Historia del Arte desde el antiguo Egipto hasta la era moderna. Gustav firmó once de ellas. El Burgtheater acoge pinturas de Gustav Klimt, su hermano Ernst y Franz Matsch El segundo gran encargo que recibió en Viena la Compañía de Artistas fueron los frescos en el techo de las dos escalinatas del impresionante Burgtheater (Universitätsring, 2), que dieron vida sus miembros entre 1886 y 1888. Sobre la escalera principal –en el ala Landtmann– Gustav Klimt reprodujo el antiguo Teatro de Taormina en un célebre fresco. En otro ala recreó el shakespereano Globe Theatre de Londres con la escena final de «Romeo y Julieta». El artista se inmortalizó en ella. Es el único autorretrato conocido de Gustav Klimt. Fue tal el éxito que fueron condecorados por el emperador Francisco José. Los bocetos de Klimt para la decoración de estos techos fueron encontrados en 1990 en los almacenes del teatro.Muy cerca del Burgtheater está la Karlsplatz, uno de los centros neurálgicos de la ciudad. En ella y sus alrededores se hallan algunos de los edificios más famosos de la Viena modernista. Es el caso del Pabellón Otto Wagner (lo construyó en 1900 para las líneas de Metro de Viena), la Künslterhaus o el Museo de Historia de la ciudad de Viena, que alberga algunas obras de Klimt, como «Pallas Atenea» o un retrato de Emilie Flöge. Cuñada del artista (su hermano Ernst estaba casado con Helene, hermana de Emilie), fue la mujer más importante en la vida de Gustav Klimt. Grandísimos amigos, veraneaban cada año juntos cerca del lago Atter (uno de los lugares que se repiten en los paisajes de Klimt). Sus mujeresEmilie Flöge creó un taller familar de modas –lo decoró el propio Klimt–, fue musa del artista, pero no hay constancia de que fueran amantes. Quizás porque ella sabía que fueron muchas las mujeres en la vida del pintor: modelos, damas de la alta sociedad... María Zimmermann (Mizzi), Alma Mahler, Johanna Staude, Hilde Roth, María Ucicka o Adele Bloch-Bauer, la única mujer a la que pintó dos veces, son algunas de ellas. Un retrato de Adele centra la historia de la película «La dama de oro», protagonizada por Helen Mirren y estrenada este año. Las mujeres de Klimt, a las que desnuda, viste de oro o envuelve en flores, se reunirán con las mujeres que retrataron dos de sus grandes amigos, los pintores Egon Schiele y Oskar Kokoschka –considerados, como Klimt, artistas degenerados por los nazis–, en una exposición que se inaugurará en el Belvedere Inferior el 22 de octubre. Pese a no ser muy agraciado físicamente y vestir de forma estrafalaria (siempre lucía una larga túnica y sandalias), Klimt era muy activo sexualmente y tenía un gran éxito entre las féminas vienesas. Su fama de libertino no impidió que estuviese muy bien relacionado con la aristocracia y la intelectualidad vienesas. Cuelgan en la Galería Belvedere iconos como «El beso» y «Judith II» La Galería Belvedere, que acoge este verano la muestra «Klimt y la Ringstrasse» (el artista comenzó como pintor de interiores en edificios públicos de esta avenida), es el sancta sanctorum que ningún amante de este artista debe perderse, pues cuelgan en ella las obras más célebres de Gustav Klimt. Es el caso de dos iconos de su época dorada, «El beso» y «Judith I», pura sensualidad. Pertenecen a la etapa en que el pintor ormanenta sus creaciones con pan de oro –su madre y su hermano eran grabadores de oro–. En total, conserva 24 pinturas del artista (la mayor colección del mundo). Próximo destino, el Museo Leopold, en el barrio de los museos, una zona que ha revitalizado por completo la ciudad. Aunque Schiele es el corazón de su colección, también cuenta con obras de Klimt, como «La vida y la muerte», una vista del lago Atter y un estudio para «Judith II».De los estudios que tuvo en Viena solo se conserva el último, Villa KlimtA lo largo de su carrera Gustav Klimt utilizó varios estudios. El único que se ha conservado es el último de ellos, que utilizó entre 1911 y 1918, año de su muerte. Villa Klimt es una preciosa casa rodeada de jardines situada en Feldmühlgasse, 11. Tras reconstruirse a partir de fotos de época para el Año Klimt (en 2012 se celebró el 150 aniversario de su nacimiento), se abrió al público. No exhibe obras del artista. Pero no todos los lugares de la vida de Klimt ni sus obras pueden visitarse. La casa donde nació en el 247 de la Linzerstrasse, en el distrito 14, ya no existe. Tampoco, las tres pinturas que hizo para el Aula Magna de la Universidad de Viena: «Filosofía», «Medicina» y «Jurisprudencia». Provocaron un escándalo, fueron tildadas de pornográficas. Klimt acabó retirando las pinturas y renunciando al encargo. Aquello supuso un duro golpe para él, quien coronó su obra «Nuda Veritas» con unas palabras de Schiller muy significativas: «Con tus actos y tu arte no puedes complacer a todos. Haz honor a unos pocos. Gustar a muchos es malo». Las obras fueron destruidas por los nazis en 1945. Un tesoro en BruselasAunque queda fuera de nuestro viaje a Viena, no hay que pasar por alto entre los paisajes de Gustav Klimt el Palacio Stoclet de Bruselas (llamado así porque fue la residencia del magnate belga Adolphe Stoclet), para el que creó un maravilloso friso, cuyo panel central representa el árbol de la vida. Este palacio fue creado por Josef Hoffmann, uno de los grandes arquitectos de la Viena modernista junto a Otto Wagner y Adolf Loos. Hoffmann recurró a Klimt para decorar el comedor. El Museo de Artes Aplicadas de Viena (MAK) conserva en su colección nueve dibujos de Klimt para este encargo. Imprescindible, un paseo por la espléndida Viena modernista: el Pabellón Otto Wagner, la Casa de las Musas, la Caja Postal de Ahorros... Tras sufrir una apoplejía y una neumonía, murió en 1918, a los 56 años, en el antiguo hospital general de la Alserstrasse, hoy convertido en campus universitario. Dejó inacabadas obras como «La boda» y «Adán y Eva». Fue enterrado en el cementerio de Hietzinger (Maxingstrasse, 15). Egon Schiele escribió:«Gustav Klimt fue un artista de una perfección increíble. Un hombre de una hondura extraordinaria. Su obra, un objeto de culto».", "title": "Un paseo por la Viena de Gustav Klimt", "url": "http://www.abc.es/cultura/arte/20150802/abci-viena-gustav-klimt-viajes-201508011400.html", "keywords": "klimt,gustav,viena,viajes", "date": "2015-08-01", "id": "eeeaa75acefdd7fcfeaa944f0627628e6ee34aaa", "summary": "Pintó el beso más famoso de la Historia del Arte. Uno de sus retratos, vendido por 135 millones de dólares, se ha convertido en película, «La dama de oro». Y en otoño una exposición reunirá en la capital austriaca a «sus» mujeres con las de Schiele y Kokoschka"}]