[{"article": "Actualizado:15/07/2015 10:45h«Cuando emprendas tu viaje a Ítaca pide que el camino sea largo, lleno de aventuras, lleno de experiencias, no temas a los lestrigones ni a los cíclopes, ni al colérico Poseidón», decía Cavafis en su poema « Viaje a Ítaca». Quizás para recordar que es imposible comenzar una importante empresa si no se está dispuesto a experimentar la incertidumbre de lo desconocido, que no se puede llegar a ningún destino sin caminar y tropezar con piedras.Cuando la pequeña sonda « New Horizons» partió en enero de 2006 con dirección a Plutón, los científicos de la NASA estaban dispuestos a sumergirse en un largo e incierto viaje, repleto de aventuras. El objetivo era lanzar la nave más veloz hasta la fecha para llegar a los horizontes de lo conocido, en los confines del Sistema Solar, y ampliarlos un poco más. Después de más de nueve años de viaje, cuando este 14 de julio la sonda llegue a las proximidades de Plutón, la «New Horizons» será la primera nave en llegar a este planeta enano y después en la primera exploradora del Cinturón de Kuiper, una vasta región del espacio más allá de Neptuno, repleta de rocas, cometas y pequeños mundos helados.«La primera visita a Plutón es un hecho crucial en la historia de la ciencia y la exploración. El vuelo de la «New Horizons» es especialmente importante porque revelará con detalle la naturaleza del planeta doble formado por Plutón y Caronte (se habla de un planeta doble, porque ambos giran en torno a un centro común, y no uno alrededor del otro, como en el caso de la Tierra y la Luna), lo que ayudará a entender cómo se formaron. Además, permitirá observar de cerca los cuerpos que forman el Cinturón de Kuiper», explica a ABC Henry Throop, integrante de la misión y miembro del Instituto de Ciencia Planetaria, en Arizona, EE.UU.Primera toma de contacto con PlutónPara esta exploración, la «New Horizons» cuenta con siete instrumentos principales, entre ellos una potente cámara de fotos acoplada a un telescopio, otra cámara para trazar mapas en alta resolución de la superficie y un detector de partículas que analizará el polvo presente en las proximidades del planeta. Además, lleva otras herramientas para analizar la composición de la superficie y la atmósfera. Todo ello confinado en una pequeña nave con forma de piano que no llega a los 500 kilos.Para los científicos, lo más emocionante es no saber qué se van a encontrar: «Lo realmente fascinante acerca de Plutón es que apenas sabemos nada de él. Incluso las cosas más básicas, como su origen, su tamaño o la edad de su superficie, son realmente desconocidas», explica Henry Throop, que añade: «Mientras que hemos estado en Marte una docena de veces, en Plutón aún tenemos que hacer el primer reconocimiento».Por ello, la NASA tiene puestas grandes esperanzas en este histórico primer vistazo a Plutón. Creen que podrían encontrar una geología inédita, una extraña atmósfera o alguna nueva luna que sumar a las cinco que ya se conocen. «Pero una cosa que hemos aprendido al estudiar el Sistema Solar es que cuando exploramos nuevos mundos, acabamos encontrando algo más sorprendente de lo que podíamos imaginar», avisa Throop.Sorpresas aparte, con la llegada a Plutón y al Cinturón de Kuiper, el hombre habrá explorado las partes más significativas del Sistema Solar al menos una vez. Además, podrá explorar una región que es como un «vertedero» donde quedan restos de las materias primas con que se construyó el sistema planetario. Por ello, el miembro de la misión explica que «ahora vamos a poder estudiar la formación del Sistema Solar».Viaje al origen del Sistema SolarPara hacerlo, la sonda va provista con el «Student Dust Counter» (contador de polvo de los estudiantes), realizado por alumnos de la universidad de Colorado en Boulder para analizar las partículas microscópicas que encuentre a su paso y que, a juicio de Throop, «es como una máquina del tiempo que nos puede mostrar el estado del Sistema Solar, tal como era hace 4.500 millones de años».Además, los descubrimientos que haga la «New Horizons» quizás devuelvan a Plutón la categoría de planeta. O, como opina Throop, consigan que «la Unión Astronómica Internacional (IAU, en inglés) elabore una buena definición de planeta». Mientras eso ocurre, muchos científicos siguen sin estar de acuerdo con la «degradación» de Plutón y recuerdan que la definición de planeta –cuerpo que orbita alrededor del Sol, que tiene suficiente gravedad como para tener forma esférica y una órbita despejada de restos– deja fuera de la categoría de planeta a la Tierra, si se interpreta literalmente, puesto que nuestro planeta tiene un satélite y que su esfera está achatada.Al margen de este debate, en los próximos años la NASA intentará recoger un pedazo de asteroide y lanzará una sonda para explorar Europa, el satélite de Júpiter. En opinión de Henry Throop, «ambas misiones complementarán a la «New Horizons», porque recogerán muestras de los «ladrillos» primitivos con los que se construyeron los planetas». Por ello, parece que el viaje hacia lo desconocido continúa.", "title": "Llegada a Plutón: en busca de los misterios del abismo", "url": "http://www.abc.es/ciencia/20150714/abci-pluton-201507140236.html", "keywords": "Plutón", "date": "2015-07-14", "id": "9d9d4017ff91efb57ebbef02de0544191faf32ea", "summary": "Después de más de nueve años de viaje, este 14 de julio, la sonda alcanzará las proximidades de Plutón, el planeta enano"}, {"article": "Actualizado:06/10/2016 03:50hEn el año 1640, prendió la mayor crisis del Imperio español en su historia cuando Cataluña, Portugal, Nápoles y Sicilia emprendieron, con suerte desigual, sendas rebeliones contra Felipe IV. A raíz de esta oleada de sublevaciones, Portugal conseguiría la independencia plena varias décadas después y Cataluña pasó un lustro enfrascado en un complejo conflicto. Entre estas acometidas contra el gigante herido que era la Monarquía hispánica, pasó inadvertido una peligrosa conspiración a cargo de un grupo de nobles andaluces que pretendían separar la región de Andalucía, en ese momento integrada en la Corona de Castilla, del resto de España. El IX Duque de Medina Sidonia –emparentado precisamente con el encargado de apagar la rebelión, el Conde-Duque de Olivares– fue quien estuvo detrás de un episodio olvidado que pudo cambiar radicalmente la historia de España. La conspiración secesionista de Andalucía fue un episodio a la sombra de la Sublevación de Portugal. Así, cuando dio comienzo la primera sublevación de Portugal en agosto de 1637, las operaciones para pacificar el Algarve le fueron encomendadas al IX duque de Medina Sidonia, en el ejercicio de sus funciones como Capitán General del Ejército de Andalucía. Y aunque esta primera rebelión fracasó, la pasividad de Medina-Sidonia volvió a repetirse en 1640. Frente a la rebelión general y la proclamación del Duque de Braganza como Rey de Portugal, Felipe IV y el Conde-Duque empezaron a preparar la reconquista de Portugal el 1 de diciembre de 1640. Para ello encomendaron al duque de Medina-Sidonia la capitanía general de un ejército que debía atacar a los rebeldes y derrocar a Juan II de Braganza. No obstante, la lentitud y falta de iniciativa del noble andaluz dejaron entrever sus planes ocultos. Tampoco ayudó el hecho de que la nueva Reina de Portugal, Luisa de Guzmán, fuera hermana del duque de Medina-Sidonia y, de hecho, quien había convencido a su marido Juan IV de Braganza para que aceptara la Corona diciendo, según la tradición: «Más vale ser Reina por un día que duquesa toda la vida!».Las razones detrás del intento de secesión andaluz serían meramente particulares –como de hecho ocurría en Cataluña y Portugal–, sin que hubiera ningún trasfondo nacionalista, dado que Andalucía había sido repoblada durante la Reconquista por colonos castellanos y no albergaba ambiciones de separarse de una estructura política, la Monarquía hispánica, donde Castilla jugaba un papel protagonista. Fue, en esencia, los caprichos de un arruinado duque de Medina-Sidonia que se oponía a contribuir a que su hermana perdiera la corona lusa y buscaban recuperar la gloria de su casa. Pese a la inmensa fortuna familiar de los Medina-Sidonia, las finanzas de la casa pasaban por dificultades y la mayoría de su patrimonio estaba hipotecado. Al parecer, la primera idea del levantamiento andaluz partió del marqués de Ayamonte, Francisco Manuel Silvestre de Guzmán y Zúñiga –titular de una de las ramas menores de la casa de Medina-Sidonia–, quien convenció a su primo para coordinarse con Portugal y las flotas de Francia y Holanda, las cuales debían tomar el puerto clave de Cádiz, y sublevar Andalucía. Un espía de La Haya fue el primero en alertar a Felipe IV de lo que se gestaba en el sur de España. Las sospechas desde Madrid quedaron confirmadas cuando en el verano de 1641 uno de los hombres de confianza de Felipe IV, Antonio de Isasi, interceptó en la frontera con Portugal una carta remitida por Ayamonte a Medina-Sidonia en la que quedaba al descubierto la trama de la conspiración. Los «guzmanes» (llamados así por el apellido) fueron llamados a la Corte, pero el duque se excusó alegando razones de salud mientras conseguía tiempo para que acudiera la flota franco-holandesa a las costas portuguesas. Medina-Sidonia se salva de la ejecuciónLa flota nunca hizo acto de presencia y todos los nobles castellanos sondeados se negaron a participar en una temeraria empresa que ni siquiera contaba con el apoyo de las clases populares. Sin que hubiera prendido todavía el levantamiento, Luis de Haro y Guzmán –el gran protegido del Conde-Duque– se presentó con presteza en Andalucía a conocer el alcance de la conjura y a detener a Medina-Sidonia. El duque andaluz escapó a tiempo hacia Madrid para dar explicaciones en persona a su pariente el Conde-Duque. El hecho de que los principales cabecillas estuvieran emparentados con el valido amenazaba con complicar todavía más el asunto y con generar un conflicto de intereses, pero nada más lejos de la realidad. El Conde-­Duque persuadió a su sobrino para que confesara la conspiración a cambio de inmunidad, cuando en realidad no tenía la menor intención de usar su poder para proteger al responsable de una acción tan grave.Pese a ello, la debilidad de la Monarquía hispánica quedó retratada cuando en un primer momento pareció que el único castigo lo iba a sufrir el marqués de Ayamonte. El marqués fue interrogado en Illescas y confinado en el Alcázar de Segovia. En los interrogatorios se declaró culpable cargando, no en vano, la mayor parte de la responsabilidad en el duque, a quien dijo haber advertido de que no le permitiría proclamarse Rey de Andalucía y que solo le apoyaría en la formación de una república andaluza. Tras un prolongado juicio, el marqués de Ayamonte fue condenado a la confiscación de sus bienes y a la pena de muerte. Si bien durante un tiempo se sopesó computar la pena de muerte por la cadena perpetua, la conspiración aragonesa del duque de Híjar en 1648 hizo necesario un castigo ejemplar para que no siguieran reproduciéndose actos de rebelión entre la nobleza. Ayamonte fue ejecutado en el Alcázar de Segovia, siendo degollado como correspondía a los traidores a la Corona. El Rey perdonó la vida al Duque de Medina por su alto rango, aunque tuvo que pagar una multa de doscientos mil ducados como donativo a la Corona y sufrió el destierro de sus dominios andaluces. Solo cuando violó estas prohibiciones en 1642, coincidiendo con la presencia de una flota franco-holandesa en las proximidades de Cádiz, fue arrestado y encarcelado en el castillo de Coca. En 1645 se le privó del Señorío de Sanlúcar, que revirtió a la Corona, y de la Capitanía General del Mar Océano y Costas de Andalucía, que pasó a su rival el duque de Medinaceli. En un desesperado intento por lavar su imagen, Medina-Sidonia tuvo la estrafalaria idea de retar a duelo al Rey de Portugal. Le convocó a comparecer en Badajoz, cerca de Valencia de Alcántara, donde se desplazó el duque y su séquito, que esperó inútilmente ochenta días a la comparecencia del soberano.", "title": "La conspiración del duque de Medina-Sidonia: el intento de separar Andalucía de España", "url": "http://www.abc.es/espana/20150715/abci-conspiracion-medina-sidonia-separar-201507141658.html", "keywords": "conspiracion,separar,andalucia,medina,sidonia", "date": "2015-07-14", "id": "3b5d0b2a1c1b62365480e7eb6b48427dd85254e2", "summary": "Con el apoyo de los rebeldes portugueses y de las flotas de Francia y Holanda, el sobrino del todopoderoso valido del Rey organizó una conjura para crear un reino andaluz separado de Castilla en 1641"}, {"article": "Actualizado:14/07/2015 12:32hEl acuerdo nuclear entre Irán y las potencias occidentales del Grupo 5+1 (Estados Unidos, Gran Bretaña, Francia, China y Rusia más Alemania) ha sido cerrado finalmente este martes, según fuentes rusas e iraníes, y se espera una confirmación oficial y más detalles sobre el documento en las próximas horas. Entretanto, ABC recopila las fases más recientes de la crisis nuclear iraní, desde la llegada del conservador Mahmud Ahmadineyad hasta la consecución de las negociaciones.2003-2004 Localizaciones nucleares secretasDespués de la revelación de las localizaciones nucleares secretas en Natanz y Arak en agosto de 2002, Irán acepta una inspección de la Agencia Internacional de la Energía Atómica (AIEA). Esta descubre trazas de uranio enriquecido y fija un ultimátum para septiembre de 2003.El 21 de octubre de 2003, Irán se compromete a suspender sus actividades de enriquecimiento de uranio a propósito de una visita inédita a Teherán de los jefes de la diplomacia francesa, alemana y británica. El 7 de noviembre de 2004 se llega a un acuerdo.2005-2008 - Llegada de AhmadinejadEl 8 de agosto de 2005, el conservador Mahmud Ahmadinejad se hace con el poder en Irán y retoma el enriquecimiento de uranio en Ispahan. Las potencias europeas rompen las negociaciones. Los cinco grandes (Estados Unidos, Gran Bretaña, Francia, China y Rusia) deciden llevar la cuestión nuclear iraní al Consejo de Seguridad de Naciones Unidas. Irán los desafía: anuncia el 11 de abril un porcentaje de uranio enriquecido (3,5%) por primera vez en su historia y retira una propuesta de los cinco grandes más Alemania de parar el enriquecimiento, inaugurando una fábrica de agua pesada (elemento indispensable para moderar y refrigerar el funcionamiento de los reactores nucleares).El 23 de diciembre de 2006, la ONU impone sus primeras sanciones a Irán, que va reforzando progresivamente con el beneplácito de Estados Unidos y la Unión Europea. Las negociaciones no fructifican. Irán anuncia en 2007 haber superado las 3.000 centrifugadoras, número simbólico porque permite virtualmente la fabricación de una bomba atómica. Actualmente hay 20.000, la mitad en funcionamiento.2009-2012 - Enriquecimiento al 20% y embargo europeoEn 2009, el recién elegido presidente de Estados Unidos, Barack Obama, con un discurso más conciliador hacia Oriente Próximo, tiende la mano a Irán ofreciendo superar treinta años de conflicto. Entonces, Teherán inaugura una fábrica de combustible nuclear en Ispahan. El 25 de septiembre, Obama y altos dirigentes franceses y británicos denuncian la construcción secreta de una segunda localización secreta de enriquecimiento en Fordo.El 9 de febrero de 2010, después del fracaso iraní de enriquecer uranio en terceros países, Irán comienza la producción de uranio enriquecido al 20% en Natanz. En este contexto, Israel ya habla de un ataque preventivo y la AIEA publica en noviembre de 2011 un informe sobre una posible dimensión militar del programa iraní. La UE decide el 23 de enero de 2012 congelar los fondos depositados en el Banco Central de Irán así como imponer un embargo petrolero a partir del 1 de julio. Las negociaciones del 5+1 son retomadas en abril tras quince meses de suspensión. 2013 - Acuerdo preliminarElegido en junio, el presidente iraní Hassan Rohani, ex negociador nuclear, obtiene el aval del Guía Supremo Ali Jamenei para negociar. Washington y Teherán inician unos diálogos en secreto en Omán. El 27 de septiembre, tras un encuentro entre ministros de Irán y el 5+1 Rohani y Obama hablan por teléfono, marcando un hito histórico puesto que era la primera llamada que se da entre los líderes de EE.UU. e Irán desde la revolución de los ayatolás en 1979. El 24 de noviembre, comienzan las negociaciones en Ginebra sobre un acuerdo para seis meses limitando las actividades nucleares sensibles mediando para un levantamiento parcial de las sanciones. 2014 - Prolongación de las negociacionesLas negociaciones para un acuerdo definitivo comienzan el 18 de febrero y se extenderán en otras dos fases, con un acuerdo preliminar como telón de fondo. Irán anuncia el 27 de agosto la modificación del reactor de Arak para limitar la producción de plutonio. 2015 - Hacia un acuerdo históricoEn un momento en el que la lucha contra los yihadistas del Estado Islámico se convierte en prioritaria para tanto Irán como las potencias occidentales, Obama debe seguir con la campaña para el acuerdo con el bloqueo continuo de un Congreso dominado por los republicanos, mientras que Israel y Arabia Saudí continúan su lucha contra las negociaciones. Los negociadores, que prolongan regularmente la consecución del acuerdo, se reúnen el pasado 2 de abril para poner encima de la mesa una hoja de ruta que lleve al acuerdo histórico. Este 14 de julio, en Viena, se llega por fin al acuerdo histórico nuclear entre Irán y las potencias occidentales, tras 21 meses de negociaciones y una ronda final de 17 días. Con él se pretende garantizar que el programa nuclear iraní no pueda tener objetivos militares. A cambio, acuerdan levantar las sanciones y el embargo que están asfixiando la economía del país persa. Por último, el texto abre la vía para una posible normalización de las relaciones económicas de Irán y la comunidad internacional.", "title": "Los hitos de la crisis nuclear iraní que han puesto en jaque a Occidente", "url": "http://www.abc.es/internacional/20150714/abci-crisis-nucleares-iran-201507141050.html", "keywords": "crisis,iran,nucleares", "date": "2015-07-14", "id": "b27681607bf750f6573667ac8e0301b0f6c83d4a", "summary": "ABC recopila las fases más recientes del recrudecimiento de las hostilidades entre Washington y Teherán, desde la llegada del conservador Mahmud Ahmadineyad hasta la consecución de las negociaciones"}, {"article": "Actualizado:14/07/2015 15:09hEl acuerdo nuclear entre Irán y el Grupo 5+1 (EEUU, Francia, Rusia, Reino Unido, Francia y Alemania) supone el fin de una vieja forma de hacer política respecto a Irán y marca «el punto de partida para una nueva cooperación y relación» del país asiático con el mundo, ha asegurado este martes su presidente Hasán Rohaní.«Hoy es el día más importante a lo largo de los recientes 12 años, hoy es un día que las grandes potencias anunciaron que todas las sanciones serán eliminadas y se cancelarán todas las resoluciones crueles y empezará unas relaciones normales en los lazos con Irán», ha afirmado el mandatario en un discurso en la televisión iraní.Para Rohani, este acuerdo se ha conseguido gracias a la firmeza de Irán en las negociaciones: Teherán «no pidió caridad» sino que exigió «negociaciones justas y en las que todos ganaran». Asimismo, ha subrayado que las sanciones «ilegales» no han funcionado.", "title": "Rohani anuncia una nueva era para Irán en el resto del mundo", "url": "http://www.abc.es/internacional/20150714/abci-rohani-acuerdo-nuclear-201507141442.html", "keywords": "rohani,acuerdo,nuclear", "date": "2015-07-14", "id": "0c218cf942f579db0c386756fc30e5a778a92fc5", "summary": "«Hoy es el día más importante a lo largo de los recientes 12 años, hoy es un día que las grandes potencias anunciaron que todas las sanciones serán eliminadas», ha asegurado el presidente iraní en un discurso televisado"}]