[{"article": "MADRID.- Juan Carlos Monedero ha recibido la noticia del archivo de las dos querellas presentadas contra él por fraude fiscal con tranquilidad. Asegura que no siente ningún tipo de alivio. Estaba convencido desde hace meses que la causa judicial abierta contra él no tenía ningún recorrido. De hecho, el profesor de Ciencias Políticas declara que el único momento en el que se \"asustó\" de verdad fue cuando Montoro le amenazó en unas declaraciones públicas. \"Me dejó perplejo. Me asustó que Montoro dijera públicamente que iba a poner el aparato del Estado para machacar a un ciudadano. Me recordaba en exceso al franquismo\", recuerda ahora Juan Carlos Monedero en una entrevista concedida a Público.La jueza ha resuelto que el exdirigente de Podemos no cometió delito porque presentó voluntariamente dos declaraciones complementarías relativas a 2013, días antes de que comenzaran las actuaciones inspectoras de la Agencia Tributaria. Fue precisamente el temor que infundió la amenaza de Montoro sobre Monedero lo que llevó al exnúmero 2 a presentar estas declaraciones. \"Es entonces cuando hago la complementaria para acabar con la posibilidad de convertir en un ataque político lo que era un uso abusivo de la capacidad del ministro Montoro\", prosigue Monedero. A pesar de ello, el profesor de la Complutense no considera que su primera declaración de la renta ante Hacienda fuera un error. \"Sigo sin admitir que hubo un error por mi parte. Hubo una diferencia de interpretación que Montoro no me dejó discutir\", asegura Monedero, que describe hasta tres reuniones con su asesor hasta que se decidió a hacer la complementaria ante los avisos de Montoro. \"Sigo sin admitir que hubo un error por mi parte. Hubo una diferencia de interpretación que Montoro no me dejó discutir\" \"Mantengo que en cualquier caso el pago de impuestos hubiese sido similar. Mi asesor me dijo que la web de Industria recomendaba este tipo de tributación para empresas unipersonales\", incide el profesor, que asegura haber aportado a los inspectores de Hacienda el trabajo que realizó para el Banco del ALBA y por el que cobró 425.000 euros. \"Aporte toda la documentación que me pidieron. También el trabajo bajo una serie de cláusulas de confidencialidad que dejaban claro que en caso de filtrarse tendríamos un problema internacional\", asegura. Juan Carlos Monedero, no obstante, quiere sacar una conclusión positiva de todo el recorrido que ha tenido su presunto fraude fiscal en los medios y de la actuación del ministro Montoro. \"Ojalá todo esto haya servido para que ningún político se inmiscuya en el trabajo de los inspectores y técnicos de la Agencia Tributaria y puedan desarrollar su labor sin que los intereses de ningún partido se metan de por medio\", asegura el exidirigente de Podemos, que hace referencia a las filtraciones a los medios, el comportamiento anómalo de Montoro y del uso de las inspecciones contra adversarios políticos internos y externos o contra periodistas, músicos o actores que no comparten la política del PP. \"De todo esto saco la conclusión de la urgente necesidad que tenemos de 'despartidizar' las instituciones que fiscalizan a los ciudadanos\", asegura. \"El Bárcenas de Podemos\" El exdirigente de Podemos recuerda ahora con sarcasmo los ataques que ha sufrido en este tiempo. Se acuerda de las críticas de César Luena, secretario de Organización del PSOE, que llegó a pedir a Iglesias que suspendiera a Monedero; de las acusaciones del portavoz socialista en el Congreso, Antonio Hernando, que aseguro que Monedero \"podría ser el Bárcenas\" de Podemos y también de las portadas de periódicos, de las tertulias en las televisiones y de un mes en el que parecía que la crisis y los recortes en España se debía a que Juan Carlos Monedero estafaba a todos los españoles. \"Fue la respuesta histérica y desesperada ante un fenómeno nuevo que no controlaban como Podemos. Esto no era contra mí. Era contra Podemos. Era la persona a través de la cual pretendían golpear a Podemos\", asume el profesor de la Universidad Complutense de Madrid, que recuerda, especialmente, las presiones que ejerció Lucía Figar, exconsejera de Educación de la Comunidad de Madrid, al rector de la Complutense para que Monedero fuera expulsado de la Universidad. \"He fundado un partido, lo he organizado y participado en su ejecutiva. No tengo interés en volver\" \"Lucía Figar tuvo que dimitir por estar implicada en la Trama Púnica. La reacción de Figar formó parte de la manera de reaccionar de la vieja política ante Podemos. No hemos venido a institucionalizarnos, ni a crear profesionales de la política. Hemos venido a limpiar nuestro país\", insiste Monedero, que asegura que han sido \"demonizados\" por cuestionar el statu-quo. \"Como Assange y tantos otros\", dice el profesor, que también enumera una larga lista de macrocasos de corrupción de los dos grandes partidos, el incidente de tráfico de Aguirre que ha quedado sin castigo mientras a otros ciudadanos aplican la 'ley mordaza' por llamar \"escaqueados a unos policías\", o que los jueces responsables de juzgar la trama Gürtel o la contabilidad en B del Partido Popular sean \"afines al partido\". \"Están siendo días turbios para la moralidad de la democracia\", asegura. No volverá a la directiva Juan Carlos Monedero sí descarta retornar a la directiva de Podemos. La causa abierta contra él por presunto fraude fiscal fue uno de los motivos que empujaron al fundador del partido a abandonar la dirección, pero asegura que \"no fue el principal\". \"No tengo interés en hacer las cosas que ya he hecho. He fundado un partido, lo he organizado y participado en su ejecutiva. No tengo interés en hacer trabajos burocráticos en la ejecutiva\", asegura Monedero, que no obstante, no cierra la puerta a ocupar un cargo de responsabilidad en el caso de que Pablo Iglesias sea el próximo presidente del Gobierno. \"He fundado un partido que pide a la gente que se corresponsabilice con la política. Si Iglesias me llama, no podría ponerme de lado\", concluye Juan Carlos Monedero, que asegura \"no depender de los cargos\".", "title": "Monedero:\"La querella contra mí fue la respuesta histérica y desesperada ante un fenómeno como Podemos\"", "url": "http://www.publico.es/politica/monedero-querella-mi-respuesta-histerica.html", "keywords": "Monedero,fraude,Hacienda,Agencia Tributaria,Podemos", "date": "2015-07-31", "id": "d1d3e9699847a807bcd32af65a4b62f03ec6497b", "summary": "La querella presentada por Manos Limpias contra el fundador de Podemos por fraude fiscal ha sido archivada por la Justicia. Monedero recuerda ahora con sarcasmo las críticas recibidas y asegura que sólo temió cuando Montoro le amenazó públicamente con poner la maquinaria del Estado contra él."}, {"article": "MADRID.- Juan Carlos Monedero no cometió fraude fiscal. El Juzgado de Instrucción número 45 de Madrid ha archivado la causa por fraude fiscal contra Juan Carlos Monedero iniciada por las denuncias del sindicato ultraderechista Manos Limpias y la Asociación Pro Justicia Siglo XXI, del abogado Emilio Rodríguez Menéndez, que acusaron el exdirigente de Podemos de haber dejado de pagar 100.000 euros en impuestos de los 425.000 que había recibido por trabajos con el Banco del ALBA. La magistrada Raquel Fernando Nosti considera que el ex número tres de Podemos no cometió ningún delito porque presentó dos declaraciones complementarías relativas a 2013 de manera voluntaria regularizando su situación con el fisco antes de que le fuera notificado por Hacienda el expediente abierto. Monedero pagó el 29 de enero a Hacienda 141.215 euros de IRPF y 77.280 euros de IVA y el 3 de febrero la Agencia Tributaria inició actuaciones inspectoras contra el profesor. La resolución de la jueza, que asume el criterio de la Fiscalía, cita el artículo 305.4 del Código Penal que señala que “se considerará regularizada la situación tributaria cuando se haya procedido por el obligado tributario al completo reconocimiento y pago de la deuda tributaria antes de que por la Administración Tributaria se le haya notificado el inicio de actuaciones de comprobación o investigación”. De esta manera, la magistrada cierra el posible fraude fiscal de Monedero. Pertenencia a organización criminal La querella de Manos Limpias también acusaba a Juan Carlos Monedero de pertenecer a una organización criminal. La querella presentada por el sindicato ultraderechista afirmaba que Monedero es una \"pieza fundamental en el reparto de roles\" de una supuesta \"organización criminal\". Manos Limpias también denunció a Pablo Iglesias por este presunto delito ante el Tribunal Supremo comparándole con Hitler y Mao Zedong, entre otros. El Tribunal Supremo también rechazó estas acusaciones del sindicato.", "title": "La Justicia tumba la querella de Manos Limpias contra Monedero por presunto fraude fiscal", "url": "http://www.publico.es/politica/justicia-archiva-causa-fraude-fiscal.html", "keywords": "fraude,fiscal,causa,justicia,archiva", "date": "2015-07-31", "id": "fc83d81d031e5c00a8dcdf53ea1800b86a6e666f", "summary": "La magistrada considera que no cometió delito porque el dirigente de Podemos presentó voluntariamente el pasado 29 de enero dos declaraciones complementarías relativas a 2013, días antes de que comenzaran las actuaciones inspectoras de la Agencia Tributaria."}, {"article": "Actualizado:31/07/2015 13:52hEl Gobierno de Malasia ha confirmado este viernes que el fragmento de ala encontrado este miércoles en la isla de Reunión corresponde a un avión Boeing 777, el mismo modelo de aeronave que el que realizaba el vuelo MH370 de Malaysia Airlines desaparecido en marzo de 2014.El viceministro de Transporte de Malasia, Abdul Aziz Kaprawi, ha confirmado al diario local «The Star» que el trozo de «flap» es de un avión Boeing 777. Sin embargo, Aziz ha dejado claro que la confirmación de que el fragmento es de un Boeing 777 no conlleva que sea del vuelo MH370 de Malaysia Airlines.«Sí, Malaysia Airlines me ha dicho que el número del fragmento de flap es de un Boeing 777 pero eso no significa que corresponda al MH370», ha asegurado. «Confirma que el flap corresponde a un 777», ha añadido, en conversación telefónica.El vuelo MH370 de Malaysia Airlines desapareció el 8 marzo de 2014 de los sistemas radar cuando realizaba el trayecto entre Kuala Lumpur y Pekín, con 239 personas a bordo. Desde entonces, la búsqueda de la aeronave en el mar y en el fondo marino no ha dado frutos, hasta el hallazgo del fragmento de ala que se cree que podría ser de ese avión, un extremo aún no confirmado. Inscripciones en una botellaUna botella con inscripciones en chino y otra en indonesio fueron encontradas hoy cerca de la playa de la isla francesa de La Reunión, en el océano Índico, donde el pasado miércoles apareció un pedazo de ala de avión que puede pertenecer al boeing del vuelo MH370 de Malaysia Airlines que se perdió en marzo de 2014.Según indica el medio digital de la isla « Linfo.re», se trata de una botella de agua con el etiquetado en chino y de un producto de limpieza indonesio, encontrados cerca del lugar en el que aparecieron los restos del avión. En el lugar apareció también ayer una maleta que es analizada por los investigadores, informa Efe.Los restos de avión encontrados el pasado miércoles van a ser trasladado esta misma noche a un laboratorio especializado del Ejército del Aire francés situado en Toulouse, en el sur del país.Está previsto que los restos lleguen mañana por la mañana y sean analizados por los expertos designados por el juez galo que instruye la investigación.Las autoridades francesas, por el momento, se muestran prudentes sobre el origen de los restos encontrados y aseguran que no se excluye ninguna hipótesis.El Ministerio de Exteriores, que se ha encargado de la comunicación oficial sobre el caso, se limita a admitir que el pedazo de ala encontrado puede pertenecer a un Boeing 777, el modelo de la Malaysia Airlines que se perdió en marzo de 2014.Francia está en «contacto estrecho» con las autoridades de Malasia y Australia, responsables de la investigación internacional sobre ese accidente, agregó.", "title": "Malasia confirma que el fragmento de ala es de un avión Boeing 777, el modelo del vuelo MH370", "url": "http://www.abc.es/internacional/20150731/abci-botellas-reunion-201507311148.html", "keywords": "botellas,reunion", "date": "2015-07-31", "id": "4d2c1b7e3c3326ef9b07b4a24801d841f1681d9b", "summary": "Una botella de agua con el etiquetado en chino y un producto de limpieza indonesio han aparecido en una playa de la isla de La Reunión"}]