[{"article": "Actualizado:21/07/2015 10:47hEn Teruel, curtidos en la virtud de la paciencia con los proyectos públicos, empieza a cundir la sensación de que la construcción de su nuevo hospital está gafado. Llevan 35 años viendo cómo se le da vueltas a laconstrucción de un nuevo hospital que sustituya al actual «Obispo Polanco», que tiene 62 años de vida.En el «culebrón» que acumula este proyecto se ha sumado de todo y, en realidad, se remonta a finales de los 70 y primeros 80, porque el primer proyecto para construir un hospital que sustituyera al «Obispo Polanco» data de la etapa de Gobierno de la UCD.Fue entonces cuando se decidió levantar un nuevo centro hospitalario en la capital turolense. Se llegó a adjudicar a la constructora británica Laing, que con el tiempo –fusiones mediante– confluyó en la actual compañía española OHL.Llegaron a iniciarse los movimientos de tierras, pero, tras el ascenso al poder del PSOE de Felipe González, el Gobierno socialista determinó que no hacía falta un nuevo hospital en Teruel, que bastaba con remodelar el «Obispo Polanco». Primer frenazo y marcha atrás. Se indemnizó a Laing por la anulación del contrato de obras del nuevo edificio y empezó a proyectarse la readecuación del «Obispo Polanco». Las obras se prolongaron durante la década de los 80 y principios de los 90.Cuando parecía todo resuelto, escasos años después y al calor de las promesas electorales de campaña autonómica y ya con las competencias de la Sanidad transferidas, al PSOE liderado entonces por Marcelino Iglesias se le ocurrió prometer la construcción de un nuevo hospital para Teruel. «En aquel momento no había realmente una demanda social en este sentido, pero una vez que la promesa se plantea y que el Gobierno (de Iglesias) se crea una expectativa y pasa a crearse una necesidad que antes no se percibía como tal por la ciudadanía», explica el alcalde de Teruel, Manuel Blasco (PP).Y tras la expectativa ha llegado la frustración de ver cómo el proyecto prometido se ha visto frenado reiteradamente por cuestiones de lo más diverso hasta hoy.El proyecto de construcción del nuevo hospital se adjudicó en 2008 y costó casi un millón de euros. Se eligió como emplazamiento para el nuevo complejo sanitario la zona de El Planizar, junto a la autovía que conecta Teruel con Valencia y con Zaragoza. El lugar elegido, fuera de la ciudad, fue contestado a pie de calle y nunca ha acabado de convencer a los turolenses. Pero ahora eso casi parece lo de menos después de los retrasos que acumula la ejecución del proyecto.Riesgo de terremotosEn julio de 2011 Marcelino Iglesias fue sustituido por Luisa Fernanda Rudi al frente del Gobierno aragonés. El equipo de Rudi se encontró con el expediente en marcha, con una licitación en curso. Se adjudicaron las obras a Acciona Infraestructuras, con un plazo de construcción de cuatro años y medio.Pero, con la adjudicación ya formalizada, aparecieron los problemas. El Planizar era una zona de elevado riesgo sísmico, como alertaron diversos informes. De hecho, diversos técnicos ya lo habían advertido años antes, pero el Gobierno de Iglesias no les dio importancia.El Ejecutivo de Rudi consideró una temeridad construir el nuevo hospital sin readaptar el proyecto al riesgo sísmico. Así que se frenó en seco y el año pasado se reajustó el diseño del futuro hospital.Contencioso con la constructoraPero cuando este inconveniente parecía salvado surgió otro, un enfrentamiento entre la adjudicataria de las obras, Acciona, y la Administración autonómica. Segundo tropiezo.Acabó resolviéndose el proyecto y convocando una nueva licitación. Las obras fueron sacadas de nuevo a licitación la pasada primavera con un presupuesto de 101,2 millones de euros y un plazo de ejecución de 46 meses. Licitación ilegalPero ha surgido otro tropiezo, y ya van tres en pocos años: el Tribunal Administrativo de Contratos Públicos de Aragón ha tumbado la licitación tras declarar ilegal una de las claúsulas del pliego de condiciones, según la cual la Administración regional tenía derecho a modificar las obras elevándolas hasta un 10% por encima del precio de adjudicación sin compensar al adjudicatario.Anulada la licitación, ahora le toca al nuevo Gobierno regional del socialista Javier Lambán afrontar el cuarto intento para sacar adelante la construcción del futuro hospital de Teruel. Con seguridad retrasará de nuevo el ansiado inicio de las obras.El alcalde de Teruel, Manuel Blasco, considera que la demora no tendría que ir más allá de cuatro o cinco meses, el tiempo que a su juicio será más que suficiente para rehacer el pliego de condiciones de la licitación anulando la cláusula que ha sido declarada ilegal. Eso sí, luego tocará adjudicar la construcción, firmar el contrato y esperar los más de tres años de obras que harán falta para levantar el hospital. En total, entre unas cosas y otras, más de cuatro años por delante.Mientras tanto, lo que hace algo más de diez años no se veía como una imperiosa necesidad en Teruel –construir un nuevo hospital tras haber remodelado ampliamente el «Obispo Polanco»–, ahora sí que lo es. La razón: en estos más de diez años, como estaba anunciada la construcción del nuevo hospital, se aparcaron las inversiones en modernización y mejoras del «Obispo Polanco».El resultado es que, después de tantas promesas y anuncios, diez años después Teruel no tiene nuevo hospital, y el que sigue funcionando está más viejo de lo que hubiera estado en condiciones normales.", "title": "El hospital gafado de Teruel", "url": "http://www.abc.es/local-aragon/20150721/abci-fiasco-hospital-teruel-nuevos-201507210915.html", "keywords": "nuevos,teruel,retrasos,fiasco,hospital", "date": "2015-07-21", "id": "f5d46fecc35ddb1a898798b410a64c6a5bc44bef", "summary": "Paralizaciones, retrasos, deficiencias de proyecto, licitación suspendida por ilegal... El nuevo hospital de Teruel suma y sigue tropiezos, y ya van 35 años esperando las obras"}, {"article": "Con más de 25.000 folios repartidos en más de medio centenar tomos, el sumario de la investigación judicial sobre el accidente de Angrois es un compendio de todos los problemas con los que se puede topar una instrucción de tal envergadura. El siniestro se atribuye oficialmente a un error del maquinista, que no frenó a tiempo antes de la curva en la que descarriló sin que existiese ningún sistema de seguridad preparado para paliar su despiste. Pero su instrucción judicial está plagada de otros muchos errores, demoras y despistes, abonados por el cruce de cientos de escritos y peticiones entre juez, fiscal, seis peritos y decenas de abogados y procuradores de víctimas, Renfe, Adif y sus respectivos seguros.A los pocos días de producirse el accidente el juez instructor, Luis Aláez, pidió a los colegios oficiales de ingenieros de Telecomunicaciones, Caminos e Industriales que le facilitasen posibles nombres de peritos de los que, al azar, escogió a tres a los que encargó que analizasen el siniestro. Estos expertos ya habían comenzado a planificar su trabajo cuando la Xunta tumbó sus nombramientos argumentando que una norma autonómica aprobada un año antes obliga a priorizar, en cualquier causa judicial, que los peritajes necesarios sean realizados por funcionarios de la propia Administración para abaratar los costes. Así que el juez tuvo que anular los nombramientos de peritos que ya había hecho y pedir al Gobierno gallego que buscase entre su personal. Los dos funcionarios autonómicos finalmente elegidos, sin experiencia previa en materia ferroviaria, no comenzaron a trabajar hasta medio año después del accidente. Los peritos también han visto retrasado su trabajo ante la negativa de varias empresas implicadas a facilitarles la información que estos les pedían hasta que se la reclamó el propio juzgado. Igual que son varias las demoras debidas a que el juzgado no ha pedido correctamente algo a una de las partes, a que estas no lo han facilitado adecuadamente o a una mezcla de ambas circunstancias. Dos meses después del accidente, Adif se negó inicialmente a identificar a todos los responsables de seguridad en la línea Ourense-Santiago, como le reclamaba el juez Luis Aláez. La empresa pública gestora de las red ferroviaria alegó que estaba pendiente de resolverse un recurso que había presentado ante la Audiencia contra la intención de Aláez de imputarlos en cuanto supiera sus nombres y que, de revelarse antes, se dañaría su imagen. Días después, previa reprimenda pública de la ministra, Adif identificó a esas personas. Luego la Audiencia les levantaría la imputación.En diciembre de 2013 el instructor también reprochó a Adif que no le contestase adecuadamente a una petición de información que le había realizado un mes y medio antes. Y en enero de 2014 la empresa le entregó un listado con los 324 viajes realizados en la línea antes de su puesta en servicio comercial, pero en él no aparecían dos viajes, en ambos sentidos, realizados ocho días antes de la inauguración para mostrar la línea a los periodistas.Ese mismo mes de enero se reveló que un maquinista jefe de Renfe había advertido a sus superiores a los pocos días de la inauguración de la línea, un año y medio antes del accidente, del riesgo de un siniestro como el que acabó ocurriendo. Renfe admitió que “desde los primeros días del pasado mes de diciembre, fecha en la que se tuvo conocimiento del asunto”, lo estaba investigando a nivel interno. Cuando el juez supo que la cúpula de Renfe llevaba un mes y medio siendo conocedora de esa información sin trasladársela le exigió que lo hiciese antes de tres días ya que “ha tenido tiempo más que de sobra” tanto para elaborarle un informe “como para aportar voluntariamente a la causa la documentación de la que dispone”.En febrero de 2014, Adif informó al juez de que no conservaba en sus archivos un documento de 1991 que el instructor le reclamaba. En marzo la Abogacía del Estado acusó a Aláez de pretender una “inquisición general” del sistema ferroviario y recurrió contra una petición de documentación que le había formulado el juez. Tuvo que acabar entregándosela varios días después. Y en febrero de 2015 el juzgado apercibió “de desobediencia” a Renfe por llevar siete meses sin entregarle otra documentación que le había reclamado ya en dos ocasiones, en junio y octubre del año anterior. Renfe lamentó el retraso y lo atribuyó tanto a un despiste suyo como a que el juez y la víctima que reclamaba esa documentación no habían formulado claramente su petición.Pero la gran demora en la instrucción de la causa llegaría a mediados de 2014, cuando el primer juez instructor, Luis Aláez, pidió cambiar de juzgado por motivos personales. Se despidió del cargo volviendo a imputar a 11 exdirectivos de Adif, cifra que luego amplió a 12 al reconocer que se había olvidado de una persona. Todos se acogieron a su derecho a no declarar y el nuevo juez nombrado para hacerse cargo de la instrucción, Andrés Lago, se tomó varias semanas para estudiar lo que para él era un caso nuevo que por entonces acumulaba ya 40 tomos y mientras esperaba a que la Audiencia Provincial de A Coruña volviese a levantar, cinco meses después de producirse, las segundas imputaciones ordenadas por su antecesor. Luego el juez optó por esperar a que se pronunciasen los peritos antes de tomar ninguna decisión sobre el futuro de la causa. Pero si los peritos finalizaron en apenas un par de meses sus informes preliminares sobre el accidente, que entregaron en la primavera de 2014, tardarían un año más en culminar sus peritajes definitivos, que no terminaron hasta enero de este año. Y una vez entregados en el juzgado, el nuevo instructor no citó a los tres peritos judiciales para que ratificasen oralmente sus informes hasta cuatro meses después, en junio. En esa vista, uno de los peritos seleccionados por la Xunta acabó retractándose oralmente de cuestiones que había plasmado por escrito. Previamente, otro de los peritos no designados por el juzgado, el de la aseguradora de Renfe, holandés, tuvo que pedir que se corrigieran diversas erratas en el informe que ya había entregado en el juzgado. Y mucho antes, la reconstrucción del accidente realizada por el equipo de infografía forense de la Policía Científica incluía imágenes ralentizadas que no se correspondían temporalmente con el ritmo de los sonidos y actividades registrados realmente por la caja negra del tren.Los propios jueces implicados en la causa han cometido errores. En el auto con el que en octubre de 2013, tres meses después del accidente, se levantaron las primeras imputaciones realizadas por el primer instructor sobre cargos de Adif, la Audiencia Provincial de A Coruña se equivocó al citar un artículo concreto del Reglamento General de Circulación ferroviaria (RGC). Al argumentar que no era relevante penalmente la situación en las vías del cartel que establece dónde acaba la línea de alta velocidad y comienza la convencional, la Audiencia se refirió al “artículo 230 del RGC que regula tales señales”. Sin embargo, ese artículo del RGC se refiere a otra señal que nada tiene que ver con esa cuestión. Pese a que el error sustentó una de las principales argumentaciones de la Audiencia, ésta no lo admitió formalmente hasta meses después, cuando levantó por segunda vez las imputaciones dictadas por el juez instructor, admitiendo la equivocación previa pero despachándola como una cuestión menor. Cuatro meses después de ese error de la Audiencia, sería el propio juez Aláez el que, en febrero de 2014, cometería el mismo fallo, en su caso confundiéndose en otro auto en la numeración de cinco artículos, lo que corregiría días después. Al tiempo, la implicación en la causa, por su magnitud, de otros juzgados tampoco ha facilitado las cosas. El instructor tuvo que reiterar al Decanato de los juzgados de Madrid varias peticiones para que se practicasen diligencias necesarias para que sus forenses reconociesen las lesiones de numerosas víctimas de la capital. También son numerosas las demoras motivadas por cruces de escritos aclaratorios. Hay partes personadas que han reclamado a otras documentos que ya habían sido aportados a la causa meses antes. Una de las dos asociaciones de víctimas se atribuyó la representación procesal de varias personas que luego advirtieron al juzgado de que sus abogados ya eran otros. Y el juzgado lleva meses pidiéndole a la aseguradora de Renfe que indique a qué víctima concreta van dirigidos multitud de ingresos no nominales que periódicamente realiza en una cuenta judicial de consignaciones. Pero también a la inversa ha habido problemas, porque la aseguradora también ha reclamado al juzgado un supuesto ingreso en sentido contrario “dado que es evidente que se ha producido un error en algún momento del proceso de devolución”.No son los únicos problemas que ha habido en la causa a cuenta del dinero. Durante las horas posteriores al accidente, además de problemas en la coordinación de los servicios de emergencias, también se produjeron errores, descuidos o robos durante la atención y retirada de los muertos y heridos y de sus pertenencias de las vías, ya que varias víctimas denunciaron ante la policía la desaparición de efectos personales del interior de sus equipajes cerrados. Pero otro error producido en esos mismos momentos y pronto subsanado evidencia la honestidad de otras personas. Un mes después del accidente, cuando la hermana de una herida acudió a la policía a recoger sus efectos personales, se encontró con que los agentes pretendían entregarle más dinero del que la viajera llevaba consigo. “Obraba la cantidad de 1.050€, presumiblemente perteneciente a [la víctima]”, dice el acta policial, que añade que la persona que acudió a recoger el dinero les informó de su error: “Manifiesta que su hermana solo llevaba la cantidad de 450€ (distribuidos en tres billetes de 50€ y 15 de 20€), entregándosele dicha cantidad, siendo ingresado el dinero restante (600€) en la cuenta de consignación judicial por desconocerse su titularidad”.", "title": "Errores y demoras salpican los dos años de investigación sobre Angrois", "url": "https://www.eldiario.es/galicia/Errores-demoras-salpican-investigacion-Angrois_0_411559220.html", "keywords": "investigacion,Errores,demoras,salpican,Angrois", "date": "2015-07-21", "id": "93be9fd5b543ff8567ac046805b9869ebb94295a", "summary": "Jueces que citan mal artículos normativos, administraciones que retrasan la entrega de documentos y abogados que vuelven a pedir papeles ya aportados son frecuentes en un proceso ahora estancado."}]