[{"article": "Izquierda Unida ha solicitado a la Comisión Europea que impulse referendos sobre el Tratado Transatlántico de Comercio e Inversiones (TTIP) en todos los Estados de la Unión Europea (UE) para que los ciudadanos puedan posicionarse sobre el oscuro tratado comercial que Bruselas y Washington negocian con secretismo. En una pregunta escrita, la portavoz de IU en el Parlamento Europeo (PE), Marina Albiol, advierte de que el TTIP no puede sino considerarse un acuerdo comercial mixto según la definición que da el propio Tratado de Funcionamiento de la UE. Esto es, contiene disposiciones cuya materia es competencia de los Estados miembro y, por lo tanto, debe ser refrendado por los parlamentos o por el pueblo mediante una consulta.“Si la CE reconoce que el TTIP es un acuerdo comercial mixto, es decir, que incluye competencias europeas y competencias estatales, se estará abriendo la puerta a que se puedan celebrar referendos en los Estados y que así los ciudadanos y ciudadanas europeas puedan posicionarse al respecto”, ha dicho la portavoz de IU.Albiol ha aclarado que, si bien la convocatoria y celebración de consultas ciudadanas es un asunto que le corresponde a los Estados, la CE puede facilitar el proceso con la declaración del TTIP como acuerdo mixto. Y desde su punto de vista, resulta “evidente” que un tratado que incluye “un mecanismo de resolución de controversias entre los Estados y las multinacionales como los tribunales de arbitraje [ISDS], o disposiciones sobre servicios públicos, es un Tratado que abarca competencias de los Estados”. \"Cuanto más se sabe del TTIP más rechazo genera\" La eurodiputada se ha mostrado convencida de que si se convocaran esos referendos, “el TTIP no será aprobado” porque esto implicaría que “millones de personas para las que hasta ahora el TTIP estaba oculto, van a informarse, a conocer sus términos y consecuencias” y que, como se ha puesto de manifiesto en los últimos meses, el TTIP “es un acuerdo del que cuanto más se sabe más rechazo genera”.“Hasta ahora han mantenido las negociaciones ocultas, han impedido el debate en la sociedad, no han informado, pero si se celebran referendos no tendrán más remedio que abrir un debate y los ciudadanos y ciudadanas sabrán que lo que tienen encima de la mesa es un tratado que sitúa a las multinacionales por encima de nuestros derechos”, ha insistido Albiol.Para la portavoz de IU en Bruselas, el TTIP es un tratado que, en caso de aprobarse, “afectaría a la vida diaria de los europeos y europeas, afectaría a nuestro medio ambiente, a nuestras legislaciones, a los servicios públicos” y por ello, “no puede continuar escondido en un cajón”.", "title": "IU pide a la Comisión Europea que impulse referendos sobre el TTIP en todos los Estados miembro de la UE", "url": "http://www.publico.es/economia/iu-pide-comision-europea-impulse.html", "keywords": "Comision,impulse,pide,IU,Europea", "date": "2015-07-23", "id": "710f9cb1bc4bb0c619dbb97d632eedb463b2f644", "summary": "La portavoz de IU en el Parlamento Europeo, Marina Albiol, asegura que \"cuánto más se sabe sobre el oscuro acuerdo comercial más rechazo genera\"."}, {"article": "Actualizado:24/07/2015 01:37hMadrid tiene otras dos estrellas en el cielo y no nos referimos ni a su bandera, ni a su escudo, ni siquiera a su firmamento, sino a un nuevo espacio gastronómico que, en septiembre, estrenará temporada con el nuevo buque insignia en España de la cocina india internacional. Ni más ni menos que Benares, hermano pequeño de su homónimo en Londres, aterriza en pleno Chamberí, justo en el mismo local donde el mítico Anapurna cerró sus puertas hace un año en el número 5 de la calle Zurbano. Y lo hace, de la mano del gran Atul Kochar, primer chef indio, nacionalizado británico con varios restaurantes abiertos en Londres, Dubai y en India, dos de ellos distinguidos con sendas estrellas Michelin y que ahora elige nuestra ciudad como capital gastronómica del sur de Europa.Con su filosofía, su amor por la cocina, su gran capacidad de comunicación –su cuenta en twitter es una de las mas visitadas y tiene al menos tres libros publicados sobre la cocina india–, Kochar despliega su saber hacer y su puesta en escena. Con todo esto, vamos a tener la oportunidad de probar una novísima cocina india en un espacio muy especial.Detalles, importantesKochar da importancia al conjunto y a cada uno de los detalles. No en vano lleva tres años recorriendo locales en Madrid sin parar hasta dar con este, ni es casual el encargo de la decoración de los 375 metros del establecimiento para 80 comensales, a un estudio como Cousi, expertas en la decoración de lugares de tanto éxito como Ten con Ten o Quintin. Desde la distribución en la que se diferencian sutilmente una zona de coctelería con barra y mesas y entrada independiente, mesa del chef y del repostero, cocina a la vista y dos privados, todo el conjunto de mesas está orientado a un jardín donde unos proyectores reproducirán un holografía de la ciudad santa de Benares con el Ganges, su río sagrado.Vajilla artesanalDetalles como las maderas o las celosías en las paredes, los colores utilizados o el trazado de los suelos, materiales traídos de Londres o los platos realizados en un taller de Madrid de forma artesanal por el artista Pedro León.Su equipo de cocina viene de la India y de Londres, mientras que el de sala es español y su idea es presentar una carta abierta a las nuevas propuestas culinarias en las que mezclará la tradición más pura de ese mini continente que es la India, con los productos y los gustos propios de nuestra tierra. El chef de la sucursal española de Benares será Swaminandan. Vicente Gorriz estará como director de sala y Antonio Lima como jefe de sala. El sumiller Juan Belmonte se encargará del vino.", "title": "Dos estrellas más para Chamberí", "url": "http://www.abc.es/madrid/gente-estilo/20150724/abci-restaurante-gastronomia-india-madrid-201507231029.html", "keywords": "india,madrid,gastronomia,restaurante", "date": "2015-07-23", "id": "ea34016148539b1f132f070e172e65f688ecafe4", "summary": "El chef indio Atul Kochar abrirá en septiembre una sucursal de su laureado restaurante londinense Benares"}]