[{"article": "Actualizado:14/07/2015 09:44hEste martes, 14 de julio, se está celebrando en la sede de la ONU en Viena, desde las 08:30 GMT, la última sesión pleanaria relativa al programa nuclear iraní, entre los ministros de Exteriores de Irán, y los integrantes del Grupo 5 + 1 (China, EE.UU., Francia, Reino Unido, Rusia y Alemania). Está previsto que al término de la reunión se anuncie, en rueda de prensa, la consecución un acuerdo definitivo que ponga fin a más de una década de negociaciones infructuosas sobre las intenciones del programa nuclear iraní.Tras más de veinte meses de reuniones entre los negociadores de Irán y el Grupo 5 + 1, las conversaciones se han intensificado en las últimas horas con la intención de alcanzar un acuerdo definitivo sobre el programa nuclear de Irán, antes de que expirara el plazo previsto para esta medianoche. Un diplomático iraní, bajo condición de anonimato, aseguraba esta mañana que las autoridades de Teherán conseguirán una reducción de las sanciones a cambio de concesiones en su programa atómico.Además de las tensas relaciones existentes entre EE.UU. e Irán desde la revolución isalámica de Jomeini en 1979, dos han sido los puntos responsables del retraso en la rúbrica del acuerdo hasta ahora. En primer lugar, para el gobierno de Irán es de capital importancia la retirada inmediata de las sanciones económicas impuestas sobre el país, mientras que los representantes de la comunidad internacional supeditan la retirada de las sanciones a la verificación del cumplimiento de los acuerdos. El otro punto de fricción se encuentra en lo relativo a las supuestas intenciones militares que podría tener el programa nuclear iraní. En este sentido, el gobierno de Teherán siempre ha defendido el uso civil que pretende hacer de la tecnología nuclear, aunque por otra parte, se ha negado a posibilitar el acceso a los miembros de la Organización Internacional de Energía Atómica (OIEA) a instalaciones militares en las que se sospecha que hubo investigaciones nucleares en el pasado, como la base de Parchin, a la que ha solicitado de forma infructuosa acceder en los últimos años.Los portavoces del servicio exterior de la Unión Europea (UE) y del Departamento de Estado de EE.UU., han anunciado en sus respectivas cuentas de Twitter que después de la reunión, se harán oficiales los términos del acuerdo. El objetivo es que Irán no pueda acceder a la bomba atómica a cambio del levantamiento de las sanciones económicas impuestas por la comunidad internacional.Repaso histórico a la cuestión iraníEl programa nuclear de Irán comienza durante el mandato del «Sha» Reza Pahlevi quien, dentro del marco del programa «Átomos para la Paz» impulsado por el presidente norteamericano Dwight D. Eissenhower, firmó en 1957 un acuerdo de cooperación nuclear civil con EE.UU., gracias al cual el país árabe recibió un reactor nuclear de cinco megavatios de potencia. Así, en 1967 Iran disponía de un reactor nuclear con un 93% de uranio enriquecido, lo que significa que en esas fechas ya estaba en disposición de utilizar la energía atómica con fines militares. Durante los años del reinado del «Sha», no sólo se firmaron acuerdos con EEUU, también Francia y Alemania se implicaron en el proceso rubricando el suministro de hasta un total de 23 reactores nucleares con el objetivo de obtener 23.000 megavatios de electricidad. Es en este momento cuando saltan las alarmas de la inteligencia norteamericana, que empieza a plantearse la posibilidad de que Irán estuviera desarrollando en secreto un programa nuclear militar. Estas sospechas surgen a pesar de que el país asiático había firmado en 1968 y ratificado en 1970 el Tratado sobre la No Proliferación Nuclear.En 1979 se produce la Revolución Islámica y con ella, la llegada al poder del Ayatolá Ruhollah Jomeini quien, a pesar de estar en posesión de seis reactores nucleares, canceló el programa nuclear por considerar «anti-islámico» el empleo de este tipo de tecnología. En 1989 sube al poder Akbar Hashemí Rafsanyaní, que decidió reanudar el programa atómico contando con el apoyo de Rusia, Argentina y China. Aunque los reactores proporcionados no tendrían capacidad para desarrollar material bélico, las presiones de EE.UU. lograron cancelar la venta de un reactor experimental argentino en 1992. China cedería también a las pretensiones de la comunidad internacional y limitaría, hasta casi su desaparición, la cooperación con Irán en materia atómica. Dada la importancia «geo-estratégica» del país asiático para el mantenimiento de la estabilidad en Oriente Medio, el gobierno estadounidense ha ejercido una notoria influencia en los socios de Irán para limitar sus posibilidades de desarrollar un arsenal militar nuclear.Momentos de máximo distanciamientoPero no sólo de las sospechas norteamericanas nace la desconfianza ante el programa nuclear iraní, pues en el año 2002 un grupo opositor al régimen de los Ayatolás, el Comité Nacional de Resistencia Iraní, presentó ante la OIEA pruebas de la existencia de dos nuevas plantas nucleares, situadas en Natanz y Arak, que el país no había declarado. Además, Mohammed El Baradei, director del OIEA, presentó un informe en 2003 en el que se describen distintas prácticas clandestinas que el gobierno iraní habría desarrollado en materia nuclear. El descubrimiento de estas prácticas y de material no declarado por parte de los inspectores de la OIEA, supuso un acuerdo de suspensión unilateral de actividades de enriquecimiento de uranio en noviembre de 2004, así como el precinto de parte de la central nuclear de Parchin, la instalación de cámaras de vigilancia en distintos centros nucleares del país y un programa de inspecciones por parte de la OIEA.Con la llegada al poder de Ahmadineyad, y la reactivación del proceso de enriquecimiento de uranio, se produjo un distanciamiento total entre las partes, llegando a trasladarse el tema de la cuestión nuclear iraní al Consejo de Seguridad de las Naciones Unidas, que desde 2006 hasta 2010 aprobó un total de seis resoluciones, instando al gobierno iraní a no desarrollar actividades realacionadas con la energía atómica. Ante la negativa del gobierno de Ahmadineyad a cumplir las resoluciones, la comunidad internacional impulsó la aplicación de sanciones económicas. La Unión Europea fue especialmente dura en este sentido al prohibir las inversiones de empresas de países europeos en proyectos de petróleo y gas, las transferencias de tecnologías y equipos para estos sectores, nuevas restricciones de visados, congelaciones de bienes en territorio europeo para altos cargos, y limitaciones a la actividad en territorio comunitario de bancos iraníes. La llegada de Rohani punto de inflexiónAunque las conversaciones entre Irán y el Grupo 5+1 se reanudaron en abril de 2012, fue tras la llegada al poder del actual presidente Rohani, en 2013, cuando se empezó divisar la soluciónal problema nuclear iraní. La postura abierta a la negociación de Rohani fue vista con buenos ojos por las potencias occidentales y se produjo el inicio de las actuales negociaciones. De hecho, por primera vez desde la revolución de 1979, un presidente estadounidense llamaba por teléfono a su homólogo iraní. Así, el 24 de noviembre de 2013 se llegó a un primer acuerdo: Teherán se comprometía a suspender parte de su programa nuclear a cambio de que se flexibilizaran las sanciones económicas internacionales.Estamos ante una reunión de importancia capital, ya que, después de toda la tensión internacional que ha generado la cuestión nuclear iraní, hoy se puede dar ese último paso que cierre una ronda de más de veinte meses de negociaciones y resuelva un conflicto de más de treinta años de duración . Si las partes llegan a un acuerdo, Irán podrá seguir desarrollando su programa nuclear bajo la supervisión de la OIEA, que garantice su finalidad no belicista, y permita el levantamiento de las sanciones internacionales que sufre el país islámico. El momento es ahora, ahora o nunca, que es lo parece desprenderse tras las optimistas declaraciones realizadas por casi todas las partes interesadas.", "title": "Crisis nuclear iraní: ahora o nunca", "url": "http://www.abc.es/internacional/20150707/abci-crisis-nuclear-irani-201507062112.html", "keywords": "crisis,irani,nuclear", "date": "2015-07-06", "id": "566f706044cbc1cf38a05508dc18179fb5596ac4", "summary": "Después de 18 días de intensas conversaciones, los siete paises involucrados en las negociaciones anunciarán este martes por la mañana los términos del acuerdo sobre el programa nuclear de Irán"}]