[{"article": "A Mercedes Alaya y a su sustituta como titular en el juzgado, María Núñez Bolaños, probablemente no se las verá tomándose una cerveza a la salida del trabajo. Varias circunstancias han demostrado que no parecen estar muy de acuerdo en cómo llevar el juzgado y en quién debe manejar las macrocausas abiertas en el mismo. Y eso lo deja a las claras el informe que ha remitido Alaya al Consejo General del Poder Judicial (CGPJ) para tratar de mantener la instrucción del caso de los ERE y de los cursos de formación, pese a que ya tiene plaza en la Audiencia de Sevilla, cuyo contenido es bastante demoledor.Alaya dice de Núñez que tiene \"escasos conocimientos de la jurisdicción penal\", que mantiene \"una estrecha amistad con el consejero de Justicia Emilio de Llera, notorio detractor del trabajo de esta instructora\", que \"las máximas de seriedad y rigor necesario no se dan en María Ángeles Núñez\" o que \"es imposible que la titular pueda informar de causas que no conoce\", según algunas de las frases publicadas este viernes por el grupo Joly. Al trascender este informe, el Tribunal Superior de Justicia de Andalucía (TSJA) ha solicitado al CGPJ que valore la \"falta de voluntad de colaborar\" de Alaya tras las descalificaciones vertidas por ésta contra su sucesora. La directamente considera poco elegante la forma de actuar de Alaya, según publica Hora Sur de Canal Sur Radio. \"En los ERE pretende aprovechar estos días de estancia en mi actual plaza de la Audiencia para dividir la causa en piezas… y con esta resolución evitaría mi entrada en la comisión de servicio relativa a esta causa\", señala en otras de las frases de Alaya, que aún está pendiente de la resolución definitiva del CGPJ respecto al reparto de tareas en el juzgado, que tantas vueltas está dando. El próximo martes 28 se celebra la última reunión de la Comisión Permanente del periodo ordinario donde podría resolverse esta cuestión si entra finalmente en el orden del día, aunque la decisión también podría posponerse.Alaya llega a comentar que \"mi gran preocupación ha dejado de ser la ralentización de las causas (que sin duda se produciría), sino la ausencia de confianza que su actuación me genera por su actuación en los ERE y Cursos de Formación\". Cabe recordar que el TSJA respalda que Alaya siga investigando los ERE pero no el caso de los cursos de formación, aunque ella cuestiona a su sustituta con el fin de mantener la investigación sobre ellas.La jueza María Núñez ha tomado decisiones diferentes a las de su antecesora, que llevaba 17 años como titular en el juzgado número 6 de Sevilla y que hace justo un mes tomaba posesión de su cargo como magistrada de la Audiencia (en la misma sección que conoce los recursos del caso ERE). Entre ellas, permitir grabar las comparecencias en el interior del juzgado o anular, nada más llegar, el auto que imputaba a otros dos exconsejeros en el caso de la formación. Al día de tomar posesión del cargo, Alaya envió el contudente informe de ocho folios para mantenerse al frente de las macrocausas.Alaya alega además que debería dejarse a ella la dirección de la causa de los ERE \"sin interferencias durante los seis meses que ha de durar la comisión\", ya aprobada por el CGPJ, y que tenga autonomía para pedir en su caso \"la colaboración o refuerzo si lo considerara necesario\".Tras trascender este informe, el TSJA considera que están \"totalmente fuera de lugar las alegaciones efectuadas por la señora Alaya Rodríguez\" en el apartado 5 del escrito remitido al CGPJ, manifestaciones que \"denotan una evidente falta de voluntad de cumplir el objetivo de colaboración con la titular, aspecto que debiera ser convenientemente valorado\".Los magistrados de la Sala de Gobierno recuerdan a Alaya, en este sentido, que \"no debe olvidar que su posición actual es la de colaboradora de la titular del juzgado, a quien compete, en último término, la responsabilidad por el funcionamiento del mismo en su conjunto\", añadiendo que la titular \"ha accedido al cargo tras la resolución de un concurso de plazas judiciales de carácter reglado, sin que resulte lícito, por tanto, cuestionarse su idoneidad e independencia\".", "title": "Alaya desprestigia a su sustituta ante el CGPJ en un contundente informe para quedarse con ERE y formación", "url": "https://www.eldiario.es/andalucia/Alaya-cuestiona-CGPJ-capacidad-sustituta_0_412608836.html", "keywords": "CGPJ,cuestiona,sustituta,capacidad,Alaya", "date": "2015-07-24", "id": "e1743fc89ae69142090d376e91a4f7395de385ae", "summary": "\"Las máximas de seriedad y rigor necesario no se dan en María Ángeles Núñez\", dice Alaya al CGPJLe achaca tener \"escasos conocimientos de la jurisdicción penal\" y de mantener una \"estrecha amistad\" con el consejero Emilio de Llera, \"notorio detractor\" de su trabajo, según denunciaLa jueza María Núñez considera poco elegante la forma de actuar de AlayaEl TSJA pide al CGPJ, que aún tiene que tomar la decisión definitiva del reparto de macrocausas, que valore la \"falta de voluntad de colaborar\" de Alaya tras las descalificaciones vertidas contra su sucesora"}]