[{"article": "Actualizado:05/07/2015 02:04hUn día después que el Tour de Francia, comienza laFeria de San Fermín. Si comparamos la temporada taurina con una carrera ciclista, Pamplona es uno de los puertos más duros (junto con Madrid, Sevilla y Bilbao). El primer encierro se corre el día del santo; antes, son tradicionales dos aperitivos taurinos: el 5, una novillada; el 6, día del «chupinazo» que abre oficialmente la fiesta, un festejo de rejones. Esta fiesta posee una fuertísima personalidad por los encierros, la psicología del pueblo navarro y la importancia del toro bravo. Algunos visitantes se quedan en lo más bullanguero; por debajo de ello, hay que saber apreciar una organización impecable, la extraordinaria cordialidad de la gente y el protagonismo del toro.Un dato básico: todas las tardes, la Plaza –cuidadísima– se abarrota. Esta sólida base económica permite a la Casa de Misericordia organizar la Feria con seriedad ejemplar: aquí, se paga bien a los ganaderos y a los toreros; se elige con esmero el ganado; repiten siempre los toreros que triunfan... LOS TOROSToda la fiesta gira en torno al toro bravo; si uno lo desea, puede participar en actividades taurinas desde el encierro matinal hasta el toro de fuego, por la noche.Hace años, la Casa de Misericordia tomó una decisión básica: ésta es la gran Feria del Toro. Quiere decirse que, en contra de lo habitual, primero se eligen las ganaderías y, luego, si las aceptan, los diestros. Los ganaderos saben de sobra lo que gusta en Pamplona: gran trapío, impecable presentación, caras espectaculares. Aquí, se hunden los tópicos: aunque tengan muchos kilos, los toros sí se mueven, si tienen fuerza y casta suficientes. Recordamos aquel Miura descomunal, abiertísimo de pitones, que mató Roberto Domínguez, o el Fuente Ymbro, que pesaba casi 700 kilos y fue el más bravo de la Feria...En la novillada inicial, veremos, por quinto año consecutivo, reses del Parralejo, que suelen dar gran juego. Para rejones, toros del Capea, recientes triunfadores en Burgos. En cuatro de las ocho corridas, se lidian toros de ganaderías habituales, en este coso: Jandilla, Fuente Ymbro, Victoriano del Río (triunfador, el año pasado, con el gran toro «Español») y Miura, que cierra la Feria. El Juli y Perera se apuntan a los codiciados Garcigrandes. Entre las novedades, los encastados toros del Conde de la Maza y Escolar; debutan los del Tajo y la Reina, de Joselito. (Faltan otros hierros tradicionales como Torrestrella, Cebada Gago o Dolores Aguirre). LOS TOREROSSon excelentes los carteles de la novillada, con la vuelta de Posada de Maravillas, herido grave aquí, hace un año, y el tradicional de rejones, en torno a Pablo Hermoso de Mendoza, el ídolo de la tierra.En las corridas, repiten los tres triunfadores del año pasado: Juan José Padilla, Miguel Ángel Perera e Iván Fandiño. Torean una tarde El Juli, Sebastián Castella y Alejandro Talavante. Faltan Morante de la Puebla, José María Manzanares, Daniel Luque...Es un acierto incluir a diestros que no son figuras pero han hecho méritos en Las Ventas: López Simón, Morenito de Aranda, Eugenio de Mora, Juan del Álamo, Jiménez Fortes..LA SITUACIÓN POLÍTICATradicionalmente, el alcalde, con levita y chistera, preside la corrida del día de San Fermín; le suceden, cada tarde, representantes delos grupos municipales. Se dudaba si lo haría el nuevo alcalde, de Bildu: un partido que se ha opuesto a los toros en San Sebastián pero no en Cestona.Joseba Asirón, el nuevo alcalde, ha dicho que seguirá esta tradición y que es «aficionado a los toros del 7 al 14 de julio», abonado a una andanada de sol. Otro miembro de Bildu, Aritz Romero, presidirá la última corrida. En las otras, lo harán tres concejales de Unión del Pueblo Navarro, dos de Geroa Bai y uno del Partido Socialista de Navarra (no participarán los de Aranzadi, cercanos a Podemos).No es fácil oponerse, en Pamplona, a la gran marea popular. Cuando surge un conflicto, el grito «¡San Fermín!» restablece la alegría de esta fiesta única.", "title": "San Fermín: comienza la gran fiesta del toro", "url": "http://www.abc.es/cultura/toros/20150705/abci-fermin-comienza-gran-fiesta-201507041641.html", "keywords": "comienza,gran,fermin,toro,fiesta", "date": "2015-07-04", "id": "b80c5d86bd30ced3c00ffca9bc48355333ea2006", "summary": "Con Bildu en el poder, Pamplona se viste a partir de hoy de rojo para acoger la popular y multitudinaria feria de la temporada de verano"}, {"article": "Actualizado:04/07/2015 13:40hUn hombre ha sido detenido esta madrugada en Badalona por enaltecimiento, propaganda y proselitismo en las redes sociales en favor del grupo yihadista Daesh (acrónimo árabe del Estado Islámico), informó hoy el Ministerio del Interior.El detenido había creado diferentes perfiles en las redes sociales \"a través de los que se dedicaba a publicitar entre los miembros de las comunidades musulmanes de su entorno acciones de la organización terrorista DAESH\".Los mensajes propagandísticos lanzados, y que han sido obtenidos en el curso de la investigación policial, implicaban un \"llamamiento a la acción\", según desvela el Ministerio de Interior a través de un comunicado oficial.La detención fue llevada a cabo por agentes del Cuerpo Nacional de Policía, quienes también registraron su domicilio en una operación que ha sido coordinada por el titular del Juzgado Central de Instrucción número cinco de la Audiencia Nacional, José de la Mata, y la Fiscalía.La operación continúa abierta.", "title": "Detenido en Badalona un hombre por enaltecimiento y propaganda yihadista en internet", "url": "http://www.abc.es/espana/20150704/abci-operacion-yihadista-barcelona-201507040650.html", "keywords": "barcelona,yihadista,operacion", "date": "2015-07-04", "id": "43a2d332a4c67987953b9233f593974a5e995d21", "summary": "En sus mensajes hacía un «llamamiento a la acción» a sus seguidores. Los agentes han registrado su domicilio en una operación que continúa abierta"}]