[{"article": "Salt Beach ClubSalt Beach Club, en la terraza del hotel W de BarcelonaUna «S» gigante iluminada con bombillas marca el territorio del bar de playa del hotel W de Barcelona. Mesas bajas, sillas de hierro blancas y azules y una amplia carta de hamburguesas que te harán odiar los chiringuitos tradicionales. Dirección: Paseo del Mare Nostrum, BarcelonaCova d’en XoroiCova d'en Xoroi, en un entorno inolvidableEncaramado en un risco de la costa sur, es una visita obligatoria no sólo por su carta, sino también por sus espectaculares vistas. Para acceder hay que comprar tickets cuyo precio varía según la hora del día, del tipo de consumición que se prefiera y de si hay o no concierto. El más barato es de 5 euros; el más caro, 20.Dirección: Carrer de Sa Cova nº 2, MenorcaEl DoradoMás que chiringuito, son cabañas entre árboles y barriles en los que la cerveza cede el paso al tequila y a los batidos y zumos naturales, protagonistas de una carta en la que manda la comida ligera como los sándwiches o ensaladas. Cada día de la semana está dedicado a un tipo de música diferente, sea flamenco, latino o incluso jam session. Dirección: Playa del Palmar, Vejer Costa, CádizLa CubanaLa CubanaButacas de salón en la arena de la playa en el rincón más colorido de Málaga. La carta se basa en ensaladas, hamburguesas y una gran variedad de pasta entre los 7 y 12 euros. La gran estrella es el Mojito de Coco, gran aliado para refrescarse en el verano malagueño.Dirección: Playa de Carvajal, Benalmádena, Málaga.NeptunoEl punto más blanco de la costa almeriense acoge a la deidad del mar. Sus especialidades son la carne a la brasa del leña y el pescado local, así como la búsqueda del sabor y el espíritu más andaluz. Buena atención y comida muy bien elaborada.Dirección: Paseo del Mediterráneo s/n, Playa del Descargador, Mojácar, Almería.Nikki BeachNikki BeachCamas de bambú rodeadas de palmeras te esperan en este exclusivo club con representación en todo el mundo, desde Estados Unidos a Tailandia pasando por México, Francia o Marruecos. En su carta, que recoge los principales manjares de los países en los que está presente, se pueden encontrar desde platos para compartir por 22 euros hasta una selección de caviar por 1.400.Dirección: Playa hotel Don Carlos, Marbella.Oli-ba-baDos moái se han fugado de la isla de Pascua para dar la bienvenida a los clientes del esta pizzería. Desde 15 euros se puede disfrutar de pizzas hechas al horno de leña o de lenguado a la naranja. Por la noche, los dueños encienden grandes hogueras en la playa.Dirección: Carrer de la Mare de Déu del Mar, 57, Oliva, Valencia.Las SardinitasBajo el paraguas de Moncho’s Barcelona han llegado las sardinas a la Ciudad Condal. Con una decoración cuidada al detalle, en este local ofrecen desde las típicas patatas bravas hasta platos más elaborados como el risotto de rape con rúcula o solomillo de ternera con habitas.Dirección: Av. del Litoral, 36, Barcelona.S’EmbatS'Embat, en MallorcaEl espíritu hippy invade este local en el que la comida cede protagonismo a una carta de actividades culturales. Espectáculos de malabares o magia y conciertos, todo combina a la perfección con un Gin Xoringuer (la ginebra típica de Mallorca) y con la especialidad de la casa, el pulpo a la parrilla.Dirección: Playa de Ses Covetes, Mallorca.TragamarUn espacio decorado al detalle cuya carta, basada en pescados, mariscos, tapas y ensaladas, recorre desde las tradicionales sardinas a la brasa hasta el carpaccio de bonito al estilo sushi. Platos para chuparse los dedos a los pies de la Playa del Canadell. Dirección: Playa del Canadell, Calella de Palafrugell. Gerona.", "title": "Los chiringuitos más espectaculares", "url": "http://www.abc.es/viajar/playas/20150723/abci-chiringuitos-espana-201507221657_1.html", "keywords": "chiringuitos,espana", "date": "2015-07-22", "id": "814a749f676a5b17fe07dc2ac8e1acf585703404", "summary": "Direcciones imprescindibles, de Gerona a Cádiz, para saborear el verano y la buena vida"}]