[{"article": "MADRIDActualizado:22/04/2016 16:27hA día de hoy conviven en la Unión Europea más de 22 millones de mujeres –de las que 2,2 millones son españolas– y de 5,5 millones de varones con osteoporosis. Una enfermedad que, si bien caracterizada fundamentalmente por la pérdida progresiva de la densidad de los huesos y, por tanto, asociada a un mayor riesgo de fracturas, no conlleva la pérdida de implantes dentales. Así lo muestra un estudio llevado a cabo por investigadores de la Facultad de Odontología de la Universidad de Sevilla, en el que a la luz de esta nueva evidencia se concluye que la osteoporosis no supone, cuando menos en la inmensa mayoría de los casos, una contraindicación para la colocación de implantes osteointegrados en la cavidad oral.Asimismo, el estudio, publicado en la revista «Journal of Periodontology», muestra que la pérdida de implantes dentales resulta más común en aquellos pacientes que han padecido una periodontitis –la consabida ‘enfermedad de las encías’– previa, todo ello a pesar de que fuera tratada con éxito. Y de la misma manera, que los implantes que se colocan en aquellas localizaciones en las que se ha requerido una regeneración ósea anterior son más dados a perderse.Periodontitis, no osteoporosisPara llevar a cabo el estudio, los autores evaluaron durante un período de dos años los implantes dentales, 272 en total, de 67 pacientes con 60 o más años de edad a los que sometieron a una radiografía panorámica –u ‘ortopantomografía’–, técnica novedosa que, más barata y sencilla que la tradicional densitometría ósea, permite detectar la posible presencia de osteoporosis y el grado de afectación de la enfermedad a través de la medición de índices morfométricos como el índice cortical mandibular (MCI).Como explican los investigadores, «es sumamente importante el que a través de una simple ortopantomografía oral se pueda saber el grado de osteoporosis de un paciente, y más aún el corroborar que no es probable que el padecimiento de un cuadro de osteoporosis contraindique la colocación de implantes en los pacientes que lo necesiten». La osteoporosis no supone un riesgo para el desarrollo de una mayor pérdida ósea marginal Guillermo MachucaAsí, como explica Guillermo Machuca, coordinador del estudio, «realizamos la radiografía antes, en el momento del implante y dos años después para comprobar si el implante se encontraba en perfectas condiciones o si, por el contrario, se había producido algún tipo de pérdida ósea marginal alrededor de la fijación».Los resultados demuestran que el desarrollo de osteoporosis no conlleva una pérdida de los implantes dentales. O como concluyen los autores, «la osteoporosis, evaluada a través del MCI, no supone un riesgo para el desarrollo de una mayor pérdida ósea marginal. Por su parte, los parámetros asociados con el desarrollo de una mayor pérdida ósea marginal son: una historia previa de periodontitis y, sobre todo, la colocación de implantes en sitios con regeneración ósea».", "title": "La osteoporosis no es una contraindicación para la colocación de implantes dentales", "url": "http://www.abc.es/salud/sepa/abci-osteoporosis-no-contraindicacion-para-colocacion-implantes-dentales-201604220246_noticia.html", "keywords": "osteoporosis,dental,implante", "date": "2016-04-22", "id": "59bd4f62db625a73ee6b35197763ed4f97931827", "summary": "Un estudio de la Universidad de Sevilla muestra que la osteoporosis no causa la pérdida de"}, {"article": "MADRIDActualizado:22/04/2016 16:47hLa gripe común es una infección estacional causada por un virus que, de acuerdo con los datos de la Organización Mundial de la Salud (OMS), causa cada año entre 250.000 y 500.000 muertes en todo el planeta –y entre 1.000 y 4.000 decesos anuales en nuestro país–. De ahí la necesidad de las campañas de vacunación frente al virus, muy especialmente en aquellas personas que, caso de los niños, los enfermos crónicos y los mayores, tienen una menor capacidad de respuesta a la infección. De hecho, hasta un 90% de las muertes atribuibles al virus se producen en la población mayor de 65 años. Un hecho que, quizás, se explique porque la vacuna solo sea eficaz en un 40% de esta población. Y asimismo, porque el organismo de los mayores no actúe de una forma eficaz frente al virus. Y es que como muestra un estudio dirigido por investigadores de la Universidad de Yale en New Haven (EE.UU.), el responsable de la muerte en los mayores que contraen la gripe no es el virus en sí, sino el daño causado por la respuesta inmune frente a la infección.Como explica Akiko Iwasaki, directora de este estudio publicado en la revista « Science», «nuestro estudio muestra que las personas mayores podrían ser más susceptibles a la gripe porque no pueden ofrecer una respuesta antiviral adecuada».No es el virusEn el estudio, los autores analizaron el efecto del virus de la gripe sobre las células del sistema inmune de personas jóvenes y mayores, observando que la secreción de interferones –proteínas sintetizadas por el organismo para combatir los agentes patógenos, caso de los virus– era significativamente inferior en los individuos más longevos. Es decir, las personas mayores tienen una respuesta inmune de menor intensidad frente al virus.Es más; con objeto de confirmar este hallazgo, los investigadores utilizaron un modelo animal –ratones– en los que se imitaba esta respuesta inmune reducida de las personas mayores. Y para ello, emplearon técnicas de ingeniería genética para bloquear algunos de los genes que posibilitan la detección de la gripe por el sistema inmune. El resultado fue que el virus, ‘invisible’ para las defensas del organismo, podía replicarse a sus anchas. Y esta mayor replicación del virus, ¿conllevó la muerte de los animales? Pues no, por lo que los autores concluyen que, en realidad, la causa de la mortalidad asociada a la infección es el daño provocado por la respuesta inflamatoria del organismo frente el virus.Como indica Akiko Iwasaki, «en nuestro estudio observamos que la replicación del virus era por sí misma insuficiente para matar al ratón. Por tanto, para que esta muerte tenga lugar se requiere la respuesta del huésped».¿Nuevo enfoque terapéutico?Concretamente, la respuesta inmune frente al virus viene mediada principalmente por los neutrófilos, tipo de glóbulo blanco activado por los inflamasomas y responsable de la respuesta inflamatoria para combatir la infección. El problema es que, a la vez que combaten el virus, estos neutrófilos e inflamosomas –un complejo multiproteico implicado en las respuestas inflamatorias más ‘agresivas’, por lo general reservadas para luchar frente a las infecciones más virulentas– también destruyen el tejido pulmonar.Como apunta Akiko Iwasaki, «si lo que hemos observado en los modelos animales también ocurre en los humanos, entonces en lugar de intentar bloquear la replicación viral deberíamos dirigir el tratamiento hacia las células inmunes que están destruyendo los pulmones».No en vano, concluye la directora del estudio, «el empleo de fármacos dirigidos a la inflamación, ya sea bloqueando los neutrófilos o las enzimas pro-inflamatorias de los inflamasomas conocidas como ‘caspasas’, podría prolongar la supervivencia de las personas mayores con gripe».", "title": "¿Por qué la gripe es tan mortal entre las personas mayores?", "url": "http://www.abc.es/salud/enfermedades/abci-combatir-respuesta-inflamatoria-no-virus-clave-para-tratar-gripe-mayores-201604220230_noticia.html", "keywords": "gripe,mayores,inflamacion", "date": "2016-04-22", "id": "62bcb9671ac309d534bdbce0086da2b0d697a264", "summary": "El daño causado por la respuesta inmune, que no el virus en sí, es el responsable de la mortalidad en mayores que contraen la infección"}, {"article": "Actualizado:22/04/2016 20:49hSeas emprendedora o trabajadora por cuenta ajena, construir y cuidar la marca personal es clave si se quiere tener un posicionamiento relevante como influenciadora y líder de opinión en las áreas de conocimiento que más se dominan. Las redes sociales han transformado el modelo tradicional de «networking» basado en la asistencia a eventos, en un nuevo paradigma profesional donde el perfil social es la nueva tarjeta de visita.Mientras Facebook representa la visión más personal de la esfera privada, Twitter y LinkedIn son los canales donde la huella profesional está más expuesta y tiene mayor impacto. En Twitter, por ser el espejo de las opiniones de cada uno sobre la actualidad del día a día y lo que sucede a tu alrededor, y en Linkedin por ser el espacio que acredita a la persona como profesional. Todo influye en la percepción que los demás tienen de nosotras: lo que decimos y cómo lo decimos, porque ser experto en un tema no es lo único que acredita la marca personal de cada persona. Hay que saber conversar y debatir sobre las ideas siguiendo las reglas del juego de la dialéctica: estar bien informado, argumentar y aceptar las críticas. Esto es clave, por ejemplo, en Twitter, donde cualquier error puede mermar ipso facto la reputación. En LinkedIn, sin embargo, importan más otros aspectos como los grupos en los que se participa o el tipo de información que se comparte y difunde. Con la llegada de redes sociales verticales como Womenalia.com, la red de las mujeres profesionales, o thehumansnetwork.com, la red de los seres humanos, la marca personal adquiere una nueva dimensión donde el perfil profesional solo tiene una parte del peso. Empieza a ser clave para el desarrollo profesional saber desenvolverse en colectivos y comunidades, y no tener miedo a manifestar cuáles son nuestros valores y qué cosas nos mueven por dentro. Cada vez son más las compañías que tienen en cuenta la inteligencia emocional, la empatía, la sociabilidad y los valores a la hora de seleccionar a un profesional, ya que el nuevo talento no solo se mide en términos de éxito profesional y de experiencia, sino también de «humanidad».Estas son algunas recomendaciones para construir tu marca personal: 1. Cuidar la imagen personal Todas, desde la fotografía personal hasta las imágenes complementarias del perfil, describen quién eres y cómo te presentas al mundo.2. Más allá de un CVTu perfil profesional no es tu currículum sino una visión de tu trayectoria profesional contada como una historia, con un «story telling». Utiliza la creatividad, la pasión y, sobre todo, datos ciertos y reales. 3. Red de grupos de interés El éxito de una marca personal no está en tener miles de contactos sino en estar rodeado de los profesionales adecuados para proyectar tu marca personal. Hay que ser selectiva y dedicar tiempo a decidir a qué personas invitas a conectar, argumentando bien porqué quieres que formen parte tu red. 4. ¿Hay que opinar de todo?Tu prestigio está ligado a tus opiniones. Puedes tener opinión acerca de cualquier tema, pero no todas tus opiniones ser de interés para los demás. Hablar por hablar para tener protagonismo acaba desvirtuando tu marca personal. 5. No venderse siempreTodos buscamos obtener un reconocimiento profesional a nuestra labor, llegar al mayor número de personas e influir sobre las opiniones de los demás, pero como en el resto de facetas de la vida, la relación entre humanos requiere de mimo, incluso de amor. Respeto, educación y empatía son claves para aproximarse al otro si queremos «venderle sin vender».6. Ser humanoTus valores son tan importantes para tu marca personal como tu conocimiento, tu posición y tu experiencia. Ser humano es rentable.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tu marca personal: una buena profesional, un ser humano", "url": "http://www.abc.es/familia/parejas/abci-marca-personal-buena-profesional-humano-201604222048_noticia.html", "keywords": "claves,branding,personal", "date": "2016-04-22", "id": "250533bb861fa8a5af5d6d1c47c1d2397914c5e2", "summary": "La imagen, tanto personal como digital, es un factor fundamental a la hora de buscar un empleo"}, {"article": "La polémica expulsión del concejal en el Ayuntamiento de Santander Antonio Mantecón la pasada semana del grupo municipal del que era portavoz y cara visible ha sido el pistoletazo de salida de una plataforma nacional que llevaba meses trabajando para gestionar los problemas generados por la Coordinadora General de Ganemos -el órgano ejecutivo de esta marca electoral- en todo el país. De esta forma, nace un movimiento estatal de afectados por las prácticas y manejos de su dueño, Julià de Fabián, al que acusan de \"chantaje y extorsión\" a una veintena de cargos públicos.La presentación oficial de la Plataforma Desmontando Ganemos ha tenido lugar en Barcelona, en una rueda de prensa convocada a la salida del juicio que se celebraba con motivo de las expulsiones de los regidores de Ganemos Hospitalet, Cristina Santón Ramiro y Rafael Jimenez Ariza, que han vivido experiencias similares a las que viene denunciando desde hace semanas Antonio Mantecón en Santander. Según el edil santanderino, que ahora figura como no adscrito, \"actitudes mafiosas como el chantaje y exigir dinero a los concejales para seguir manteniendo su maquinaria son la habitual forma de funcionar del dueño de la marca Ganemos, además de intentar negociar con otros grupos directamente acuerdos ocultos o en pasillos\", en lo que considera una \"clara estrategia de connivencia\" con el Partido Popular.En el acto de presentación de esta nueva plataforma se hizo lectura de un manifiesto firmado inicialmente por una docena de candidaturas de todo el Estado que confirman que han vivido situaciones similares a la que relata el concejal santanderino. De esta forma, según han explicado a través de una nota de prensa, se quiere visibilizar que \"no es un hecho aislado, sino una trama gestionada por el 'propietario' de Ganemos\", que ha afectado a numerosos proyectos municipalistas.Esta plataforma ha entrado en contacto con la mayor parte de candidaturas que se presentaron bajo el paraguas legal de Ganemos en las elecciones municipales de 2015 y esperan en estos días muchas más adhesiones a dicho manifiesto, así como a las acciones previstas por la misma. De hecho, anuncian que no se quedarán en la mera denuncia pública e irán más allá, exigiendo medidas cautelares y con acciones judiciales que esperan concretar en breve.\"Después de muchos meses de trabajo en la sombra, hemos decidido presentarnos en sociedad. No estamos dispuestos a tirar la toalla y permitir que secuestren los derechos de nuestros votantes por las pretensiones económicas de quien nos prometió una total independencia en todos los sentidos. Estamos recogiendo testimonios de muchos concejales que están viviendo la misma situación en sus municipios, análoga a la de los ya expulsados de Ganemos. Es indignante\", aseguran desde la Plataforma Desmontando Ganemos.Entre estos \"numerosos ejemplos\" de actuaciones similares sitúan los casos de Hospitalet de Llobregat, Palau, Polinya, Erandio, Sabadell, Azuqueca o en el también municipio cántabro de Camargo. Allí, Ganemos expulsó al concejal Marcelo Campos a los pocos días de ser nombrado portavoz municipal en el Ayuntamiento y pasó a ser edil no adscrito, como ocurrió también en Santander.Frente comúnEste colectivo de afectados cuenta con presencia en las redes a través de Facebook (DesmontandoGanemos), Twitter (@DesmontandoGanemos) y de su página web (desmontandoganemos.wordpress.com), y han habilitado un correo de contacto para que los grupos municipales afectados vayan explicando su caso particular y se les asesore legalmente.\"Somos muchos y la mayoría ni siquiera sabía que en otros ayuntamientos se estaban viviendo situaciones similares. La expulsión de Antonio Mantecón de la Corporación de Santander y su gran repercusión en los medios de comunicación ha sido el elemento aglutinador que ha hecho disparar las alarmas\", subrayan sus promotores.", "title": "Cargos públicos de Ganemos denuncian \"chantajes y extorsiones\" del dueño de la marca electoral", "url": "http://www.eldiario.es/norte/cantabria/politica/Santander-Puede-Plataforma-Desmontando-Ganemos_0_508149288.html", "keywords": "Santander,Ganemos,Puede,Desmontando,Plataforma", "date": "2016-04-22", "id": "7b552328e2b7465081dac795290e84d76c093c55", "summary": "Santander Sí Puede impulsa, junto a otras candidaturas municipalistas, un movimiento estatal de afectados por las prácticas y manejos de Julià de Fabián, al que acusan de \"actitudes mafiosas para lucrarse con dinero público\""}, {"article": "MadridActualizado:29/08/2017 09:21hQuedan demasiadas dudas, demasiados escollos que pulir entre Podemos e Izquierda Unida como para dar por hecho que el pacto entre ambas formaciones de cara a concurrir conjuntamente al 26-J esté cerrado. El debate en el seno de la formación morada es total sobre la forma en que debe producirse esa unión. La disyuntiva sobre si es necesario alcanzar algún tipo de acuerdo parece ya superado. Algunos sectores, en el que se enmarca Pablo Iglesias, por convicción. Otros, por resignación, prefieren mostrarse cautelosos y destacar las inconveniencias para el proyecto de Podemos de «hacer mal» esa suma. Y en lo que no hay absoluto acuerdo es en la forma de ejecutar la suma, la fórmula jurídica que adquirirá esa unión. Estas divergencias son las que han llevado a Izquierda Unida a detenerse a observar el desarrollo de los acontecimientos antes de proseguir.Primero porque creen que no es conveniente abrir este debate cuando formalmente todavía se trabaja en evitar las elecciones, y segundo porque no quieren verse en medio de la disputa interna de Podemos. Plantean que lo próximo «tiene que ser una negociación oficial», a la que Podemos acuda con un mandato claro y una posición consensuada. Y en esa mesa de negociación las premisas están claras: IU no se diluirá y el pacto debe ser a nivel nacional y no en territorios puntuales. La postura de ErrejónEsta posición es la que aleja a Errejón de las tesis que defienden este entendimiento. Y aunque en sus manifestaciones públicas hace días que ya no descarta esta posibilidad, en todas ellas se muestra con muchas cautelas. Ayer mismo volvió a dejar clara su postura en el Congreso al asegurar que «las sopas de siglas no suelen ser multiplicadoras, lo que suma es construir una identidad nueva que es capaz de atraer y tender la mano a gentes muy diferentes». Las tesis posibilistas que abandera el número dos de Podemos cuestionan que se pueda sumar «automáticamente» el millón de votos que representa IU en caso de una candidatura conjunta, en lo que entiende que podría suponer un lastre para esa ambición de transversalidad. Su planteamiento apenas difiere del que estuvo encima de la mesa hasta el 20-D: Podemos es el paraguas que puede sumar voluntades e IU puede ser una de ellas, como en su día lo fue Equo o el partido de Tania Sánchez, Convocatoria por Madrid. Por eso ayer enmarcaba ese pacto con IU como una parte de un acuerdo más global con otros actores. « Estamos dispuestos a intentar tantear con profesionales de la sociedad civil, diferentes colectivos y actores políticos una candidatura más grande, más amplia y transversal» para mejorar un «buen resultado» que «puede ser más grande».Pero todo parece ya en marcha. Ayer, Pablo Iglesias reconoció «contactos preliminares» con Alberto Garzón, fruto de su relación personal. Y aseguró también que el secretario de Organización, Pablo Echenique «está mandatado para llevar a cabo una serie de contactos» y llegó a asegurar que «existe consenso en Podemos sobre los pasos que hay que dar».No es el único asunto que afronta ese nuevo Podemos que se pretende más amplio. La dirección del partido está de acuerdo en no repetir esas primarias, pero busca fórmulas para encajar a los nuevos actores. Además, genera recelo es la voluntad de las confluencias en Cataluña, Comunidad Valenciana y Galicia de buscar una fórmula jurídica que les permita tener grupo parlamentario propio en la nueva legislatura.", "title": "Garzón espera una postura consensuada en Podemos para negociar", "url": "http://www.abc.es/espana/abci-garzon-espera-postura-consensuada-podemos-para-negociar-201604220206_noticia.html", "keywords": "negociacion,podemos,garzon", "date": "2016-04-22", "id": "433ee3fdb1263dd39d855caf34b9fc71f3cae278", "summary": "Errejón muestra cautelas e Iglesias reconoce «contactos preliminares»"}, {"article": "MadridActualizado:22/04/2016 18:49hLa Bolsa española ha terminado su segunda semana consecutiva de subidas con una revalorización del 4,31% gracias a la remontada de la banca y la positiva evolución del precio del crudo, que han catapultado al IBEX 35 por encima de los 9.200 puntos.A este ascenso semanal ha contribuido que el mercado nacional haya subido un 0,39% hoy, hasta cerrar en 9.232,80 puntos, 371,90 puntos más que el viernes anterior. De este modo, desde comienzos de abril el IBEX 35 ha avanzado un 5,84% y sus pérdidas anuales se reducen al 3,26%.La subida del precio del crudo, la prórroga que la Comisión Europea podría conceder a España para el cumplimiento del objetivo del déficit y el tirón del sector financiero, que celebra la disposición del BCE a seguir actuando si es necesario han provocado este avance, que se suma al 5,02% cosechado la semana anterior.El IBEX 35 retomó el lunes pasado la tendencia alcista de la semana anterior, al hacer frente al descenso del crudo por no haberse firmado un acuerdo en la reunión de los países productores de petróleo y la OPEP, y logró ganar un 0,35%.Un día después, los rumores acerca de una prórroga de la Comisión Europea a España para el cumplimiento del objetivo del déficit y un nuevo incremento del precio del petróleo alentaron al mercado nacional, que subió el 1,01% y ya rozaba los 9.000 puntos.El miércoles fueron el sector financiero y los grandes valores los que tiraron del IBEX 35, que superó los 9.100 puntos después de ascender el 1,96%.La cuarta jornada seguida de subidas vino dada por la banca, que celebraba que el BCE empiece a comprar hasta 80.000 millones al mes en deuda corporativa a partir de junio, lo que eclipsó la ligera bajada del petróleo e hizo subir al IBEX un 0,55% hasta quedar a las puertas de los 9.200 puntos.El anuncio hoy viernes de que el Banco Sabadell ganó un 44,3% más en el primer trimestre animó al resto de bancos cotizados, que contribuyeron a que el IBEX 35 subiera el 0,39%, por encima de los 9.200 puntos, con la prima de riesgo estable en 137 puntos básicos.En el Viejo Continente, con el euro a 1,124 dólares y el barril de petróleo Brent -el de referencia en Europa- en 45,4 dólares, Fráncfort ha liderado las subidas semanales, con un ascenso del 3,20 %, seguida de Milán, el 2,35%, y París, el 1,66%. La excepción ha sido Londres, que ha cedido el 0,53% en el acumulado de la semana.", "title": "El Ibex sube el 4,31% en su segunda semana seguida al alza", "url": "http://www.abc.es/economia/abci-ibex-sube-431-por-ciento-segunda-semana-seguida-alza-201604221846_noticia.html", "keywords": "mercados,22abril", "date": "2016-04-22", "id": "b50f0578ed2efcbfd4eacfb0258cfabec8a5fee5", "summary": "A este ascenso semanal ha contribuido que el mercado nacional haya subido un 0,39% hoy"}]