[{"article": "BarcelonaActualizado:14/04/2016 20:49hEl presidente de Repsol, Antonio Brufau, ha augurado que el precio del barril de Brent se estabilizará en torno a los 70 dólares a finales de este 2016, dejando atrás las caídas registradas por el exceso de oferta y que sitúan actualmente el precio del barril en torno a unos 45 dólares.Así lo ha dicho este jueves en una sesión del Círculo de Economía en Barcelona, en el marco del Ciclo Diálogos Empresa y Sociedad, en el que ha sido introducido por el presidente de la entidad, Antón Costas.«A finales de año recuperaremos el equilibrio de mercado y quizá no volveremos a los 150 dólares por barril, pero sí estaremos más cerca de los 70 dólares que de los 60», ha considerado. La Organización de Países Exportadores de Petróleo (Opep), que representa el 40% de la oferta, estima que habrá una sobreoferta en el mercado de crudo de 790.000 barriles diarios, según consta en su informe del mercado petrolero correspondiente al mes de abril, y señala que la demanda global será de 94,18 millones de barriles diarios, ligeramente inferior a lo estimado hace un mes.Últimas subidas En concreto, el excedente de crudo en el mercado ha presionado a la baja en los últimos meses las cotizaciones del petróleo, si bien el barril de petróleo Brent empieza a anotar subidas tras el principio de acuerdo alcanzado entre Rusia y Arabia Saudí para congelar la producción.Por ello, ha dicho que solo existe «preocupación en el corto plazo para gestionar el día a día, pero no a largo plazo, siempre y cuando el mundo funcione».En este sentido, ha recordado que se prevé que la población mundial aumente hasta los 9.000 millones de personas en el 2050, pasando la clase media de 2.000 a 5.000 millones, lo que tendrá un impacto en los hábitos de consumo.Brufau ha llamado a desvincular el petróleo del gas, porque actualmente estas dos energías no son competencia, y ha apostado, una vez más, por la unión gasística y eléctrica en la UE.La sesión ha reunido a una cincuentena de asistentes, entre los que destacan el presidente de Gas Natural Fenosa, Salvador Gabarró, y el de Agrolimen, Artur Carulla, además del exalcalde de Barcelona, Xavier Trias, entre otras personalidades.", "title": "Repsol estima que el precio del petróleo se estabilizará en los 70 dólares este año", "url": "http://www.abc.es/economia/abci-repsol-estima-precio-petroleo-estabilizara-70-dolares-este-201604142039_noticia.html", "keywords": "precio,repsol,petroleo", "date": "2016-04-14", "id": "81cb22eba22c3169a7cd316875d1cbdedede7668", "summary": "Antonio Brufau, presidente de la compañía, ha asegurado que existe «preocupación en el corto plazo para gestionar el día a día, pero no a largo plazo, siempre y cuando el mundo funcione»"}, {"article": "MADRIDActualizado:14/04/2016 15:20hA día de hoy conviven en la Unión Europea cerca de 8.500 pacientes en espera de un trasplante hepático. Una lista que, en el caso de Estados Unidos, supera las 15.000 personas –de las cuales se estima que fallecerá un 16% al no recibir el órgano a tiempo–. Y en ambos del Atlántico, la mayoría de los casos –hasta un 30%– son pacientes con hepatitis C que han desarrollado cirrosis descompensada, esto es, la fase más avanzada de la enfermedad, en la que el hígado ya no es funcional y tiene que ser reemplazado. De ahí la importancia de los nuevos tratamientos frente al virus de la hepatitis C (VHC). Más aún cuando se observa, como muestra un estudio dirigido por investigadores del Hospital Niguarda en Milán (Italia), que estas nuevas terapias antivirales logran que más la mitad de los pacientes con hepatitis C y cirrosis descompensada ya no requieran un trasplante con urgencia o, incluso, puedan continuar sus vidas sin la necesidad de recibir un hígado ‘nuevo’.Como explica Luca Belli, director de esta investigación presentada en el Congreso Internacional del Hígado 2016 de la Asociación Europea para el Estudio del Hígado (EASL) que se está celebrando en Barcelona, «los resultados de nuestro estudio son muy alentadores. Sin embargo, deben ser tomados con cautela dado que aún desconocemos durante cuánto tiempo se mantiene esta mejoría».Fuera de listaPara llevar a cabo el estudio, los autores contaron con la participación de 103 pacientes que, con VHC y cirrosis descompensada pero sin carcinoma hepatocelular –tipo de cáncer que supone el 80-90% de todos los tumores hepáticos–, se encontraban en lista de espera para un trasplante de hígado. Todos los participantes fueron tratados con la combinación de fármacos antivirales de acción directa frente al VHC.Los resultados muestran que la terapia antiviral posibilitó que hasta un 35% de los participantes dejaran de ser considerados candidatos para recibir un trasplante de forma urgente. Es decir, seguirán necesitando un ‘nuevo’ hígado en algún momento del futuro, pero pueden esperar a recibir el injerto.Es más; el tratamiento también logró, como destacan los autores, «que un 20% de los pacientes ya no requirió ningún trasplante hepático». El 20% de los pacientes ya no requirió ningún trasplante hepático Luca BelliComo indica Laurent Castera, secretario general de la Asociación Europea para el Estudio del Hígado (EASL), «tratar a estos pacientes con terapia antiviral de acción directa podría posibilitar que aquellos con una necesidad más apremiante de un trasplante de hígado reciban el órgano que necesitan. Y esto conllevaría, cuando menos potencialmente, una reducción del número de decesos de pacientes que permanecen en lista de espera».Trasplante, pero ¿cuándo?Y en el caso de los pacientes que ya no requieren un ‘nuevo’ hígado de forma urgente, ¿cuánto tiempo ha de pasar hasta que el trasplante vuelva a ser una cuestión apremiante de ‘vida o muerte’? Pues como reconocen los autores, aún no se sabe, razón por la que solicitan el desarrollo de nuevos estudios multinacionales para evaluar la evolución de los pacientes que, tras aguardar un trasplante al haber desarrollado una cirrosis descompensada por el VHC, fueron excluidos de la lista de espera al haber experimentado una mejoría clínica con los tratamientos.Como concluye Luca Belli, «debemos establecer los riesgos de muerte a largo plazo, muy especialmente por el desarrollo de un cáncer de hígado. Y es que estos factores, aun cruciales, aún no han sido verificados».", "title": "Confirmado: las terapias frente a la hepatitis C reducen la necesidad de trasplante hepático", "url": "http://www.abc.es/salud/enfermedades/abci-confirmado-terapias-frente-hepatitis-reducen-necesidad-trasplante-hepatico-201604140315_noticia.html", "keywords": "tratamiento,trasplante,hepatitisc", "date": "2016-04-14", "id": "f42727fe49304fb3f3ff8bfbf719140486ff3d5f", "summary": "Hasta un 20% de los pacientes con VHC y cirrosis descompensada que reciben terapia antiviral de acción directa dejan de necesitar un ‘nuevo’ hígado"}, {"article": "BarcelonaActualizado:14/04/2016 18:11hEl Colegio Oficial de Médicos de Barcelona (Comb) ha propuesto que las altas y bajas laborales que conciernen a profesiones con responsabilidad sobre terceros, como pilotos, jueces, docentes y militares se comuniquen de manera \"automática\". Se trata de una de las medidas que recoge el documento \"El secreto profesional médico y la protección a terceros\", impulsado a raíz del accidente aéreo de Germanwings debido a la \"alarma\" social que generó, según explicó ayer el presidente del colegio, Jaume Padrós.Según el documento, la indicación de una baja laboral no implicaría revelar el diagnóstico, por lo que este procedimiento no vulneraría el secreto profesional por parte del médico, mientras sí que aportaría ventajas organizativas y de seguridad.El informe plantea una eventual regulación específica sobre el secreto profesional, aunque advierte que no puede ser homogénea en todos los estados miembro, puesto que en regiones como Cataluña existen corporaciones profesionales que entienden su código deontológico como \"norma de obligado cumplimiento\", al reconocer situaciones excepcionales en que se puede revelar, informa Ep.\"Debemos hacer un ejercicio de responsabilidad, aunque el riesgo cero no existe en ninguna actividad humana\", explicó Padrós a la luz del documento, que busca incluir propuestas operativas dirigidas a la autoridades legislativas y ejecutivas en materia de salud, trabajo y seguridad del Estado, la Generalitat y la Comisión Europea.Programas de control El texto insta a otras profesiones no sanitarias, que pueden vulnerar derechos de terceros -como jueces, pilotos, militares y docentes- si no se realizan en condiciones de salud óptimas, a aplicar programas de control para garantizar la buenas prácticas en este ámbito.El responsable del COMB citó como ejemplo el Programa d'Atenció Integral al Metge Malalt (Paimm), que tiene la finalidad de controlar y preservar la práctica médica y ayudar a la reinserción laboral del médico enfermo.Desde que se impulsó en 1998 hasta 2015, el Paimm ha atendido casi 2.000 médicos, de los que un 95 por ciento era consciente de su situación y se acogió de forma voluntaria al programa, y ha invalidado a 133 facultativos por \"suponer un riesgo\".Jaume Padrós aseguró que el COMB orientará y dará amparo legal y deontológico a los médicos que tengan la duda sobre si romper o no el secreto profesional para proteger al propio pacientes y a terceras personas.", "title": "Los médicos catalanes proponen comunicar las bajas de \"forma automática\" tras Germanwings", "url": "http://www.abc.es/sociedad/abci-medicos-catalanes-proponen-comunicar-bajas-forma-automatica-tras-germanwings-201604141808_noticia.html", "keywords": "catalanes,greenwings,medicos", "date": "2016-04-14", "id": "5df67c10670d4f2d3e7991bc7d983898b70c8586", "summary": "Desde 1998 el colegio ha apartado a 133 facultativos «por suponer un riesgo»"}, {"article": "MadridActualizado:14/04/2016 10:22hAgentes de la Guardia Civil en coordinación con Policía Local de San Martín de Valdeiglesias y Pelayos de la Presa, han logrado la localización y rescate de un octogenario que cayó a un pozo en un paraje de San Martín de Valdeiglesias.Según informa el Instituto Armado, los hechos tuvieron lugar el pasado lunes cuando, al anochecer, un vecino de la localidad echó en falta al desaparecido, que como cada día por la mañana había salido al monte a pastorear con sus ovejas.Al no lograr encontrarlo y haber localizado a las ovejas y a un perro que normalmente le acompañaba, alertó a los vecinos. Así, se estableció un dispositivo de búsqueda formado por la patrulla en servicio de la zona, por agentes de la Policía Local de San Martín de Valdeiglesias, Pelayos de la Presa y por familiares y vecinos de la localidad.Tras recorrer las zonas que solía frecuentar durante el pastoreo sin lograr encontrarlo, se decidió apoyar la búsqueda con el perro que habitualmente sale con él. A su paso por el paraje La Barranca, el can llevó el dispositivo hasta una finca abandonada centrándose en una zona en concreto en la que resultó haber un pozo, en el cual se encontraba el desaparecido.El anciano fue localizado a las 23.15 horas del mismo lunes, presentando un estado de salud general bueno, y manifestó al ser rescatado que cayó al pozo cuando intentaba sacar a un cordero que se había precipitado antes.", "title": "Un anciano es rescatado gracias a su perro tras caer a un pozo en San Martín de Valdeiglesias", "url": "http://www.abc.es/espana/madrid/municipios/abci-anciano-rescatado-gracias-perro-tras-caer-pozo-san-martin-valdeiglesias-201604141022_noticia.html", "keywords": "pozo,sanmartin,rescate,anciano", "date": "2016-04-14", "id": "3dedbe6fdd9ae30c54f68526072aa32e484c645a", "summary": "El hombre se precipitó al pozo cuando intentaba sacar a un cordero"}, {"article": "MadridActualizado:14/04/2016 12:00hLa prensa italiana ha podido tener acceso a los informes de la muerte del cámara de televisión Mario Biondo, que el director del Instituto de Medicina Legal del Hospital General de Palermo, Paolo Procaccianti, ha entregado a los fiscales. Un detallado domumento que despejaría por completo las dudas sobre la trágica muerte, sin embargo, hasta que no se estudie el informe valorando datos clasificados que no pueden salir a la luz, no dará el caso por cerrado. LIVE SICILIA- Portal WebSegún Procaccianti, no hay señales de violencia en el cuerpo del cámara. El forense ha tenido la oportunidad de analizar incluso una larga secuencia de fotografías de la víctima en el momento en que se encontró el cuerpo.La versión del suicidio no convenció a la familia de Mario Biondo en ningún momento, por lo que esta noticia no habrá sido bien recibida por su parte. Representados por el abogado Carmelo Morreale, no han parado de pelear por inculpar a terceros, tanto es así, que contrataron a el criminólogo Roberto Bruzzone para despejar «fantasmas» que giraban entorno a la muerte. El experto sugirió en su día que «Biondo no se quitó su propia vida, sino que alguien, después de matarlo, habría dispuesto una plan frío y calculador para desviar las investigaciones», según recoge Live Sicilia.La pareja el día de su boda- ARCHIVOEl cuerpo de la cámara fue encontrado por la criada en su casa de Madrid, un 30 de mayo de 2013. El joven tenía una pashmina de seda atada alrededor de su cuello y fue encontrado en la biblioteca. Las autoridades españolas inmediatamente presentaron el caso como suicidio. Aunque nada hacía podría creer que Mario podría haber llegado a tal extremo. Su carrera estaba en un punto de inflexión. Después de la experiencia de la tripulación de la versión española del programa de televisión 'Supervivientes', había otros programas en negociaciones. Por otro lado, su vida personal era idílica, en Honduras había conocido a la presentadora de televisión Raquel Sánchez Silva, un flechazo que les llevó al tiempo de conocerse a darse el 'sí quiero' en Taormina. La noche antes de su muerte el cámara había hablado con miembros de la familia y que tenían organizado un viaje a España para disfrutar de tiempo juntos.Raquel rota de dolor en el entierro de su marido- ARCHIVOBajo este conexto nadie hacía presagiar que Biondo estuviera pasando un mal momento para tomar esa trágica decisión, ningún experto tal y como informa el medio citado hacía presagiar que el perfil psicológico de un hombre joven, que tenía todo, tendría en la cabeza acabar con su vida. En definitiva, tras las últimas noticias en las que supuestamente se confirma el suicidio, el juez de las investigaciones preliminares Lorenzo Hank ha dado luz verde para volver a abrir el caso.", "title": "El fiscal de Palermo: \"Mario Biondo se suicidó\"", "url": "http://www.abc.es/estilo/gente/abci-mario-biondo-suicido-201604141024_noticia.html", "keywords": "suicido,biondo,mario", "date": "2016-04-14", "id": "444e46243205749dcbea230fd37a4587de498d79", "summary": "Este es el titular que destaca en medios italianos tras conocerse la pasada tarde algunos secretos del informe que ha hecho el director del Instituto de Medicina Legal del Hospital General de Palermo, Paolo Procaccianti"}, {"article": "OttawaActualizado:14/04/2016 18:10hEl gobierno del primer ministro de Canadá Justin Trudeau ha aprobado un proyecto de ley para legalizar la muerte con asistencia médica para los canadienses con condiciones médicas graves.El Tribunal Supremo de Canadá revocó una prohibición penal contra el suicidio asistido en febrero de 2015, dándole al gobierno anterior liderado por Stephen Harper un plazo de un año para empezar una nueva ley. Pero su partido conservador se opuso firmemente a la muerte asistida.Después que Trudeau y su Partido Liberal llegase al poder en el otoño, el Tribunal Supremo extendió su plazo hasta el mes de junio. El derecho penal es una cuestión federal en Canadá. Sin embargo, cuando se hizo evidente que el gobierno conservador no estaba actuando en el fallo del tribunal, Quebec utilizó sus poderes sobre la salud para introducir un sistema de muerte asistida de la provincia a finales del año pasado.Antes del fallo de la Corte Suprema, los jueces en algunas partes de Canadá han dado permiso para que los pacientes individuales tengan muertes asistidas.", "title": "Canadá pretende legalizar el suicidio asistido por un médico", "url": "http://www.abc.es/sociedad/abci-canada-pretende-legalizar-suicidio-asistido-medico-201604141801_noticia.html", "keywords": "suicidio,asistido,canada", "date": "2016-04-14", "id": "025b0e5e11916d6a53411717e56325c5d438bb8d", "summary": "El primer ministro presenta un proyecto de ley para los ciudadanos con «condiciones médicas graves»"}]