[{"article": "LondresActualizado:28/04/2016 21:18hEl barril de crudo Brent para entrega en junio cerró hoy en el mercado de futuros de Londres en 48,14 dólares, un 2,03% más que al término de la sesión anterior.El petróleo del mar del Norte, de referencia en Europa, finalizó la jornada en el International Exchange Futures con un avance de 0,96 dólares respecto a la última negociación.La debilidad del dólar que ha motivado la preocupación por la economía de Estados Unidos impulsó al alza por tercera jornada consecutiva el precio del crudo europeo, que continúa en su nivel máximo de 2016. Los futuros del petróleo se negocian en la moneda verde, por lo que su retroceso favorece las inversiones en barriles de crudo desde otras divisas.Ese escenario mantuvo al alza el precio a pesar del exceso de oferta que todavía satura al mercado, que podría agravarse ante un eventual frenazo de la demanda desde EEUU, primer consumidor mundial de petróleo.", "title": "El crudo Brent sube un 2,03% y sobrepasa los 48 dólares", "url": "http://www.abc.es/economia/abci-crudo-brent-sube-203-por-ciento-y-sobrepasa-48-dolares-201604282117_noticia.html", "keywords": "subida,brent,petroleo", "date": "2016-04-28", "id": "eaecabffe5f33bfedb282bde42dc6672de37ca51", "summary": "El petróleo del mar del Norte, de referencia en Europa, finalizó la jornada en el International Exchange Futures con un avance de 0,96 dólares"}, {"article": "Cuando llegamos al área de Economía y Hacienda del Ayuntamiento de Madrid y nos sentamos a diseñar las políticas estratégicas que pretendíamos implantar, detectamos dos graves problemas en la contratación pública madrileña: el de la vulnerabilidad de los trabajadores y trabajadoras de servicios públicos prestados a través de grandes contratas; y el de la sombra de la corrupción acechando tras cada nuevo escándalo de nombre alemán o cartaginés (véase, Gürtel o Púnica). Para hacer frente a la fiscalización de la acción de gobierno anterior y evitar con normas y nuevas formas de gobierno que se pudieran volver a producir esas deplorables prácticas, pusimos en marcha una subdirección de Auditoría de la Deuda y las Políticas Públicas y una Comisión de Investigación. Sin embargo, en el ámbito de la acción positiva de transformación, uno de los retos más importantes es el de afrontar el futuro con audacia y responsabilidad, por lo que elaboramos una Estrategia de Contratación Responsable.No se trata, ni mucho menos, de un tema baladí ya que las Administraciones Públicas adquieren bienes y servicios en cantidades muy significativas. Más del 18% del Producto Interior Bruto en el caso español, por lo que es evidente la enorme influencia positiva que puede suponer en la sociedad en su conjunto, la contratación pública responsable. Mejorar los criterios de baremación a través de los cuales se eligen a las empresas para que presten servicios a la ciudadanía, está comenzando a ser un objetivo prioritario para muchos ayuntamientos: Zaragoza, Barcelona, Avilés, Valencia… son ejemplos claros de que algo está cambiando en la forma de gestionar lo que es de todas y todos. Cabe imaginar que algunas grandes empresas, con capacidad suficiente como para acceder a grandes licitaciones, vean un obstáculo el hecho de tener que empezar a aplicar nuevas medidas o mejoras a sus ofertas Nuestra hoja de ruta prevé de forma gradual la introducción de cláusulas sociales, medioambientales y éticas en los pliegos de contratación pública. Es decir, pondremos en valor estipulaciones añadidas a las del objeto del contrato que contribuyan a generar una mayor calidad de los servicios prestados: véase, \"medidas específicas de igualdad de género en relación con el personal\", \"presentación de un Plan de igualdad específico\", \"medidas concretas de conciliación de la vida laboral y familiar\", \"incorporación de un 5% de personas desempleadas inscritas en las oficinas de empleo\", \"realización de sesiones formativas en materia de seguridad y salud laboral\", \"condición especial de ejecución de mantener la plantilla de trabajadores y trabajadoras mínima\", \"en la documentación y publicidad que aporte el licitador evitará imagen discriminatoria de mujeres o estereotipos sexistas\", etc. El objetivo de estas medidas es premiar a las empresas que contribuyen a hacer de la contratación pública, un espacio de respeto de derechos fundamentales.Además, la base reside en el estricto cumplimiento y aplicación de la legislación europea, en la línea marcada por la propia Comisión Europea a través de la Estrategia 2020, y de las nuevas Directivas de contratación pública.El primero de los pasos que hemos dado desde el Ayuntamiento de Madrid ha sido la aprobación del Decreto de cláusulas sociales en enero de este año. En el que se regulaban estas estipulaciones sobre mantenimiento y estabilidad de empleos, inserción de colectivos vulnerables, igualdad de género, accesibilidad para personas con diversidad funcional, etc.Todo ello va acompañado de jornadas de formación a los trabajadores y trabajadoras municipales encargados de estas tareas, cuya participación e involucración en este cambio de paradigma son fundamentales. De hecho, se hace evidente que también desde el municipalismo es fundamental abordar los cambios de abajo a arriba y de forma transversal.Sin embargo, \"nunca llueve a gusto de todos\" y cabe imaginar que algunas grandes empresas, con capacidad suficiente como para acceder a grandes licitaciones económicas en Madrid, vean un obstáculo el hecho de tener que empezar a aplicar nuevas medidas o mejoras a sus ofertas. De hecho, en Valencia, donde también se está transformando los baremos de contratación, la Patronal criticó estas medidas como supuestamente \"discriminatorias\", cuando realmente, lo que persiguen es todo lo contrario.Lo que no podríamos esperarnos es que quien de forma más agresiva fuera a ir en nuestra contra es un Gobierno en funciones que se niega a comparecer en sede parlamentaria por su situación de interinidad. Pero fíjense qué importancia cualitativa tiene nuestro humilde decreto, que nosotros mismos definimos como \"un pequeño paso de un largo camino\", para que el mismísimo gobierno en funciones se ponga a trabajar en una impugnación de esta instrucción. Lo ha hecho a través de la Delegación del Gobierno en Madrid, que casualmente detenta Concepción Dancausa, quien fuera concejala por el Partido Popular de esta área de gobierno en Madrid.Suponemos que en su fuero interno ha pesado de forma importante el que fuera la responsable intelectual de un decreto, ahora modificado por nosotros, que establecía el \"criterio precio\" –es decir, premiar siempre a la oferta más baja– como la clave de bóveda del proceso adjudicador en Madrid. Al parecer, a este gobierno ausente le preocupa mucho más ejercer de oposición del Ayuntamiento de Madrid que participar de las sesiones de control de los representantes legítimos de la ciudadanía. La impugnación realizada no tiene ningún recorrido desde el punto de vista jurídico pero muestra bien a las claras las resistencias al cambio de un modelo que ha demostrado claramente su ineficacia y que tanto ha contribuido al deterioro de los servicios públicos en Madrid.Es una amenaza más la de este gobierno en funciones que se une a la que, para la autonomía de administraciones autonómicas y municipales, supondría la aprobación de un Tratado Transatlántico de Libre Comercio (TTIP) entre la Unión Europea y Estados Unidos. Con la entrada en vigor del TTIP, tanto ayuntamientos como comunidades autónomas perderán gran parte de su capacidad para gestionar las competencias que les son propias y que les reconoce la Constitución. Vivienda, sanidad, medio ambiente, servicios sociales, educación, alimentación o la inclusión de criterios sociales en la contratación pública local son obstáculos para quienes únicamente buscan rentabilidad económica a corto plazo para una minoría mientras se oponen a la realización de políticas que garantizan servicios públicos de calidad para toda la población.", "title": "¿Quién teme a las cláusulas sociales en la contratación?", "url": "https://www.eldiario.es/tribunaabierta/teme-clausulas-sociales-contratacion_6_510308991.html", "keywords": "clausulas,contratacion,teme,sociales", "date": "2016-04-28", "id": "812fc556dd5ccd196869dee33a4d0aa4bf246941", "summary": "La ex concejala de economía del Ayuntamiento de Madrid intenta impugnar el decreto de clausulas sociales de Ahora MadridDetectamos dos graves problemas en la contratación pública madrileña: la vulnerabilidad de los trabajadores de servicios públicos prestados a través de grandes contratas y la sombra de la corrupción"}, {"article": "Actualizado:29/04/2016 00:55hEl buque científico André Malraux parte del puerto de L'Estaque, próximo a Tolón, para la prueba de un nuevo prototipo de robot creado por el gurú internacional de robótica de Stanford, Oussama Khatib. A bordo del buque insignia de la agencia arqueológica francesa, la DRASSM, el proyecto dirigido por el arqueólogo Michel L'Hour tiene como objetivo que el Ocean One -que así se llama el prototipo- realice labores de arqueología, aprovechando su capacidad tecnológica sin precedentes. Veremos a esta máquina que incorpora la más avanzada tecnología bucear entre cañones y piezas de cerámica de una fragata hundida en 1664, llamada Lune, o Luna, de la flota del Rey Sol.El Ocean One, que inaugura una nueva generación de robots, está pensado para ser utilizado en entornos hostiles. En este caso, la profundidad a la que los buzos no pueden llegar y donde, por tanto, no se pueden realizar tareas muy delicadas. Veremos cómo se organiza el equipo y asistiremos a la inmersión de dos vehículos remotos que acompañan al Ocean One hasta el pecio de la fragata Lune, a 91 metros de profundidad. La prueba fue un éxito y abre una nueva era de arqueología y trabajos a gran profundidad. ABC estuvo allí para contárselo a sus lectores. [ Vea aquí la galería de fotos de la misión]", "title": "El robot que voló sobre la Luna", "url": "http://www.abc.es/cultura/abci-robot-volo-sobre-luna-201604281929_noticia.html", "keywords": "video", "date": "2016-04-28", "id": "0c0297e3882d40e3e563e2cf95be0ffb7c2414ac", "summary": "Acompañamos al equipo internacional en la misión del prototipo Ocean One, en la que se inspeccionó el pecio de la fragata Lune, de la flota del Rey Sol, hundida en Tolón en 1664"}, {"article": "MADRIDActualizado:13/05/2016 12:44hComida, cena, tapas, excursiones, espectáculos, música... Madrid es cuenta con planes a la medida de todos los gustos. Te proponemos una selección para que disfrutes al máximo durante el fin de semana. Navega por el mapa o pincha en los siguientes enlaces para conocer todos los detalles:Sábado-Escapada: el Tren de la Fresa, un viaje en el tiempo camino de Aranjuez. -Niños: Faunia «ficha» a Peppa Pig. Una sesión de zumba con el ídolo infantil.-Comida: Alcobendas acoge la XXI edición de su Feria del Marisco.-Fotografía: Picasso a tráves del objetivo de Hubertus Hierl en Buitrago de Lozoya.-Cena: Angelita, una feliz reaparición. Tradición y producto cerca de Gran Vía.-Música: El jolgorio de Mastretta vuelve al Berlín Café.Domingo-Escapada a Brunete. En esta fotogalería tienes una muestra.-Teatro: Rapunzel celebra el día de la Madre en el Teatro Sanpol. -Tapeo: Bar Alonso, mucho más que una barra de barrio. Amplio surtido de buenas tapas y raciones tradicionales.-Bebida: Las Uvas Dulces, un gastrobar con tres «C»: cañas, copas y cócteles.-Teatro: Concha Velasco se transforma en Juana la Loca en el Teatro de La Abadía.-Música: El «savoir faire» Fred Wesley, en la Clamores.", "title": "Planes para no perderse en Madrid en este puente de mayo", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-madrid-semana-29-y-30-abril-201604281915_noticia.html", "keywords": "recorrido,semana", "date": "2016-04-28", "id": "61cc4dccf052940f87d4ee22f6b8e89e241a56d7", "summary": "Conoce la oferta más interesante de la capital este sábado y domingo"}, {"article": "MadridActualizado:28/04/2016 08:47hLa Lomce contempla que cada universidad pueda realizar una prueba de acceso propia, algo que había generado mucha incertidumbre ante el caos que podría suponer obligar a los alumnos a ir examinándose centro por centro. Por eso, los rectores pidieron al ministro de Educación, Méndez de Vigo, que diseñase un examen lo más parecido a la vigente PAU (la Selectividad). Y en principio, Méndez de Vigo les ha escuchado. La Prueba Final de Bachillerato, la «reválida», servirá para obtener el título de Bachiller y también -al ser diseñada por el Ministerio y tener carácter nacional- para que la nota obtenida pueda ser reconocida por las universidades en todo el territorio.En cuanto a sus características concretas, la nueva prueba será de desarrollo (no con preguntas tipo test) y los alumnos se examinarán de las materias troncales y de dos de las opcionales, más una de las específicas. Tanto las opcionales como las específicas serán elegidas por el propio estudiante. Las Comunidades Autónomas redactarán las preguntas concretas -siempre dentro del marco definido por Educación- y la nota final se fijará con un 60% de la media de las asignaturas cursadas en Bachillerato y un 40% de la nueva Prueba Final.", "title": "\"Educación despeja la incertidumbre de la prueba que sustituirá a la Selectividad\"", "url": "http://www.abc.es/sociedad/abci-educacion-videoanalisis-educacion-despeja-incertidumbre-prueba-sustituira-selectividad-201604280847_noticia.html", "keywords": "videoanalisis,educacion", "date": "2016-04-28", "id": "61b33726a08fef0f490b211460dd08b995f8a29b", "summary": "El redactor de Sociedad, Alejandro Carra, analiza el acuerdo alcanzado entre el ministro y los rectores respecto a la reválida de Bachillerato que debe implantarse en verano de 2017"}, {"article": "MADRIDActualizado:29/04/2016 08:33hEl boletín económico publicado ayer por el Banco de España señaló la menor actividad empresarial como causa de la ralentización del PIB en el primer trimestre del año. «Los indicadores de actividad de la economía de mercado apuntan a una modesta ralentización de su empuje en los primeros meses del año», afirma el documento. La situación de interinidad del Gobierno se ha unido a la incertidumbre económica global y han creado una situación que los economistas consideran muy negativa para incentivar las inversiones y la actividad empresarial. La economía funciona mejor en una situación de certidumbre y ahora han demasiados frentes abiertos sobre el terreno de juego, tanto nacional como internacional.¿Cuánto supone este efecto desgobierno? Como detalló el economista jefe de Economías Desarrolladas de BBVA Research, Rafael Doménech, en la presentación del informe Situación España el pasado mes de febrero, si la inestabilidad se hubiera solventado rápidamente, el impacto negativo en el crecimiento será de un 0,2% del PIB este año y un 0,3% el próximo.Incertidumbres políticas En la situación más adversa, es decir, si se prolonga el desgobierno hasta junio, Doménech apuntó que la incertidumbre restará entre un 0,5% del PIB este año y hasta un 1,3% en 2017. Ello se explica por el traslado de las dudas sobre el futuro político a un menor consumo e inversión, que a su vez contraerá la actividad.Por ejemplo, el banco compara la crisis de Gobierno italiana de 2013 con la actual situación en España. Entonces, se formó un Ejecutivo de coalición con la amenaza de ruptura y llamamiento a nuevas elecciones lo que lastró la evolución económica del país. La entidad deduce que, de repetirse esto, el impacto supondría «una disminución de 0,3 puntos porcentuales en la tasa de crecimiento durante el primer año, y de 0,7 y 0,9 puntos porcentuales en los dos años siguientes». A diferencia de la incertidumbre que se produjo en Bélgica, que en 2010 y 2011 estuvo sin Ejecutivo, BBVA esgrimía que en dicha situación las diferencias en el programa económico de los partidos eran mínimas –en Bélgica el debate se centraba más en las disputas territoriales–, mientras que en España las fricciones en el terreno laboral o fiscal son amplias, lo que genera una mayor incertidumbre a empresas y ciudadanos.Ante la amenaza para la economía, la incertidumbre política se ha traducido, de momento, en una caída de la confianza de los empresarios y de los consumidores. Las empresas aceleran sus reestructuraciones de plantilla ante el temor a que el futuro Gobierno cambie el marco laboral mientras que la inversión se posterga por la inseguridad jurídica de no contar con un Ejecutivo.Consumo atenuado Del lado de los indicadores, el Banco de España destacó que la actividad empresarial ha perdido fuelle en el primer trimestre por un «empeoramiento del clima de confianza», lo que ha afectado negativamente a la construcción o la producción de bienes de equipo. Este deterioro se ha suavizado porque el consumo de los hogares se ha mantenido en niveles parecidos a los de final de año, aunque el supervisor advierte que se ha «atenuado». Los emergentes y el petróleo Junto al clima político, otros factores impactan sobre la evolución de la economía española. Uno de ellos es el enfríamiento de la actividad mundial, detectada por el bajón de crecimiento de China y los emergentes, que a su vez se contagia a Europa y EE.UU. El gigante asiático crecerá entre un 6,5% y un 7%, el ritmo más bajo desde 1990. Como un efecto dominó, el parón de China se transmite mediante menores compras de materias primas a Iberoamérica –donde numerosas empresas españolas están presentes y encajan el efecto–.El contagio afecta sobremanera a los emergentes Brasil y Rusia atraviesan sendas recesiones. Otro de los factores que han agravado la crisis de estos países es la depreciación del petróleo, ya que ambos son productores. Desde 2014 el barril de Brent ha bajado un 60% su precio. Este impacto negativo también ha recorrido a los países del Golfo Pérsico. Si bien a estas economías les afecta, a un país importador como España le fortalece. Las nuevas previsiones del Gobierno, que bajaron el crecimiento de España del 3% al 2,7% este año, admitían que este viento de cola ha ayudado a paliar los efectos de la menor demanda del extranjero. El recorrido del euro Otro de los factores que ayudan a la economía española es el bajo tipo de cambio del euro, así como la caída del interés que paga el Tesoro por endeudarse. Ambos son fruto de la política monetaria expansiva que está inyectando el Banco Central Europeo a base de tipos al nivel de cero y compras masivas de activos para abaratar los préstamos y espolerar el crédito a empresas y hogares. Sin embargo, esto último genera inquietud desde los mercados. Entre las posibles consecuencias negativas se cuentan que los bancos centrales se queden sin margen de actuación en caso de recesión global, además de que pueden generar burbujas de activos sobrevalorados.", "title": "¿Por qué se ha congelado la actividad empresarial?", "url": "http://www.abc.es/economia/abci-congelado-actividad-empresarial-201604280615_noticia.html", "keywords": "paro,claves,inversion", "date": "2016-04-28", "id": "db68c3d7d0de43ef1fcf4fd2e65f13e7a836fb21", "summary": "La incertidumbre política y el deterioro de la economía mundial, entre los factores que influyen en que la economía española pierda fuelle"}, {"article": "MadridActualizado:28/04/2016 13:43hSi una cosa parece haber aprendido Mar Flores de su agitado pasado sentimental, convenientemente tratado en las portadas de la prensa del corazón, es que la prudencia y la paciencia siempre son una garantía para salir casi indemne de dimes y diretes. Tras el comunicado del Viernes Santo, en el que anunciaba su divorcio de Javier Merino (con quien se casó en 2001 y con quien ha tenido cuatro hijos), la exmodelo optó por hablar lo justo y únicamente para la revista «¡Hola», a la que ofreció una entrevista exclusiva por la que se aseguraba que no había cobrado un euro.Ni siquiera las provocaciones de Alessandro Lequioen «El programa de Ana Rosa» sobre el idilio que ambos mantuvieron en los años 90, cuando Mar era la novia oficial del empresario Fernando Fernández Tapias, movieron a la exmodelo a una réplica contundente. Lequio dijo que «hice cosas de las que hoy me arrepiento», aunque argumentando que «todo era por conseguirla, ya que estaba muy enamorado»; y denunció la doble vida de Mar ya que, según el conde italiano, «me repetía que dejaría a Tapias cuando le regalara la casa que le había prometido».Ante tan viejos chismorreos, Mar Flores calificó a su examante como «desleal», eso sí, sin mencionar su nombre, y señaló a «gente que tiene que rellenar horas de televisión, gente que ahora vende una vida modélica y sigue teniendo que mentir y desprestigiar a los demás…».Javier Merino y Mar Flores con sus mellizos Bruno y Daría, en marzo de 2011- GTRESTras esa guerra de declaraciones, volvió el silencio y la ausencia de la exmodelo en los medios... hasta la tarde del miércoles, cuando Flores reapareció en público en el desfile de Naeem Khan en el Barcelona Bridal Fashion Week, arropada por algunas de sus mejores amigas y con un envidiable aspecto. No en vano, y a través de unas «fotos exclusivas» publicadas en la revista «¡Hola!», nos hemos enterado que Mar ha estado una temporada lejos de España. En concreto, viajó a Bogotá (Colombia) y, posteriormente, a República Dominicana. Mar se refugió en la casa de una amiga en Punta Cana y sólo salió para asistir a la fiesta del 40 cumpleaños de la señora Ranieri, apellido muy conocido en el país caribeño.Espectacular en biquini, paseando a la orilla del mar o descansando en una hamaca, Mar Flores pareció tomar fuerzas en el corazón del Caribe para su regreso a España y su vuelta a la vida social, ahora en condición de soltera. El miércoles, acomodada en el «front row» de Naeem Khan, se mostró sonriente y relajada. Junto a ella se sentaron Fiona Ferrer, Laura Ponte, Nieves Álvarez y Carmen Lomana.Ahora a Mar le resta concretar los términos económicos de su ruptura matrimonial y rehacer su vida. La buena relación con su exmarido, el empresario Javier Merino, parece que facilitará las cosas. Aunque aún no han trascendido los motivos del divorcio, Merino sí ha señalado a los medios que en ningún caso se ha debido a sus problemas fiscales y que «para una pareja que discute tanto, lo mejor es que se separe. Lo hemos hecho por nuestros cuatro hijos».", "title": "Mar Flores reaparece tras su ruptura con Javier Merino, y previo paso por el Caribe", "url": "http://www.abc.es/estilo/gente/abci-mar-flores-reaparece-tras-ruptura-javier-merino-y-previo-paso-caribe-201604281108_noticia.html", "keywords": "desfile,reaparece,flores", "date": "2016-04-28", "id": "33df30db909274665021463bb9ed2501f0f88e49", "summary": "La exmodelo, guapa, delgada y feliz, estuvo en la primera fila del desfile del diseñador Naeem Khan, en la Bridal Fashion Week de Barcelona"}, {"article": "MADRIDActualizado:13/05/2016 13:15hHasta hace unos años, la imagen más frecuente de un aficionado al escapismo era la de un huraño enganchado a los videojuegos. Los jugadores más «sociables» amantes de esta temática –la resolución de enigmas para lograr salir de una habitación en menos de 60 minutos– participaban, como mucho, en juegos de realidad virtual con otros «frikis» en línea. Sin embargo, desde hace una década, la moda por trasladar ese reto a una habitación real forjó el nacimiento de un nuevo negocio a nivel mundial: el «Escape Room».Una de las pruebas de Enigma Room- ISABEL PERMUYUna tendencia, a la que no ha sido ajena Madrid, que ha propiciado la apertura de más de una decena de locales especializados en los últimos tres años. «En el boom actual, se está abriendo un negocio de este tipo al mes en la capital», explica Diego Vázquez. Este ingeniero de telecomunicaciones inauguró el pasado mes de febrero Enigma Room (calle Preciados, 34 2º izq) y ya tiene lista de espera de dos semanas. Los clientes –grupos de hasta 7 personas– entran a ciegas en salas temáticas que van desde el apartamento de un científico loco, los sótanos de un terrorista o la tumba de un faraón. Nunca han visto su interior porque los «Escape Room» son contrarios a mostrar sus escenarios. «No dejamos que hagan fotos para que nadie haga trampas», explica Diego Vázquez.Sin saber por dónde empezar, candados, jeroglíficos, notas y objetos se muestran ante ellos. El hilo es una historia misteriosa, intrigante. Mientras, una pantalla marca la cuenta atrás de 60 minutos. «Al principio la gente entra tranquila, pero la tensión se va apoderando de ellos hasta estallar de júbilo si consiguen salir. Si lo necesitan, les damos pistas», apunta Jorge Varela, desde Escape Room Madrid (calle Orense, 4, en el semisótano de AZCA). Decorados de televisiónUna de las salas de Escape Room Madrid- ISABEL PERMUYLas seis salas de este centro destacan por sus decorados realizados por profesionales de televisión. Desde su apertura el pasado verano sus dueños han visto crecer el número de empresas que les visitan para reforzar el trabajo en equipo. «El juego es apto también para jugar en familia, celebrar una despedida o un cumpleaños», dice Varela.Sala de juego de Enigma Exprés ambientada en el apartamento de un alquimista- MAYA BALANYA«La clave para conseguir escapar de estas habitaciones no está relacionada con el nivel de estudios, sino con la lógica y la capacidad de observación y deducción», matiza Laura Molero, emprendedora de Enigma Exprés (Plaza Condesa de Gavia, 3). «No hay que realizar ningún esfuerzo físico. Sólo mental», concluye.", "title": "\"Escape Room\": cómo salir de una habitación en 60 minutos", "url": "http://www.abc.es/plan-b/relajarse/abci-escape-room-fiebre-juegos-escapismo-madrid-201604282216_noticia.html", "keywords": "escape,juegos,room,fiebre,escapismo", "date": "2016-04-28", "id": "922b0b6002dd4ede2b78854f648620de3c9f6637", "summary": "Fiebre en Madrid por los juegos que invitan a resolver enigmas para lograr escapar de una sala"}, {"article": "MadridActualizado:28/04/2016 19:08hEl expresidente de Telefónica César Alierta abandonará el consejo de administración de IAG en la próximo junta general de accionistas, que se celebrará el 16 de junio, «por motivos personales», según ha informado el grupo aéreo en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV).El consejo de administración del 'holding' que agrupa a Iberia, British Airways, Vueling y Aer Lingus, a recomendación de la comisión de nombramientos, ha propuesto a la junta la reelección de todos los consejeros con la excepción de Martin Broughton y César Alierta Izuel.El órgano de gestión de IAG explica que estos consejeros comunicaron que «por motivos personales» no desean que su cargo se someta a reelección y, por lo tanto, cesarán como consejeros de la sociedad con ocasión de la junta general de accionistas.«El consejo agradece a Sir Martin Broughton y a don César Alierta su contribución al desarrollo de la Sociedad desde sus inicios», añade IAG en su comunicado.César Alierta abandonó la presidencia ejecutiva de Telefónica el pasado 8 de abril tras casi 16 años al frente de la compañía, cediendo el testigo al hasta entonces consejero delegado del grupo, José María Álvarez-Pallete.Pese a abandonar la presidencia, Alierta sigue formando parte del consejo de administración de Telefónica, cargo que ocupa desde cuatro años antes de acceder a la presidencia, y centra sus aportaciones en temas sociales y de progreso, como es la Educación Digital y la presidencia ejecutiva de Fundación Telefónica.Martin Broughton, vicepresidente del 'holding' desde mayo de 2010, reelegido en junio de 2015, fue presidente de British Airways desde 2004 a 2013 y consejero desde 2000.Nuevos consejeros Para cubrir estas dos vacantes, el consejo de administración va a proponer a los accionistas el nombramiento de Marc Bolland y Emilio Saracho Rodríguez de Torres como nuevos consejeros no ejecutivos independientes de la sociedad.Asimismo, según el orden del día anunciado, IAG someterá a la aprobación de su junta de accionistas el resultado del ejercicio de 2015 y propondrá la aprobación de un dividendo complementario de 10 céntimos de euro, entre otros puntos, como ya había anunciado, que unido al que abonó en diciembre del mismo importe, supone una retribución de 20 céntimos por título para el año.Se trata del primer dividendo de su historia, cinco años después de la fusión entre Iberia y British Airways, y el primer paso para establecer un dividendo sostenibles.IAG cerró 2015 con un beneficio neto de 1.516 millones de euros, un 51,1% más, impulsado por los buenos resultados de Iberia que casi quintuplicó sus ganancias el ejercicio pasado.", "title": "Alierta deja el consejo de administración de IAG \"por motivos personales\"", "url": "http://www.abc.es/economia/abci-alierta-deja-consejo-administracion-motivos-personales-201604281906_noticia.html", "keywords": "consejo,alierta", "date": "2016-04-28", "id": "1c1121d4095af8cdccad2cbf0d70853c86ca4e6f", "summary": "Martin Broughton, vicepresidente del 'holding' desde mayo de 2010 y reelegido en junio de 2015 también abandona el consejo de la compañía"}]