[{"article": "MadridActualizado:16/04/2016 18:44hUn hombre, de 56 años, ha sido hallado muerto en un descampado situado en la confluencia de las calles Pintor Velázquez y Avenida de Portugal, en las afueras de la localidad. A 2.53 horas de este miércoles, un viandante se ha topado con el cadáver del varón, con varios golpes en la cara y la cabeza ensangrentada, según han confirmado fuentes de los Servicios de Urgencias Médicas de la Comunidad de Madrid (SUMMA-112), que solo pudieron certificar su fallecimiento. Según las primeras pesquisas, la muerte del hombre, que ha sido identificado como Antonio G. G., nacido en 1960 y de nacionalidad española, se produjo en el transcurso de una reyerta por drogas entre toxicómanos.Tal y como apuntan fuentes policiales, el fallecido vivía en una chabola cercana al descampado donde fue hallado. El Grupo VI Homicidios de la Policía Nacional se ha hecho cargo de la investigación para dar con el autor del homicidio.", "title": "Matan a un toxicómano a golpes en Móstoles", "url": "http://www.abc.es/espana/madrid/municipios/abci-encuentran-cadaver-hombre-muerto-golpes-mostoles-201604061126_noticia.html", "keywords": "golpes,hombre,muerto,leganes", "date": "2016-04-06", "id": "f05197b3112369788553fe11754480f65f6d3552", "summary": "Según las primeras pesquisas, falleció tras una riña por drogas en un descampado"}, {"article": "Tengo un podcast. Sí, yo también. Como dice mi madre soy Mariquilla, la primera o, como digo yo, a mí a moderna no me gana nadie. Se llama “Los 3 chanchitos” (la historia del nombre es larga y no viene a cuento) y en él comparto micrófonos con dos amigos: Enrique F. Borja, doctor en física, y Alberto Márquez, doctor en matemáticas, como yo. No es, como mucha gente piensa, un podcast de ciencia: es un podcast cultural (y de humor). Evidentemente, habida cuenta de la formación de los tres chanchitos, se habla mucho de ciencia. Bueno, eso y el hecho indiscutible de que, bien entrado el siglo XXI, cualquier medio cultural debe incluir a la ciencia. En uno de los últimos programas (que se emiten, por cierto, en SevillaWebRadio.com, la primera radio online sevillana) hablábamos de científicos sobrevalorados e infravalorados. A raíz de esto, un amigo nuestro, Jośe Miguel Mulet, profesor titular de biotecnología en la Universidad Politécnica de Valencia e investigador en el Instituto de Biología Molecular y Celular de Plantas, nos decía en Twitter que uno de los grandes olvidados, al menos a nivel popular, es Norman Borlaug. Y tenía razón porque cuando lo dijo no recordaba quién era. A poco que busqué lo recordé. Es cierto que no sabía su nombre pero sí había oído hablar, entre otros a Mulet, de este gran hombre que ha salvado más vidas en nuestro planeta que ningún otro. ¿Cómo? Iniciando lo que se ha venido a llamar la Revolución Verde. Desde México, allá por los años 60 del pasado siglo, el Dr. Borlaug estudió y diseñó técnicas de mejora vegetal que permitieron aumentar de forma excepcional la producción de trigo y maíz e iniciar una revolución biotecnológica que ha supuesto salvar la vida de millones de personas. Y sí, le dieron el Nobel por ello. El de la Paz, por su contribución a la alimentación de millones de personas, con ciencia. No sé ustedes pero yo me maravillo con estas cosas. Me maravillo continuamente con los avances en ciencia y tecnología en cualquier área: todos, o casi todos ellos vienen, básicamente, a mejorar nuestra calidad de vida y a alargarnosla. Me maravilla que hayamos sido capaces de generar insulina para diabéticos insertando genes humanos en bacterias y evitar así todos los efectos adversos de la insulina de origen animal. Sí, la insulina que usan los diabéticos es transgénica. Y ahí está, mejorando y salvando la vida de los enfermos de diabetes, por ejemplo. Es por eso que no entiendo que aún hoy en día se puedan publicar panfletos tan histéricos y desinformados como este. Una muestra más de nuestra incultura científica. El propio encabezado del mismo roza la paranoia e inculca un miedo en la sociedad basado únicamente en prejuicios sin ninguna base científica: “La maquinaria política transgénica sabe bien que tiene que sustituir el mundo bio y demodiverso por tecnología esclavizante y por el dictado individualizador de un puñado de transnacionales”. Pero, por favor, ¿a usted cómo le pagan por escribir esta columna? ¿Con sal? Espero por su bien que sí, porque los billetes de euro también están fabricados con algodón transgénico, no los toque bajo ningún concepto. Se habla en el artículo de una demanda presentada por 53 personas: campesinos y campesinas, artistas (cómo no), personas investigadoras y activistas de derechos humanos. ¿Personas investigadoras son científicos? No lo sé, porque según el título y el contenido del artículo se trata de una batalla cultural. ¿Cultural? ¿En serio? Si tuviésemos más cultura científica no veríamos monstruos donde no los hay, gigantes donde solo hay molinos (aprovechando lo del cuarto centenario de la muerte de Cervantes). Y sí, claro que Monsanto gana mucho dinero, vendiendo semillas transgénicas y semillas para cultivos biológicos. Norman Borlaug también defendió en su día a los transgénicos y, claro, Greenpeace le saltó al cuello. Termino usando la respuesta que dio el Dr. Borlaug en aquella ocasión porque no creo que pueda decirlo mejor ni más claro:\"Lo dicen porque tienen la panza llena; la oposición ecologista a los transgénicos es elitista y conservadora. Las críticas vienen, como siempre, de los sectores más privilegiados: los que viven en la comodidad de las sociedades occidentales, los que no han conocido de cerca las hambrunas. Yo fui ecologista antes que la mayor parte de ellos. Pero tienen más emoción que datos\".", "title": "La incultura y los transgénicos: gigantes y molinos", "url": "https://www.eldiario.es/andalucia/desdeelsur/incultura-transgenicos-gigantes-molinos_6_502609772.html", "keywords": "gigantes,transgenicos,incultura,molinos", "date": "2016-04-06", "id": "44fb8b28eb81df4475c37c1eebf8d8c053e34269", "summary": "Tengo un podcast. Sí, yo también. Como dice mi madre soy Mariquilla, la primera o, como digo yo, a mí a moderna no me gana nadie. Se llama “Los 3 ..."}, {"article": "LondresActualizado:16/04/2016 16:24hEl barril de crudo Brent para entrega en mayo cerró hoy en el mercado de futuros de Londres en 39,73 dólares, un 4,60% más que al final de la sesión anterior.El petróleo del mar del Norte, de referencia en Europa, terminó la jornada en el International Exchange Futures con un avance de 1,75 dólares respecto a la última negociación, cuando acabó en 37,98 dólares.El precio del petróleo europeo registró su mayor subida en las últimas tres semanas después de conocerse un inesperado descenso en las reservas estadounidenses de crudo, cuando los expertos pronosticaban un pronunciado incremento. Las reservas de Estados Unidos cayeron en 4,9 millones de barriles la semana pasada, hasta situarse en 529,9 millones, aunque siguen en niveles máximos en ocho décadas.Por contra, las reservas de gasolina aumentaron en el primer consumidor mundial de petróleo en 1,4 millones de barriles la semana pasada, mientras que las de destilados, donde está incluido el diesel, avanzaron en 1,8 millones de barriles.La pronunciada subida de hoy deja al Brent de nuevo cerca de la barrera psicológica de los 40 dólares y da un respiro a los mercados, pendientes de las ásperas negociaciones entre los principales productores mundiales para congelar su nivel de producción.", "title": "El Brent sube un 4,60% y cierra en 39,73 dólares", "url": "http://www.abc.es/economia/abci-brent-sube-460-por-ciento-y-cierra-3973-dolares-201604062116_noticia.html", "keywords": "precio,subida,brent", "date": "2016-04-06", "id": "2d092c2af1c20c5849e6f1698ffc36e9128dfed4", "summary": "Las reservas de Estados Unidos cayeron en 4,9 millones de barriles la semana pasada, un descenso que explica el nuevo incremento del crudo"}, {"article": "MADRIDActualizado:12/01/2017 13:04hLa decisión de la aplicación de mensajería instantánea WhatsApp de implementar un sistema de cifrado de comunicaciones de extremo a extremo («end to end») es un paso importante para establecer las comunicaciones seguras. Aunque esta «app», que cuenta con más de mil millones de usuarios en todo el mundo, ya intentó ponerlo en marcha hace un par de años no ha sido hasta ahora cuando, por fin, puede equipararse a otras herramientas similares que desde hace años lo tienen dentro de sus características, como Telegram.Pero, ¿qué significa exactamante? Se trata de un sistema de comunicación que permite que únicamente las personas que se comunican entre sí puedan leer los mensajes enviados. De esta forma, si una persona malintencionada (por ejemplo, un ciberdelincuente) intenta acceder a las conversaciones mediante la interceptación de los mensajes no podrá, ya que requiere del uso de unas claves criptográficas necesarias para poder descifrar la conversación, incluidos los proveedores de internet, la empresas que gestiona el servicio o las compañías de telecomunicaciones. Más seguridad y privacidadPara entendernos, esta novedad significa que en el momento en el que un usuario envíe un mensaje, éste únicamente podrá ser visto por el destinatario, sin que nadie, ni cibercriminales ni «hackers», ni regímenes opresivos, ni siquiera nosotros, pueda tener acceso a su contenido. Por tanto, implica mayor seguridad y privacidad, tanto en las conversaciones como en las llamadas realizadas desde WhatsApp. Cabe recordar que cuando un usuario emisor escribe y envía un mensaje, éste no viaja directamente hasta el terminal receptor, sino que pasa por diferentes servidores hasta que procesa el texto. Ahora, con este sistema que se demandaba desde hace tiempo, WhastApp no podrá siquiera acceder a las conversaciones de sus usuarios, un gran avance teniendo en cuenta los últimos episodios sobre protección de datos surgidos alrededor del caso Apple-FBI en la matanza de San Bernardino (California). Para ello, WhatsApp ha llegado a un acuerdo con la compañía Open Whisper Systems, desarrolladora del protocolo y sistema de cifrado, llamado TextSecure, que crea una especie de llave individual y privada, la cual está directamente asociada al terminal en cuestión. Además, la popular «app» no almacenará en un registro los mensajes en sus propios servidores, por lo que ningún ciberdelincuente podrá interceptar los mensajes en el momento en que se van a enviar o recibir, no como sucedía hasta ahora. Confusión para confirmar código de seguridadEso sí, para hacer efectiva esta característica hay que actualizar la aplicación para permitir que el sistema pueda confirmar que las claves sean las mismas. Una vez actualizado el protocolo de cifrado está operativo, per para comprobarlo hay que utilizar un código que se encuentra en la pantalla de información de chats individuales o de grupos y que está disponible en forma de código QR y de 60 dígitos. Estos códigos son únicos para cada chat y pueden ser comparados entre los receptores de tus mensajes para confirmar que los mensajes que se envían a ese chat están cifrados de extremo a extremo. Sin embargo, este proceso es algo confuso, ya que de primeras un usuario puede pensar que se requiere de este código para poder beneficiarse del cifrado. Para ello hay que abrir un chat, presionar sobre el nombre de contacto o grupo y, luego, ir a la pantalla de información. Presionando sobre «cifrado» se puede ver el código QR o los sesenta dígitos. Disponer de la versión más recienteSi el contacto se encuentra físicamente presente, uno de los usuarios podrá escanear el código QR del otro o comparar el código de seguridad de 60 dígitos visualmente. En el momento en el que el código coincide aparecerá un «tick» de color verde. En caso de que aparezca un mensaje que dice que el chat no está cifrado es necesario actualizar a la última versión de WhatsApp.", "title": "qué es el cifrado \"end to end\" y por qué es importante", "url": "http://www.abc.es/tecnologia/consultorio/abci-whatsapp-whatsapp-cifrado-201604060948_noticia.html", "keywords": "cifrado,extremo,whatsapp", "date": "2016-04-06", "id": "2d723e8ed530732f719fe663a435352a7dba38c9", "summary": "La popular aplicación de mensajería instantánea mejora la seguridad y privacidad de las conversaciones, aunque genera confusión por el proceso para activar el sistema de cifrado ya que requiere de la última versión"}, {"article": "MadridActualizado:16/04/2016 15:31hEl concejal-presidente de Puente de Vallecas, Francisco Pérez Ramos (Ahora Madrid), trató de fraccionar contratos con la intención de burlar la ley y cometió irregularidades en otras cinco adjudicaciones menores conocidas, según los informes de la Intervención Delegada del distrito, a los que ha tenido acceso este periódico. El edil, conocido por ser el fundador de Tele K y por su defensa a ultranza del delincuente «Alfon», fue cuestionado por ello en la Junta Municipal celebrada ayer, preguntado por Pedro Corral (PP).De estos seis contratos, una mitad se suspendió y la otra terminó ejecutándose a pesar de las instrucciones de este órgano. Los que no se llevaron a cabo fueron un festival flamenco; la instalación de un tobogán de hielo y la adjudicación de un programa para combatir el absentismo escolar.Este último, adjudicado por la Gerente del distrito con fecha de 2 de octubre de 2015, no se fraguó por «considerarse que pudiera estarse fraccionando el contrato», en base a lo establecido en el artículo 86.2 del texto refundido de la Ley de Contratos del Sector Público (TRLCSP). Según el informe, se concedieron dos contratos menores que proponían exactamente lo mismo; uno por 17.067 euros y el otro por 17.900. Ambas cifras rozaban el mínimo establecido por la ley en este tipo de firmas para que sea obligatorio su concurso, 18.000 euros sin IVA, una argucia utilizada con frecuencia en la trama corrupta Gürtel y que el Gobierno de Manuela Carmena ya empleó para asignar a dedo la Cátedra de Memoria Histórica a Mirta Núñez Díaz-Balart. En este caso, como informó ABC, se ajustó por un euro.Se adjudicó el contrato «Programa de fomento de la escolarización obligatoria en edades tempranas» y, simultáneamente y a la misma partida, se propuso un programa de fomento de intervención para la prevención y control del absentismo encubierto. La Intervención Delegada devolvió el expediente el día 20 del mismo mes porque, además, ambos «constituyen una misma unidad operativa y funcional».Concesión a la peor oferta El contrato del festival flamenco se suspendió bajo la premisa de que iba a estar enmarcado en una actividad mayor, la programación cultural de 2016, porque incluye un ciclo musical de este género. Respecto al tobogán de hielo, el documento interventor define varias irregularidades, pero destaca que se accedió a que el adjudicatario cobrara el 50% del presupuesto sin ni siquiera hacer el trabajo, «lo cual no es conforme con el procedimiento administrativo en donde el pago se efectuará previa realización del servicio».El mismo órgano aportó observaciones a contratos homólogos que, igualmente sospechosos de contravenir la ley, cristalizan las artimañas de Pérez Ramos en Vallecas. En la adjudicación de unas jornadas de convivencia para niños, avanza la Intervención, «no se alude a la competencia». Pese a que el presupuesto presentado por uno de los candidatos es inferior y más ajustado a lo demandado, el desfase final entre la oferta más barata y la ganadora fue de 449,6 euros (3.199,60 frente a 2.7250).No se firmaron los presupuestos aportados al expediente y tampoco se cumplió con la obligación de que en los contratos menores superiores a 1.000 euros se adjunte un mínimo de tres presupuestos que acrediten que la asignación garantiza una adecuada prestación del servicio. Pero hay más. Aunque en dos opciones había pensión completa para los menores, el adjudicatario solo hablaba de desayunos y servicios de comedor, por lo que «no queda claro si el régimen alimenticio es el solicitado».Otra firma ajustada al máximo, con la misma intención, fue la del suministro de equipos audiovisuales, de 17.476,97 euros. Según el informe fiscal, la Comisión de Licitación, celebrada el 12 de noviembre, «no se hizo correctamente». Sin justificaciónEl controvertido edil, ausente, «coló» a uno de sus asesores, Ángel Luis Farnos Carreño. Sin conocerse el propósito de su presencia, lo cierto es que supone algo inédito, pues se trata de un espacio reservado a los técnicos. Añade el informe que «tampoco se aporta al expediente la designación de tal Comisión por el órgano competente» y, por último, consta que «quien debe elevar la propuesta de adjudicación es la Comisión de Licitación».El último contrato susceptible de ilegalidad es la de la organización de la «Jornada de Estados Generales» en el distrito, si bien el informe no tiene naturaleza fiscalizadora. Hacienda obliga a adjuntar un estudio económico que justifique el presupuesto, acorde a los valores del mercado, pero en esta adjudicación no existe. Se deduce así que las estimaciones fueron abstractas y sin base que las acrediten.", "title": "Cazan al edil de Puente de Vallecas con adjudicaciones irregulares de contratos", "url": "http://www.abc.es/espana/madrid/abci-cazan-edil-puente-vallecas-adjudicaciones-irregulares-contratos-201604062317_noticia.html", "keywords": "contratos,vallecas,irregulares,edil", "date": "2016-04-06", "id": "f88c4a017a1769b80207f8e93c5e61454774ffaf", "summary": "El interventor bloquea contrataciones del concejal Francisco Pérez Ramos en tres ocasiones, una de ellas por fraccionarla para concederla a dedo"}, {"article": "MADRIDActualizado:16/04/2016 17:07hFiel a su estilo llano y jovial y jugando al realismo mágico, Juan José Hidalgo presentó hoy el primer Boeing 787 Dreamliner, uno de los aviones más avanzados y de mayores dimensiones del mercado, modelo con el que acometerá una profunda renovación de la flota de largo radio que se extenderá hasta 2022, con la incorporación de 21 aeronaves más de este tipo. La compañía se ha marcado el objetivo de plantar cara a su mayor competidor, Iberia, en las conexiones a Iberoamérica e, incluso, en Asia, donde la antigua aerolínea de bandera española iniciará una ofensiva este año con la apertura de nuevas rutas a Tokio y Shanghái. La nutrida representación institucional y empresarial estuvo aderezada con la asistencia de figuras ajenas al sector, como Los del Río, que amenizaron el breve y casi rasante vuelo sobre la pequeña localidad natal de Hidalgo, Villanueva del Conde (Salamanca), cantando la «Macarena» (que contó con el acompañamiento del propio presidente de la compañía aérea, algo afónico) y celebrando la Feria de Abril. El ambiente de fiesta impregnaba un avión recién llegado de la planta de ensamblaje de Boeing en Carolina del Sur (EE.UU.) que, más allá de sus nuevas cualidades técnicas -como las ventanillas polarizadas que permiten regular automáticamente su color y opacidad, la reducción de hasta un 90% de ruido, la incorporación de humificadores para rebajar la sensación de cansancio entre los viajeros por la presurización y la mayor amplitud de los asientos- supondrá importantes cambios en la capacidad operativa de la empresa. La fibra de carbono utilizada en la fabricación de la aeronave reduce considerablemente su peso, de manera que consume un 20% menos de combustible, genera un 20% menos de emisiones contaminantes y puede llegar a recortar los tiempos de vuelo en hasta 40 minutos. Este primer avión, en cuyo fuselaje campea el logo de la fundación Scholas, impulsada por el Papa Francisco, estará destinado a cubrir la ruta Madrid-Miami. El resto de los modelos 787, que Air Europa recibirá entre junio y diciembre de este año, volarán a Bogotá, Santo Domingo y Nueva York. Dura competenciaSin embargo, Hidalgo no da por finalizado el proceso de modernización de la flota. La renovación de los aviones de largo radio se realizará de manera paralela a la de corta y media distancia, para lo cual se sustituirán los modelos actuales 737-800 por otros 22 Boeing 737 MAX, operación que se cerrará, previsiblemente, durante este año. Por su parte, los Embraer con que la aerolínea cubre las rutas más cortas se podrían transferir a la nueva compañía de bajo coste Air Europa Express, algo que, de momento, «se está negociando». Hidalgo reconoció que la bajada del importe de los combustibles ha desembocado en una pugna entre las compañías para bajar los precios de los billetes, lo que ha originado una «competencia muy dura». Esta situación no impide que la aerolínea se plantee regresar al mercado asiático, en el que ya estuvo presente entre 2005 y 2006, para plantar cara a Iberia. «Podemos volver a China. Hace tiempo había muchos problemas por el tema de los visados y la conectividad con Europa que nos hizo mucho daño, pero pienso que es un mercado con mucha potencia en el que debemos estar presentes, tanto en Pekín como en Shangái», detalló el salmantino. De cualquier modo, el primer paso, continuó, es centrar su estrategia de crecimiento en Iberoamérica. El empresario salmantino explicó que el crecimiento se centrará en los próximos meses en América y que luego fijarán su mirada en China. El máximo responsable de Globalia, matriz de Air Europa, dijo tener «muy claro que hay que volver allí». Pero se trata de una decisión que, hasta que no se incorporen los nuevos aviones, no podrá llevar a cabo, ya que Air Europa carece actualmente de capacidad para hacerlo. «Los aviones van llenos», remachó.", "title": "Air Europa presenta el primer Boeing 787 con matrícula española", "url": "http://www.abc.es/economia/abci-europa-renueva-flota-corto-y-medio-plazo-y-apunta-china-para-competir-iberia-201604061827_noticia.html", "keywords": "europa,boeing", "date": "2016-04-06", "id": "43f98ada58bf52f6c0581099fa915bd3fdbf5fd5", "summary": "La compañía renueva su flota de corto y medio plazo y apunta a China para competir con Iberia"}, {"article": "MadridActualizado:16/04/2016 15:58hNo hacía falta poner nombre y apellido a la persona a la que Mar Flores se refiere esta semana en las declaraciones que ha realizado para la revista «¡Hola!» y a quien califica como «desleal». En dicha publicación, Mar repite lo que ya confesó en ABC: que la decisión de poner fin a su matrimonio la tomó su marido, el empresario Javier Marino, y que está pasando por un momento muy duro. Lo más llamativo, sin embargo, es su manera de referirse a las críticas o comentarios contra ella que se están haciendo estos días y, de manera clara, habla de «gente que tiene que rellenar horas de televisión, gente que ahora vende una vida modélica y sigue teniendo que mentir y desprestigiar a los demás…». Considera que las críticas más duras hacia ella son «por haberme rodeado en el pasado de gente desleal» y añade que «el problema lo tienen ellos, porque el daño gratuito no entra en mis principios».Evidentemente, la modelo se refiere a Alessandro Lequio, quien, a raíz de su ruptura matrimonial, en «El programa de Ana Rosa» ha recordado varios capítulos que vivió en el pasado junto a Mar. Lequio se justifica asegurando que si él ha contado esas historias es para informar del carácter de una mujer por la que «hice cosas de las que hoy me arrepiento», aunque argumentando que «todo era por conseguirla, ya que estaba muy enamorado».Lequio ha recordado cómo Mar mantenía una doble vida, pues oficialmente era la novia del empresario gallego Fernando Fernández Tapias y, al tiempo, su amante. «Me repetía que dejaría a Tapias cuando le regalara la casa que le había prometido», asegura el conde italiano.Harto de esperar, Lequio recuerda que se puso de acuerdo con un fotógrafo para que hiciera unas fotos de los dos mientras se besaban por las calles de Roma como prueba de que Mar no estaba siendo leal a Tapias. «Podría contar muchísimas más cosas y más fuertes, pero no lo he hecho. Sólo he tratado de informar sobre un personaje que ha vuelto a la actualidad y de las cosas que yo he vivido a su lado», se defiende Alessandro, quien actualmente está felizmente casado con María Palacios, de quien espera una niña para dentro de unos meses. En esta historia hay una coincidencia: de la misma manera que Mar Flores me aseguraba días atrás que no leía nada, ni tan siquiera lo que había declarado su marido, aunque, afirmaba que «lo que haya dicho estará bien», es ahora Merino el que ofrece la misma respuesta ante las declaraciones de su mujer. Cambiando de escenario, hoy jueves habrá cumbre de flamenco y famosos en la sala Bucca de Madrid, donde se celebra una gala especial a beneficio de Aldeas Infantiles. La bailarina Cecilia Gómez actuará sobre el escenario y presentará la camiseta solidaria que ha diseñado y cuya venta se destinará a la citada ong.", "title": "Guerra de declaraciones entre Mar Flores y Alessandro Lequio", "url": "http://www.abc.es/estilo/gente/abci-guerra-declaraciones-entre-mar-flores-y-alessandro-lequio-201604062124_noticia.html", "keywords": "alessandro,flores,guerra", "date": "2016-04-06", "id": "60ef4063472b161541352e4be479bfea766842bc", "summary": "La ruptura matrimonial de la modelo ha destapado los fantasmas de su pasada relación sentimental con el conde"}, {"article": "MADRIDActualizado:16/04/2016 19:12hCoca-Cola Iberian Partners, la embotelladora de Coca-Cola para la Península Ibérica, ha anunciado un plan de bajas incentivadas en toda España que afectará a un total de 120 trabajadores, según indicaron fuentes de la Central Sindical Independiente y de Funcionarios (CSIF).Así lo ha trasladado el director de Relaciones Laborales y Administración de Recursos Humanos en Coca-Cola Iberian Partners, Joan Pere Gerbolés, al Comité de Empresa en una reunión mantenida este martes.En el encuentro, la dirección de Coca-Cola Iberian Partners ha informado que prepara un plan de bajas incentivadas en el conjunto del país que, según sus cálculos, afectará a un total de 120 contratos distribuidos en tres tramos: empleados de menos de 58 años, trabajadores de entre 58 y 62 años y personal de más de 63 años.Fuentes de CSIF han indicado que la empresa les ha trasladado que este plan tendrá carácter voluntario y no se plantearán despidos forzosos. Asimismo, han subrayado que el sindicato velará para que la empresa cumpla el compromiso de que estas bajas tengan efectivamente carácter voluntario y que el plan sea realmente incentivado y por tanto pactado con los trabajadores, así como por la seguridad jurídica de los trabajadores que se vean afectados por la medida.CSIF, que estudiará los términos de la oferta aunque ha considerado que, tras cerrar el Expediente de Regulación de Empleo (ERE), esta medida de bajas incentivadas \"es tardía\", se ha puesto a disposición de los trabajadores en cuanto a asesoramiento y defensa jurídica.En cualquier caso, el sindicato ha trasladado su deseo de que no se vuelva a poner en peligro los puestos de trabajo en Coca-Cola Iberian Partners \"después de todo el sufrimiento y coste humano que supuso el ERE\".", "title": "Coca-Cola Iberian Partners anuncia un plan de bajas incentivadas en toda España para 120 trabajadores", "url": "http://www.abc.es/economia/abci-coca-cola-iberian-partners-anuncia-plan-bajas-incentivadas-toda-espana-para-120-trabajadores-201604060920_noticia.html", "keywords": "cola,bajas,coca", "date": "2016-04-06", "id": "709aa81f585f8619d6fc093bdbe621a16b4a0bb3", "summary": "Este programa tendrá carácter voluntario y no se plantearán despidos forzosos"}, {"article": "MADRIDActualizado:16/04/2016 17:28hLa población europea, incluida la española, es cada vez más sedentaria. Y es que los cambios en el estilo de vida han provocado que nuestra actividad física sea cada vez menor, hasta el punto de que, cuando menos para una gran proporción de españoles, el ejercicio físico se haya convertido en una mera cuestión de ocio. Y en el caso de muchos niños, cada vez más apegados a sus televisores y ordenadores, ni eso. De hecho, un nuevo estudio coordinado por la Fundación Española de la Nutrición (FEN) y publicado en la revista « PLOS ONE» alerta de que el 55,4% de los niños y adolescentes de nuestro país no cumple ninguna de las recomendaciones de actividad física. Un porcentaje que, en el caso de los adultos y personas mayores, se establece en el 27%.Como explica Marcela González-Gross, catedrática de Nutrición Deportiva y Fisiología del Ejercicio de la Universidad Politécnica de Madrid y directora del estudio, «las recomendaciones internacionales indican que los niños y adolescentes de entre 5 y 17 años deberían realizar, al menos, 60 minutos diarios de actividad física de moderada a vigorosa, lo que equivale a 420 minutos semanales. Sin embargo, algo más de la mitad de los participantes en nuestro estudio entre los 9 y los 17 años no cumple esta recomendación».Ejercicio insuficienteEl nuevo estudio se ha centrado en los análisis de los patrones de actividad física de la población española registrados en el macroestudio científico ANIBES, trabajo en el que además del referido ejercicio físico se evalúan los datos antropométricos, la ingesta de macronutrientes y micronutrientes, y los datos socioeconómicos de la población.La buena noticia es, como destaca Marcela González-Gross, «que gracias a este estudio hemos podido observar que, de media, la población ANIBES tiene índices de práctica de actividad física vigorosa y/o moderada por encima de las recomendaciones internacionales».El problema es, sin embargo, que «una proporción alta de la muestra no cumple estas recomendaciones», advierte la investigadora. Concretamente, «el 55,4% de los niños y adolescentes y el 27% de los adultos y personas mayores participantes en el estudio científico ANIBES no cumplen ninguna de las recomendaciones de actividad física».Y en este contexto, y además de la edad –los adultos parecen ser más ‘cumplidores’ de las recomendaciones que los menores–, ¿hay algún otro factor que influya sobre estos patrones de actividad física? Pues según los resultados, sí. De hecho, la localización geográfica, el tamaño de la población de residencia o el nivel de estudios condicionan el nivel de adherencia a las recomendaciones. Pero el factor más influyente es, junto con la edad, el sexo. El 55,4% de los niños y adolescentes y el 27% de los adultos y personas mayores no cumplen ninguna de las recomendaciones de actividad física Marcela González-GrossComo incide Marcela González-Gross, «el 55,4% de los participantes en el estudio científico ANIBES entre los 9 y los 17 años no cumple las recomendaciones. Pero esta cifra asciende hasta el 73,3% cuando hablamos de población femenina en este mismo rango de edad. En lo que se refiere a los niños y adolescentes varones, el porcentaje de no cumplimiento es del 44,5%».Cuestión de sexosEn definitiva, la mayoría de los menores de nuestro país no cumple con las recomendaciones de actividad física, lo que supone un mayor riesgo de desarrollo de obesidad y de sus enfermedades asociadas –entre otras, las cardiovasculares y la diabetes–. Y llegados a este punto, ¿qué sucede con los adultos? Pues que si bien el porcentaje de aquellos que siguen estas recomendaciones es mayor, aún dista mucho de poder ser considerado óptimo. Y es que hasta un 27% de los adultos y personas mayores hace caso omiso de estas recomendaciones.Como recuerda Marcela González-Gross, «en lo que se refiere al grupo de adultos y personas mayores, esto es, la población con edades comprendidas entre los 18 y los 75 años, las recomendaciones sugieren realizar, como mínimo, 150 minutos de actividad física moderada o 75 minutos de actividad física vigorosa cada semana. En este sentido, el 27% de este grupo de población dentro del estudio científico ANIBES no cumple ninguna de estas dos recomendaciones. Si nos referimos exclusivamente a la actividad física moderada, el porcentaje de no cumplimiento aumenta hasta el 36,2%, y hasta el 65,4% cuando se trata solamente de actividad física vigorosa».Es más; de manera similar a como sucede con los menores, el sexo vuelve a ser el factor más influyente a la hora de practicar ejercicio físico. Pero en este caso, y cuando menos desde un punto de vista porcentual, la población masculina se muestra más sedentaria que la femenina.Como indica la directora del estudio, «el 74% de las mujeres de entre 18 y 75 años no realiza los 75 minutos semanales de actividad física vigorosa, y el 27,5% no llega a cumplir las recomendaciones de actividad física moderada. A esto se debe unir que el 23,2% de la población femenina no pone en práctica ninguna de las dos recomendaciones».Sin embargo, la falta de cumplimiento de las recomendaciones es aún más acusada en los varones. Como concluyen los autores, en lo que se refiere a población masculina mayor de 18 años, el 56,2% no llega a realizar, como mínimo, 75 minutos semanales de actividad física vigorosa, y el 45,6% no cumple la recomendación de hacer 150 minutos de actividad física moderada a la semana. Además, el 31,1% no cumple ninguna de estas dos recomendaciones».", "title": "El 55,4% de los menores y el 27% de los adultos españoles no hacen suficiente ejercicio", "url": "http://www.abc.es/salud/habitos-vida-saludable/abci-554-por-ciento-menores-y-27-por-ciento-adultos-espanoles-no-hacen-suficiente-ejercicio-201604060231_noticia.html", "keywords": "menores,adultos,ejercicio", "date": "2016-04-06", "id": "9be9d82d8b003745c75c507637f6d8c8e9e2ab04", "summary": "La edad y el sexo, factores determinantes a la hora de seguir las recomendaciones internacionales sobre actividad física"}, {"article": "ParísActualizado:16/04/2016 17:08hEl presidente y director general de Air France-KLM, Alexandre de Juniac, ha decidido aceptar la propuesta de la Asociación Internacional del Transporte Aéreo (IATA) para convertirse en el próximo director general y consejero delegado de esta asociación, que engloba al 83% del tráfico aéreo mundial.La junta de la IATA trasladó este martes, 5 de abril, a De Juniac su propuesta, que el primer ejecutivo del grupo franco-holandés ha decidido aceptar, tal y como ha confirmado el consejo de administración de Air France-KLM.De Juniac, cuyo nombramiento debe ser ratificado y aprobado por la asamblea general de la IATA, que se celebrará los días 1 y 3 de junio, sustituirá en el cargo al británico Tony Tyler, que anunció en agosto que dejaría el cargo. Será el primer presidente de una compañía francesa en dirigir la IATA.En un comunicado, Air France-KLM indicó que ha iniciado la preparación de un plan de sucesión a la vista de la marcha de De Juniac, que pasará a liderar la IATA en agosto de 2016, para identificar «al mejor líder» en un contexto de mayor consolidación para afrontar el desarrollo del grupo.«Excelente trabajo»El consejo de administración de Air France-KLM ha reconocido «el excelente trabajo» de Alexander de Juniac al frente de la compañía durante casi cinco años, que ha permitido «la recuperación económica y financiera del grupo».De Juniac ha agradecido a todo el equipo su compromiso para devolver al grupo aéreo a la senda del crecimiento y ha asegurado que seguirá trabajando hasta el traspaso de su responsabilidad a finales de julio, y desde su nuevo papel al frente de la IATA, por la industria aérea, incluida Air France-KLM. «Air France-KLM tiene todos los activos para competir con los más grandes campeones del mundo», defendió.Tyler anunció en agosto de 2015 su renuncia, tras cinco años al frente de la organización, cargo que asumió el 1 de julio de 2011, convirtiéndose en el sexto presidente al frente de la IATA, tras tres décadas de experiencia en el negocio aéreo a sus espaldas.De nacionalidad británica, nació en Egipto en el año 1955. Se formó en la Universidad de Oxford, donde se graduó en jurisprudencia. Ha trabajado en Australia, Canadá, Hong Kong, Italia, Japón, Filipinas y Reino Unido.Antes de ser parte de la organización, inició su carrera profesional en John Swire & Sons, en Hong Kong, empresa en la que permaneció de 1977 a 1978, tras la cual se unió a Cathay Pacific Airways, aerolínea en la que logró escalar hasta el puesto de consejero delegado en 2007.", "title": "El presidente de Air France-KLM deja el grupo para dirigir la IATA", "url": "http://www.abc.es/economia/abci-presidente-france-klm-deja-grupo-para-dirigir-iata-201604061821_noticia.html", "keywords": "airfrance,presidente,cargo,deja", "date": "2016-04-06", "id": "efc7dc56e2dd2cae5255a33f7e33460b73ccb70e", "summary": "Alexandre de Juniac asumirá el cargo en agosto en sustitución de Tyler, tras cinco años al frente"}]