[{"article": "MADRIDActualizado:16/04/2016 09:21hVarela Producciones, la Compañía de Teatro de Blanca Marsillach, se une este año a la Obra Social La Caixa para llevar a nueve ciudades españolas «Entre versos y Marsillach», un proyecto de artes escénicas que implicará a uno de los colectivos más importantes de nuestra sociedad: las personas mayores. Esta colaboración se ha presentado en CaixaForum Madrid, en un acto que ha contado con la presencia de la actriz y productora Blanca Marsillach; la directora del programa de Personas Mayores de la Obra Social la Caixa, Cristina Segura, y el exciclista y comentarista deportivo Perico Delgado, que apoya este proyecto cultural uniendo teatro y deporte para demostrar que se pueden sumar vida a los años y no sólo años a la vida. En sus intervenciones a los medios de comunicación, cada uno de los asistentes ha recalcado la importancia de la presencia de las personas mayores en la sociedad, incidiendo además en la idea de que hay que dar visibilidad a las acciones que realizan cada día. Cristina Segura ha destacado que los mayores «forman parte del espíritu y la esencia de Obra Social La Caixa, por eso nos gusta trabajar porque sigan siendo activos, creemos que cada día se puede aprender y nunca es tarde para afrontar nuevos retos». Además, conmemoran así el centenario de la primera acción social de La Caixa dedicada a los mayores. Por su parte, Blanca Marsillach ha puesto especial atención en el hecho de que las personas mayores «deben seguir soñando, seguir reinventándose y que la ilusión es lo único que jamás se debe perder». Perico Delgado, como profesional que fomenta el bienestar a través del deporte, ha querido lanzar un mensaje optimista, invitando a los mayores a seguir haciendo cosas nuevas, activando tanto los músculos del cerebro como los del resto del cuerpo porque, para él, «hay mucho que hacer y tiempo para todo».Ana Carmona, Manuel Iglesias, Marta Fernández, Mª Soledad García, Benjamín Yépez y Rosa Cicka han sido las personas encargadas de interpretar las diferentes escenas del pase gráfico y acompañar al resto de participantes en la presentación a medios. Todos coinciden en la idea de que tras la jubilación y gracias al Programa de Mayores de Obra Social La Caixa están mucho más activos que cuando eran trabajadores, ya que por fin han conseguido dedicar sus horas a aquello que les apasiona, realizando actividades de voluntariado, culturales y sociales. Este programa para ellos supone una manera de intercambiar experiencias, conocer gente nueva y sobre todo, les ha aportado una mayor calidad de vida.La gira comenzará en CaixaForum Barcelona el 10 de junio y continuará su andadura por la geografía española en septiembre, pasando por Murcia y Valencia en ese mismo mes. En octubre, el espectáculo llegará a Tenerife, Pamplona y Zaragoza y en noviembre a Sevilla y Gerona. CaixaForum Madrid acogerá una última actuación en febrero de 2017. En cada ciudad, «Entre versos y Marsillach» (adaptación de Mónica Buiza del homenaje que Adolfo Marsillach hizo en 1997 a los grandes de la poesía del Siglo de Oro español) será representada en una única ocasión por 10 mayores que realizarán una interpretación dramatizada del verso, junto a Mónica Buiza y Blanca Marsillach. El elenco cambiará en cada representación y los actores y actrices serán seleccionados en los centros propios y en convenio que el programa de Personas Mayores de la Obra Social La Caixa tiene por todo el territorio. El objetivo de esta iniciativa es promocionar la participación social de los mayores a través del teatro, así como ayudar a mejorar sus competencias y habilidades personales, favoreciendo la empatía y el trabajo en equipo. El ejercicio teatral, a través de la memorización de textos y la recitación, puede ayudar a estimular el cerebro de los participantes, que tendrán también la oportunidad de disfrutar de textos que forman parte ya de la Historia de nuestra literatura.Entre versos y MarsillachSe trata de un homenaje a Adolfo Marsillach a través de la poesía, adaptando la obra que interpretó en su momento junto a Amparo Rivelles y María Jesús Valdés. En esta iniciativa, diez mayores se unirán a Blanca Marsillach y Mónica Buiza para recitar poemas del Siglo de Oro frente a la imagen proyectada de Marsillach padre. Piezas como «Poderoso caballero es Don Dinero» de Francisco de Quevedo, algunos Sonetos de Lope de Vega y Letrillas de Góngora o incluso la «Elegía a Ramón Sijé» de Miguel Hernández componen esta selección de textos que suponen un recorrido por la época del florecimiento de la literatura en España.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Un proyecto para unir a las personas mayores con las artes escénicas", "url": "http://www.abc.es/familia/mayores/abci-proyecto-para-unir-personas-mayores-artes-escenicas-201604150440_noticia.html", "keywords": "mayores,teatro,marsillach", "date": "2016-04-15", "id": "45c8ebd62f33866c204e4b55f7574fe7a194ecf4", "summary": "Representarán «Entre versos y Marsillach»,una adaptación de la obra que Adolfo Marsillach creó como homenaje al Siglo de Oro Español"}, {"article": "Actualizado:29/11/2017 20:19hLa revolución provocada por la llegada de internet y de los smartphones ha favorecido la aparición de aplicaciones que ofrecen servicios similares al taxi a precios más bajos. En ABC Empresa hemos probado los dos grandes competidores del taxi, Uber y Cabify, junto con este servicio, para comparar cuál ofrece mejor atención a un precio más bajo. Para lograr una comparativa eficaz, hicimos el mismo trayecto a la misma hora: desde el Aeropuerto de Barajas hasta la Puerta de Alcalá, un trayecto que recorrimos el martes a medio día. TAXI - 30 eurosPagoSe trata de una tarifa única de 30 euros, fijada en las ordenanzas del Ayuntamiento de Madrid, para viajes con origen o destino en Barajas desde el centro de Madrid.ServicioTradición y máxima disponibilidad. Fuentes del sector estiman que, sólo en la Comunidad de Madrid, hay más de 15.000 licencias de taxi. Por ello es fácil encontrarte con uno por la calle o en las paradas instaladas en diferentes localizaciones de Madrid. También tienen sus propias app como «pidetaxi.es» o «mytaxi.com».Tiempo El trayecto comenzó a las 12:17 del mediodía en la parada de taxis situada en la zona de llegadas de la Terminal 2 del Aeropuerto de Barajas. Desde la bajada de bandera hasta alcanzar el destino en la Puerta de Alcalá (Plaza de la Independencia) transcurrieron sólo 15 minutos y se recorrió la distancia de 14,1 kilómetros.Trayecto El taxista optó por la ruta más directa hasta la Plaza de la Independencia (M-14, M40, calles O`Donnell y Alcalá). El chófer no necesitó utilizar el GPS, aunque sí preguntó hacia el final del viaje por el número del portal al que dirigirse, para estacionar en el lugar más próximo. ConductorCon más de una década de experiencia de taxista, el conductor gana el 45% de todo lo que factura al mes, ya que trabaja por cuenta ajena. No cobra los días de vacaciones ni por los que está de baja. Amable y buen conversador conduce un Dacía Lodgy de 6 plazas. Ofertas de empleo Hay varios requisitos necesarios para ser taxista: Tener un permiso de conducir B (o superior), poseer el Graduado Escolar (ESO), carecer de antecedentes penales, una buena salud, no consumir drogas ni alcohol o superar un examen de aptitud previo (est psicotécnico, callejero, itinerarios, régimen tarifario...)pago de una tasa 19,50 euros, con el que obtener la cartilla municipal que acredita como taxista. Al margen de lo anterior, una licencia de taxi ronda los 150.000 euros. UBER- 24,40 eurosPago Pago previo realizado a través de la «app». El precio se desglosa en 21,98 euros por distancia y 2,43 euros por tiempo transcurrido.ServicioUber envía el perfil del conductor con el que realizas el trayecto, así como las características de su vehículo. Al finalizar, es posible puntuar el servicio recibido. La herramienta notifica por correo electrónico toda la información de la ruta.TiempoHubo que realizar la petición de servicio en tres ocasiones hasta que fue tramitada, debido a que no había ningún conductor disponible en esos momentos. Una vez fue aceptado el servicio, el chófer tardó dos minutos en llegar y finalmente el trayecto comenzó hasta las 12.32. TrayectoEl viaje transcurrió por la M-11 y recorrió parte del Paseo de la Castellana. Estuvo guiado por la aplicación de Uber, que propuso la ruta al conductor. En total, fueron 24 minutos. El chófer ofreció agua, un cargador de móvil y preguntó si era necesario modificar el trayecto. ConductorEl conductor, Mario, contaba con una semana de experiencia en Uber. Fue cordial y educado. Antes había colaborado con Cabify, pero dejó la empresa porque le obligaban exclusividad y pagaban cada tres meses. El vehículo era un Skoda bien equipado.Ofertas de empleo Es indispensable contar con una licencia VTC, una autorización para el arrendamiento de vehículos con conductor. Los chóferes de Uber pueden ser autónomos o empresas. Los ingresos varían en función de las horas trabajadas y pueden alcanzar los 400 euros en un día. CABIFY - 21,10 eurosPagoSin sacar la cartera: el conductor muestra el precio en la ‘app’ -lo ignora hasta que acaba la ruta-, que luego se carga en tu cuenta.ServicioLa ‘ app’ permite solicitar que te recojan donde estés. En todo momento se muestra a qué distancia se encuentra el vehículo, el modelo, la matrícula y la foto del chófer, que llama antes de la recogida. Al finalizar, se recibe por email la ruta, el tiempo y la factura.TiempoLa petición se realizó a las 12.15, al salir de la sala de recogida de equipajes. Bastan tres minutos para llegar a la parada de Cabify en la T2 -donde aguardan solo coches reservados previamente-. Allí hubo que esperar dos minutos más a que el chófer llegara desde su base en la T4.TrayectoEl recorrido, por la ruta más rápida (M-14, M-40 y O’Donell), duró 17 minutos. La ‘app’ de Cabify, que integra la herramienta Waze, de Google, guió el trayecto y calculó el precio. El conductor ofreció agua, sintonizar o no una emisora de radio y cambiar la temperatura.ConductorEl chófer, conocedor de Madrid, tenía un año de experiencia con Cabify. Antes trabajaba como transportista urbano. Fue atento y educado. El vehículo, un Citroën C5 impecable, cumplía pese a la gama elegida, Lite, la más baja de las tres que ofrece Cabify.Ofertas de empleoEl conductor necesita una licencia VTC -que puede sub-alquilar a otro chófer-, probar que conoce la ciudad, pasar un examen y tener el carnet BTP. La media de ingresos de un chófer es de entre 3.000 y 5.000 euros, de lo que un 50% se va en gastos, entre ellos, comprar el coche.", "title": "Probamos Uber, Cabify y Taxi: ¿Cuál es la forma más barata y eficaz para moverse por la ciudad?", "url": "http://www.abc.es/economia/abci-probamos-uber-cabify-y-taxi-cual-forma-mas-barata-y-eficaz-para-moverse-ciudad-201604152030_noticia.html", "keywords": "uber,taxi,cabify,comparativa", "date": "2016-04-15", "id": "995ab468ca1328c497971f05f51fa22af65bf22c", "summary": "Utilizamos a la vez las tres opciones más utilizadas para el transporte «premium» de pasajeros para averiguar cuál es la mejor"}, {"article": "RIADActualizado:15/04/2016 12:50hLas autoridades de Arabia Saudí han comenzado a rehabilitar algunas de sus islas en el mar Rojo y el golfo Pérsico, en el marco de un ambicioso proyecto para promover el turismo «halal» (acorde con la ley islámica), que no permite bikinis ni alcohol. «Desde que el rey saudí emitió un decreto (para mejorar el aprovechamiento de las islas) en el año 2006, el interés se ha centrado en rehabilitar en una primera fase unas setenta de un total de 1.200 islas», destacó en declaraciones a Efe el portavoz del Departamento de Turismo y Antigüedades saudí, Mutleq al Harbi.En ese sentido, este órgano estatal anunció recientemente que ya ha preparado para el «turismo de un día» la isla de Ahbar, situada en el mar Rojo, unos quince kilómetros al oeste de la costa de la región meridional saudí de Yazan. Para ello, se ha acondicionado un embarcadero, se han abierto cafeterías, restaurantes de pescado, baños y lugares para descansar, y se han habilitado zonas para la práctica del buceo y de la pesca.Asimismo, Al Harbi destacó que su departamento comenzó hace pocos años la rehabilitación de la isla de Forsan, situada en el mar Rojo frente a la costa de Yazan, para que se convierta «en el primer núcleo de desarrollo del turismo marítimo». «En esa isla hemos acondicionado la aldea Al Qosar, que es un patrimonio cultural que tiene un gran oasis de palmeras; el embarcadero Al Gadir, que recibe a los ferry que zarpan de Yazan; y la playa de Al Faqua, que se destaca por su paisaje espectacular e ideal para los amantes de la pesca», concluyó.Forsan, con sus 2,3 kilómetros cuadrados y unos 20.000 habitantes, es la mayor de las islas del archipiélago homónimo, ubicado en el mar Rojo, unos 45 kilómetros al oeste de la costa saudí. Por su parte, el guía saudí de turismo, Ahmed Mudjeli, dijo en declaraciones a Efe que él se traslada diariamente a esa isla acompañando a grupos de turistas a bordo de un ferri que zarpa de Yazan, en un viaje que dura alrededor de una hora. «Prefiero trabajar con visitantes occidentales porque a la mayoría de ellos les encanta aprender, y además me gusta ser para ellos la puerta por la que entran a conocer esta parte de mi país», destacó Mudjeli.El recorrido que efectúa el guía con los turistas dura alrededor de tres horas. «Visitamos varios lugares, entre ellos una ciudadela que data del imperio turco otomano y desde la cual se puede divisar casi toda la isla, e históricas viviendas que reflejan el estilo arquitectónico que usaban sus habitantes», subrayó Mudjeli. Asimismo, lleva a los turistas a la aldea Al Qosar, que incluye un sitio arqueológico compuesto por columnas semejantes a las de la antigua Roma, y un bosque de mangles en Al Qandal. «El recorrido turístico en Forsan concluye generalmente en una de las playas para practicar buceo y otros deportes náuticos, además de la pesca con caña», recordó el guía.También, la temporada de la pesca del «harid» o pez loro, juega un papel relevante para el desarrollo del turismo en la isla, ya que los isleños efectúan anualmente, en abril, una feria para esa ocasión, en la que los nativos cantan y bailan temas folclóricos. El empeño de las autoridades por promover el turismo en sus islas contrasta con la ausencia de turistas extranjeros que viajen a Arabia Saudí expresamente para visitarlo. Según cifras del Ministerio saudí de Exteriores difundidas en 2014, durante el año 2013 no se otorgó ningún visado de ese tipo.De los más de diez millones de visados de entrada al país otorgados durante ese año, el 71% fueron para efectuar peregrinaciones religiosas y el resto para desarrollar actividades comerciales y diplomáticas. Frente a esa realidad, Al Harbi respondió que la promoción del turismo que efectúa el Departamento de Turismo y Antigüedades apunta solo a los residentes extranjeros, ciudadanos locales y a los que visitan Arabia Saudí con fines comerciales. «No procuramos atraer actualmente a turistas extranjeros debido a que es imposible otorgar ese tipo de visados para visitar el país», subrayó.Sin embargo, adelantó que en un futuro cercano cambiará esta situación «ya que hay un proyecto de ley que está sujeto a estudio por parte de los ministerios del Interior y de Exteriores, que autorizará ese tipo de visados, aunque todavía es prematuro hablar de este asunto». En todos las zonas turísticas de Arabia Saudí, el turista extranjero (residente o visitante comercial) debe cumplir estrictamente con la sharía o ley islámica. Ese reglamento prohíbe a las mujeres mostrar sus cuerpos y obliga a los hombres a usar un vestuario un tanto largo y no consumir bebidas alcohólicas.", "title": "Arabia Saudí promociona un modelo de turismo sin bikinis ni alcohol", "url": "http://www.abc.es/internacional/abci-arabia-saudi-promociona-modelo-turismo-sin-bikinis-alcohol-201604150956_noticia.html", "keywords": "saudi,arabia,islamica,turismo", "date": "2016-04-15", "id": "25c94a36b9bef7e46fe967d4c32461c5f558b9ea", "summary": "Las autoridades del país árabe han comenzado a rehabilitar algunas de sus islas en el mar Rojo y el golfo Pérsico para crear un modelo de vacaciones acorde a la ley islámica"}]