[{"article": "DubaiActualizado:25/04/2016 21:17hEl Fondo Monetario Internacional (FMI) ha pronosticado un crecimiento del 1,8% para 2016 y 2,3% para 2017 en el conjunto de países que forman parte del Consejo de Cooperación de los Estados Árabes del Golfo (GCC, según sus siglas en inglés), a causa de la política fiscal más estricta, la débil confianza empresarial y la poca liquidez del sector bancario a la que se enfrentan estos países en un entorno de bajos precios del petróleo.Así lo indica la institución presidida por Christine Lagarde en su informe 'Middle East & North Africa: 2016 Regional Economic Outlook Update' que recoge que estos países -Bahréin, Kuwait, Omán, Catar, Arabia Saudí y Emiratos Árabes Unidos- más Argelia, acumularán un déficit fiscal de 900.000 millones de dólares en los próximos cinco años.El FMI considera que el modelo de crecimiento basado en la redistribución de los recursos por parte de los Gobiernos del Golfo «ya no es sostenible» y considera «urgente» la implantación de reformas estructurales que reduzcan la dependencia del crudo y favorezcan la diversificación de la economía en estos países.«Los precios del petróleo van a permanecer bajos en los próximos años, por lo que los países de Oriente Próximo que dependen de las exportaciones de crudo van a enfrentarse a unos años de difícil ajuste en los que deberán encontrar nuevos modelos de crecimiento que no dependan del 'oro negro'», comentó al respecto el director del FMI en Oriente Próximo y Asia central, Masood Ahmed.Así, la institución recomienda la privatización de las compañías estatales, ya que de esta forma se «incrementaría su productividad y eficiencia».En este sentido, el príncipe heredero de Arabia Saudí, Mohammed Bin Salman, confirmó este lunes que el país árabe está estudiando sacar a bolsa un porcentaje inferior al 5% de la petrolera estatal saudí Aramco, compañía que estaría valorada en 2 billones de dólares ( 1,78 billones de euros).", "title": "El FMI rebaja el crecimiento de los países del Golfo hasta el 1,8% en 2016", "url": "http://www.abc.es/economia/abci-rebaja-crecimiento-paises-golfo-hasta-18-por-ciento-2016-201604252112_noticia.html", "keywords": "rebaja,crecimiento", "date": "2016-04-25", "id": "64e334922ab81a19d0822fbb4d5a031bb598b17d", "summary": "Así lo indica la institución presidida por Christine Lagarde en su informe 'Middle East North Africa: 2016 Regional Economic Outlook Update'"}, {"article": "MadridActualizado:25/04/2016 20:42hEnaire convocará en próximas fechas 39 plazas de controladores aéreos de conformidad con lo previsto en el Real Decreto 196/2015, de 22 de marzo, por el que se aprueba la oferta de empleo público, ha anunciado el gestor público de navegación aérea de España en un comunicado.Dicha convocatoria, que ya estaba aprobada dentro de la Oferta de Empleo Público para 2015, incluye también la constitución de una lista de reserva, según explica el ente empresarial público. La Ley de Presupuestos para 2016 permite ofertar hasta 55 plazas más para este colectivo.Las bases de la convocatoria, que se publicará en el Boletín Oficial del Estado (BOE), establecerán como primer requisito tener la nacionalidad española, 18 años cumplidos y no haber cumplido la edad de 65 años. No obstante, podrán participar en igualdad de condiciones extranjeros que cumplan lo establecido en las bases de la convocatoria.RequisitosEntre ellas, figuran estar en posesión del título que dé acceso a la Universidad (Bachiller o estudios equivalentes de acuerdo con lo previsto en la Ley Orgánica 8/2013, de 9 de diciembre); alto nivel de inglés y castellano, tanto oral como escrito.Asimismo, conocimientos generales relacionados con el Control de Tránsito Aéreo. Poseer la necesaria capacidad psicofísfica y funcional, de acuerdo con el Reglamento (UE) 2015/340 de la Comisión, de 20 de febrero de 2015, y carecer de antecedentes penales.Convocatoria Una vez se publique la convocatoria en el BOE, la información completa de las bases de la convocatoria estará disponible en www.enaire.es. En la citada web, se podrán presentar las solicitudes de inscripción.La plantilla actual de Enaire asciende a 2.294 controladores, incluidas las licencias especiales retribuidas, conocidas como LER, que permiten la prejubilación a los 57 años.Aena adjudicó en septiembre de 2011 el servicio de control de torre en 13 aeropuertos -Alicante, Valencia, Ibiza, Sabadell, Sevilla, Jerez, Melilla, Cuatro Vientos, Vigo y A Coruña-, donde el servicio de control está liberalizado. En diez de ellas el proveedor es Ferronats, empresa constituida por Ferrovial y el proveedor británico NATS.", "title": "¿Eres controlador aéreo? Enaire convoca nuevas plazas", "url": "http://www.abc.es/economia/abci-eres-controlador-aereo-enaire-convoca-nuevas-plazas-201604251933_noticia.html", "keywords": "enaire,controladores,aereos", "date": "2016-04-25", "id": "c73c12a43617deb80aa0e49cfe3f8511dbd97b2a", "summary": "Enaire convocará en próximas fechas 39 plazas de controladores aéreos de conformidad con lo previsto en el Real Decreto 196/2015, de 22 de marzo, por el que se aprueba la oferta de empleo público"}, {"article": "RiadActualizado:25/04/2016 21:18hEl principe heredero sustituto de Arabia Saudí, Mohammed Bin Salman, ha confirmado este lunes en una entrevista con la televisión árabe Al Arabiya que el país se está planteando sacar a bolsa una parte menor al 5% de la petrolera estatal saudí Aramco, que estaría valorada en 2 billones de dólares (1,78 billones de euros).Así, el hijo de Salmán bin Abdulaziz, monarca del país árabe, ha anunciado que la información financiera relativa a la compañía será divulgada en el futuro.«Tenemos una adicción al crudo, es peligroso, ya que ha retrasado el desarrollo de otros sectores», ha señalado el príncipe quien además ha asegurado que, de cara a 2020, el país ya no será dependiente de la producción de crudo. En este sentido, la semana pasada se conoció que Arabia Saudí está cerca de cerrar un préstamo por valor de 10.000 millones de dólares (8.800 millones de euros) con un consorcio internacional de entidades bancarias.De este modo, ambas informaciones certifican el cambio de rumbo tomado desde Riyad, que busca diversificar su economía y limitar su exposición a los precios del petróleo, y abren la puerta a que Arabia Saudí realice su primera emisión de bonos en busca de capital extranjero. El Gobierno de Arabia Saudí, presidido por el rey Salman bin Abdelaziz, aprobó hoy un ambicioso plan cuyo objetivo es reducir la dependencia del petróleo, desarrollando las inversiones y aumentando las exportaciones no petroleras de aquí al año 2030.Menor dependencia del crudo El Consejo de Ministros saudí informó en un comunicado que ha aprobado el denominado «Proyecto de la Visión de Arabia Saudí-2030», que incluye, entre otras cosas, la venta de hasta un cinco por ciento de las acciones de la empresa Aramco y sus empresas filiales y la salida a Bolsa de la firma.Asimismo, el Ejecutivo ha encargado al Consejo de Asuntos Económicos y Desarrollo, presidido por el segundo príncipe heredero y ministro de Defensa, Mohamed bin Salmán, que elabore los mecanismos y medidas necesarias para cumplir con el plan y seguirlo.El monarca destacó en un discurso televisado y dirigido a la población que con este proyecto su país espera convertirse en «un modelo para el mundo en todos los niveles», e instó a sus compatriotas a trabajar para materializar este ambicioso plan.Por su parte, el vicepríncipe heredero dijo en una entrevista a la cadena de televisión Al Arabiya, la primera que otorga a una emisora desde que asumió su puesto, que este plan se convierte en la hoja de ruta para los próximos 15 años.«El principal objetivo de este proceso será hacer que la economía nacional deje de depender del crudo para diversificar las inversiones y las fuentes de los ingresos», subrayó Mohamed bin Salmán.", "title": "Arabia Saudí sacará a bolsa una parte de Aramco valorada en 1,78 billones", "url": "http://www.abc.es/economia/abci-arabia-saudi-sacara-bolsa-parte-aramco-valorada-178-billones-201604251914_noticia.html", "keywords": "bolsa,aramco,salida", "date": "2016-04-25", "id": "008ae942b6eee15f53f32c88d33b41e6267b2953", "summary": "El hijo de Salmán bin Abdulaziz, monarca del país árabe, ha anunciado que la información financiera relativa a la compañía será divulgada en el futuro"}, {"article": "Retención contra su voluntad. Privación ilegal de la libertad. Hay muchos eufemismos para referirse al delito de secuestro. El caso de Maloma Morales, la mujer de 22 años que permanece retenida por su familia biológica en el Sáhara desde diciembre, no sólo ha servido para descubrir el amplio abanico de sinónimos de la palabra, sino para destapar una práctica habitual en las relaciones entre España y el Sáhara: el secuestro de mujeres adultas que, tras pasar una década conviviendo y estudiando con familias de acogida españolas, se ven retenidas contra su voluntad en el Sáhara durante unas vacaciones de visita a sus familias biológicas.Darya Embarek Selma es una de ellas. Esta mujer, que cumple 27 años este miércoles, vivió entre los 12 y los 24 años en Canarias. Su acento, un auténtico torbellino que entremezcla el deje canario con los sonidos árabes, la delata. Cuenta Darya que, aprovechando unas vacaciones, fue a visitar a su familia saharaui. \"Todo iba bien hasta la semana antes de irme. Jugando con mi sobrino, mi tía me soltó entre risas que no iba a volver a España. Yo me lo tomé de broma, pero cuando le pregunté a mi madre, me dijo que no iba a volver hasta que no aprendiera a hablar árabe y me hiciera de nuevo con mi cultura. No me lo podía esperar, me despertaba todos los días llorando\". Cuentan que es lo habitual: poco antes de partir de vuelta, les quitan la documentación con la que han viajado desde España hasta los campamentos saharauis en Argelia y les dicen que no podrán volver hasta que se hagan de nuevo con su idioma y su cultura. Es sólo una manera de ganar tiempo para que volver a España termine \"dándonos igual\".\"Lo que más echa de menos es su libertad\"Ángeles Deniz, la madre española de Darya, invita a imaginarse a una chica que llegó con 12 años a las Islas Canarias y durante 13 años se educó y crió allí. No sólo estudió administración y comercio, sino que estaba a punto de entrar en la Universidad, cuando su familia saharaui la llamó hace dos años para que visitara a su padre que, supuestamente, tenía una enfermedad de gravedad.\"Ella siempre decía que era de allí y que respetaba su religión, pero que se había educado aquí en Canarias y que ésta era su isla. A una mujer hecha y derecha le dijeron allí que no volvería nunca más a España. Allí no es dueña de nada, no decide por ella, todo el mundo decide por ella… y eso no es. Cuando se tiene una mayoría de edad, hay que respetar a esa persona y preguntarle al menos dónde quiere vivir. Lo que Darya echa de menos no son las comodidades de aquí, lo que ella echa más de menos es su libertad\".\"Es como si se la hubiera tragado la tierra\"Darya cuenta con un trabajo por la mañana y \"disfruta\" de una cierta libertad de movimiento para visitar a familiares y amigas de otros campamentos de Tinduf (Argelia), llamar por teléfono a España o comunicarse a través de redes sociales.El caso de Koria Badbad es dolorosamente diferente. \"Llevamos cinco años sin saber si Koria está viva o muerta. No nos han dejado ni verla ni llamarla por teléfono. Es como si se la hubiera tragado la tierra\", explica Bienvenida Campillo con un pesar más que palpable durante la hora de charla telefónica que mantiene con eldiario.es/andalucia.Tras permanecer diez años en España, Koria visitó a su familia en el Sáhara. Era diciembre de 2010 y estaba a punto de cumplir los 18 años. Con una salud muy delicada, que la mantuvo durante una década en España para someterse a operaciones y controles médicos, Koria desapareció. Cuenta Bienvenida que la familia hizo \"un teatro espectacular para que no sospecháramos nada. Le compraron regalos para la vuelta, le preguntaban por la selectividad a la que se iba a presentar, pero el 5 de enero de 2011 la mandaron a la tienda y nunca más supimos de ella\".La madre de acogida de Koria culpa a las autoridades saharauis del Frente Polisario, y no a su familia, de la tragedia que vienen sufriendo desde hace un lustro. \"El Polisario les mete miedo, diciéndoles que a partir de cierta edad se pueden volver drogadictas o prostitutas en Españas y, claro, las familias actúan en consecuencia por ese miedo que les induce el propio Polisario y son víctimas de él. Yo no culpo a la familia, soy madre y me pongo en su piel\". Los compañeros de instituto de Koria recuerdan a su compañera con una silla vacía El caso Maloma ha visibilizado un problema social que va más allá de casos aislados o de \"guerra entre familias\", como le ha manifestado Abidin Bucharaya, representante del Frente Polisario en Andalucía, a este diario. Aunque no hay datos oficiales, porque no existe una organización que se ocupe de este problema, cada caso denunciado públicamente actúa como un aglutinante de otros nuevos. Es así como las familias de acogida españolas han llegado a contabilizar más de 100 mujeres que han sido secuestradas por sus propias familias saharauis, en datos no oficiales.\"Antes sólo se sabían dos o tres casos, porque las familias españolas tienen miedo a denunciar. Las asociaciones de amistad con el pueblo saharaui y los representantes del Polisario nos recomiendan que no lo saquemos a la luz, porque nos dicen que si no, no van a volver. Pero es justo al revés: no conozco ningún caso que haya vuelto sin que haya salido a la luz pública, a no ser que se haya escapado\", abunda Bienvenida.Tienen miedo las familias de acogida y tienen miedo las mujeres saharauis, a las que se doblega, muchas veces, \"con maltrato físico y psicológico\". Es el mismo miedo que sienten Hurria y Jesús. Cuando Hurria, después de más de diez años viviendo en España, fue de visita al Sáhara, la historia se repitió. \"Recibimos una presión horrorosa, porque Hurria tenía que asistir a una celebración familiar. Era mentira. A la semana de llegar, el padre le quitó el pasaporte y el permiso de residencia en España. La dejaron sufriendo durante días. Le pedí a las autoridades que intercedieran por mí, pero jamás hicieron nada. Logré hablar con su padre y me dijo que iba a estar varios meses más porque tenía que recuperar su idioma y sus costumbres\", narra Jesús.A Hurria (que significa libertad en árabe), se la llevaron a los territorios liberados, donde el Frente Polisario tiene su cuartel general. \"Es un sitio más verde, con animales, pero también aislado y sin cobertura telefónica. Ahí es donde estaba Maloma y donde está mi hija. Allí le han reseteado el cerebro y, aunque aquí era atea convencida, ahora me habla de Dios\", abunda Jesús.Reconoce este padre de familia que no le desea a nadie el padecimiento que él y su familia están sufriendo con esta situación.La historia se repite con otras familias: la propia Bienvenida cuenta que tanto ella como su marido y el resto de su familia han tenido que recibir tratamiento psicológico. Una psicóloga, especializada en este tipo de casos y que prefiere mantener el anonimato, asegura que \"esto afecta más que la muerte de un ser querido. Cuando alguien muere, pasas un duelo y puedes seguir con tu vida, pero en estos casos se les arrebata a las familias la posibilidad de poder seguir viviendo con normalidad\". La depresión, la soledad y las tentativas de suicidio son moneda común entre las mujeres saharauis a las que se priva de libertad.En el punto de mira de Human Rights WatchHuman Rights Watch ha puesto en el punto de mira esta violación de los derechos humanos. Eric Goldstein, subdirector de Human Rights Watch en Oriente Medio y África del Norte, le afirma a eldiario.es/andalucia, mediante llamada telefónica desde Nueva York, que el Frente Polisario no es capaz de hacer respetar los derechos de la mujer.\"Los derechos humanos tienen que ver con la toma individual de decisiones y con un Gobierno que los protege, y que no los intenta contextualizar afirmando que son una sociedad patriarcal o tradicional, para luego venir a Occidente y decir que las mujeres tienen los mismos derechos que los hombres y que son una sociedad progresista. Este es un caso en el que demostrar que eso es así\", señala Goldstein.En ese sentido, Goldstein asegura que \"Maloma es una adulta y tiene el derecho absoluto a decidir dónde quiere estar, si quiere quedarse en el Sáhara o prefiere regresar a España. No importa su nacionalidad, el cometido del Polisario es garantizar ese derecho. Si el Polisario no lo puede garantizar, debería dejar de hablar de los derechos de las mujeres, que han de tener los mismos que los hombres. Está secuestrada por su familia. No tenemos nada en contra de su familia, pero ella tiene derecho a decidir y queremos escucharla sin la presión de nadie. Es la obligación del Polisario garantizar dicho derecho\". En los próximos días, con la liberación de Maloma, la autoridad saharaui podrá demostrar si cumple con los derechos humanos o no.", "title": "Las otras Malomas suman un centenar", "url": "https://www.eldiario.es/andalucia/Malomas_0_509199968.html", "keywords": "Malomas", "date": "2016-04-25", "id": "ec271f90ce39839775b4d3c3881d3002c55ad117", "summary": "Las familias de acogida de niñas saharauis cuentan con más de cien denuncias de mujeres secuestradas por sus familias biológicasHuman Rights Watch cree que el caso de Maloma es un buen momento para que el Frente Polisario demuestre que hace respetar en el Sáhara los derechos de las mujeres"}, {"article": "Cataluña registra el primer brote de norovirus en agua embotelladaLa Generalitat ha detectado norovirus en el agua Font DÁrinsalCataluña se ha convertido en el primer lugar del mundo donde se registra un brote de gastroenteritis por agua embotellada contaminada. El brote ha afectado durante este mes de abril a 4.136 personas que bebieron agua envasada de la marca Font d'Arinsal. La gastroenteritis la causó un norovirus, un tipo de virus que causa diarrea, dolor estomacal y vómitos. No se sabe aún cómo llegó al agua envasada, pero sí que el origen de la contaminación eran heces humanas. El agua recogida en el manantial se pudo mezclar con aguas fecales durante el proceso de embotellado. Los norovirus detectados en el agua son muy pequeños y resistentes, y resulta muy difícil retenerlos en procesos de filtrado de bacterias, además, hacen falta muy pocos para provocar un brote.La tarta contaminada de IkeaLos pasteles «chokladkrokant» fueron restirados de 23 países - ABCHace dos años, el gigante sueco de la decoración, Ikea, anunció la retirada de uno de los pasteles de las cafeterías de sus establecimientos de más de 23 países. La retirada se hizo después de que las autoridades sanitarias chinas hallaran bacterias fecales en este postre de chocolate crujiente.La soja alemana, y no el pepino español, fue el origen de la «E.coli»Germinados de soja contaminados causaron 30 muertes en Alemania en 2011No, no fue el pepino español. La oleada infecciosa de bacterias E. coli que hace cinco años golpeó con fuerza a Alemania tuvo su origen en una granja alemana que cultivaba brotes de soja. Aquellos germinados de soja contaminados provocaron un brote de gastroenteritis enterohemorrágica que causó 30 muertes en Alemania , un fallecido en Suecia y casi 3.000 infecciones en todo el país. Al principio, se acusó a las hortalizas expañolas, en concreto a los pepinos, causando una crisis que hundió el mercado de exportaciones españolas. La bacteria E. coli vive en el intestino del hombre y de los animales y no suele causar ningún tipo de problema. Es más, es necesaria para el funcionamiento correcto del proceso digestivo. Sin embargo, algunas cepas por intercambio de material genético, han adquirido la capacidad de causar infecciones y provocar diarreas sangrante. El contagio se produce al consumir comida o alimentos contaminados. En el caso de los vegetales, éstos se contaminan por la tierra (a su vez contaminada por las heces de los animales infectados) en la que se cultivan. Pero el riesgo desaparece si se lavan adecuadamente. Los restaurantes de lujo tampoco se libran de los norovirusEl chef del restaurante danés «Noma», uno de los mejores del mundoHace un par de años, un norovirus causó un brote de gastroenteritis en Noma, uno de los mejores restaurantes del mundo. Un total de 67 clientes del restaurante danés enfermaron tras comer en días diferentes. El incidente fue similar al que afectó a otro restaurante británico famoso «The Fat Duck», en 2009. El restaurante se vió obligado a efectuar varias labores intensivas de desinfección de sus instalaciones.Barcos en cuarentena por el virus de los «cruceros»El buque \"Sea Princess\" estuvo anclado en el puerto de Vigo (Pontevedra), con un total de 234 personas a bordo por un brote de norovirusEl norovirus, causante de tantas gastroenteritis, se conoce también como el «virus de los cruceros» por la facilidad con la que se contagia en estos barcos de lujo. No es un virus exclusivo de los barcos, como ya hemos explicado, pero tiene afinidad por espacios reducidos donde conviven miles de personas, como estos barcos. A veces los brotes han obligado a las autoridades portuarias a dejar a la tripulación y a los viajeros de las embarcaciones en cuarentena en puerto. Cuando se detectan los primeros casos, los barcos aplican un protocolo que consiste en limpiar y desinfectar todas las superficies. Por eso es tan frecuente encontrar expendedores de desinfectante líquido para limpiar nuestras manos cuando viajamos.", "title": "De la \"crisis del pepino\" al agua envasada de Cataluña, otros brotes de gastroenteritis por contaminación fecal", "url": "http://www.abc.es/sociedad/abci-crisis-pepino-agua-envasada-cataluna-otros-brotes-gastroenteritis-contaminacion-fecal-201604252229_noticia.html", "keywords": "cataluna,crisis,envasada,agua,pepino", "date": "2016-04-25", "id": "b272b1e1c4c86972a1d1de88d8cb534df28f35bf", "summary": "Virus como los norovirus o la bacteria «e coli», presente en heces humanas, pueden causar estragos si contaminan la cadena alimentaria"}, {"article": "MadridActualizado:25/04/2016 13:51hEl ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo, ha nombrado a un centenar de cargos en Embajadas y Consulados por el procedimiento de libre designación (a dedo), el habitual en la Carrera Diplomática, según ha publicado el Boletín Oficial del Estado (BOE).Entre ellos no figura ningún embajador, ya que el jefe de la diplomacia renunció a nombrarlos en el final de la legislatura, por el riesgo de que un nuevo Gobierno les cesara al poco de tomar posesión, ya que se trata de puestos de confianza. De hecho, una decena de jefaturas de misión están sin embajador por fallecimiento, jubilación o cese.Esta situación contrasta con lo que ocurrió durante el mandato de la socialista Trinidad Jiménez al frente del departamento, donde procedió al nombramiento de embajadores —en la mayoría de los casos altos cargos del Ministerio con ella como ministra— hasta poco antes de los comicios de noviembre de 2011.En el listado de nombramientos realizados por García-Margallo figura el cónsul general en Jerusalén, que actúa de facto como el representante español en Palestina. Para este puesto, García-Margallo ha elegido al diplomático Rafael Matos, que ha sido embajador en Haití y Qatar. El resto de los puestos cubiertos se corresponden con el cargo de cónsul general, segundas jefaturas o consejeros de misión.El puesto de cónsul general en Jerusalén, junto al de otros ocho puestos que figuran en el listado, son considerados por el PSOE de especial sensibilidad como para que los nombre un Gobierno en funciones.Se trata de los cónsules en Nueva York y La Habana, que han recaído en el director de la Oficina del Alto Comisionado del Gobierno para la Marca España, Rafael Conde, y el subdirector general de Cancillería, Carlos Pérez Desoy, quien ya estuviera destinado en la isla en dos ocasiones anteriores.El PSOE también pidió al ministro que se abstuviese de nombrar a las segundas jefaturas en las embajadas de Irak, Alemania, Venezuela, Afganistán, Guinea Ecuatorial, y la representación permanente en la OTAN, y dejara estos puestos vacantes hasta que hubiera otro Ejecutivo.En cambio, García-Margallo ha nombrado para estos puestos a Daniel Losada (Bagdad), que fue consejero en el gabinete del ministro; Juan Antonio Martín Burgos (Berlín); José Hornero Gómez (Caracas), que ha sido asesor en asuntos internacionales en el Ministerio de Defensa con el actual Gobierno; Miguel Heine Fernández-Mazarambroz (Kabul); Marco Antonio Peñín (Malabo) y María Elena Gómez Castro (Representación Permanente ante la OTAN).", "title": "Margallo nombra a un centenar de cargos en Embajadas y Consulados", "url": "http://www.abc.es/espana/abci-margallo-nombra-centenar-cargos-embajadas-y-consulados-201604251350_noticia.html", "keywords": "embajadores,margallo", "date": "2016-04-25", "id": "d3a2817ee26c54dd0a3ad327e6503d819cf9f513", "summary": "No figura ningún embajador, ya que el jefe de la diplomacia renunció a nombrarlos en el final de la legislatura"}, {"article": "Ya que nuestros políticos (viejos o nuevos) se comportan como Caín y Abel, se me pasó por la cabeza que nuestros antepasados quizás habían cometido un pecado original. Por el cual fueron expulsados del paraíso y sus descendientes condenados a pelearse fratricidamente. Mientras, en otros países, la política es mucho más consensual. En manos de Abel y Abel. Y lo cierto es que, tras investigar un poco, sí he encontrado un relativo pecado original cometido por nuestros predecesores. Un pecado que explica parte (lo subrayo para remarcar que no lo explica todo) de nuestra forma tan ibérica de entender la política como confrontación, como un juego de suma cero y no de suma positiva. Hay otros factores, como este que intenté desarrollar la semana pasada. Pero aquí me voy a centrar en el peso de la historia; un legado que no determina nuestro futuro, pero que nos influye y que, por ello, debemos tener en cuenta.Irónicamente, nuestro pecado original tiene que ver con que nos rebelamos contra Dios. O, para ser más precisos, contra la Iglesia Católica. En el siglo XIX los españoles, como otros países fuertemente católicos, iniciamos lo que Stathis Kalyvas llama “el ataque liberal contra la iglesia”. El objetivo de los liberales era arrebatar el control que la Iglesia ejercía sobre la educación, la familia y diversos asuntos sociales y dárselo al Estado. La respuesta fue la movilización de los más religiosos en partidos conservadores. Así, el anticlericalismo se convirtió en un pegamento fácil para unir a movimientos de izquierdas que, desde el anarquismo a las izquierdas republicanas, tenía más bien poco en común. Y, a su vez, el clericalismo sirvió para unir a las derechas más variopintas, de los carlistas del XIX a la CEDA. Esta tensión Iglesia-Estado no se reprodujo en toda Europa. En algunos casos, hubo simbiosis entre el Estado y la Iglesia, como en los países nórdicos, donde las iglesias luteranas se convirtieron en brazos del Estado, que les delegó funciones educativas y sociales varias. Hasta hace cuatro días. Ahí, Iglesia y Estado no fueron competidores, sino cooperadores. Sin entrar en detalles, en Alemania, Holanda y otros países continentales, las tensiones Estado-Iglesia también fueron menores. En ellos tampoco cristalizó una fuerte división cultural entre partidarios y detractores de la Iglesia.La consecuencia es que, en estos países, la división económica entre izquierdas y derechas que se desarrolló en todo el mundo a lo largo del siglo XX fue, y es, culturalmente “libre”. No estaba, ni está, determinada por si eres religioso o no. Tenían, y tienen, partidos de izquierdas religiosos y partidos de derechas ateos. Por el contrario, en España el surgimiento de la división económica con las luchas obreras encuentra ya unos moldes políticos muy estables sobre los que asentarse: la marcada división cultural entre anticlericales y partidarios de la Iglesia. Para llegar a las masas, a los líderes obreros (o a sus némesis en la derecha) les bastaba utilizar el potente silbato que las generaciones anteriores habían creado: el anticlericalismo (o su opuesto). Rápidamente, en España ser de izquierdas se convirtió en sinónimo de anticlerical y ser de derechas de religioso.¿Qué importancia tiene esa historia para el presente? Mucha. Y, para ello, empecemos mirando el gráfico 1, sacado de este trabajo de Jan Rovny y Jonathan Polk. Muestra la localización de los partidos franceses y suecos en las dos dimensiones políticas básicas: la económica (de izquierda a derecha) y la cultural (de ser socioculturalmente conservador y nacionalista a ser socioculturalmente liberal y cosmopolita).Gráfico 1. Fuente: Polk y Rovny. 2013. Francia es un país con una fuerte historia de lucha anticlerical. Es decir, que también cometieron el pecado original de rebelarse contra la Iglesia en el siglo XIX. El resultado es que, a día de hoy, existe todavía una fuerte correlación entre ser de izquierdas en la economía (como los Verdes, el Partido Socialista o el Comunista) y ser liberal en cuestiones socioculturales (abierto frente a la inmigración, respeto a las minorías, partidario de los derechos civiles y la igualdad de género, etc.). Y, si eres económicamente de derechas en Francia, como los gaullistas (UMP) o el Frente Nacional, eres conservador también en lo sociocultural. El contraste con Suecia, que es el ejemplo paradigmático de cooperación entre Estado e Iglesia, es llamativo. Pues ahí encontramos partidos de derechas en lo económico (como el FP-partido liberal) que son liberales en lo sociocultural, y partidos económicamente de izquierdas (como los socialdemócratas del SAP) que son menos liberales en lo sociocultural. Algo similar ocurre en Holanda, Dinamarca, Finlandia y demás países situados a la derecha en el gráfico 2.Este gráfico nos enseña el nivel de correlación entre la dimensión económica y cultural en la política de un país. Cuanto más bajo, quiere decir que el país es políticamente más complejo: ser de izquierdas económicamente no quiere decir ser cosmopolita y progresista en todo tipo de cuestiones socioculturales como los derechos civiles; y, a su vez, ser de derechas no quiere decir ser nacionalista y conservador culturalmente. Cuanto más alta la correlación, más unidimensional es la política en un país.Gráfico 2. Fuente: Polk y Rovny 2013. Y ¿qué país es el más unidimensional de los estudiados? Sí, España. Jonathan Polk ha tenido la amabilidad de pasarme los siguientes gráficos (3 y 4) con los datos para partidos en España para el año 2010 y 2015. Dos notas importantes: el gráfico 4 tiene el eje vertical invertido (o sea que, sustantivamente, sigue el mismo patrón que el 3); además, los valores en el gráfico 4 no están ponderados por los votos de cada partido, con lo que, sin entrar en detalles técnicos, podemos decir que es menos “ajustado” a la realidad que el gráfico para 2010.Gráfico 3. En todo caso, ambos gráficos apuntan a que, políticamente, los españoles somos muy unidimensionales. El gráfico de 2010 es un caso de manual de “super-dimensión” política. Los partidos se alinean de manera asombrosa alrededor de la línea, de nuestra “super-dimensión”. Los partidos de izquierda económicamente también son socialmente liberales (IU, BNG, PSOE). Y a la inversa para los de derechas (CIU, PP). El gráfico más reciente (4) apenas altera esa imagen, a pesar de que los partidos no están en este caso tan literalmente sobre la línea. Si ajustamos por los votos de los partidos, el resultado no distaría mucho del mostrado en el gráfico 3.Gráfico 4. Además, hay que introducir otro matiz a este gráfico 4. De forma parecida a como ha ocurrido en otros países que han experimentado la irrupción de nuevos partidos, este gráfico puede ser más temporal y, al cabo de unos años, los nuevos partidos pueden seguir la estela de los viejos. La razón es que la dimensión de fondo de la política de un país, esa línea que une a los partidos españoles de forma tan nítida, ejerce un brutal poder de atracción. Por algo lleva dos siglos succionando a todos los movimientos políticos…¿Es necesariamente negativo que nuestra política se explique por una sola “super-dimensión” en lugar de las dos dimensiones de otros países europeos? No lo creo. Pero podría estar detrás de dos cuestiones que forman parte de nuestros debates políticos más domésticos. Primero, esto podría explicar las dificultades para llegar a acuerdos y coaliciones entre partidos de izquierdas y derechas. Una gran coalición parece, por ejemplo, mucho más difícil en España que en Alemania o Suecia, donde vemos que los socialdemócratas (SAP) y los conservadores (M) comparten unos idénticos valores culturales, a pesar de sus diferencias en la economía. Por el contrario, en España PSOE y PP parece que habitan mundos económica y socioculturalmente opuestos.En segundo lugar, también creo que está detrás de las relaciones extrañamente tan conflictivas entre partidos tan ideológicamente cercanos. PSOE e IU, y ahora PSOE y Podemos, están demasiado cerca en todo: son de izquierdas económicamente y también socialmente liberales, con lo que, en lugar de ocupar un nicho distintivo (como el MP-Verdes y el SAP-socialdemócratas suecos del gráfico 2), compiten por un mismo perfil de votante. Son más parecidos y, por tanto, son más cainitas. Uno se puede comer al otro.", "title": "¿Por qué es tan difícil pactar en España?", "url": "https://www.eldiario.es/piedrasdepapel/pecado-original_6_509259087.html", "keywords": "original,pecado", "date": "2016-04-25", "id": "9f043cf14acf8bc1a159b64c490e3eb115649e2b", "summary": "En España, ser de izquierdas en economía coincide con ser cosmopolita y liberal en aspectos sociales y culturales. Y ser de derechas es equivalente a ser tradicionalista y conservador en aspectos sociales y culturalesNo es así en otros países europeos. España es especialmente unidimensional en política, lo que ayuda a entender nuestro secular frentismo y concepción de la política como un juego de suma cero"}]