[{"article": "MadridActualizado:20/04/2016 15:27hEl ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, ha explicado que el Gobierno ha repartido 75 millones de euros entre las CC.AA. para la prestación de servicios sociales, un 27 por ciento más «a pesar del momento de restricciones presupuestaria».Sanidad y las comunidades autónomas han celebrado este miércoles en la sede del ministerio una reunión del Consejo Territorial de Servicios Sociales y del Sistema para la Autonomía y Atención a la Dependencia, para acordar el reparto del presupuesto para la realización de programas sociales.El plan de apoyo a la familia y la infancia es el que mayor cuantía registra en este reparto, ya que se destinan 48 millones de euros. Para el apoyo de las políticas sociales de las corporaciones locales, se han destinado 27,4 millones de euros, y para el plan de Desarrollo Gitano 412.500 euros. Algunas comunidades autónomas han lamentado que no se haya incorporado en el orden del día la evaluación de la ley de dependencia, aunque según el ministro un grupo de trabajo ya está analizando la aplicación de la ley, cuando se cumplen diez años de vigencia.«Necesitamos que arranque la legislatura y mientras tanto vamos a seguir trabajando para que el sistema de dependencia mejore y no sea un arma arrojadiza entre los partidos», ha dicho Alonso.Las comunidades socialistas han reclamado además un pacto de Estado por la dependencia. «Andalucía ha pedido un pacto de Estado por la dependencia y por la violencia de género y yo estoy de acuerdo», ha dicho Alonso, y mientras tanto «se puede ir trabajando a través de grupos de trabajo».", "title": "Sanidad reparte 75 millones de euros entre las CC.AA. para servicios sociales", "url": "http://www.abc.es/sociedad/abci-sanidad-reparte-75-millones-euros-entre-ccaa-para-servicios-sociales-201604201522_noticia.html", "keywords": "millones,sanidad,sociales,comunidades", "date": "2016-04-20", "id": "139338aab0fd3fd51dcb596e6aaf699ce39a7987", "summary": "El plan de apoyo a la familia y la infancia es el que se llevará la mayor parte de lo acordado en la reunión del Consejo Territorial de Servicios Sociales y del Sistema para la Autonomía y Atención a la Dependencia"}, {"article": "Me piden que escriba, coincidiendo con la celebración del aniversario de la muerte de don Miguel de Cervantes, hace 400 años, sobre otros quijotes menos conocidos que el ingenioso hidalgo que salió de la pluma de tan ilustre complutense. Entiendo que por quijote entendemos personas que luchan por lo que creen, lo que consideran justo, sin importarle lo que piensen los demás y sin rendirse ante ningún obstáculo que se interponga en su camino. Lo digo porque cabría la posibilidad de llamar quijote a aquel que vive en una realidad alternativa sin enterarse de lo que pasa realmente con sus vecinos. De haber sido esta segunda interpretación, habría escogido, posiblemente, al señor presidente en funciones. Pero como quiera que la RAE no recoge esta segunda interpretación, me quedo con la primera, con la de \"hombre que, como el héroe cervantino, antepone sus ideales a su provecho o conveniencia y obra de forma desinteresada y comprometida en defensa de causas que considera justas\". Según esto, para ser quijote primero hay que nacer hombre y no, no aparece quijota en su registros. Pero yo sí quiero hablar de quijotas, de mujeres que lucharon interponiendo sus ideales a su conveniencia, aunque no haya una palabra para nombrarlas en el diccionario de la Academia. A poco que lo piensen, casi cualquier mujer que tengan a su alrededor nos sirve para esta historia, pero, por deformación profesional posiblemente, quiero dedicar esta columna a las quijotas de la Ciencia: a aquellas mujeres que a lo largo de la historia han luchado, en contra de todos, por dedicarse al apasionante mundo de la investigación científica. Aún reduciéndonos a este ámbito, son aún muchas las mujeres candidatas a este título de quijota, muchas más de las que sospechan, pero yo he elegido hoy a una quijota francesa que peleó contra todos los molinos que le ponían en el camino hacia las matemáticas. Molinos que es su caso sí eran gigantes. Hablo de Sophie Germaine. Sophie nació en París 13 años de la toma de la Bastilla, en el seno de una familia acomodada y siendo la segunda de tres hermanas. Como quiera que el ambiente en la ciudad no era muy propicio para estar dando paseítos por la misma, Sophie se refugió en la biblioteca de su padre y se empapó de todos los libros de matemáticas que tenía. Por supuesto, tuvo que aprender latín y griego para entenderlos. Y lo hizo, por su cuenta. Leyó a los matemáticos más relevantes hasta aquella época: Euler, Bezout y Newton, y le impresionó especialmente Arquímedes y la muerte de este a manos de un soldado romano mientras resolvía un problema con círculos. Tanto que pensó que si la geometría había fascinado tanto al de Siracusa, ella quería saberlo todo de esta rama de las matemáticas.Quería estudiar matemáticas. Qué deseo tan bello y simple, ¿verdad? Pues no, sus padres se opusieron a ello porque no era propio para una dama. Le quitaban la calefacción y la iluminación de su cuarto para que no pudiera estudiar por las noches. No lo consiguieron. Sophie siguió devorando textos de matemáticas bajo una manta y con una vela, a escondidas, hasta que finalmente sus padres cedieron, más o menos. Pero Sophie no podía, por ser mujer, ingresar en la Escuela Politécnica para cursar estudios en Matemáticas, así que se conformó con estudiar los apuntes de las clases a cambio, era la norma, de enviar sus conclusiones sobre los temas a la Escuela. Fue así como se interesó por los trabajos de Lagrange, uno de los grandes matemáticos de la historia, y empezó a intercambiar (por carta) impresiones con él . Eso sí, con un seudónimo, masculino, claro: Antoine-August Le Blanc.Tan interesantes encontró sus reflexiones que la citó a una entrevista y, claro, tuvo que desvelar su condición femenina. Cosa que no le importó a Lagrange que se ofreció a ayudarla como mentor, ya que ella, por ser mujer, tenía prohibido el acceso a los seminarios de Matemáticas. Sophie siguió en su empeño, se siguió carteando con los matemáticos más influyentes de la época e incluso intercedió ante un general de Napoleón para poner a salvo la vida del mismísimo Gauss durante la invasión de Braunschweig, su ciudad, por las tropas francesas. Temía que Gauss terminase como lo hizo Arquímedes. A pesar de sus trabajos en distintas áreas de las Matemáticas, tuvo que sufrir el desprecio y paternalismo de los matemáticos de la época. Pero no le importó, durante casi 4 años luchó sin descanso por un premio de la Academia de las Ciencias hasta que lo consiguió, convirtiéndose así en la primera mujer de la historia en conseguirlo. Eso sí, nunca consiguió ni un título académico ni un puesto en ninguna universidad.En 1829 le diagnosticaron cáncer de mama pero siguió trabajando hasta 1831, cuando este gigante se quitó el disfraz de molino y finalmente la abatió. Levanto mi copa en un brindis virtual por todas las mujeres que han luchado por encontrar su hueco en la Ciencia y no lo han conseguido por su condición de mujer. Por todas las mujeres que han luchado y lo han conseguido. Por todas las mujeres que han luchado. Por todas las mujeres. Por las quijotas.", "title": "Sophie Germaine, una 'quijota' de la ciencia", "url": "https://www.eldiario.es/andalucia/desdeelsur/Sophie-Germaine-quijota-ciencia_6_507509285.html", "keywords": "Sophie,ciencia,quijota,Germaine", "date": "2016-04-20", "id": "77b0fed600e061fdfdce24af09d65f8d0d6d967d", "summary": "Me piden que escriba, coincidiendo con la celebración del aniversario de la muerte de don Miguel de Cervantes, hace 400 años, sobre otros quijotes ..."}, {"article": "MADRIDActualizado:20/04/2016 23:25hA pesar de que la malaria sigue siendo una enfermedad mortal, solo en 2015 438.000 personas perdieron la vida a causa del paludismo, hoy Europa es un continente libre de malaria, según ha informado la delegación regional de la Organización Mundial de la Salud (OMS). El viejo continente es el primero en erradicar el paludismo por completo, incluyendo las transmisiones locales de la enfermedad. El número de casos registrados se redujo de 90.712 en 1995 a cero el pasado año.Este anuncio llega en vísperas del Día Mundial de la Malaria 2016, que se celebrará el próximo lunes 25, y constata la contribución de Europa en el objetivo global de la campaña Fin de la malaria para siempre. Precisamente, los países europeos financian en gran medida estos proyectos.«Es un hito en la historia de la salud pública de Europa y en los esfuerzos para eliminar la malaria en todo el mundo», ha declarado la directora regional de la OMS para Europa, Zsuzsanna Jakab. «Representa la oportunidad de mantenerlo libre de enfermedad para siempre. Hasta que la malaria sea erradicada en el mundo, las personas que viajan hacia y desde los países donde es endémica pueden importarla a Europa». La malaria es enfermedad que se transmite a través de la picadura de mosquitos portadores del parásito PlasmodiumEste logro ha sido posible gracias al compromiso político, la detección precoz y la vigilancia de casos, estrategias integradas para el control de mosquitos y la comunicación con las personas en situación de riesgo.«Europa ha sido declarada libre de malaria basándonos en la situación actual y la probabilidad de se pueda mantener, pero no podemos permitirnos bajar la guardia en esta enfermedad», sentencia el doctor Nedret Emiroglu, director de Enfermedades Transmisibles y seguridad de la salud de la OMS para Europa.Vigilancia«La experiencia demuestra que la malaria puede propagarse rápidamente y, si los países de Europa no mantienen la vigilancia, un solo caso importado puede hacerlo resurgir», añade Emiroglu.El próximo verano, la OMS convocará su primera reunión de alto nivel sobre la prevención de la reintroducción de la malaria, en Ashgabat (Turkmenistán). El 21 y 22 de julio, los países europeos buscarán la fórmula para garantizar que el continente permanezca alejado del paludismo. Algunas propuestas se orientarán en tratar todos los brotes con rapidez, mantener un fuerte compromiso político y adelantarse a las posibles trasmisiones locales comprendiendo cómo se propaga el parásito.A pesar de que en Europa no se haya registrado ningún caso el pasado año, la malaria afecta, sobre todo en África, a millones de personas. La malaria se transmite a través de la picadura de mosquitos portadores del parásito y sus síntomas (fiebre, cefaleas y vómitos) suelen manifestarse entre 10 a 15 días después de la picadura del mosquito. Si no se trata rápidamente, las probabilidades de muerte son muy altas ya que altera el riego sanguíneo, afectando a órganos vitales.Vacuna eficaz para el ébolaUna alianza entre los sectores público y privado en la que participan algunas de las organizaciones sanitarias más importantes del mundo ha anunciado la publicación en « The Journal of the American Medical Association» (JAMA) de datos de un ensayo clínico fase 1 que estudia una vacuna preventiva contra el virus del Ébola. Los resultados, los primeros publicados sobre la vacuna, sugieren que el régimen administrado fue bien tolerado e indujo una respuesta inmunitaria protectora (fue inmunogénico) en voluntarios sanos. Entre otros hallazgos, el 100% de los participantes en el estudio lograron una respuesta inicial de anticuerpos contra el virus del Ébola que se mantenía 8 meses después de la vacunación. El estudio estuvo dirigido por el Oxford Vaccine Group del Departamento de Pediatría de la Universidad de Oxford y se llevó a cabo en el Reino Unido.La vacuna contra el virus del Ébola está siendo, desarrollada por Janssen de Johnson & Johnson, en colaboración con Bavarian Nordic, se está probando dentro de en un programa de investigación conjunta con los National Institutes of Health (NIH) de Estados Unidos. Existe necesidad urgente de una vacuna contra el virus del Ébola para hacer frente al problema de la persistencia del Ébola en países afectados y para prevenir brotes epidémicos en el futuro.", "title": "La OMS declara a Europa zona libre de malaria", "url": "http://www.abc.es/salud/sanidad/abci-declara-europa-zona-libre-malaria-201604201742_noticia.html", "keywords": "libre,europa,malaria", "date": "2016-04-20", "id": "54471f2555b6e7c25863404a8b3925562909dc59", "summary": "Desde 1995, el continente europeo ha superado más de 90.000 casos de paludismo hasta no registrar ninguno en 2015"}, {"article": "Desde el terremoto de 7,8 grados en la escala de Richter que sacudió Ecuador el pasado fin de semana, las cifras de fallecidos, heridos, desaparecidos y personas afectadas no han dejado de aumentar. Ayuda en Acción trabaja en la zona de Muisne desde el mismo día del seísmo; en un primer momento, evaluando los daños y detectando las necesidades más urgentes y, después, asistiendo a los afectados. También, desde el domingo, hemos puesto todos los canales de colaboración a disposición de la ciudadanía que quiera apoyarnos en nuestra respuesta a la emergencia.El cantón de Muisne está ubicado en la provincia de Esmeraldas, una de las 6 declaradas en estado de emergencia por el gobierno de Ecuador y en la que Ayuda en Acción tiene proyectos activos en la actualidad (trabajamos en el país desde el año 1985). Desde el lunes, hemos repartido artículos de primera necesidad en 7 albergues provisionales y a 500 familias de 15 comunidades rurales donde, debido a las dificultades de acceso –agravadas por los daños en las carreteras tras el terremoto–, es más complicado que llegue la ayuda; de hecho, somos la única ONG española con presencia en esta zona. “La escasez de agua, de alimentos y las condiciones de salubridad son las prioridades en este momento”, apunta Fernando Mudarra, director de Cooperación de Ayuda en Acción que está en terreno desde el domingo gestionando la respuesta de la organización a la emergencia. En todo momento hemos gestionado la ayuda coordinados con el Ministerio de Inclusión Económica y Social y la Secretaría de Gestión de Riesgos del gobierno de Ecuador, así como con la Oficina Técnica de Cooperación de la Agencia Española de Cooperación para el Desarrollo (AECID).El 80% de las familias han visto afectadas sus condiciones de vida. Necesitan alimentos, agua, kits de higiene y de limpieza, botiquines, linternas y bidones de basura, así como mosquiteras y repelentes. No se puede cocinar y la energía eléctrica está cortada desde el sábado. La mayoría de las personas pasan el día y duermen a la intemperie porque los albergues son muy precarios, están construidos con palos y lonas y casi no permiten resguardarse de la lluvia y de los insectos, además de que no hay colchonetas para todos. Albergue Daule en Muisne, Esmeraldas. Josep Vecino / Ayuda en Acción / Ecuador Ayuda en Acción Tras la ayuda de emergencia, llegará el momento de la reconstrucción. Según datos oficiales, hay más de 2.350 edificaciones afectadas, 146 de ellas son colegios; cifras que aumentarán debido a las fuertes réplicas que, por el momento, ya superan las 400. Precisamente, los menores son los más vulnerables en una situación de emergencia como ésta; “hay familias completas, con numerosos niños y niñas, que en este momento conviven hacinados en espacios muy reducidos”, añade Fernando Mudarra.Ecuador necesita tu ayuda. Puedes donar vía web, en el teléfono 900 85 85 88y en los números de cuenta de Banco Santander IBAN ES51 0049 0001 5422 1186 3029y de Caixa Bank ES35 2100 5731 7502 0020 1447.", "title": "Terremoto en Ecuador: miles de personas necesitan tu ayuda", "url": "https://www.eldiario.es/ayudaenaccion/Terremoto_Ecuador-Colabora-Emergencia-Ayuda_en_Accion_6_507509281.html", "keywords": "Emergencia,Terremoto Ecuador,Colabora,Ayuda en Accion", "date": "2016-04-20", "id": "e05d61edb499d1b01b04d23648554cb95916eff5", "summary": "A los más de 440 fallecidos, 4.600 heridos y el centenar de desaparecidos hay que añadir más de 20.500 personas albergadas que han perdido sus hogaresAyuda en Acción trabaja desde el domingo en 15 comunidades rurales de Muisne, zona muy próxima al epicentro y una de las más afectadas“La escasez de agua, de alimentos y las condiciones de salubridad son las prioridades en este momento”"}]