[{"article": "WASHINGTONActualizado:16/04/2016 11:54hLa firma privada Space X lanzó hoy la cápsula Dragon para abastecer a los astronautas de la Estación Espacial Internacional (EEI), con más de 3.175 kilos de suministros y equipo científico, entre el que destaca material para experimentar con la microgravedad.La cápsula se puso en órbita a las 4.43 hora local (20.43 GMT) desde Cabo Cañaveral (Florida), como estaba previsto, y el despegue fue retransmitido en directo por la televisión de la Agencia Espacial de Estados Unidos (NASA).Esta es la octava misión de este tipo, pero esta vez, cuando ya Dragon estaba en órbita y encaminado hacia la EEI, SpaceX consiguió por primera vez que el cohete Falcon 9 aterrizara en una plataforma flotante para drones ubicada en el océano Atlántico.Esta plataforma lleva el nombre de «Of Course, I Still Love You» («Por supuesto, aún te quiero») en referencia a uno de los barcos de la novela de ciencia ficción «The Player of Game» (El jugador), del escritor escocés Iain M. Banks, publicada por primera vez en 1988.Entre el material a bordo de la cápsula Dragón destaca equipo para experimentar con un hábitat espacial de microgravedad, destinado a investigaciones médicas y capaz de «revolucionar el trabajo y la vida de la EEI», resaltó la NASA hoy en un comunicado.«Los investigadores podrán experimentar con las condiciones de microgravedad para probar la viabilidad de hábitats espaciales expandibles y evaluar el impacto de los anticuerpos en el desgaste muscular», explicó la viceadministradora de la NASA Dava Newman, según recoge la nota.La carga de la cápsula también permitirá a los astronautas realizar diversos experimentos para ayudar al diseño de nuevos fármacos y averiguar cómo los microbios podrían afectar a la salud de la tripulación y su equipo durante una misión espacial de larga duración, detalló la NASA.La Agencia Espacial de EEUU tiene previsto que la cápsula Dragón aterrice en el océano pacífico el 11 de mayo y traiga de vuelta 1.587,6 kilos de material científico.Rusia tiene la primacía en los transportes hacia la EEI desde 2011, cuando la NASA puso fin a los vuelos de sus transbordadores espaciales de forma que el transporte de astronautas quedó en manos del programa espacial ruso Soyuz.Esa dependencia nunca ha gustado al Gobierno de Barack Obama, que considera que una nación como Estados Unidos no puede necesitar a terceros para enviar o traer a sus astronautas del espacio.Por eso, la Casa Blanca eligió en septiembre de 2014 a dos empresas privadas estadounidenses, Boeing y SpaceX, para llevar al espacio a sus astronautas en vehículos y con tecnología estadounidenses, sin dependencia de otros países.", "title": "Space X logra posar un cohete en una plataforma flotante tras abastecer a la EEI", "url": "http://www.abc.es/ciencia/abci-space-logra-posar-cohete-plataforma-flotante-tras-abastecer-201604091728_noticia.html", "keywords": "space,lanzamiento", "date": "2016-04-09", "id": "b0fca0ecd620b5520e84bdbf52d721461e50e8e5", "summary": "Un cohete Falcon 9, que llevó una cápsula Dragon con suministros hasta el la Estación Espacial Internacional, «aterrizó» en una plataforma flotante para drones ubicada en el océano Atlántico"}, {"article": "MADRIDActualizado:16/04/2016 11:37hEsta semana, los directivos de Gucci declaraban que a partir de 2017 sus colecciones de hombre y mujer se presentarán juntas en un mismo desfile. La casa florentina, que no se apunta al «enseña ahora, vende ahora» de Burberry, Tom Ford o Tommy Hilfiger, ha querido no obstante dar un paso hacia la modernidad y el cambio. ¿Pero es el desfile unisex la modernidad? Desciframos siete razones por las que Gucci ha tomado esta decisión. 1. Haz ruido que algo queda. Cuando otras marcas anuncian el «show now-sell now» o inventan colecciones cápsula con desenfreno, en Gucci se sienten obligado a estar en la «movida» y para no quedarse atrás proponen algo que destruye el esquema turístico de tres o cuatro ciudades del mundo en los meses de febrero y julio, cuando desfilan las colecciones de hombre. 2. Ya lo estaban haciendo. Desde la llegada de Alessandro Michele a Gucci, los desfiles femeninos están trufados de modelos masculinos y ropa para ellos. De hecho, Michele admite que no ve diferencia entre ambos; y en realidad, los de hombre se estaban convirtiendo en un pesado «déjà vu». En cualquier caso, y aunque esto no sirva a otras marcas, Louis Vuitton puso a Jaden Smith, el hijo de Will Smith, al frente de su campaña para mujer mientras que en otras marcas, la ropa unisex está en alza. 3. La Semana de la moda de hombre tiene poco público. A las más antiguas semanas de Milán y París, se les unieron recientemente la semana de la moda de hombre de Londres y de Nueva York. Pero mientras que esta semana aportó 3000 visitas a la Gran Manzana, la semana de la moda de mujer brinda al menos 500.000 y casi 900 millones de euros al año a la ciudad.4. Prevalencia del calendario femenino. En Gucci, al igual que en otras marcas similares, las ventas de colecciones para mujer, ya sean de ropa o accesorios, suponen entre el 60 y el 70% del total; por lo tanto, está fuera de cuestión privilegiar las semanas de la moda masculina, que representan, en general, un mercado mucho más limitado. Pudiera ser, no obstante, que las fechas de los desfiles fluctuasen, pero parece poco probable puesto que no hay quorum entre las marcas para desfilar unisex, ya que algunas ni siquiera presentan colecciones para hombre. 5. Volver al pasado. Hace años, los desfiles ya combinaban colecciones para ambos sexos. Esto era particularmente evidente en Londres y Nueva York, donde no existía hasta recientemente una semana exclusivamente para el hombre. Por lo tanto, la medida que toma ahora Gucci supone volver a un pasado relativamente reciente para otras marcas.6. Ahorro en comunicación. Gucci, al igual que las demás empresas que decidan adoptar los desfiles unisex, ahorrará una importante cantidad de fondos en acciones de comunicación y organización de eventos. El coste de un desfile internacional puede llegar a uno o dos millones de euros, teniendo en cuenta todos los elementos. 7. Optimizar la logística general. Las fechas de las semanas de la moda han tenido más de tradición que de conveniencia. Los calendarios femenino y masculino no iban en línea ni en cuanto a pedido de materiales, ni en envíos, ni en el momento de presentación a los vendedores al detall (en enero y julio para el hombre y en octubre y marzo para la mujer). Si bien la logística será más sencilla de este modo, se necesitarán mayores efectivos para llevar a cabo las colecciones y evitar así cuellos de botella.A estas alturas de la película, Gucci es un gigante que vende casi 4.000 millones de euros y tiene más de 500 tiendas propias, a través de las que se encauza un 80% de sus ventas; por lo tanto, en cierto modo, está en posición de elegir qué quiere hacer y cómo quiere organizarse. Del mismo modo, otras marcas, más centradas en la ropa de mujer, los vaqueros o los accesorios, tienen otras prioridades y necesidades. Es por ello que en mientras Burberry y Tom Ford deciden mostrar y vender las colecciones inmediatamente y Gucci elige unificar hombre y mujer, la Fédération Française de la Couture decide que seguirá el ritmo actual de la venta 6 meses después del desfile y los norteamericanos del Council of Fashion Designers of America -siempre más libres- dejan que cada creador haga lo que crea conveniente. Liberalismo anglosajón y chovinismo francés. Todo es posible.", "title": "Gucci desfilará unisex", "url": "http://www.abc.es/estilo/gente/abci-gucci-desfilara-unisex-201604100152_noticia.html", "keywords": "unisex,gucci,pasarelas", "date": "2016-04-09", "id": "3f4219ba45cdcdb19b30e73c4dfbe161e26956a9", "summary": "Siete razones por las que Gucci propone unificar los desfiles para ellas y ellos"}, {"article": "MADRIDActualizado:16/04/2016 11:45hEl célebre refrán de «Nadie regala duros a pesetas» fue para Doña Baldomera, hija de Mariano José de Larra, la inspiración de uno de los timos más famosos de la historia de Madrid. La pícara protagonista de esta historia jugó con lo que siempre hace caer en la trampa a todos los timados: beneficios rápidos y una avaricia ingente. Con ella manejó a su antojo quien, según algunos historiadores, fue la inventora de las estafas piramidales que han llenado las páginas salmón de la prensa económica. Todo se remonta al año 1876 y a la apertura de un nuevo banco que ofrecía, precisamente, pingües réditos de un real al mes por cada duro depositado. Los beneficios participaban de la explotación de una mina gestionada por su esposo en Sudamérica que nunca existió. El interés era de un 60% anual.Retrato de Baldomera Larra- WIKIPEDIALa imposiciones en la novedosa caja de ahorros no se hicieron esperar. Sin más anuncios que el boca a oreja, Baldomera de Larra y Wetoret vio pronto hacer cola a sus incautas víctimas en la sede de su entidad, situada en el desaparecido Teatro España de la plaza de la Paja. Según recogen las hemerotecas hubo labradores que vendieron sus yuntas para dedicar el dinero al negocio de los intereses. También hubo quien enajenó sus fincas para entregar cantidades desorbitadas de capital que desgraciadamente perderían más tarde. Cuentan que hasta hubo niños que llevaron sus huchas.¿Pero cómo consiguió esta mujer engañar a medio Madrid? La buena señora cumplió a rajatabla los supuestos beneficios a los impositores durante meses. Entre mayo y octubre de 1876 su banco dio salida a cerca de 6 millones de reales que dieron una gran alegría a los confiados inversores. Sin embargo, el 4 de diciembre de 1876 el castillo de naipes levantado por Baldomera se derrumbaba, dejando al aire una de las estafas más sangrantes de la historia.Una oficina bancaria, en un teatroIlustraciones de Blanco y Negro sobre la historia del timo de Doña Baldomera - ARCHIVO DE ABCLa oficina de Doña Baldomera no era más que un decorado que consiguió aparentar lo que no era. Ella misma, según relató a principios del siglo XX la periodista Colombine, fue víctima meses antes de la usura de un prestamista que se aprovechó de su situación desesperada. Su marido, médico de Amadeo de Saboya, fue cesado en su puesto después de la renuncia del monarca y tuvo que emigrar a América. La protagonista se quedó sola, con un hijo y sin un real. Acuciada por la necesidad ingenió un timo que destrozó la vida de miles de madrileños. Lo hizo gracias al apoyo de un grupo de hombres que participaron en menor o mayor medida en el fraude: Saturnino Iruega, que ejerció como administrador; un joven llamado Nicanor, empleado del Teatro de la Zarzuela, y los señores Enciso, Rojas y Casanova –empleado del Ministerio de la Gobernación–.Desvelado el asunto, Doña Baldomera cogió un día los siete millones de reales que amasó en apenas 7 meses y huyó, tras hacer acto de presencia en una función del Teatro de la Zarzuela. La estafadora se dejó ver en su palco privado pero, antes de que terminara la función, ordenó a su cochero coger el camino de Pozuelo para huir con nocturnidad, en el tren de Francia, hacia Suiza. La justicia ordenó su búsqueda y captura pero de nada sirvió. Sin embargo, el día 15 de julio de 1878, la hija de Larra regresó a Madrid y fue detenida. Los años siguientes los pasó en la cárcel. Su hermano Luis Mariano de Larra, autor de «La oración de la tarde», rompió lazos con ella por vergüenza. Finalmente murió enferma y sola en un hospital. El dinero nunca regresó a sus incautos dueños.", "title": "Doña Baldomera, la hija timadora de Larra que inventó las estafas piramidales y huyó a Suiza", "url": "http://www.abc.es/espana/madrid/abci-dona-baldomera-hija-timadora-larra-invento-estafas-piramidales-y-huyo-suiza-201604092037_noticia.html", "keywords": "larra,dona,timadora,hija,baldomera", "date": "2016-04-09", "id": "7c9ffe4f5180eb4c834044b56f6e221cf23ec18a", "summary": "En 1876 miles de personas perdieron los ahorros de toda una vida al confiarlos a una pícara madrileña y a su banco fraudulento"}, {"article": "Buenos AiresActualizado:09/04/2016 11:51hUn fiscal federal argentino pidió investigar a la expresidenta Cristina Fernández de Kirchner y al exministro de Planificación Federal Julio de Vido, entre más de una decena de personas, en una causa que instruye por presunto lavado de dinero, informó hoy la agencia oficial Télam.La decisión del fiscal Guillermo Marijuán se produce después de que el juez federal Sebastián Casanello decretara el viernes el secreto del sumario del caso tras tomar declaración durante más de 11 horas, en el marco del mismo caso, al empresario Leonardo Fariña, en prisión por evasión fiscal.Las autoridades argentinas detuvieron esta semana al empresario Lázaro Báez, cercano a la familia Kirchner, por su presunta participación en una supuesta red de lavado de dinero.Báez fue el principal adjudicatario de obras públicas en la sureña provincia argentina de Santa Cruz y estrecho colaborador del fallecido exgobernador de esa provincia y expresidente argentino Néstor Kirchner (2003-2007), esposo de Fernández, quien presidió Argentina de 2007 a 2015.El empresario, detenido el martes al poco de aterrizar en Buenos Aires en un avión privado que partió de Santa Cruz, se negó al día siguiente a contestar las preguntas del juez, ante el que presentó un escrito para dar su versión de los hechos bajo investigación.La causa se inició en 2013, cuando el financiero Federico Elaskar dijo en un programa de televisión haber sacado del país millonarios fondos de Báez a través de sociedades inscritas en Panamá, algo que luego negó ante la Justicia.El caso volvió a cobrar relevancia recientemente tras la difusión por televisión de vídeos de 2012 que muestran a varias personas contando millones de dólares en la oficina que tenía la financiera SGI en Buenos Aires.Entre las personas que se ve en el vídeo trasladar en bolsas grandes sumas de dólares, tras ser contados por máquinas, figura Martín Báez, hijo de Lázaro y el contable Daniel Pérez Gadin, quien también fue detenido.Hasta ahora son varias las personas a las que el juez Casanello ha tomado declaración, en una causa que se ha saldado con diversos allanamientos.La decisión de Marijuán de pedir investigar a la expresidenta de Argentina se produce a solo cuatro días de que Fernández deba prestar declaración indagatoria en otra causa, que investiga presuntas irregularidades en los contratos de futuros de dólar durante el último tramo de su gestión.", "title": "El fiscal pide investigar a Cristina Fernández Kirchner por presunto lavado de dinero", "url": "http://www.abc.es/internacional/abci-fiscal-pide-investigar-cristina-fernandez-kirchner-presunto-lavado-dinero-201604092029_noticia.html", "keywords": "dinero,investiga,fiscal,lavado,kirchner", "date": "2016-04-09", "id": "88917e76d22a97fcf7844032dfeb7c6bdaf83180", "summary": "Esta decisión se produce después de que el juez federal Casanello decretara el secreto del sumario del caso tras tomar declaración durante más de 11 horas al empresario Leonardo Fariña, en prisión por evasión fiscal"}]