[{"article": "El Festival Música en Grande 2016 celebrará su octava edición del 21 al 25 de julio en su escenario habitual de la Campa de La Magdalena de Santander con Alejandro Sanz, Amaral, Manuel Carrasco y Los Suaves como cabezas de cartel de un evento que espera reunir de nuevo a más de 60.000 espectadores, en lo que es el espectáculo musical más multitudinario de Cantabria.Uno de los artistas latinos \"más reconocidos e influyentes a nivel internacional\", como es Alejandro Sanz, presentará en el marco de la Semana Grande de Santander su último disco, titulado 'Sirope'. El compositor madrileño, que ha vendido más de 23 millones de discos a lo largo de su carrera y es el cantante español con mayor número de premios Grammy, protagonizará el Concierto Año Jubilar Lebaniego, que tendrá un precio de 37 euros. El cartel de Música en Grande 2016 ha sido presentado este viernes, 1 de abril, en una rueda de prensa en la que ha participado el consejero de Turismo de Cantabria, Francisco Martín; el director general de Juventud, Jorge Gutiérrez; las concejalas de Cultura y Turismo del Ayuntamiento de Santander, Miriam Díaz y Gema Igual, respectivamente; el vicerrector de la Universidad Internacional Menéndez Pelayo (UIMP), Sebastián Coll, y el director del festival y gerente de Mouro Producciones, Guillermo Vega.Los conciertos comenzarán el jueves 21 de julio impregnados por un espíritu ochentero, con los míticos grupos Danza Invisible, Modestia Aparte y Un pingüino en mi ascensor, que convertirán esta noche, patrocinada por Amstel, en toda una fiesta para nostálgicos de la Movida, cuya entrada costará 12 euros.El rock se abrirá paso el viernes 22 con Los Suaves, en la que anuncian como su última actuación en Cantabria –se encuentran en plena gira de despedida–, Boni –excomponente de Barricada– y las formaciones cántabras ADN y Poetas de Botella, esta última banda ganadora del Certamen de Música Joven de Cantabria 2015 en su versión rock. Esta nueva jornada musical tendrá un precio de 17 euros. Alejandro Sanz actuará en Santander el próximo 23 de julio. Alejandro Sanz, la estrella más internacional del cartel, llegará a Santander el sábado 23 de julio dentro de su gira actual de conciertos. Le acompañará como artista invitada la madrileña Cris Méndez, miembro de la banda de Dani Martín, que acaba de publicar su primer disco.El domingo 24 será la Noche Solidaria protagonizada por Manuel Carrasco, que presentará su sexto álbum, 'Bailar el viento', y que tendrá como teloneros al trío formado por el violinista Lolo Alonso, el percusionista Gao Percussion y el DJ Víctor Montero, con una entrará que costará 7 euros.\"El compromiso de Música en Grande va más allá de los propios conciertos y busca tejer una red de responsabilidad social corporativa en la que el público, además de disfrutar de artistas de primer nivel, colabore con causas altruistas, por lo que esta Noche Solidaria servirá una vez más para recaudar fondos destinados a una ONG de Cantabria\", han explicado desde la organización.Este concierto cuenta con el apoyo de entidades privadas como la Obra Social “la Caixa” o Bathco, entre otras. La mitad de la recaudación irá destinada a un fin social, que se presentará en junio. A lo largo de las siete ediciones anteriores se han donado más de 130.000 euros a proyectos contra el paro y la pobreza, la malnutrición infantil o la lucha contra el cáncer.Además, Amaral mostrará el 25 de julio su potente directo sobre el escenario de La Magdalena, en lo que será su tercera incursión en el festival, siempre con una gran acogida entre el público. En esta ocasión, los maños estarán acompañados por el dúo Black Shine, premiados también en el Certamen de Música Joven de Cantabria. Disfrutar de este concierto tendrá un precio de 22 euros. Los Suaves está realizando su última gira de despedida. Entradas y abonos Las entradas de día, pases VIP y abonos para el festival ya están a la venta en la web oficial –www.musicaengrande.es– y en la plataforma de venta de El Corte Inglés –en los establecimientos, en su página web y en el teléfono 902 400 222–.Los abonos también están a la venta en los establecimientos McDonald’s de Cantabria. Se pueden pagar en efectivo o canjear por Bonos Cultura Santander, con el que los interesados pueden ahorrar hasta 20 euros por cada abono adquirido a través de esta promoción. Los primeros 700 abonos están a la venta a un precio promocional de 60 euros, gastos de gestión incluidos.Este año, como novedad, también se ha puesto a la venta un abono VIP para disfrutar de las cinco noches de conciertos desde la Village VIP por 300 euros, lo que supone un 20 por ciento de descuento con respecto al precio del pase VIP individual de cada noche, que cuesta 75 euros.", "title": "Alejandro Sanz, Amaral, Manuel Carrasco y Los Suaves, protagonistas de Música en Grande 2016", "url": "https://www.eldiario.es/norte/cantabria/cultura/Alejandro-Amaral-Carrasco-Musica-Grande_0_500451109.html", "keywords": "Alejandro,Musica,Grande,Carrasco,Amaral", "date": "2016-04-01", "id": "5d83c260667d51fe6f2e962f220f453f865200da", "summary": "La octava edición del festival contará con una noche dedicada a la música de los años 80 con Danza Invisible, Modestia Aparte y Un pingüino en mi ascensorLos conciertos se celebrarán del 21 y al 25 de julio en la Campa de La Magdalena y la organización espera reunir a más de 60.000 espectadores"}, {"article": "En el arte de Zaha Hadid fluía el desafío por dos vertientes: la de género y la visual. No es una arquitectura con la que sea fácil comulgar, sobre todo por los costes que suponen sus grandilocuentes proyectos. En el sector hay quienes la consideran de una genialidad innovadora y otros que piensan que es una burda imitación multimillonaria de Peter Eisenman. Uno de los más críticos fue el escritor especializado del New York Review of Book, Martin Filler. En la reseña del libro Why we built, dirigió un cañón de agua fría hacia Hadid, acusándola de contribuir en las muertes de los obreros de Qatar, donde había diseñado un estadio de fútbol.Y es que el imaginario de Hadid era tan bello como quimérico. Muchos compañeros, a lo largo de los años, afirmaron que la diva iraquí solo buscaba crear su propia pirámide faraónica, sin reparar en \"cómo sería estar dentro de uno de sus edificios\". Sin embargo, no hay ciudad que presuma de estar a la vanguardia arquitectónica que no cuente con alguna de sus sinuosas obras. Como Frank Ghery, Hadid desafió todas las leyes de lo \"inconstructible\" y confió miles de millones en una estrategia de prueba y error. \"Ms. Hadid se ha visto cada vez más reconocida mientras continuaba ganando concurso tras concurso, siempre luchando para conseguir que sus originales propuestas se construyeran. Desalentada, pero impávida, ha utilizado las experiencias en los concursos como un \"laboratorio\" para continuar perfeccionando su talento excepcional en la creación de un lenguaje arquitectónico como ningún otro\", le concedió el jurado del Pritzker en 2004.En España, la arquitecta se prodigó especialmente durante la burbuja inmobiliaria. Los edificios de autor son una inversión en calidad que se torna en capricho cuando los estados no pueden asumir sus presupuestos imposibles. Pero nuestro país no recibió siempre con los brazos abiertos sus radicales propuestas. Y aunque el star system arquitectónico no está acostumbrado a los desplantes, Hadid había experimentado tragos más amargos en Londres, su ciudad adoptiva. \"En Inglaterra lo que manda es lo que se vende: el costo por metro cuadrado; las sorpresas no gustan\".A continuación, hacemos un repaso por las obras, los sueños en papel y las construcciones derribadas que se llevó Zaha Hadid como recuerdo español.Lo que le permitieron construirDestaca el Pabellón Puente de la Expo de Zaragoza de 2008, considerado una joya embaucadora que atrapa a turistas cual Catedral del Pilar. El consorcio institucional de la ciudad aragonesa quedó hipnotizado con el boceto de su pasarela, pero despertaron de golpe con un desfase presupuestario de casi 30 millones de euros. En una forma de conciliar el río con el edificio, Hadid diseñó un exterior de formas voluptuosas que, posteriormente, fueron acusadas de no ofrecer funcionalidad en su interior. Años antes, la iraquí tuvo el mismo flechazo que su colega Ghery con la ciudad de Bilbao. De su mente maravillosa nació el plan urbanístico de 2003 para convertir la olvidada península de Zorrotzaurre en una isla moderna plagada de puentes. Sin embargo, muchos ven este proyecto como un regalo envenenado, puesto que las obras de la urbanización se han retomado tras una década de planteamientos, negociaciones, cambios, denuncias en los juzgados y planes frustrados. Pero el País Vasco volvió a caer en la órbita de Hadid, que imprimió su sello también en la estación Euskotren, de la localidad vizcaína de Durango. La habitación de Hadid en el Hotel Silken Puerta América/ Flickr Por último, a pequeña escala, la capital también recibió su dosis más futurista en el Hotel Silken Puerta América. En este edificio heterogéneo, la arquitecta bebió de sus construcciones eléctricas en Japón para transportar al huésped a una era fluorescente y digital en pleno centro de Madrid.Lo que le prohibieron construirPero no todas las ciudades quisieron formar parte de su séquito de musas. En Sevilla proyectó una novedosa visión sobre su Biblioteca universitaria que no se ganó el beneplácito de los vecinos. Los sevillanos recurrieron ante el Tribunal Superior de Justicia de Andalucía (TSJA), que ordenó su demolición cuando ya se habían invertido 4 millones de euros. \"Creo que es un escándalo. No conozco los detalles, pero en estas circunstancias, cuando España está pasando por serios problemas financieros, demoler un edificio que ya se está construyendo cuesta dinero y es simplemente inaceptable\", expuso Zaha Hadid en una entrevista en 2012.En Barcelona, la arquitecta protagonizó el último fiasco previo al estallido de la burbuja inmobiliaria. Su Torre Espiral, un edificio de 11 plantas romboidales, debería haber sido el símbolo del campus Besòs, pero finalmente la crisis se lo llevó por delante. Con su demolición, la ciudad catalana firmaba el segundo desaire hacia Zaha Hadid, después de descartar su proyecto para la Plaza de las Arts por razones monetarias.", "title": "El idilio de Zaha Hadid con la burbuja inmobiliaria española", "url": "https://www.eldiario.es/cultura/arte/Espana-flechazo-arquitectonico-Zaha-Hadid_0_500800039.html", "keywords": "Zaha,arquitectonico,Espana,flechazo,Hadid", "date": "2016-04-01", "id": "3e5615748031875a76b03cab590b70680d8aa73d", "summary": "La arquitecta se prodigó en nuestro país hasta que la crisis y el estallido de la burbuja hicieron imposible cumplir con sus presupuestosEl Pabellón Puente de Zaragoza o el el Plan Zorrotzaurre de Bilbao son algunas sus obras más conocidas en suelo nacional, pero, ¿qué ocurrió con las que le derribaron a medio construir?"}, {"article": "Actualizado:17/04/2016 21:18hPocas veces un producto tan sencillo ha gozado de tanto aprecio en las mesas nobles como el espárrago blanco. Producto de lujo, símbolo de refinamiento, que ya valoraban en la Antigüedad egipcios, griegos y romanos y que alcanzó su máximo esplendor en la corte francesa. Hablamos de uno de los pocos alimentos que las normas de urbanidad permiten comer con los dedos. Con la llegada de la primavera, empieza la temporada de esta hortaliza que tiene su máximo esplendor entre abril y mayo, aunque los encontramos hasta finales de junio. Como reza el dicho: «Los de abril para mí, los de mayo para el amo, y los de junio para ninguno». Aunque los hay en conserva durante todo el año, los mejores son estos frescos, que crecen bajo tierra para que no les dé la luz del sol y que luego son recolectados a mano, uno a uno, en una trabajosa tarea. Los más célebres son los de Navarra, que tienen denominación de origen, pero no hay que desdeñar los de otras zonas de España como los célebres «pericos» de Aranjuez, donde se recupera su cultivo, o los de Tudela de Duero (Valladolid), que Ferrán Adriá compraba para El Bulli.Puesto que la temporada ha comenzado, estas son nuestras diez direcciones favoritas para disfrutarlos:RESTAURANTE 33. Capuchinos, 7. Tudela (Navarra). En Madrid tienen una sucursal: LA HUERTA DE TUDELA (Prado, 15).BEETHOVEN. Av. Tudela, 30. Fontellas (Navarra).TÚBAL. Plaza de Navarra, 2. Tafalla (Navarra).ALHAMBRA. Francisco Bergamín, 7. Pamplona (Navarra).MESÓN 2,39. Antonio Machado, 39. Tudela de Duero (Valladolid).ASADOR ALAMEDA. Plaza Félix Azpilicueta, 1. Fuenmayor (La Rioja).LA MANDUCA DE AZAGRA. Sagasta, 14. Madrid.CASA JOSÉ. Carretera Andalucía, 17. Aranjuez (Madrid).DE LA RIVA. Cochabamba, 13. Madrid.FLOREN DOMEZAIN. Castelló, 9. Madrid.", "title": "Diez templos de los espárragos blancos en España", "url": "http://www.abc.es/viajar/restaurantes/abci-diez-templos-esparragos-blancos-espana-201604010220_noticia.html", "keywords": "comer,esparragos,blancos,donde", "date": "2016-04-01", "id": "e916246de1e56bf2ce7ea4ac6a008c0fffc20d35", "summary": "El crítico de ABC selecciona sus direcciones favoritas donde probar este producto en plena temporada"}, {"article": "Actualizado:17/04/2016 16:42hEl mismo día de cierre de la campaña 2015-2016, cuando se cumple un año sin el sistema de cuotas lácteas, los ganaderos retomaban ayer la protesta en la calle. Lo hacían frente al edificio administrativo de San Caetano portando una pancarta en la que se podía leer «Nin un paso atrás na defensa dos gandeiros galegos». Centenares de ellos convocados por la Plataforma en Defensa del Sector Lácteo y llegados de todos puntos de Galicia, se concentraban durante la mañana de este jueves exigiendo medidas urgentes que palien el cierre de más granjas. Según sus datos, cerca de 3.500 están en «riesgo de desaparición». El motivo no es otro que la falta de garantías de recogida de la producción y los bajos precios que padecen. Una situación compleja la que vive el sector que asumía la propia conselleira do Medio Rural, Ángeles Vázquez, quien, no obstante, aseguró que «no hay ni un solo litro de leche sin recoger, a pesar de los problemas puntuales». En este sentido, reconoció que «los precios no son los deseados» ya que el importe medio es de 28 céntimos (cifra que los sindicatos rebajan a menos de 20), al tiempo que invitó a los productores a «trabajar de otra manera» puesto que «la solución no está en las manifestaciones».Por su parte, la Plataforma en Defensa del Sector Lácteo se escuda para hacer valer su reivindicación en que la situación es «dramática», según la líder del Sindicato Labrego, Isabel Vilalba. Y ante el temor de que lleguen nuevos anuncios de bajadas de precios, desde Unións Agrarias Óscar Pose advierte que «vamos a llegar hasta donde haga falta». «Habrá más protestas», avisa. En su opinión el acuerdo firmado el pasado mes de septiembre en Madrid tampoco está funcionando. La directora xeral de Gandaría, Belén do Campo, cifraba en 159 las granjas que desde entonces han cerrado en Galicia, si bien matizaba que se debió a fusiones, por un lado, y jubilación de titulares, por otro. Y entretanto, la última estocada correspondía a Leche Río, que anunciaba que dejará a partir de hoy de recoger, «por problemas de calidad y entregas», a un total de 64 granjas en toda Galicia, con una producción total de 7.000 litros al día. Según precisó su propietario, Jesús Lence, firmará contratos nuevos con 39 productores que aportarán a sus fábricas 40.000 litros diarios.", "title": "El lácteo gallego lanza otro SOS ante la difícil situación del sector", "url": "http://www.abc.es/espana/galicia/abci-lacteo-gallego-lanza-otro-ante-dificil-situacion-sector-201604011220_noticia.html", "keywords": "ganaderos,lacteo,manifestacion", "date": "2016-04-01", "id": "f10cdef5adb22b935c10f16c92516ccbb3456456", "summary": "Desde la firma del acuerdo el pasado mes de septiembre cerraron 159 granjas en Galicia"}, {"article": "Buenos AiresActualizado:17/04/2016 17:05hEl Gobierno argentino anunció este viernes las nuevas tarifas del gas y el agua, que supondrán aumentos en las facturas del 300% de media, en el primer caso, y de hasta un 375% en el segundo servicio, informaron fuentes oficiales.El aumento del precio del gas fue ratificado a través de dos resoluciones publicadas hoy en el Boletín Oficial, que implican que la subida se notará ya en las facturas del mes de abril.La mayoría de hogares de Argentina soportarán un incremento medio del 300%, aunque el Gobierno establecerá también una tarifa social, aplicable a colectivos vulnerables, como los desempleados.En la resolución, el Ejecutivo de Mauricio Macri señala que las subidas se hacen para «promover inversiones en exploración y explotación\" de gas a fin de «garantizar su abastecimiento».En cuanto al agua, las subidas se aplicarán en la zona de cobertura de la empresa pública Agua y Saneamientos Argentinos Sociedad Anónima (AySA), que distribuye en la capital y su cinturón metropolitano, donde se concentra más de un cuarto de la población del país.El agua también contará con una tarifa social para los hogares con menos ingresos. Estos aumentos se suman a los que ya experimentaron las facturas de la luz por la retirada de los subsidios estatales, de hasta el 600%, y al aumento del 100% en las tarifas del tren y el autobús de transporte público de la capital y sus alrededores anunciado ayer.También los combustibles aplicaron hoy una subida de precios de alrededor del 6%.", "title": "El Gobierno argentino sube el gas un 300% y el agua un 375%", "url": "http://www.abc.es/economia/abci-argentina-sube-300-por-ciento-y-agua-375-por-ciento-201604012131_noticia.html", "keywords": "precio,argentina", "date": "2016-04-01", "id": "45dbb5932523397b36bb57efaee5d69bcf735c0e", "summary": "El Ejecutivo establecerá también una tarifa social, aplicable a colectivos vulnerables, como los desempleados"}, {"article": "MadridActualizado:17/04/2016 17:21h¿Preparados? ¿listos? Abril da el pistoletazo de salida a la temporada alta de carreras en la capital. Este fin de semana, la ciudad se rinde a los pies de los «runners» con motivo de la celebración, este domingo, del XXVII Medio Maratón Villa de Madrid (21 kilómetros). La cita, organizada por la Agrupación Deportiva Maratón, batirá récord de participación con 22.000 corredores que desgastarán sus suelas desde la plaza de Neptuno hasta llegar al Parque del Retiro. Tres semanas más tarde, el 24 de abril, el contador se pondrá en marcha para los cerca de 34.000 valientes que esperan cruzar la meta, tras 42 kilómetros de carrera, con el XXXIX Rock’n’Roll Madrid Maratón & ½. Este evento, del que se encarga la Asociación Deportiva Mapoma, también romperá su marca de inscritos respecto a los 31.000 de la anterior edición. La fiebre del «running» ha ido incrementando año tras año el número de dorsales vendidas para las diferentes carreras populares en la ciudad, que también se multiplican. En 1979, cuando a correr por la calle se le llamaba pedestrismo, nació el Maratón de Madrid. En la primera edición se sumaron más de 7.000 corredores, pero no tenían ni idea de lo que se trataba. «Corrían, entre comillas. Asistieron mujeres con tacones y con carritos de bebé y hombres con traje de chaqueta. Un año después, bajamos la cifra de inscritos a 2.000. Ya sabían lo que suponía», cuenta David Rumbao, director de marketing de Mapoma. Han pasado más de tres décadas y han quintuplicado su cifra de asistentes.La Media surgió en 1989 como los 20 kilómetros Villa de Madrid. En 2001 adoptó su nomenclatura actual y ya contabilizaba 7.000 corredores.En 2010, la cifra alcanzaba los 10.000; en 2015, 16.000, y en esta edición, 22.000.El «boom», a partir de 2010Tanto los responsables del Medio Maratón de Madrid como el Maratón informan de que el «boom» del «running» estalla a partir de 2010. Los organizadores de los 42 kilómetros tienen dos puntos de inflexión que hacen despegar sus cifras de negocio: el momento en que introducen la carrera de 10 kilómetros para acercar el ambiente del Maratón a más gente (2010) y dos años más tarde (2012), cuando se adhieren a la red del Rock’n’Roll series, con más de 700.000 seguidores que viajaban por el mundo para correr 21 kilómetros por diferentes ciudades. Para ello, uno de los requisitos era que Mapoma introdujera también el medio maratón. Los datos hablan por sí solos: en los tres primeros años pasaron de 5.000 a 12.000 participantes en esta nueva categoría.En la capital, este año se va a llevar por primera vez un registro de estas citas deportivas. Por ahora se contabilizan 150. La representación de la mujer en Madrid en las grandes carreras todavía representa un porcentaje mínimo si se compara con el 44% de los maratones de Chicago, una de las mecas del «running». En la Media, no alcanzó el 16% el año pasado y en el último Maratón fue del 10%. En estas grandes pruebas, el número de corredores profesionales representa el 2% frente a un 98% que son corredores populares.La mayoría, madrileñosEn cuanto a las procedencias de los competidores, en la Media, los madrileños ocupan el 80%del total mientras que el resto son de otras provincias de España o del extranjero. Valencia tiene un protagonismo importante, seguida de las ciudades limítrofes con la región como Guadalajara o Toledo. En el Maratón, la cifra de corredores provenientes de otros países ha crecido exponencialmente en cinco años. Si en 2011 sumaban 800, este año ya alcanzan los 9.000 (un 26%).Aún le queda camino por recorrer a Madrid en materia de grandes carreras. No se encuentra dentro de las ciudades más importantes a nivel mundial. Chicago, Boston, Nueva York, Berlín, Londres y Tokio son un referente. «Es una cuestión de presupuesto. Falta inversión en general. Mientras que en Madrid un dorsal vale entre 50 y 80 euros y la gente no está dispuesta a pagar más, en Nueva York, por ejemplo, cada uno vale entre 400 y 500 euros», sostiene Rumbao. Los patrocinios también son mayores. «En Madrid se destina entre 50.000 y 60.000 euros por Maratón mientras que en Estados nidos es un millón de euros»,Gran retornoMapoma se sirvió del Instituto de Estudios Turísticos (Egatur) para elaborar el impacto económico del Maratón de 2015. El encuentro reportó 27,9 millones de euros a la ciudad. En total llegaron 46.818 visitantes (28.384 nacionales), todos ellos acompañados por una media de 2,2 personas. Los participantes españoles estuvieron dos días en la ciudad de media y se gastaron 116 euros por día. Los de procedencia internacional permanecieron una semana en Madrid y gastaron de media diaria 163 euros. El sector de la hostelería fue el más beneficiado. Solo en plazas hoteleras se ocuparon 188.165. Se espera que estas cifras vayan en aumento. Madrid continúa corriendo.", "title": "La fiebre \"runner\" estalla en Madrid", "url": "http://www.abc.es/espana/madrid/abci-fiebre-runner-estalla-madrid-201604012311_noticia.html", "keywords": "maratones,madrid,carrera,populares", "date": "2016-04-01", "id": "5f2c5585d2ccaa9b1d8757c4abef3008bc347143", "summary": "El Medio Maratón de mañana y el Maratón que cierra abril duplican en cinco años el número de corredores. Madrid tiene 150 carreras en 2016"}, {"article": "Actualizado:17/04/2016 17:59hEn la frontera por la que se trafica más droga en el mundo, dos chicos -cargando con droga en sus espaldas- descienden por el muro metálico que separa la frontera de México y Estados Unidos. Estamos en la localidad mexicana de Nogales.Aunque es uno de los lugares más vigilados del mundo con cámaras y patrullas las 24 horas, nadie les ve. Sólo están un par de minutos en el país de las oportunidades porque los ladridos de los perros y sobre todo, un equipo de la televisión mexicana que graba estas imágenes les hacen volver a México.Antes, gritan al cámara que no les grabe. Al sentirse descubiertos, trepan tan rápido que en sólo 15 segundos están de vuelta en su país. Acrobacias en el muro que, por muy imponente que sea, no detiene los deseos de tantas personas de tener una vida mejor. Vuelta de EE.UU. a México en tan sólo segundos.", "title": "Cómo pasar de México a Estados Unidos en cuestión de segundos", "url": "http://www.abc.es/internacional/abci-como-pasar-mexico-estados-unidos-cuestion-segundos-201604012040_noticia.html", "keywords": "frontera,mexico", "date": "2016-04-01", "id": "0c10f3da1c810db59ef59b495f6533a854458875", "summary": "Un equipo de la televisión mexicana graba a dos jóvenes pasando el muro con droga"}, {"article": "Río de JaneiroActualizado:17/04/2016 18:43hLa petrolera estatal Petrobras, mayor empresa de Brasil y que cuenta con 57.046 trabajadores, calcula que puede convencer a 12.000 empleados a renunciar con un nuevo programa de despidos voluntarios que anunció hoy, en el marco de sus esfuerzos para reducir costos.La petrolera brasileña ya recortó 6.254 puestos de trabajo con un plan similar lanzado en 2014, al que también se adhirieron otros 1.055 empleados que saldrán de la empresa hasta mayo de 2017.El nuevo Programa de Incentivo al Despido Voluntario fue ofrecido a todos los empleados de la empresa, independientemente de su edad o del tiempo de trabajo en la misma, y tendrán de plazo entre el 12 de abril y el 31 de agosto para solicitar su inclusión, según el comunicado divulgado este viernes por la empresa.«Actualmente la compañía posee cerca de 12.000 empleados en condiciones de jubilarse. Considerando una adhesión de este tamaño, el costo previsto para la implantación del programa es de 4.400 millones de reales (unos 1.190 millones de dólares)», según la nota.La empresa calcula que, con la adhesión de 12.000 empleados, el plan de despidos voluntarios podrá generar un ahorro de 33.000 millones de reales (unos 8.918,9 millones de dólares) hasta 2020.La petrolera, que ha lanzado desde el año pasado otros planes para reducir sus costos, aseguró que el objetivo del nuevo programa es «adecuar su fuerza de trabajo a las necesidades del Plan de Negocios para optimizar la productividad, así como reducir costos con el objetivo de alcanzar las metas del Plan».La compañía aclaró que el nuevo programa fue desarrollado teniendo en cuenta la necesidad de preservar el número de empleados necesario para garantizar la continuidad operacional de la compañía y el ajuste de personal en todas las áreas.Igualmente para reducir costos y mejorar la eficiencia, el Consejo de Administración de la petrolera aprobó el pasado miércoles una profunda reforma estructural que recortó en un 43% el número de funcionarios con cargo de gerente, que ascendía a cerca de 5.300. La reforma también redujo de siete a seis el número de direcciones de la empresa.La empresa calcula que esta reestructuración le garantizará un ahorro anual de cerca de 1.800 millones de reales (unos 500 millones de dólares) en sus costos operacionales. Con sus reformas, la empresa busca adecuar la empresa a la nueva realidad del sector provocada por la fuerte caída de los precios de los combustibles en el mercado internacional y la devaluación del real frente al dólar, que se situó en el 48 % el año pasado. Petrobras sufrió pérdidas récord por 34.836 millones de reales (9.660 millones de dólares) en 2015.", "title": "Petrobras plantea reducir su plantilla en 12.000 trabajadores", "url": "http://www.abc.es/economia/abci-petrobras-plantea-reducir-plantilla-12000-trabajadores-201604011639_noticia.html", "keywords": "reduccion,plantilla,petrobras", "date": "2016-04-01", "id": "155907d78400c0e4a497231297b21dc35e458e46", "summary": "La mayor empresa de Brasil ya recortó 6.254 puestos de trabajo con un plan similar lanzado en 2014, al que también se adhirieron otros 1.055 empleados"}]