[{"article": "Cuenta la leyenda que Gabriel García Márquez huyó de la sala de cine en la segunda parte de Vértigo. Quizá fuese la carencia de realismo mágico o las perversiones mentales de Alfred Hitchcock las que le impidieron congraciarse con su libro de estilo. La retorcida escena del motel en la que Kim Novak se viste como la difunta novia de James Stewart se ha convertido en pura historia del celuloide. \"Me permití una insinuación de necrofilia\", admite Hitchcock a François Truffaut en la conversación más épica que han escuchado las paredes de Universal. En el Hollywood de mitad de siglo, la obediencia primaba sobre toda vertiente artística que desafiase a las mentes cuadriculadas y efímeras de la industria. Hitchcock adoraba convertir al espectador en voyeur de sus fetichismos, pero quiso pasar desapercibido ante los peces gordos de la industria por un puñado de dólares y un hueco en el star system. Aún así, en Estados Unidos le colgaron la etiqueta despectiva de \"maestro del suspense\", como si su versatilidad solo tuviese cabida en ese género. Mientras, en la Francia de la Nouvelle Vague, un joven crítico de la revista Cahiers du Cinéma soñaba con explicar al mundo todas las virtudes de su referente profesional. \"Si respondiese de forma sistemática y rigurosa a un cuestionario, el documento resultante podría modificar para siempre la opinión de la crítica americana sobre Hitchcock\". Gracias a una carta que rozaba el fenómeno fan, Truffaut despertó el interés de un hombre cansado de esconderse. Accedió a hablar y desveló secretos que ni el adalid de la espontaneidad francesa supo cómo encajar.El cine segúnHitchcock, libro fruto del encuentro, es como el manual de instrucciones de un truco de magia. El genio británico no pretendía hacer un último relato confesional, ni escupir su desdén sobre aquellos que lo habían tratado con condescendencia. De hecho, en varios momentos pide a Truffaut que apague la grabadora para poder despacharse a sus anchas. Hitchcock y Truffaut en los estudios Universal/ Fotograma del documental \"No se puede decir que fuese un artista subestimado o incomprendido porque fue un cineasta conocido y además popular. A riesgo de sonar paradójico, añadiría que entre sus méritos se cuenta haber sido un artista comercial\", admitió el francés en la quintaesencia de su reunión. Entonces, ¿qué consiguió al abrir el mecanismo interno de todos sus filmes en 400 páginas?\"No hay cineasta vivo que no lo haya leído o, mejor, que no recuerde el momento preciso en que lo descubrió. Algo cambió en todo profesional del cine el día que se cruzó con él\", explica Kent Jones, director del documental Truffaut/Hitchcock -que se estrenó el viernes en nuestro país-. Un club de intocables de Hollywood y de la cinematografía europea recoge los argumentos hitchcockianos de Truffaut para justificar sus delirios salvajes y los del propio maestro.De lascivia, tabúes y psiquesUn párvulo David Fincher descubrió El cine según Hitchcock en la biblioteca de su padre cuando apenas llegaba a encaramarse sobre la estantería. Medio siglo después, veneramos el salvajismo del El club de la lucha y aplaudimos la destrucción de los clichés policíacos en Seven. \"Hitchcock nos radicalizó como cineastas\". Como él, Wes Anderson, Paul Schrader, Peter Bogdanovich y otros seis reconocen que Truffaut les mostró un mundo de posibilidades cuando la tramoya del cine era coto privado.El compendio de 500 preguntas que el director francés preparó para Hitchcock no entendía de tabúes. Tan pronto abordaban el tema de la erección de James Stewart en la aludida escena de Vértigo, como reían de las investigaciones del FBI durante el rodaje de Encadenados, o se centraban en el minimalismo del vaso de leche en Sospecha. Sin embargo, hubo ciertas revelaciones que el británico no estuvo dispuesto a admitir frente al radiocasete y que ambos se llevaron a la tumba.La primera fue cuando Truffaut alude a la falta de realismo y plausibilidad que se observa en cada una de sus cintas. \"Un crítico que habla de credibilidad en el cine me parece un tipo aburrido\", contesta lacónico. El cine de Hitchcock ha sido considerado por muchos como una suerte de test de Rorschach, donde cada uno atisba lo más inquietante de su propia psique.Sus fieles argumentan que lo más interesante de esta filmografía radica precisamente en sus miedos y fetiches, en sus terrores nocturnos y fantasías sexuales. Hitchcock sabía que algunos medios le tachaban de degenerado y por eso no hablaba de sus obsesiones en público. Pero tampoco las censuraba en el cine. \"Hacía lo que quería y, de hecho, aquellos directores que se rinden ante lo socialmente aceptado terminan fracasando\", defiende Fincher.De religión, misoginia y ganadosEl segundo momento en el que Hitchcock solicita hablar off the record es cuando Truffaut le pregunta sobre las implicaciones religiosas de su cámara omnisciente. Como en el aterrador plano aéreo sobre la ciudad en llamas de Los pájaros o la cámara que desciende desde alturas imposibles hasta las llaves de Ingrid Bergman en Encadenados. El director se declaraba abiertamente católico pero, de nuevo, no quiso revelar la naturaleza de esos planos. En el documental, el también creyente Martin Scorsese recoge su testigo y explica que esa \"perspectiva de Dios\" pretende infundir miedo. Escena de las escaleras de caracol en 'Sospecha' Sus elocuentes silencios, sin embargo, no siempre le salvaron de sus declaraciones más polémicas. \"Quiero mujeres con aspecto de maniquí, auténticas damas, que se convierten en verdaderas putas cuando ya están en la alcoba\", dijo Hitchcock haciendo alarde de su retorcido sentido del humor. Como su colega Billy Wilder, el de Londres fue acusado con frecuencia de misoginia incluso por sus propias actrices. Es de sobra conocida su turbulenta relación con Tippi Hedren, protagonista de Los pájaros. \"Hitchcock tenía una mente incomprensible. Era malvado, pervertido, casi peligroso\", declaró la que fue su nueva musa después de Kim Novak y Grace Kelly.Los personajes femeninos de Hitchcock eran extremadamente pasivos y vulnerables, lo que invitó a muchos a especular sobre el deseo del hombre por conquistar la sexualidad oculta de estas mujeres inaccesibles. Hay otros que, por el contrario, encuentran en sus películas un atisbo de feminismo, como declara el director James Gray en el documental. Eso sí, estas interpretaciones se hacen sobre el conjunto de toda su obra porque, como en todo, hay excepciones y matices.Lo mismo ocurre con el supuesto desprecio de Hitchcock por sus intérpretes, sin distinción de género. \"Los actores son como ganado\", le dice en una de las cintas magnetofónicas a Truffaut. No podemos olvidar que Hitchcock comenzó en la época del cine mudo, cuando los actores se llevaban todo el rédito de los medios y la crítica. Delante de la cámara, el director consideraba a los actores como meros objetos y desdeñaba los diálogos largos. \"Pero no era despectivo. Llegó a fraguar relaciones muy fructíferas con sus protagonistas\", concluye Scorsese.En definitiva, una miríada de interpretaciones de los que vinieron y los que vendrán gracias a un joven francés que supo ver más allá del suspense. \"En Estados Unidos le llamáis Hitch. En Francia le llamamos Monsieur Hitchcock. Allí le respetáis porque filma escenas de amor como si fueran de asesinato. Aquí le respetamos porque filma escenas de asesinato como si fueran de amor\".", "title": "Las enfermizas obsesiones de Hitchcock que Truffaut convirtió en arte", "url": "https://www.eldiario.es/cultura/cine/enfermizas-obsesiones-Hitchcock-Truffaut-adorables_0_500800668.html", "keywords": "adorables,Truffaut,Hitchcock,obsesiones,enfermizas", "date": "2016-04-02", "id": "a4de52eb6407827dc28977eab54adf068ef56f1e", "summary": "El documental Hitchcock/Truffaut rescata los audios de la entrevista maratoniana más épica del cine y nos permite disfrutarla por primera vez en dos dimensionesEn 1962, un joven crítico francés se propuso dar una lección a la industria audiovisual con su libro El cine según Hitchcock y ensalzar sus filias sexuales y fobias internasUn club de intocables de Hollywood -Scorsese, Fincher y Linklater, entre otros- confiesan que el genio británico les radicalizó como cineastas"}, {"article": "Alejandro Nieto habría cumplido 30 años el 4 de marzo. Ese mismo día, sus padres salieron de un tribunal abarrotado de San Francisco tras haber visto las fotografías de la autopsia que se presentaron al jurado. Las imágenes mostraban lo que sucede cuando alguien dispara 14 balas a la cabeza y el cuerpo de una persona. Refugio y Elvira Nieto se pasaron casi todo el resto de la jornada en el edificio federal donde se juzga la injusta muerte de su hijo, sentados en una sala sin ventanas.Alex Nieto tenía 28 años cuando lo mataron en el barrio de toda su vida. Fueron cuatro policías de San Francisco, que descargaron sobre él una lluvia de balas. Esto es lo único en lo que todos están de acuerdo: que Nieto estaba en un parque el 21 de marzo del año 2014, comiéndose un burrito y unos nachos; que llevaba la pistola Taser que usaba en su trabajo de portero de discoteca; que alguien llamó al 911 poco después de las siete de la noche y que, al cabo de unos minutos, llegó la policía. Según la versión de los agentes, Nieto les apuntó con la Taser y, cuando vieron el láser rojo del arma, pensaron que era una pistola de verdad y dispararon en defensa propia. Sin embargo, las contradicciones de los cuatro agentes, así como varias pruebas, lo ponen en duda. En la calle que circunvala la verde colina del parque de Bernal Heights hay un monumento popular en memoria de Nieto. Algunos de los que salen a pasear, correr o sacar al perro se detienen a leer el cartel, que está sujeto a la pendiente con piedras y rodeado de flores frescas y artificiales. Refugio, el padre de Alex, lo visita una vez al día, por lo menos; sube desde su minúsculo piso, situado al sur de la colina, y cruza el parque que su hijo visitaba desde niño. La noche del 4 de marzo, su esposa y él subieron en compañía de un grupo de amigos y simpatizantes y llevaron una tarta de cumpleaños al lugar.Refugio y Elvira Nieto son personas serias y discretas, aunque sumidas en la angustia, que hablan elocuentemente en castellano y poco o nada en inglés. Se conocieron de niños en una pequeña localidad del centro de México, y emigraron por separado a la zona de la Bahía en la década de 1970, donde se volvieron a encontrar. Casados en 1984, han vivido en el mismo edificio desde entonces. Las vistas de San Francisco desde el parque en el que la policía mató a Nieto, durante una vigilia organizada por familiares y amigos. Foto: Justice4AlexNieto Ella trabajó en el servicio de limpieza de varios hoteles del centro hasta que se jubiló, al igual que él; pero la ocupación principal de Refugio era quedarse en casa y cuidar de Alex y de su hermano menor, Héctor; un chico atractivo, sombrío y de lustroso pelo negro, peinado hacia atrás, que se solía sentar con sus padres en la sala del tribunal, a poca distancia del policía asiático y de los tres blancos que mataron a su hermano. El simple hecho de que se celebrara un juicio fue todo un triunfo. El Ayuntamiento ocultó a la familia y amigos el informe completo de la autopsia y los nombres de los agentes que dispararon, y pasaron muchos meses antes de que un testigo clave se sobrepusiera al miedo que le daba la policía y decidiera declarar.Un intrusoNieto murió porque varios blancos anglosajones lo consideraron un intruso peligroso en el barrio de toda su vida. Lo vieron con una chaqueta roja y creyeron que era miembro de una banda. Muchos hombres y niños latinoamericanos evitan vestirse de rojo y azul porque son los colores de dos conocidas maras, los Norteños y los Sureños; pero los San Francisco 49ers, el equipo de fútbol americano de la ciudad, visten de rojo y amarillo, y ponerse una chaquetilla suya es tan normal en San Francisco como ponerse una camiseta de los Saints en Nueva Orleans.Nieto, que era de cejas negras y perilla y bigote recortados, llevaba aquella noche una chaquetilla y una gorra de los San Francisco 49ers, además de una camiseta blanca, unos pantalones negros y la pistola Taser, sujeta al cinto. (Las Taser disparan dardos con electrodos que transmiten una corriente eléctrica y paralizan brevemente a su víctima. Su aspecto es como el de una pistola, pero son más voluminosas. La de Nieto tenía marcas de color amarillo intenso en casi toda su superficie y un alcance de cuatro metros y medio). Los padres de Alex Nieto frente al altar que recuerda a su hijo. Foto: Justice4AlexNieto Foto: Justice4AlexNieto Nieto se había sacado la licencia de guardia de seguridad en el año 2007, y trabajaba en el sector desde entonces. No tenía antecedentes policiales ni lo habían detenido ninguna vez, todo un logro en un barrio donde a los chicos latinos los detienen sin más motivo que el de estar en la calle. Era un ejemplo del sincretismo que llegó a ser tan propio de San Francisco: un hijo de inmigrantes latinoamericanos que se declaraba budista. Durante su adolescencia, fue orientador juvenil en la Asociación de Vecinos de Bernal Heights, donde estuvo cinco años. Era extrovertido y participaba en la organización de campañas políticas, festejos populares y actos de la comunidad.Había hecho un curso de dos años sobre justicia penal, y quería trabajar en el departamento de libertad condicional para ayudar a los jóvenes. Según Carlos González, un exfuncionario de dicho departamento que se hizo amigo suyo, Nieto conocía tan bien el sistema penal de la ciudad que, poco antes de su muerte, consiguió un contrato de prácticas en los servicios juveniles del Ayuntamiento de San Francisco. Hasta ahora, nadie ha podido explicar convincentemente cómo es posible que apuntara a cuatro policías con un objeto parecido a una pistola cuando sabía que las consecuencias podían ser letales.La categoría de personas a evitarLa noche del 21 de marzo del año 2014, Evan Snow salió con su husky siberiano a dar un paseo por el parque. Snow, un treintañero que se presenta en LindedIn como \"diseñador de experiencia de usuario\", se había mudado al barrio seis meses antes (y se volvió a mudar después en busca de un ambiente con más zonas verdes). Cuando salía del parque, Nieto apareció comiendo nachos en uno de los senderos que dan a la calle. En una declaración anterior al juicio, Snow afirmó que conocía la indumentaria de las bandas callejeras y que, al verlo, lo puso \"en la categoría de personas que conviene evitar\".Sin embargo, la perra puso a Nieto en la categoría de personas que llevan comida, y se fue tras él. Snow no parece ser consciente de que la actitud agresiva fue la de su animal, al que llevaba suelto: \"Creo recordar que Luna estaba dando vueltas en la zona de los bancos cuando salió disparada hacia el señor Nieto para que le diera un nacho. El señor Nieto se alejó con... ¿cual es la palabra correcta...? Se alejó con angustia, y se movió rápidamente de izquierda a derecha, intentando alejar los nachos de Luna. Luego, corrió hacia los bancos y se subió a uno, perseguido por mi perra, que se había puesto a emitir sonidos... una especie de ladrido o de aullido\".La perra acorraló a Nieto en aquel banco mientras su dueño se encontraba a más de diez metros de distancia porque se distrajo con el \"culo de una chica que había salido a correr\", según declaró bajo juramento. \"Supongo que se podría decir que la perra tenía una actitud agresiva.\" Luna no le hizo caso cuando la llamó, y siguió ladrando. Entonces, Nieto se sacó la Taser de debajo de la chaquetilla y apuntó al alejado Snow antes de apuntar a la perra. Los dos hombres se empezaron a gritar y, por lo visto, Snow le dedicó un insulto racista, aunque en su testimonio no quiso decir cuál.Tras abandonar el parque, envió un mensaje a un amigo. Según su propia declaración, decía que \"de haber estado en Florida habría tenido derecho a pegarle un tiro al señor Nieto\", en referencia a la infame ley de \"plantar cara\", que elimina la obligación de retirarse antes de usar la fuerza en legítima defensa. En otras palabras, Snow querría haber hecho lo que George Zimmerman hizo con Trayvon Martin: ejecutarlo sin consecuencia legal alguna. Los padres de Alejandro Nieto, delante del altar que recuerda a su hijo. Foto: Justice4AlexNieto Poco después, una pareja pasó cerca de Nieto. Tim Isgitt, que acababa de llegar al barrio, es jefe de relaciones públicas de una ONG fundada por millonarios del campo de la tecnología. Ahora vive en Marin County, una zona residencial donde también vive su compañero, Justin Fritz, un \"agente de mercadotecnia viral\" que llevaba alrededor de un año en San Francisco. En una foto subida a las redes sociales, aparecen como dos hombres blancos de cabello castaño y perfectamente acicalados que posan con sus perros, un perdiguero y un dogo viejo. Los estaban sacando cuando vieron a Nieto en la distancia.Fritz no notó nada extraño, pero Isgitt vio que Nieto se movía \"nerviosamente\" y que tenía una mano en la Taser del cinto. Snow ya se había ido, así que Isgitt no podía saber que acababa de sufrir un altercado y que era lógico que estuviera tenso; en consecuencia, se dedicó a decir a la gente con quien se cruzaron que evitaran la zona. (Robin Bullard, una de las personas que vieron a Nieto después de Isgitt y Fritz, dijo que no observó nada alarmante en él. \"Sólo estaba sentado\", afirmó. Bullard lleva mucho tiempo en Bernal Hights, y también había salido a sacar al perro.) En el juicio, Fritz declaró que Nieto no le había parecido peligroso, y que llamó al 911 porque Isgitt se empeñó. A las siete y once minutos de la noche, habló con una funcionaria y le dijo que había visto un hombre con una pistola negra. La funcionaria preguntó por su raza: \"¿Negro? ¿Hispano?\". \"Hispano\", respondió Fritz. Después, preguntó si el hombre en cuestión estaba haciendo \"algo violento\", y Fritz dijo que \"solo estaba paseando y comiendo lo que parecían ser patatas fritas o pipas, pero con una mano en la pistola\". En aquel momento, a Alex Nieto le quedaban cinco minutos de vida.Una ciudad acogedoraSan Francisco nunca fue una ciudad que rechazara a los recién llegados. Hasta hace poco, era destino de muchas personas que buscaban una vida nueva. Cuando llegan en grupos pequeños, se integran y contribuyen al avance de la comunidad; cuando llegan como una riada, como ha sucedido durante todas las expansiones económicas desde la fiebre del oro del siglo XIX (incluyendo el ascenso de las puntocom a finales de la década de 1990 y el actual tsunami tecnológico), se llevan por delante lo que había. Para el año 2012, la incursión de trabajadores del sector tecnológico había dejado de ser un flujo constante y se había convertido en un aluvión, lo cual provocó que empezaran a desahuciar a cada vez más vecinos y dueños de establecimientos e instituciones como librerías, iglesias, organizaciones de servicios sociales, bares y otros negocios pequeños.En el entierro de Nieto sentí claramente la fuerza de la una comunidad verdadera: gente que asume el sitio donde vive como si fuera un paño tejido con memoria, ritos, costumbres, afecto y amor. Aquello no tenía nada que ver con el dinero y la propiedad privada; aquello era una cuestión de vínculos emocionales. San Francisco era un lugar al que algunas personas iban por idealismo o para hacer posible un ideal: desde trabajar por la justicia social hasta ayudar a los discapacitados, pasando por escribir poesía o practicar la medicina alternativa, es decir, vivir por algo más que el dinero y formar parte de algo mayor que uno mismo, corporaciones aparte. Pero, a medida que aumentaban los precios de compra y alquiler, eso se volvió cada vez más difícil.Y muchos de los recién llegados ni siquiera entendían lo que los veteranos tenían miedo de perder. La cultura tecnológica parecía ser una cultura de la desconexión y la pérdida, tanto en lo grande como en lo pequeño; y era muy blanca, muy masculina y bastante joven, lo cual explica que yo empezara a referirme a mi ciudad natal como Fraternistán. Por poner un ejemplo, el 70% de los empleados de Google en Silicon Valley son hombres, y sólo hay un 2% de negros y un 3% de hispanos (datos del año 2014).Las empresas tecnológicas crearon millonarios cuya influencia pervirtió la política local, arrastrándola hacia medidas que servían a los intereses de la nueva industria y sus empleados y perjudicaban al resto de la población. La ciudad nadaba en dinero, pero no se dedicó ni un céntimo a preservar el centro para jóvenes sin techo que cerró en el 2013; la librería de negros y para negros más antigua del país, que cerró en el 2014; el último bar de lesbianas de San Francisco, que echó el cierre el año pasado ni la Iglesia Ortodoxa Africana de Saint John Coltrane, que se enfrenta a un proceso de desahucio del recinto que ocupa desde que, a finales de la década de 1990, durante la fiebre de las puntocom, los desahuciaran de otro local. El resentimiento no para de crecer. Y las culturas chocan.14 balazosA las siete y doce minutos de la noche del 21 de marzo, la funcionaria de policía que había hablado con Fritz emitió un aviso. El teniente Jason Sawyer y el agente Richard Schiff, un novato que no llevaba ni tres meses en el cuerpo, respondieron a la llamada y se dirigieron al parque de Bernal Heights. Al principio, intentaron entrar con el coche patrulla por el lado Sur, donde viven los padres de Alex, pero luego dieron la vuelta y entraron por el Norte, evitando la valla que impide el paso al tráfico privado. A esas horas, la calle suele estar llena de gente que sale a correr, pasear o sacar al perro. Avanzaban con rapidez, pero sin luces ni sirenas, porque no era una urgencia. Alex Nieto y unos amigos de paseo por San Francisco. Foto: Justice4AlexNieto Según la conversación de Fritz con el 911, Alejandro Nieto apareció colina abajo, en una de las curvas de la calle, 40 segundos después de las 19.17. A las 19.18.08, un policía que estaba en el parque –pero no en ese mismo lugar– anunció por radio: \"tengo un tipo de chaqueta roja que va hacia vosotros\". Schiff declaró ante el tribunal que \"el rojo puede indicar pertenencia a una banda. Es un color de los Norteños\". Schiff también declaró que empezó a gritar \"levante las manos\" cuando estaban a 25 metros de distancia, y que Nieto respondió \"levante usted las suyas\" antes de sacar la Taser, adoptar posición de disparo y apuntarlos con el arma, que sostenía con las dos manos. Los agentes afirmaron que la Taser proyectaba una luz roja, y que temieron por sus vidas porque creyeron que era el láser de una pistola. A las siete horas, dieciocho minutos y cuarenta y tres segundos, Schiff y Sawyer descargaron una lluvia de balas del calibre 40 sobre Nieto. A las 7.18.55, Schiff gritó \"rojo\", el código que usa la policía para indicar que se ha quedado sin munición. Había vaciado un cargador entero, así que recargó y empezó a disparar otra vez, hasta un total de 23 balas. Por su parte, Sawyer disparó 20; pero la puntería de los agentes no debía de ser muy buena, porque Fritz, que se refugió tras un bosquecillo de eucaliptos, gritó \"¡socorro! ¡socorro!\" durante su conversación telefónica con la funcionaria, mientras las balas \"impactaban en los árboles, rompiendo cosas a mi alrededor\".Sawyer dijo que \"al ver que no reaccionaba a los tiros, alcé el cañón y apunté a la cabeza\". Nieto recibió un balazo justo encima del labio, que le destrozó los dientes y la mandíbula superior del lado derecho, y otro que le atravesó la tibia y el peroné del mismo lado. Según la versión de la policía, les dio la cara en todo momento; pero la bala de la pierna entró por un lateral, como si se hubiera girado. Y es improbable que una persona que acaba de sufrir semejante herida se pueda mantener en pie.Otros dos agentes, Roger Morse y Nate Chew, llegaron a la altura del primer coche patrulla, descendieron del vehículo y sacaron las armas. No hubo plan ni comunicación de ninguna clase ni estrategia alguna para contener al sospechoso o capturarlo con vida si efectivamente resultaba ser una amenaza. Tampoco intentaron evitar una confrontación que podía ser peligrosa en un parque tan concurrido que cualquier transeúnte podía salir mal parado. Morse afirmó lo siguiente en el tribunal: \"Cuando llegué, vi lo que parecían ser destellos de tiros; así que apunté y empecé a disparar\". Sin embargo, las Taser no emiten nada que se parezca a un destello de ese tipo. Chew dijo que Nieto ya estaba en el suelo cuando llegaron y que, no obstante, le disparó cinco veces. Sólo se detuvo cuando vio que \"la cabeza del sospechoso golpeaba el pavimento\".Nieto recibió más impactos mientras estaba en el suelo. Según la autopsia, fueron un mínimo de 14. Una de las balas le entró por la sien izquierda y le atravesó la cabeza en dirección descendente, hacia el cuello. Varias le dieron en la espalda, el pecho y los hombros. Una le alcanzó en la zona lumbar y le seccionó la médula espinal. Los agentes se acercaron a Nieto a las 7.19.20, menos de dos minutos después de que empezara todo. Morse, que fue el primero en llegar, vio que tenía los ojos abiertos y que respiraba con dificultad. Según su declaración, pegó una patada a la Taser para alejarla del moribundo y, acto seguido, \"lo esposé, le di la vuelta y grité al sargento que aún tenía pulso\". Cuando la ambulancia llegó, Alejandro Nieto había muerto.Justice for AlexEl entierro de Nieto se celebró el 1 de abril, y abarrotó la pequeña iglesia de Bernal Heights adonde su madre lo llevaba de niño. Yo fui con mi amiga Adriana Camarena, una sociable abogada de Ciudad de México que vive en el barrio de Mission, situado al Norte de Bernal. Adriana había tenido ocasión de conocer a Alex. Nos sentamos cerca de un trío de mujeres negras que perdieron a sus hijos a manos de la policía, y que suelen asistir a los entierros de personas que mueren en circunstancias similares.Adriana había establecido una relación de afecto con Refugio y Elvira Nieto; Alex había sido su contacto con el mundo anglófono, y mi compañera, que les servía de intérprete, letrada, consejera y amiga, terminó por ser partícipe de su dolor y sus necesidades. Es una de las líderes de Justice for Alex Nieto, una pequeña organización en la que también está Benjamin Bac Sierra, un antiguo marine que da clases de escritura en un colegio universitario de San Francisco, y que fue amigo y mentor de Alex. El rincón de la casa de los padres de Nieto donde rinden homenaje a su hijo. Foto: Justice4AlexNieto Durante la primavera del 2014, yo había empezado a pensar que lo que estaba destrozando San Francisco no era sólo el corrosivo conflicto de los inquilinos antiguos contra los ricos recién llegados, los caseros, los agentes inmobiliarios, los especuladores y los constructores que quieren quedarse con el espacio y expulsar al resto, sino también un conflicto entre dos versiones distintas de la ciudad.En el entierro de Nieto sentí claramente la fuerza de la una comunidad verdadera: gente que asume el sitio donde vive como si fuera un paño tejido con memoria, ritos, costumbres, afecto y amor. Aquello no tenía nada que ver con el dinero y la propiedad privada; aquello era una cuestión de vínculos emocionales. Y, mientras estábamos en el banco de la iglesia, Adriana y yo nos giramos para conocer a Óscar Salinas, un hombre alto que nació en Mission.Salinas nos contó que, cuando alguien sufre algún daño en su comunidad, todo el mundo lo apoya. \"Nos cuidamos los unos a los otros\", dijo. Para él, ser del barrio de Mission implica compartir las señas de identidad latinoamericanas y un compromiso con una serie de valores y con las propias personas, unidas por el lugar donde viven. Pero ese sentimiento comunitario, al que la gente intentaba aferrarse, no guardaba relación alguna con lo que el dinero puede comprar: era entender el concepto de hogar como un conjunto del que también forman parte el barrio entero y sus vecinos, y no únicamente como una propiedad inmobiliaria que se ha comprado o alquilado. Y ese tesoro no es sólo de los hispanos; también es de los indígenas, asiáticos, negros y blancos de San Francisco que mantienen una intensa y antigua relación con personas, instituciones, tradiciones y sitios concretos de la zona. El término disruptivo es uno de los favoritos de la nueva economía tecnológica; pero hay quien piensa que oculta una ruptura de comunidades, tradiciones y relaciones. Muchas de las personas que se han visto desahuciadas o expulsadas por la carestía de la vivienda eran las personas que nos mantenían juntos: profesores, enfermeras, terapeutas, trabajadores sociales, carpinteros, mecánicos, voluntarios y activistas. Por ejemplo, cuando alguien que trabajaba con chicos de bandas se veía obligado a marcharse, esos chicos se quedaban solos. ¿Cuántos hilos se pueden romper antes de que el tejido social se desintegre? Dos meses antes del entierro, en la página web de la inmobiliaria Redfin se informaba de que, según las estadísticas, el 83% de las viviendas de California y el 100% de las de San Francisco están fuera del alcance del salario de un profesor. ¿Qué ocurre con un lugar cuando sus trabajadores más importantes no se pueden permitir el lujo de vivir en él? Además, las expulsiones provocan muertes; sobre todo, entre nuestros mayores. En los dos años transcurridos desde la muerte de Nieto, ha habido muchos casos de ancianos que fallecieron durante su desahucio o inmediatamente después. La gentrificación puede ser mortal. Pero también causa que algunos recién llegados terminen en barrios de poblaciones no blancas, con consecuencias que a veces son terribles.The East Bay Express, un periódico local, informó hace poco de que blancos recién llegados a Oakland ven a \"la gente de color que pasea, conduce, pasa el rato o vive en el barrio\" como si fueran \"sospechosos de un delito\". Según el diario, se han llegado a publicar comentarios en la página Nexdoor.com donde \"se etiqueta a los negros como sospechosos por el simple hecho de caminar por la calle, conducir un coche o llamar a una puerta\". En Mission ocurre lo mismo, y hay gente que publica cosas en Nextdoor como esta: \"Llamo a la policía varias veces cada vez que hay más de tres chicos en la esquina, plantados como soldados\". Sea como sea, es obvio que el caso de Nieto es el de una serie de hombres blancos que lo consideraron más peligroso de lo que realmente era, y que Nieto murió por ello.El juicioEl juicio comenzó e1 día 1 de marzo del año 2016; y ese mismo día, cientos de estudiantes de los colegios públicos de San Francisco salieron a la calle para protestar por el asesinato de Nieto. Hubo una gran manifestación delante del tribunal federal, con batucadas, bailarines disfrazados de aztecas, gente que sostenía carteles e incluso una cadena de televisión que entrevistó a Benjamin Bac Sierra, amigo de la víctima. La cara de Nieto, que está en pósters, pancartas, camisetas y murales, es habitual en Mission. Se han grabado varios vídeos sobre el caso y se han llevado a cabo concentraciones y actos de homenaje.Para algunos, Nieto es un símbolo de las víctimas de la brutalidad policial y de la comunidad latinoamericana que se ve excluida por la gentrificación, la oleada de desahucios y los individuos que los consideran peligrosos e intrusos en su propio barrio. Muchos de los que se preocupan por la familia Nieto asistieron todos los días a las sesiones del juicio, cuya sala solía estar prácticamente llena. El uniforme de empleado de seguridad de Nieto, razón por la que portaba una pistola táser. Foto: Justice4AlexNieto Los juicios son teatro, y esta obra tuvo sus propios dramas. Adante Pointer, un abogado negro que trabaja para el bufete de John Burris (Oakland) y lleva muchos casos de personas asesinadas por la policía, representó a Refugio y Elvira, los demandantes. Su testigo principal, Antonio Theodore, se presentó varios meses después de que mataran a Alejandro Nieto. Theodore es inmigrante de Trinidad, un músico del grupo Afrolicious que reside en la zona de Bernal. Hombre elegante, se presentó en el tribunal con traje y rastas bien cuidadas para decir que aquella noche estaba sacando al perro por un sendero de la zona alta del parque, y que vio todo lo sucedido. Declaró que Nieto tenía las manos en los bolsillos, que no apuntó con la Taser a los agentes, que no había ningún láser rojo y que los policías se limitaron a darle el alto y disparar a continuación.Cuando Pointer le preguntó por qué no se había presentado antes, dijo: \"Pensé que sería duro; tenía que hablar con un agente para decirle que acababa de ver a unos compañeros suyos asesinando a una persona. No me fío de la policía\". Durante el interrogatorio de Pointer, Theodore se mostró muy seguro; pero se derrumbó a la mañana siguiente, cuando lo interrogó la fiscal Margaret Baumgartner, una imponente mujer blanca con expresión de amargada. Incurrió en contradicciones sobre el sitio donde estaba y el lugar del tiroteo, y añadió que había sido alcohólico y que tenía problemas de memoria. Dio la impresión de que intentaba ponerse a salvo mediante el procedimiento de parecer inútil. Pointer lo interrogó de nuevo, y entonces dijo: \"No quiero estar aquí en este momento. Me siento amenazado\".Los detalles de lo sucedido se debatieron acaloradamente y, a veces, con contradicciones; sobre todo, en lo relativo a la Taser. Los agentes presentaron a Nieto como una especie de ser sobrehumano o inhumano que les plantó cara mientras ellos disparaban una y otra vez y que, a continuación, se echó al suelo \"en posición de francotirador\" y les siguió apuntando con el láser rojo de la Taser. Los abogados del Ayuntamiento llevaron a un experto en ese tipo de armas, cuyo testimonio pareció favorecer a su causa; pero luego, cuando Pointer le pidió que viera las fotografías de la escena del crimen, dijo que la Taser estaba apagada y que no es algo que se active o desactive con facilidad ni por simple accidente. La luz sólo está encendida cuando la Taser está encendida. Además, el agente Morse había declarado que, cuando le pegó la patada, no había ninguna luz roja ni cables que salieran del arma; pero los cables de la Taser se ven claramente en las fotos de la policía.Entre las pruebas que se presentaron, destacó un fragmento de hueso que se encontró en un bolsillo de la chaquetilla de Nieto. En opinión de algunos, demuestra que la víctima tenía las manos en los bolsillos, como dijo Theodore. La doctora Amy Hart, forense del Ayuntamiento, declaró el viernes 4 de marzo que no había fotografías de la chaqueta de los 49ers, que debía de estar llena de agujeros de bala; pero, el lunes siguiente, un experto que testificaba a favor de la defensa mencionó que el Ayuntamiento le había proporcionado fotografías de dicha chaqueta.Los miembros del jurado pudieron ver imágenes de la gorra de Nieto, con un agujero correspondiente al balazo en la sien, y de sus gafas de sol, que estaban rotas y en un charco de sangre. La forense dijo que las abrasiones en la cara de la víctima eran coherentes con el hecho de que llevara gafas, pero el agente Richard Schiff había declarado bajo juramento que vio los ojos de Nieto y que vio que fruncía el ceño. ¿Cómo pudo verlo si el fallecido llevaba gafas y gorra?Cuando Elvira Nieto habló sobre el dolor que le había causado la muerte de su hijo, Pointer se interesó por los sentimientos de su marido. \"¡Protesto!\", gritó Baumgartner, como si lo que una mujer pudiera decir sobre el pesar de su esposo fuera motivo para invalidar un testimonio. El juez denegó la protesta. En otro momento, Justin Fritz, que parecía angustiado, pidió disculpas a los Nieto por haber llamado al 911; Refugio permitió que le diera un abrazo, pero su esposa lo rechazó. \"Más tarde, Refugio dijo que en ese instante se acordó de unas palabras de Alex –me comentó Adriana–. Que debemos ser dignos y mostrar lo mejor de nosotros mismos incluso con las personas con quienes discrepamos.\"Barrer a los sin techoAdriana estuvo todos los días en la sala, acompañando a los Nieto y sirviéndoles de traductora cuando el traductor oficial se ausentaba. Bac Sierra, vestido con traje y corbata impecables, también estuvo todos los días a su lado, en el primero de las tres filas de bancos que, generalmente, se llenaban de familiares y simpatizantes; entre ellos, uno de los tíos de la víctima y Ely Flores, un joven que, además de haber sido el mejor amigo de Alex, compartía con él sus creencias budistas.Fue un juicio civil, así que la norma no era el \"más allá de toda duda razonable\", sino sólo las \"pruebas irrebatibles\". Nadie corría el riesgo de acabar en prisión; pero, si se demostraba la culpabilidad del Ayuntamiento y los agentes de policía, podía implicar una fuerte indemnización económica y afectar a la carrera de los agentes. Varios medios locales cubrieron el caso; y el jueves 10 de marzo, tras una mañana y una tarde de deliberaciones, los ochos miembros del jurado (cinco blancos y tres asiáticos, dos hombres y una mujer) fallaron unánimemente a favor de la policía.Flores lloró en el pasillo. La American Civil Liberties Union del Norte de California publicó una respuesta al veredicto cuyo titular decía: \"¿Seguiría Alex Nieto vivo si hubiera sido blanco?\". La policía investiga ahora varias denuncias contra el agente Morse, quien supuestamente habría publicado una feroz diatriba contra Nieto, esa misma noche, en la página de Facebook de un amigo suyo.San Francisco se ha transformado en un lugar cruel y dividido. Un mes antes del juicio, Ed Lee, alcalde de la ciudad, decidió barrer a los sin techo de las calles durante la Super Bowl, aunque el partido se celebraba en el estadio nuevo de los 49ers, que está en Silicon Valley, a 65 kilómetros. Las diatribas digitales a costa de los sin techo se han vuelto sintomáticas del conflicto cultural de la ciudad.El tono de la carta abierta que Justin Keller, fundador de una startup con no demasiado éxito, escribió a mediados de febrero al alcalde es de lo más típico: \"Sé de personas que se sienten frustradas por el proceso de gentrificación; pero la realidad es que vivimos en una sociedad de libre mercado. Los trabajadores ricos se han ganado el derecho a vivir en la ciudad. Salieron, se educaron, trabajaron duro y se lo ganaron. Yo no tendría que preocuparme por la posibilidad de que me asalten; no tengo por qué ver el dolor, la lucha y la desesperación de los sin techo, que veo todos los días durante el camino de ida y vuelta al trabajo\". Una manifestación para pedir justicia por Alex Nieto en San Francisco. Foto: Justice4AlexNieto Al igual que Evan Snow, quien deseó pegarle un tiro a Alejandro Nieto, Keller se salió con la suya en cierto modo. Expulsados de otros barrios, cientos de personas sin hogar plantaron sus tiendas de campaña en una depauperada zona industrial con pocas viviendas: en la periferia de Mission, bajo el paso elevado de la autopista de la calle Division. Pero el alcalde también destruyó aquel refugio, y en plena época de lluvias. Funcionarios del Ayuntamiento tiraron tiendas y pertenencias a los camiones de basura, y acosaron a los sin techo, que acababan de quedarse sin sus propiedades, hasta echarlos de allí. Una de las purgas se llevó a cabo antes del alba, justo el día en que empezaba el juicio por el caso de Nieto.Al saber que el tribunal había fallado a favor de la policía, alrededor de 150 personas se congregaron en el Centro Cultural de Mission y en el exterior, a pesar de que estaba lloviendo. La gente estaba tranquila, resuelta, decepcionada, pero en modo alguno sorprendida. Evidentemente, la mayoría no esperaba que las autoridades reconocieran la injusticia cometida con Alejandro Nieto. Y no necesitaban ese tipo de reconocimiento. Por mucho que los entristeciera o indignara, aquel veredicto no iba cambiar ni sus principios ni su sentido de la historia. Bac Sierra, quien se había liberado de los trajes que llevaba a la sala y se había puesto una camiseta y una gorra, habló tan apasionadamente como Óscar Salinas, que acababa de subir a Facebook la siguiente declaración: \"Nunca te olvidaremos, Alex. Nosotros, la comunidad, cuidaremos siempre de tus padres. Como siempre he dicho, el lema tácito de La Misión cuando alguien se encuentra mal, necesita ayuda o fallece es estar unidos como una familia y cuidarnos\".Los Nieto hablaron después, con Adriana de traductora para los que no entendían castellano. Y Adriana también habló, aunque a título personal: \"Una de las cosas más importantes que ha cambiado en mí desde que me involucré en el caso de Alex Nieto es que he aprendido mucho sobre prácticas restaurativas. Como alguien que conoce sistema legal, sé que el dolor y el miedo derivados de que no estemos a salvo de la policía en nuestras comunidades no desaparecerá hasta que los culpables de ese dolor paguen por lo que han hecho\".Adriana vive cerca, en un viejo y destartalado edificio que comparte con su esposo –que es historiador– y unos cuantos amigos entre los que hay un coreógrafo y un activista contra el sida. El año pasado se enfrentaron a su propio proceso de desahucio, y ganaron. Pero la comunidad que se reunió aquella noche sigue siendo vulnerable a las fuerzas económicas que están desgarrando San Francisco. Muchas de esas personas tendrán que mudarse pronto. Otras ya se han mudado.La muerte de Alejandro Nieto es la historia de un joven acribillado a balazos, y de una comunidad que hizo piña en su recuerdo. Buscaban algo más que justicia, y el caso se convirtió en una causa cuya expresión se volvió arte en vídeos, carteles y actos conmemorativos mientras se forjaban y fortalecían amistades y alianzas. Adriana Camarena lo expresó así ante la multitud: \"Como dijeron ayer los Nieto, nuestra victoria consiste en que seguimos juntos\".Traducción de Jesús Gómez Gutiérrez", "title": "Muerte por gentrificación: el asesinato que avergonzó a San Francisco", "url": "https://www.eldiario.es/theguardian/Muerte-gentrificacion-asesinato-San-Francisco_0_501150221.html", "keywords": "Muerte,Francisco,San,asesinato,gentrificacion", "date": "2016-04-02", "id": "bed7d56d7cb7705df2df7fd95cda8fc6673faaba", "summary": "La policía mató a Alejandro Nieto en el barrio donde había pasado toda su vida. ¿Murió porque unos blancos, recién llegados al vecindario, lo consideraron un extranjero peligroso?"}]