[{"article": "Las Palmas de Gran Canaria vivirá a partir de este fin de semana la Semana Mayor, Mayor porque a principios del siglo XX era tal la devoción de los palmenses por su Semana Santa que era uno de los acontecimientos más importantes de la capital grancanaria, hasta que los altibajos de esa época, con las dos guerras mundiales, la Guerra Civil y la Posguerra, paralizaron casi por completo estas fiestas, que terminó de hundirlas el turismo y los cambios sociales en los años 70. Sin embargo, desde hace unos cuantos años la ciudad va recuperando estos eventos y, poco a poco, gracias a la labor de la Unión de Hermandades, Cofradías y Patronazgos de Gran Canaria, Las Palmas de Gran Canaria está fijando las bases para que estas fiestas se asienten en la cultura de la ciudadanía. Los orígenes de la Semana Santa surgen en el siglo XVI, cuando se hacía la procesión de El Cristo Crucificado, una talla que se perdió y es el antecesor del actual Cristo de La Vera Cruz, que iba desde Vegueta a Triana. Con el paso del tiempo fue levantando una devoción cofradiera, gracias a que la mayoría de los primeros pobladores de la ciudad eran de origen andaluz y castellano, zonas del Reino de Castilla en las que existía (y existe) un gran arraigo por la conmemoración de la Pasión de Cristo. Tal como explica el cronista oficial de Las Palmas de Gran Canaria, Juan José Laforet, ya en esta época comenzó la devoción por otras procesiones, como la de la Soledad de la Portería y La Genovesa de San Agustín (también conocida como Los Dolores), dos vírgenes que salen en la actual Semana Santa palmense, siendo la primera de ella la procesión más antigua. Esta sería la primera época de la fiesta cristiana en la capital, un periodo que comprende hasta finales del siglo XVIII. A finales de esa centuria el gran protagonismo cae sobre todo en un escultor, el grancanario José Lujan Pérez, a quien la mayoría de las cofradías y hermandades le encargaron sus esculturas. Precisamente este autor realizó muchas de las tallas de esta época, de forma que en nuestros días la mayoría de las representaciones que se veneran son suyas, dejando su sello en la Semana Santa del barrio de Vegueta en imágenes como la de Nuestra Señora de los Dolores de Vegueta, el Cristo Predicador, el de La Vera Cruz, o el Cristo de la Sala Capitular. Por tanto, el guiense contó, y sigue contando, con una obra que tiene como museo una vez al año las calles del barrio fundacional de Las Palmas de Gran Canaria. Este 2015, con motivo de la conmemoración del bicentenario de la muerte del artista, tendrá lugar una exposición con algunos de sus óleos e imágenes realizadas por sus discípulos que estará abierta desde el 26 de marzo al 10 de abril en la Sede de la Unión, situada en la Plaza de Santo Domingo (de 17.00 a 21.00 horas).Tras esta gran labor del artista grancanario, en el siglo XIX otros autores de las islas como Silvestre Bello Artiles o Arsenio de Las Casas esculpieron imágenes que en nuestros días podemos disfrutar. Es en esta época cuando se da forma y carácter a las salidas y las procesiones, que logran un gran arraigo en la ciudad, y que nos dejan tradiciones como mantillas o alimentos. Tal era la importancia de la Semana Santa que por aquellos años ya existían anuncios en periódicos que invitaban a todo el mundo a acudir a estos actos. Es de este periodo cuando se comienza a conocer a estas fiestas como la Semana Mayor del año, lo que demostraba la gran importancia que se le había dado. Incluso a principios del siglo XX la revista Canarias Turista reivindicaba este acontecimiento religioso y cultural como un atractivo turístico más. Sin embargo, con el paso de los años, en este siglo la fiesta cristiana entró en periodos de altibajos, con momentos difíciles como después de la I Guerra Mundial, y otros buenos como a finales de los años 20, cuando se crea la Primera Junta de Semana Santa, de la que surge la Procesión de Las Mantillas o la procesión del Santísimo Cristo de la Sala Capitular (actualmente tienen lugar las dos de manera conjunta el Viernes Santo). Gracias a esta Junta se vuelve a dar un impulso a estas celebraciones, que decaen con la República, la Guerra Civil y la posguerra. Precisamente la única Cofradía que aún existe en nuestros días es de esta época complicada, la Real Cofradía del Santísimo Cristo del Buen Fin, que data del año 1942. Fue en esa década cuando se creó la Segunda Junta de Semana Santa para volver a levantar la que era la fiesta más importante de la ciudad, la cual coge un gran impulso y vuelve a plantar raíces en la sociedad, hasta que en la década de los 70, y debido al boom turístico, la gente comenzó a usar estos días para viajar o irse a la playa, por lo que por culpa de los cambios sociales la Semana Mayor perdió la importancia que tenía. En estos años nació la procesión que más gente atrae en la actualidad, la Interparroquial Magna, ya que se reorganizaron las fiestas para hacer en un solo día todas las procesiones. Además, debido a la falta de devotos en esta década aparecieron las ruedas en los tronos para llevar a las figuras, ya que dejaron de surgir los cargadores (en la actualidad solo hay dos procesiones con costaleros o cargadores, la de la Esperanza de Vegueta y el Cristo de la Salud, tradicional andaluza, y la de los Dolores de Triana). Procesión del Cristo del Buen Fin el Jueves Santo en Las Palmas de Gran Canaria (EFE) Con la Semana Santa ya renqueante, en 1979 surgió la Cofradía de Nazarenos de Nuestro Padre Jesús de La Salud y María Santísima de la Esperanza de Vegueta, creada por unos andaluces nostálgicos de esta celebración, por ello esta es la única Hermandad que organiza las procesiones de Las Palmas de Gran Canaria a imagen y semejanza de las que hay en Andalucía. Laforet marca esta época, el periodo comprendido entre los 80 y finales de los 90, como un momento que ha dado impulso y apariencia a las nuevas procesiones, gracias a la creación de las otras tres cofradías, la Hermandad Sacramental y Cofradía de Nuestra Señora de Los Dolores de Triana, Virgen de las Angustias y San Telmo (1981), la Pontificia y Real Archicofradía de Nuestra Señora de la Soledad de La Portería (1988) y la Hermandad del Santo Encuentro de Cristo y Cofradía del Santísimo Cristo con la Cruz a Cuestas y Nuestra Señora de Los Dolores de Vegueta (1999), que permitieron abrir este evento a todo el mundo, no solo a unas pocas familias. Por tanto, como el cronista recalca, y miembros de la Unión de Hermandades, Cofradías y Patronazgos de Gran Canaria aseguran, existen las condiciones para seguir avanzando y volver a recuperar la tradición de la Semana Mayor de la capital grancanaria. Los patronazgos, familias que mantuvieron la tradiciónLos patronazgos son, por lo general, unas familias que se hicieron cargo de las tallas durante todo el año porque las antiguas cofradías desaparecieron, mientras que algunos gremios como el de abogados y notarios dejaron de pagar. De esta manera, los párrocos dejaron en manos de familias adineradas las figuras. Como explica Laforet, el patronazgo surgió en el siglo XIX, aunque en el caso del Cristo de La Vera Cruz el encargado es el propio Ayuntamiento de la ciudad desde el año 1525. De todas maneras, en el siglo XIX se dio en patronazgo el Señor de la Humildad y la Paciencia y La Genovesa, que actualmente la cuida Ignacio Díaz de Aguilar de Roiz y María Jesús Manrique de Lara y del Castillo, respectivamente. De esta manera, a estos tres patronos se les une otros nueve hasta hacer un total de doce imágenes de las que se encargan familias o, como es el caso de El Señor Atado a la Columna, una institución como es el Colegio de Abogado de Las Palmas. Por tanto, gracias a estas familias que pudieron asumir los costes del mantenimiento, actualmente la ciudad puede venerar estas imágenes en la procesión Magna. La pasión de las HermandadesFrancisco José Martín y José Luis Rivero son los hermanos mayores de la Real e Ilustre Hermandad y Cofradía de Nazarenos de Nuestro Padre Jesús de La Salud y María Santísima de la Esperanza de Vegueta y de la Hermandad Sacramental y Cofradía de Nuestra Señora de Los Dolores de Triana, Virgen de Las Angustias y San Telmo, respectivamente, que salen, la primera el Domingo de Ramos, mientras que los Dolores sale el Miércoles Santo, día que marca el final de la Cuaresma. Ambas Hermandades son las únicas de Las Palmas de Gran Canaria que cuentan con costaleros, aunque la primera de ellas tiene una Cruz de Guía y Paso de Palio, además de hacer Estación de Penitencia en la Catedral, tal como ocurre en la Semana Santa de Sevilla. Y es que si la Hermandad que preside Martín es 100% andaluza, la de Rivero es canaria, ya que el cortejo va con mantilla y faroles autóctonos. Hace 36 años, en 1979, se formó la Hermandad de la Esperanza de Vegueta, que tomó la Misericordia de la parroquia de Santo Domingo, que tiene 126 años de antigüedad y fue diseñada por Arsenio de las Casas, la cual estaba fuera de culto, por lo que la Hermandad la rescató y la renombró con su nombre actual tras recibir los permisos del Obispado. En cuanto al Cristo, fue la propia Cofradía quien se la encargó hace 28 años al escultor sevillano José Paz Vélez, que por aquella época estaba afincado en la ciudad debido a que trabajaba en el Obispado de Canarias. Por tanto, en los primeros años de esta Hermandad salía solamente la Virgen hasta que con el paso de los años lograron añadirle una Cruz de Guía a la procesión. En cuanto a la Hermandad de Los Dolores de Triana, esta nace en 1985 en la ermita de San Nicolás, aunque con otra imagen distinta que salía el Viernes Santo. Fue en el año 1990 cuando se trasladó a San Telmo para realizar el recorrido actual por Triana, aunque con una imagen nueva que fue comprada en un anticuario, de autoría anónima y que se estima que es de finales del siglo XIX y principios del XX. Debido a la peculiaridad de que en la procesión se llevan faroles canarios y las señoras van con mantilla negra canaria, se le conoce como la Virgen de Los Dolores de Triana y la Procesión de los Faroles. Ensayo de Los Dolores de Triana. (IAGO OTERO PAZ). La Esperanza de Vegueta y el Cristo de La Salud salen de la parroquia de Santo Domingo en dos tronos que tienen un peso de 1400 y 1100 kilos respectivamente. Para desplazar todo este peso en total hay una cuadrilla de 35 costaleros para la Virgen y 30 para el Cristo, aunque este año el segundo de ellos tendrá a cinco personas en la retaguardia y la Virgen 19, lo que ayudarán a que los hombres que cargan en sus hombros los tronos puedan alternar descansos cada 20-30 minutos de recorrido. Como explica el Hermano Mayor, los últimos seis domingos antes de la procesión la Cofradía ha recorrido las calles de los barrios para ir ensayando, en recorridos de tres horas aproximadamente. Estos ensayos son menores que el día de la procesión, ya que para este día pueden estar en la calle más de seis horas. Por ello los entrenamientos los hacen con 400 kilos más para poder rendir mejor el día grande. Por su parte, la Hermandad de la que es Hermano Mayor Rivero es un paso que pesa en torno a los 800 kilos y que es cargada por una cuadrilla mixta de unas 26 personas, de los que cuatro son personas que están internas en la prisión provincial de Salto del Negro. En total realizan ocho ensayos para esta Semana Santa y como tienen la particularidad de que algunos de la cuadrillas son reclutas, estos solo participan en los dos últimos ensayos, que tienen lugar el martes y el miércoles de la semana anterior a la procesión. No obstante, estas personas aprenden cómo se carga y camina en las propias instalaciones del recinto penitenciario con un trono antiguo, adonde acude el contracapataz para enseñarles las mañas. En Vegueta son un total de 490 hermanos los cuales pagan una cuota anual de 30 euros, aparte de la papeleta de sitio, que es el precio que tienen que pagar por ir detrás de la procesión. Con este dinero y otros eventos como tómbolas que hacen a lo largo del año logran pagar los castos de la procesión, que ronda los 12.000 euros, ya que hay que comprar velas, flores, la banda musical o los elementos decorativos, a lo que hay que añadir los gastos de la sede situada en la calle Toledo. Por su parte la otra Hermandad cuenta con unos 120 hermanos que pagan una cuota de 36 euros al año, además de algunas derramas a lo largo del año para gastos imprevistos. Los trabajos en las sedes son frenéticos con los últimos preparativos para que todo salga a la perfección. Como reconoce Martín, \"la espera es dura y hay mucho nervio\" y el día de la Procesión no llega a disfrutar del todo de la misma ya que está atento a varias cosas como son \"los horarios, la seguridad, la aglomeración de público, el tráfico… no se disfruta igual. Como Hermano Mayor no disfruto, el día de la salida se me va en nada, cuando me doy cuenta estoy dentro de la parroquia\". Si Martín está agobiado con los preparativos, Rivero confirma que es peor ya que él no tiene un equipo de trabajo, por lo que es él quien tiene que hacer las invitaciones, las solicitudes, los permisos y que cuando se acerca la fecha \"te entran los nervios porque hay que corregir las cosas sobre la marcha\". Cuadrilla cargando el trono del Cristo de la Salud en un ensayo (IAGO OTERO PAZ) Vuelta a los orígenesDesde 2014 la novedad más importante, tal como expone el presidente de la Unión de Hermandades, Cofradías y Patronazgos de Gran Canaria, Guillermo Mariscal, es que gracias a las obras realizadas por el Ayuntamiento en Vegueta las Cofradías vuelven a sus típicos y tradicionales recorridos como es el caso del Cristo del Buen Fin, que se celebra el Jueves Santo y que pasará por la plaza del Espíritu Santo, lugar por el que transitaba hace varios años. Las otras grandes novedades están en las restauraciones, este año se restauró el Cristo atado a la columna, realizada en 1773 por el escultor Antonio Calderón de la Barca, una de las pocas que no fue realizada por el artista canario José Miguel Luján Pérez, y también se remozó la imagen del Cristo de la Sala Capitular, realizada por Luján Pérez, en 1795.Mariscal preside una Unión que se reúne cada quince días y que son la Cuarta Junta de Semana Santa, la cual comenzó a reunirse hace ya 11 años. Así, como también argumenta, las procesiones para conmemorar la Pasión de Jesucristo se han desvirtuado por culpa del turismo, aunque sabe que ahora mismo se ha convertido en un atractivo turístico para la ciudad como otro cualquiera. Muestra de ello es la gran cantidad de asistentes que congregan los distintos actos, con hasta 50.000 asistentes previstos para la procesión Magna, o los 25.000 que se esperan para el Domingo de Ramos con la Salud y la Esperanza. Precisamente debido a que son eventos de grandes concentraciones necesitan el apoyo de las instituciones como el Ayuntamiento y el Cabildo de Gran Canaria, quienes ayudan a poner a punto el recorrido con la revisión del cableado telefónico y eléctrico, la poda de los árboles, arreglo de bordillos, escolta policial en los ensayos y la procesión o la cesión de servicios sanitarios para los días en los que acude la gente. Además, la seguridad es tal que tienen que hacer un plan de seguridad en el que trabajan desde tres meses antes y que tiene que ser revisado por un ingeniero. Todo está listo ya en la ciudad grancanaria para que los ciudadanos vuelvan a disfrutar de unas fiestas que, aunque han perdido peso debido a los cambios sociales, poco a poco van respirando mejor gracias al trabajo pasional y vocacional de estas personas que han luchado para que el patrimonio cultural de Las Palmas de Gran Canaria no haya caído en el olvido. Renunión de la Unión de Hermandades, Cofradías y Patronazgos de Gran Canaria (IAGO OTERO PAZ) Programa de la Semana Santa 2015DOMINGO DE RAMOS, 29 DE MARZO DE 2015- Procesión de \"La Burrita\" Desde la Parroquia de San Bernardo y San Telmo sale a las 11 horas, y tiene previsto recorrer la calle Mayor de Triana, Perdomo, Pérez Galdós, Buenos Aires y el Parque San Telmo, con hora prevista de llegada a las 14 horas. En la capital, \"La Burrita\" también sale desde las iglesias del Pino y de La Luz.- Cristo de la Salud y Virgen de la Esperanza de Vegueta La también conocida como la Procesión de los Nazarenos de Vegueta sale sobre las 19 horas del templo de Santo Domingo y discurre por las calles García Tello, San Marcos, Fernando Galván, Reyes Católicos, Doctor Chil, Reloj, Obispo Codina y entran en la Catedral, donde hacen la Estación de Penitencia. Tras realizar esta regresan a su templo por la calle Obispo Codina, Callejón de San Marcial, Plaza de los Álamos, Plaza del Pilar Nuevo, Felipe Massieu Falcón, Espíritu Santo, Reloj, Doctor Chil, Doctor Verneau, San Marcos, García Tello y llegan a su templo sobre las 00.30 horas.MIÉRCOLES SANTO, 1 DE ABRIL DE 2015- Santo Encuentro de Cristo Salen cinco procesiones que se encuentran en diversas zonas del casco antiguo. La hora de inicio está programada para las 20.30 horas.El Santísimo Cristo con La Cruz a Cuestas con el Cirineo recorrerá la Plaza de Santo Domingo, Pedro Díaz, Sor Jesús, Castillo, Plaza del Espíritu Santo (primer encuentro con el Cristo con San Juan y La Magdalena), Castillo, Obispo Codina, Plaza de Santa Ana y entrada a la Catedral.En cuanto a la talla de San Juan va por la plaza de Santo Domingo de Guzmán, García Tello, San Marcos, Doctor Verneau, Doctor Chil, Reloj, Plaza del Espíritu Santo (encuentro), Castillo, Casas Consistoriales, Plaza de Santa Ana por el lateral derecho, Obispo Codina, San Marcial, Plaza de los Álamos (segundo encuentro con San Juan y La Magdalena con La Virgen), San Marcial, Obispo Codina, Plaza de Santa y entrada a la Catedral. Este recorrido también lo hace La Magdalena. Procesión del Cristo de la Salud (ACFI PRESS). Por su parte, La Verónica discurrirá por la plaza de Santo Domingo de Guzmán, García Tello, San Marcos, Doctor Verneau, Doctor Chil, Reyes Católicos, Espíritu Santo, Reloj, Obispo Codina, Plaza de Santa Ana y Catedral.La quinta imagen, los Dolores de Vegueta irá por García Tello, San Marcos, Doctor Verneau, Doctor Chil, Reyes Católicos, Felipe Massieu, Plaza del Pilar Nuevo, Plazoleta de los Álamos (segundo encuentro), San Marcial, Obispo Codina, Plaza de Santa Ana (donde celebrará el tercer encuentro) y Estación Penitencial en la Catedral.Posteriormente todas las imágenes volverán agrupadas por Obispo Codina, Espíritu Santo, Reyes Católicos, Doctor Chil, Doctor Verneau, San Marcos, García Tello, Plaza de Santo Domingo de Guzmán y entrarán a su templo sobre la 01.00 horas.-Los Dolores de Triana sale sobre las 19 horas de la Ermita de San Bernardo y San Telmo e irá por la calle Mayor de Triana, Travieso, General Bravo, Pérez Galdós, harán la Estación de Penitencia en el Santuario de San Antonio de Padua (Padres Franciscanos), Pérez Galdós, Domingo J. Navarro, Mayor de Triana y entrada en su templo sobre las 23.30 horas.JUEVES SANTO, 2 DE ABRIL DE 2015-Cristo del Buen Fin También conocido como el Via-Crucis del Silencio, sale de la Ermita del Espíritu Santo a las 24 horas y toma la calle Castillo, Doctor Chil, Plaza de San Agustín, Procurador Luis Mesas Suárez, San Agustín, Espíritu Santo, Reloj, Obispo Codina, lateral de la Plaza de Santa Ana, Castillo y entrada en su templo en torno a las 02.30 horas. Las Estaciones de Penitencia se realizarán en las cruces situadas en las fachadas de algunas casas.VIERNES SANTO, 3 DE ABRIL DE 2015-Procesión de Las Mantillas La procesión del Cristo de la Sala Capitular y Virgen Dolorosa sale el último día a las 11.00 horas de la Catedral, y recorre la calle Obispo Codina, Espíritu Santo, Reyes Católicos, Doctor Chil, Plaza del Espíritu Santo, Castillo, Plaza de Santa Ana, Obispo Codina y entrada a la Catedral sobre las 13.00 horas.-Procesión Magna Interparroquial Tiene varios pasos, que salen de la iglesia de Santo Domingo de Guzmán, de San Agustín y de San Francisco de Asís.Desde Santo Domingo de Guzmán saldrán a las 18.00 horas el Cristo Predicador, el Cristo Atado a La Columna y el Cristo de La Cruz a Cuestas con el Cirineo, que irán por García Tello, San Marcos, Doctor Verneau, Doctor Chil, Reloj, Obispo Codina, Muro, Plaza Cairasco, General Bravo, San Bernardo, Cano, Travieso, Mayor de Triana, Mendizábal, San Agustín, Procurador Luis Mesa Suárez, Plaza de San Agustín, Doctor Chil, Doctor Verneau, San Marcos, García Tello, para volver a su templo sobre las 21.30 horas.Mientras, en San Agustín saldrá a las 18.30 horas el Cristo de La Vera Cruz, La Genovesa, y San Juan Evangelista, que recorrerán la Plaza de San Agustín, Doctor Chil, calle Reloj, donde se unirá a la procesión que sale de Santo Domingo de Guzmán, con el que hará el mismo recorrido hasta que pase por su templo en torno a las 21.30 horas, momento para el que está previsto que regrese.Por último, desde San Francisco de Asís la procesión comenzará a las 18.45 horas con las imágenes de El Señor en el Huerto de Getsemaní con los discípulos, el Señor de la Humildad y Paciencia con San Pedro Penitente, la Cruz Desnuda con San Juan, la Virgen de La Soledad de la Portería y el Cristo de Santo Sepulcro – Cristo Yacente en la Urna. Estas imágenes tomarán la calle Doctor Domingo Déniz, la Alameda de Colón, Plaza Cairasco, donde se unirá a las otras dos procesiones para hacer su itinerario por Doctor Chil con Reloj, siguiendo por Reloj, Obispo Codina, Muro, Plaza Cairasco, Alameda de Colón, Doctor Déniz y entrada a su templo sobre las 22.00 horas. Procesión de Las Mantillas en Las Palmas de Gran Canaria (EFE). -Procesión del Silencio y Retiro de Triana parte del templo de San Francisco de Asís a las 22.30 horas, yendo por Doctor Domingo Déniz, Alameda de Colón, Plaza de Cairasco, General Bravo, Travieso, Cano, Torres, General Bravo, Plaza Cairasco, Alameda de Colón, Doctor Domingo Déniz para entrar en su iglesia a las 23.30 horas.-Procesión del Retiro de Vegueta en ella salen las imágenes de Nuestra Señora de los Dolores de Vegueta y San Juan Evangelista, parte a las 22.00 horas de la Iglesia de Santo Domingo, de donde se dirige a García Tello, San Marcos, Doctor Verneau, Doctor Chil, Reyes Católicos, García Tello para volver a la plaza de Santo Domingo de Guzmán y entrar en su templo a las 23.00 horas.[Este es un contenido Premium de CANARIAS AHORA SEMANAL. Hazte Lector Premium para leerlos todos y apoyar a sus periodistas]", "title": "Semana de Pasión cristiana en Las Palmas de Gran Canaria", "url": "https://www.eldiario.es/canariasahora/premium_en_abierto/Semana-Pasion-Palmas-Gran-Canaria_0_369563171.html", "keywords": "Pasion,Palmas,Semana,Canaria,Gran", "date": "2015-03-28", "id": "eec0a7ba4bf23adff6d46e31ae02d5ace4185cf0", "summary": "La Semana Santa de Las Palmas de Gran Canaria nace en el siglo XVI con las tradiciones de los habitantes castellanos y andalucesLa Hermandad más antigua es la Soledad de la Portería, de 1942El origen de la procesión Magna está en los años 70 del siglo XX, cuando se decidió unificar la mayoría de las procesiones de la ciudadA finales del siglo pasado se volvió a impulsar la tradición en  la capital gracias a las Juntas de Semana Santa y al nacimiento de nuevas CofradíasDos cuadrillas de 35 y 30 costaleros cargan a la Esperanza de Vegueta y al Cristo de la SaludLa figura de los Patronazgos surge en Gran Canaria en el siglo XIX cuando algunos sacerdotes cedieron el cuidado de imágenes a familias adineradasLujan Pérez es el gran escultor de la Semana Santa de Las Palmas de Gran Canaria"}]