[{"article": "El pequeño Libro Rojo del activista en la Red (eldiario.es Libros), cuyo prólogo ha escrito Edward Snowden, se divide en dos partes: una introducción, que funciona a la vez como un breve tratado sobre los riesgos de la ultravigilancia en la era del Big Data, y el manual propiamente dicho para proteger tus comunicaciones y tu tráfico en la Red del ojo digital que ve y registra toda tu actividad. Y para los lectores que crean ver en ello las trazas de una gigantesca conspiración, Marta Peirano, jefa de Cultura de eldiario.es, les recuerda que no se trata más que de la aplicación del capitalismo avanzado en la Era Digital, porque hasta no hace mucho la mayor base de datos personales del mundo no la tenía ni la CIA ni el FBI, sino la cadena Walmart. Portada de 'El pequeño libro rojo del activista en la red', de Marta Peirano (eldiario.es Libros). Desde el ciberactivista iniciado hasta el completo novato, en El pequeño Libro Rojo del activista en la Red encontrará todas las respuestas sobre cómo proteger sus comunicaciones y tráfico en la red, encriptar sus correos, navegar de manera anónima, dispersar los paquetes de datos generados por sus tarjetas de red, cómo proteger documentación sensible en su disco duro o en un pincho UBS, cómo desechar o borrar información comprometedora de manera efectiva o incluso cómo publicar de manera anónima. Así como ofrece un repaso detallado de los errores o pequeñas negligencias más habituales que generan los principales “agujeros de seguridad” en la comunicación digital.Marta Peirano recomienda, obviamente también por cuestiones de seguridad, el uso de software libre como Linux, pero asimismo brinda programas, aplicaciones, opciones y trucos para usuarios de Windows (Microsoft) y OS X (Mac). El manual se organiza en breves capítulos y secciones, en orden creciente de complejidad y dificultad, por lo que al novato le resultará de provecho una lectura lineal y ordenada.Peirano presenta su obra este miércoles a las 19.30 en la librería Traficantes de Sueños (calle Duque de Alba, 13, Madrid). Conversará con el abogado Gonzalo Boye, Marilín Gonzalo, jefa de Tecnología de eldiario.es, y Blanca Rosa Roca, directora de Rocaeditorial.", "title": "Debate sobre seguridad en las comunicaciones en Internet con Marta Peirano, Gonzalo Boye y Marilín Gonzalo", "url": "https://www.eldiario.es/redaccion/Marta-Peirano-presenta-Madrid-activista_6_364723529.html", "keywords": "Marta,presenta,Madrid,activista,Peirano", "date": "2015-03-10", "id": "cdaac01ba37fc11c4a50827860c5d07916ae1dd7", "summary": "La jefa de Cultura de eldiario.es presenta El pequeño Libro Rojo del activista en la Red (eldiario.es Libros), cuyo prólogo ha escrito Edward Snowden, acompañada del abogado Gonzalo Boye; Marilín Gonzalo, jefa de Tecnología de eldiario.es, y Blanca Rosa Roca, directora de RocaeditorialEl acto tiene lugar este miércoles a las 19.30 en la librería Traficantes de Sueños (calle Duque de Alba, 13, Madrid)El trabajo de Peirano es una introducción a la criptografía para redacciones, whistleblowers, activistas, disidentes y cualquier persona que utilice habitualmente la red para comunicarse"}]