[{"article": "COPENHAGUE. -La fiscal superior Marianne Ny ha enviado una solicitud a los abogados de Julian Assange para interrogar al fundador de WikiLeaks en Londres en el caso de cuatro presuntos delitos sexuales por los que, en 2010, fue dictada contra él una orden de prisión preventiva en ausencia en Suecia.El motivo del cambio de decisión de Ny, que hasta ahora se había negado a viajar a Londres apelando a la legislación sueca, es que varios de los delitos de los que Assange está acusado prescriben en agosto de 2015, explicó la Fiscalía en un comunicado.Assange lleva refugiado en la Embajada de Ecuador en Londres desde hace más de dos años, cuando este país le concedió asilo político después de que el Supremo británico autorizara su extradición a Suecia.El Tribunal de Apelación de Svea (Suecia) decidió en noviembre pasado mantener la orden de prisión preventiva en ausencia contra Assange aludiendo a la \"seriedad\" de los hechos y al riesgo de que el periodista quisiese evitar el proceso legal. El dictamen, recurrido al Supremo por los abogados suecos de Assange hace unas semanas, se apoya en la recomendación de la Fiscalía, que consideraba imprescindible su presencia en Suecia para el interrogatorio, aunque Apelación la había criticado también por la paralización del proceso y por no ofrecer vías alternativas.\"El tiempo se acaba y considero que debo aceptar una pérdida de calidad en la investigación y asumir el riesgo de que el interrogatorio no ayude a su avance, ya que no hay otras medidas disponibles mientras Assange no esté en Suecia\", señaló Ny, que cree no obstante que lo ideal sería que este viajase al país escandinavo.Por su parte, el portavoz de Assange, Kristinn Hrafnsson, dijo estar sorprendido por la decisión de la fiscal Ny: \"Imagino que esto es porque es muy probable que Julian gane un caso en la Corte Suprema en Suecia, determinando que la orden de arresto sea levantada\", ha dicho Hrafnsson.Si como es previsible Assange da su consentimiento a ser interrogado en Londres y a que se le realice allí una prueba de ADN, la fiscal enviará \"en poco tiempo\" una solicitud de ayuda jurídica al Reino Unido, así como otra a Ecuador para que el interrogatorio se realice en su embajada.La fiscal adjunta en el caso, Ingrid Isgren, y un investigador de la policía serían los encargados de viajar a Londres para realizar el interrogatorio. \"No puedo dar más información sobre los próximos pasos en la investigación, ni cuándo se hará ni los detalles prácticos\", señaló en el comunicado Marianne Ny.Assange es buscado por cuatro supuestos delitos contra dos mujeres, que él niega, cuando estaba de visita en Suecia en agosto de 2010, pero no ha sido acusado formalmente con cargos.El proceso ha estado rodeado de polémica sobre la solidez de las denuncias y los motivos de las demandantes, filtraciones a los medios, sustituciones de fiscales y una reapertura del caso que había sido reducido inicialmente a un delito menor.El proceso judicial contra Assange comenzó después de que éste hiciera públicos miles de documentos confidenciales que revelaron las actuaciones poco éticas de países occidentales", "title": "La Fiscalía sueca quiere viajar a Londres para interrogar a Assange", "url": "http://www.publico.es/internacional/fiscalia-sueca-quiere-viajar-londres.html", "keywords": "viajar,quiere,sueca,Londres,Fiscalia", "date": "2015-03-13", "id": "59ff58194b46bea58712b8f58df9f29ef4c5baa9", "summary": "Hasta ahora se había negado a hacerlo, pero ha cambiado de decisión ante la inminente prescripción de algunos de los delitos de los que está acusado el fundador de Wikileaks."}, {"article": "“Para ver claro, basta con cambiar la dirección de la mirada.”Antoine de Saint-ExupéryHay causa El alineamiento 'irrupción digital + crisis económica + crisis social' de los últimos años ha provocado un seísmo de considerable escala en todos los sectores de producción cultural que sin duda transformará el viejo modelo en el que la cultura era pieza inherente al bienestar social.La reducción del gasto por habitante en cultura del conjunto de la administración pública ha sido de un 20% solo durante los años 2010-2012. Mientras tanto, en este mismo período el gasto medio por persona en bienes y servicios culturales decreció en un 24,6% hasta una cifra que nos remonta a la dada en 2004.El sector cultural se ha empobrecido, ha reducido su peso en la economía (del 3,1% del PIB en el 2005 al 2,5% en 2012, casi un 20% menos) y ha aumentado la polarización entre sus agentes.Estas y otras muchas otras estadísticas explicarían la destrucción de tejido, empleo y capital humano que estamos conociendo; la incertidumbre productiva, el aumento de la desigualdad en el interior de la estructura cultural; la precarización límite para los profesionales de una economía de la cultura que la mayor parte de las veces es incompatible con una vida personal autónoma y con futuro.Y mientras, la nave de la cultura en Euskadi está en llamas entrando a la atmósfera del nuevo planeta donde habitará el próximo ciclo y sus tripulantes sufren la aceleración de su gravedad preguntándose encogidos si caerán al mar o a la tierra, las políticas culturales de lo público parecen el Mayor Tom, flotando ingrávidas y alucinadas en el espacio exterior mientras cantan el Space Oddity de David Bowie.En un tiempo que reclama especialmente la fuerza de la acción política, la actitud de la administración en su conjunto se resume en determinación cero, riesgo cero, peripecia cero, parafraseando a un conocido dramaturgo bilbaíno.Realmente, hay causa y resulta totalmente apropiado el profuso trabajo de Geuk, fundamentalmente el de su equipo motor, que nos ha traído hasta aquí y que se sintetiza en la redacción y exposición pública del Plan de Medidas Urgentes para el sector cultural vasco.Revisión de adjetivosTras dieciséis meses de actividad puede ser oportuno elaborar en común un juicio sobre aciertos y errores. Desde mi –cómoda- posición como observador repaso algunos de sus calificativos más importantes.¿Geuk es integradora?Hoy día, es claro que tiene una cierta pero discreta potencia representativa de la cultura vasca aunque apenas ha traspasado algunas capas en su proyección a la sociedad. Creo que cabe plantearse tres preguntas cualitativas.¿Es realmente posible gestionar la disparidad de prácticas, personas físicas y jurídicas, necesidades y discursos de la asamblea sin un liderazgo aglutinador y sin una misión orientadora bien definida? Segunda pregunta: ¿Una llamada que quiere llegar urbi et orbe a toda la diversidad de agentes, no conseguirá finalmente que ninguno de ellos se dé por directamente concernido a comprometerse?Tercera: ¿De verdad que todos los agentes deben de ser llamados? ¿Por qué? ¿Todos sufren de igual manera la situación? ¿Todos son parte de los problemas; todos parte de las soluciones?¿Geuk es horizontal?Las técnicas de debate utilizadas para los encuentros han sido incontestables en cuanto que procesos participativos abiertos e igualitarios; seguramente habrán sido muy excitantes para muchos asistentes, pero finalmente alejan a profesionales de opinión relevante que no encuentran ni espacio ni referencias inter-pares suficientes. Se desaprovecha así capital intelectual y los espacios de posible influencia que pudieran crear a su alrededor.¿Geuk es propositiva?Desde la primera y difusa intención de hacer una reflexión estratégica sobre la cultura vasca hasta la propuesta actual, centrada en un plan de emergencia para el sector, Geuk ha recorrido un proceso de depuración y precisión propositiva absolutamente acertado que creo debería continuar, pues en él radica, sin duda, una de sus mayores fortalezas.¿Geuk es inclusiva?Existe un problema medular en esta primera fase de Geuk: las tensiones entre ‘cultura vasca’ y ‘euskal kultura’, si la semántica forzada de los conceptos pudiera ser compartida para entendernos. Este problema trata sobre si somos una sola comunidad ciudadana que comparte el bilingüismo como un patrimonio común, independientemente de cómo lo practique, o dos comunidades culturales calificadas dualmente por el propio idioma –un idioma elegido frente al otro-, donde, para una, el euskera marcaría la frontera hacia una experiencia cultural euskaldun a la que no puede acceder por disfuncionalidad o desconocimiento del idioma; y para la otra, el castellano es una línea roja que no quiere traspasar por negación, rechazo o, simplemente, por desconexión con la cultura del castellano. Son dos concepciones que crean entre sí un círculo vicioso, una fricción mutua de derechos que refleja y, a la vez, alimenta la polaridad político-ideológica que sin duda existe en su interior. Por ello, cabe preguntarse con total franqueza si Geuk existe aún gracias a la voluntad y a la convicción estratégica de sus promotores más activos de que la pluralidad es un fundamento básico para la plataforma o, por el contrario, simplemente se acepta coyunturalmente la convivencia como un mal menor, necesario ahora a fin de garantizar el éxito en esta fase de construcción de Geuk.La respuesta a esta pregunta sobre la sinceridad inclusiva podría ser clave para la continuidad del grupo.¿Geuk es activa?El balance de la primera fase es provechoso, gracias a su equipo promotor, pero para ganar en capacidad de acción sería imprescindible fortalecer el grupo promotor incorporando nuevos efectivos. La pregunta surge inmediatamente: ¿Cuáles son elementos fuerza que pueden hacer tan atractiva Geuk como para comprometerse con ella? ¿Cuál es la bandera a seguir? La nave de la cultura en Euskadi está en llamas entrando a la atmósfera del nuevo planeta donde habitará el próximo ciclo y sus tripulantes sufren la aceleración de su gravedad Coordenadas de futuroSchopenhauer decía que no hay ningún viento favorable para el que no sabe a qué puerto se dirige. Continuar para ser… ¿qué? ¿Geuk podría pretender ser un grupo de presión, un círculo de observación que tiene capacidad de constituir opinión y un cierto margen de acción sobre las políticas culturales? Es una visión posible, pero ganar ese crédito exige condiciones, de las que apuntaré dos:Geuk como laboratorio social.Me he referido anteriormente al fenómeno de la alteridad cultural, una comunidad frente a otra, divididas ambas por sus propios idiomas.La cohesión de una comunidad respetuosa de derechos es una virtud que se construye día a día, en cada ejercicio humano, en cada acto social. Vivir es intercambiar y esta es una de las razones por las cual la vida es especialmente creativa en las orillas, en los límites de ecosistemas diferentes. Pienso que Oteiza mostró la gran fertilidad de los espacios no-ocupados, de las zonas de contacto.Pues bien, creo que Geuk es una zona de contacto entre diferentes sensibilidades y sistemas de pensamiento. Tengo la impresión de que Geuk tiene ya sentido aunque solo fuera por su virtualidad como laboratorio social de cohesión y transversalidad. Frente a las inercias reduccionistas y aislacionistas que tan confortables nos resultan, el encuentro activo de diferentes sensibilidades es una oportunidad de seguir construyendo convivencia. Por no ser iluso, también puede fracasar y ser justo lo contrario. Mayakovski (creo) decía que quien se atreve, se arriesga a perder algo; quien no se atreve, se arriesga a perderlo todo.Geuk como laboratorio de ideas.En el desarrollo de políticas culturales innovadoras que tendrán que procurarse los nuevos modelos posibles aún en proceso de definición, no sobran los espacios inter: intersectoriales, intergeneracionales, interprofesionales, inter… Y, sin embargo, serán muy importantes. Si los agentes creativos queremos ser influyentes en las políticas culturales deberemos de ser capaces de generar ideas con adn innovador: nuevas, inteligibles, aplicadas a la resolución de problemas concretos y viables. Y producir muchas, de las cuales algunas pocas serán excelentes.La dialéctica de lo político siempre permanecerá, pero entre nuestros instrumentos de acción deberá encontrarse capital propositivo o se desactivará nuestra fuerza.Si no lo hacemos nosotros, tampoco faltarán ideas: habrá fundaciones, consultorías, departamentos universitarios, agendas europeas, gabinetes especializados o equipos políticos que las diseñarán. Cómo no, es probable que bastantes de ellas sean acertadas y participativas y algunas pocas, excelentes.La pregunta es: los agentes creativos, ¿podemos permitirnos dejar que otros agentes desarrollen las ideas y quedarnos nosotros con las reivindicaciones?*Pello Gutierrez, actuando como mirón cultural y miembro de Kultura Abierta.", "title": "Geuk, una mirada dentro de nosotros", "url": "https://www.eldiario.es/norte/kulturaabierta/Geuk-mirada-dentro_6_365773441.html", "keywords": "dentro,mirada,Geuk", "date": "2015-03-13", "id": "5f444a83f8710b718be13b2c3530b535078ec8ee", "summary": "“Para ver claro, basta con cambiar la dirección de la mirada.”Antoine de Saint-ExupéryHay causaEl alineamiento 'irrupción digital + crisis ..."}, {"article": "“La soberanía nacional reside en el pueblo español”, lo dice nuestra Constitución, también señala que de éste, del pueblo, emanan todos los poderes del Estado. Resulta que la jurisdicción, entendida como facultad o potestad de juzgar, es una de las expresiones de la soberanía nacional. Por eso cuando esta se limita lo tiene que ser por razones de imperiosa necesidad y además precisa de un amplio consenso entre los representantes del pueblo, y requiere de una transparente explicación.En 1985 se aprobó una ley por la que se ampliaba el ámbito de la jurisdicción española a base del principio de persecución universal para determinados delitos de extraordinaria gravedad (crímenes de genocidio, guerra, contra la humanidad y delitos referidos al núcleo duro de la delincuencia organizada transnacional como el terrorismo y el narcotráfico) porque, tal como dice la jurisprudencia española, era necesario su reconocimiento “para la protección de bienes esenciales para la humanidad, reconocidos por todas las naciones civilizadas, con independencia de la nacionalidad de los partícipes y del lugar de comisión, en cuanto, en esencia, atiende al conocimiento de los delitos propiamente internacionales”.Fue, precisamente, esa ley, la que permitió que se iniciaran en nuestro país los procedimientos penales para investigar crímenes de genocidio, torturas, lesa humanidad y de guerra en defensa de miles de víctimas y contra quienes desde el poder habían violentado la confianza de sus ciudadanos y habían quebrantando el mandato constitucional de protegerlos en sus países de origen. Crímenes masivos perpetrados por los represores argentinos y chilenos durante la dictadura de las Juntas Militares y Pinochet, respectivamente; crímenes impunes por las leyes de perdón y obediencia debida que habían dejado miles de hombres y mujeres desaparecidos, muertos, torturados sin medida, niños robados y decenas de miles de exiliados con la aquiescencia de países como Estados Unidos de Norteamérica, bajo el mantos de la doctrina de la llamada “Seguridad Nacional” propagada por la Escuela de las Américas. Fueron las decisiones de jueces comprometidos y valientes los que en 1998 decidieron que la jurisdicción española, no podía permanecer silente ante tanto atropello e indiferencia; fueron momentos en los que el Tribunal Constitucional dio la talla al acoger el principio de jurisdicción universal puro, como mecanismo imprescindible para luchar contra la impunidad y ofrecer una protección integral a las víctimas.Los llamados “Juicios de Madrid”, impactaron al mundo del derecho y de los derechos humanos. Por fin, la Justicia, escribía su historia con letras mayúsculas, por encima de intereses políticos, diplomáticos y económicos. El Poder Judicial, se elevo al nivel constitucional que tiene encomendado, enfrentándose al poder arbitrario y criminal de quienes masacraron a miles de víctimas. Estas, encontraron e la justicia la reparación tantas veces negada por las instituciones. Parecía que la civilización se imponía frente a la barbarie. Esta situación se extendió y prendió en muchos países y sobre todo, transmitió un contundente mensaje frente a quienes no ponían más límite que el de su voluntad en el ejercicio de la violencia y el poder.También y al amparo de esa jurisdicción universal España persiguió a miles de narcotraficantes y terroristas, contribuyendo a una efectiva cooperación judicial para evitar los espacios de impunidad que con tanta facilidad se dibujaban y aun se confeccionen para proteger a quienes perpetraban, financiaban o se aprovechaban de este tipo de crímenes masivos.Pero el camino iniciado en la segunda mitad de los noventa, se anduvo con dificultad, pero superando los obstáculos y las trampas de quienes no querían ni deseaban su consolidación. Para ellos, este principio y la interpretación progresiva que se le daba, era un auténtico “riesgo”, como lo eran quienes lo aplicaban. El “riesgo” de inestabilidad política era proclamado con argumentos tan pueriles como falsos. Bajo la excusa de la territorialidad y la soberanía nacional, se escondían puros intereses económicos y políticos. Nuevamente, se trataba de proteger a los más poderosos abandonando a las víctimas a su suerte. Afortunadamente, el esfuerzo realizado había prendido en varios países, de ahí que el primer golpe de mano dado arteramente a la Jurisdicción Universal en España, no produjera los resultados que esperaban quienes lo propiciaran.En el año 2009 y fruto del acuerdo de los dos principales partidos políticos, PSOE y PP, por razones no explicadas pero por todos conocidas y relacionadas con algunos casos especialmente llamativos de crímenes presuntamente cometidos por militares israelíes en Gaza y las torturas imputables a altas autoridades estadounidenses el centro de detención de Guantánamo, se cercenó el ejercicio de esa jurisdicción al exigir una conexión nacional o vínculo de España con el hecho perseguido. No obstante, al existir una posibilidad de interpretación proactiva y en beneficio de la investigación, muchas víctimas siguieron mirando a España con esperanza y muchos de los mandatarios sospechosos de actos criminales lo hacían con temor.El abandono del liderazgo español en la aplicación de la Jurisdicción Universal, se consumó abruptamente, después de que las autoridades chinas pusieran en cuestión a los jueces españoles por emitir órdenes de detención internacionales contra altas autoridades chinas, supuestamente relacionadas con el genocidio tibetano, investigado por la Audiencia nacional. El 13 de marzo de 2014 a propuesta del Partido Popular y siguiendo un procedimiento “expres” de tramitación, que evitaba informes que en otro caso se hubieran precisado, el partido en el gobierno, impuso su mayoría absoluta, como lo hiciera en 2003 para entrar en la ilegal guerra de Irak y consumó legalmente el “crimen” contra toda la ciudadanía española y contra todas las víctimas de los peores crímenes diseñados por la mente humana, que, a partir del día siguiente gozarán con altas probabilidades de impunidad. La doctrina que la justicia española impartió y extendió durante 15 años en todo el mundo y que ha sido seguida por otros sistemas legales y judiciales, quedó pulverizada, consumando con ello la inverosímil decisión del Tribunal Supremo que dos años antes, había sepultado definitivamente toda posibilidad judicial de investigación, sanción y reparación de los crímenes franquistas. La orden de archivo de todos los procedimientos de justicia universal, recogida en su disposición adicional, invadía claramente competencias exclusivas de los jueces. No obstante, algunos de ellos, se rebelaron y apelaron a la interpretación propositiva de los convenios internacionales vinculantes para España y a la doctrina constitucional vigente desde 2005 y mantuvieron abiertos los procedimientos, consiguiendo que la debacle no fuera absoluta. No obstante, de nuevo el Tribunal Supremo, poco proclive, desde siempre, al ejercicio real de la jurisdicción universal, la restringió en lo referido a los crímenes de genocidio, lesa humanidad y de guerra y amparando al legislador, dio una interpretación favorable a la jurisdicción española en los casos de narcotráfico, después de que varios jueces de la Audiencia Nacional pusieran en libertad a múltiples imputados que claramente resultaban impunes con la nueva ley. De nuevo la discriminación en detrimento de los más débiles y en beneficio de unas instituciones (legislativas y ejecutiva) que no estuvieron a la altura para proteger a las víctimas, se unió a la torpeza de quienes por razones poco éticas, emplearon un mecanismos que generó más dificultades que beneficios. Inercia a la que no escaparía el terrorismo y el combate de las organizaciones internacionales que lo practican.La nueva ley, se desentiende de miles de víctimas que buscaban justicia y ha cedido espacios a la impunidad. El Tribunal Supremo, ha puesto “de manifiesto lo confuso de tal regulación, lo que ha originado que las líneas interpretativas en esta materia, tan sensible en el ámbito internacional, no se hayan producido con la deseable claridad” (STS 23-7-2014). Y, en este contexto, qué ha pasado con los casos abiertos por crímenes contra la humanidad en la Audiencia Nacional? Cuál es el balance tras un año de desesperanza?En el caso del genocidio de Ruanda que se había iniciado para investigar el asesinato de nueve ciudadanos españoles que se encontraban desplegando su actividad como misioneros y cooperantes, el objeto de la investigación hacía también referencia al “exterminio de forma sistemática y jerarquizada de cerca de 4.000.000 seres humanos, tanto personas refugiadas “hutus” ruandeses como población civil congolesa en su mayoría “hutus”. En aplicación de la nueva normativa y tras avatares jurídicos se acordó el archivo definitivo respecto de todos los procesados por los delitos de genocidio, lesa humanidad y contra las personas y bienes protegidos en caso de conflicto armado.En el caso de El Salvador el procedimiento que se había iniciado para investigar el asesinato de los sacerdotes jesuitas de origen español y salvadoreños a manos de miembros del ejercito salvadoreño con la motivación política de que se trataba de defensores de los derechos humanos, el procedimiento se encuentra paralizado para saber si se cumple o no con esa nueva norma.En el caso de Guatemala, hubo más de 250.000 víctimas y muchas de ellas, antes de morir, fueron objeto de graves torturas. De ellas, más de 45.000 siguen desaparecidas. Cerca de un millón y medio de desplazados internos y unos 150.000 que buscaron refugio en México, también fueron torturados. Unas 430 aldeas fueron borradas del mapa y se han contabilizado unas 667 masacres. El 93% fue perpetrado por agentes del Estado guatemalteco. El 83% de las víctimas eran mayas, el 17% ladinos. En su conjunto, pese al tiempo transcurrido, tales hechos no han sido investigados por las autoridades guatemaltecas, hallándose paralizado el juicio contra el general Ríos Mont, que ejerce una evidente coacción a la justicia. El procedimiento en España se encuentra parado a la espera de conocer aspectos procesales que quizá nunca lleguen.En el caso de Carmelo Soria los hechos que se investigaban se referían al asesinato en 1976 de Carmelo Soria de nacionalidad española, que trabajaba como personal diplomático para las Naciones Unidas en el CEPAL (Comisión Económica para América Latina), a manos de miembros de la D.I.N.A. de Chile, algunos de ellos integrantes de la “Brigada Mulchen”. Los hechos fueron considerados como un delito de genocidio, un delito de asesinato y un delito de detención ilegal. Actualmente, el procedimiento se halla archivado y pendiente de que surja alguna cuestión procesal que pueda otorgar la competencia, para poder concluir la investigación que estaba en su fase final.En el caso del Sahara la querella se presentó denunciando la represión ejercitada desde el año 1975 hasta el año 1990 por el Ejército y Policía Marroquíes contra el pueblo Saharaui en el territorio del Sahara Occidental. Desde la ocupación por Marruecos del Sahara Occidental, hasta 1991 (fecha del alto el fuego entre Marruecos y el Frente Polisario) se produjeron, de una manera generalizada por parte de las fuerzas militares y policiales marroquíes bombardeos contra campamentos de población civil, desplazamientos forzados de población civil, asesinatos, detenciones y desapariciones de personas de origen saharaui y en base precisamente a dicho origen. Además de las detenciones, se produjeron encarcelamientos prolongados sin juicio y torturas a personas saharauis por parte de funcionarios militares y policiales marroquíes en diversos centros de detención ubicados tanto en territorio del Sahara Occidental como en Marruecos. En este caso a partir de la consideración del Sahara como territorio español de iure, aunque no de facto, y que sigue siendo la Potencia Administradora, y como tal, hasta que finalice el periodo de la descolonización, tiene las obligaciones recogidas en los artículos 73 y 74 de la Carta de Naciones Unidas, se puede continuar la investigación.En relación al caso de Guantánamo se ha preguntado a las autoridades estadounidenses si en aquel país se sigue algún procedimiento. El caso está paralizado, a pesar de que una de las víctimas de torturas sistemáticas, es españolaEn el caso Couso, se sigue el procedimiento contra tres militares norteamericanos supuestamente responsables de la muerte del cámara JOSE COUSO: Teniente Coronel PHILIP DE CAMP, Capitán PHILIP WOLFORD y Sargento THOMAS GIBSON al ordenar y disparar el cañón de 120 mm del vehículo tanque Abrams M1 contra la planta 15 del Hotel Palestina de Bagdad, ocupado por la prensa internacional que cubría la invasión de Irak por las fuerzas internacionales. A consecuencia del impacto el periodista español José Couso Permuy fue alcanzado por la metralla falleciendo varias horas después en el hospital Ibn Nafis. También falleció el reportero de la agencia Reuters Taras Protsyuk y resultaron heridos otros tres periodistas Samia Najl, Paul Pasquale y Faleh Kheiber. De momento se ha permitido la continuación del procedimiento hasta que la Audiencia Nacional decida si España es competente para investigar los hechos.En el caso de Tibet los hechos se referían a los crímenes cometidos como consecuencia de la dominación de la República Popular de China en el Tibet, y su ocupación militar, entre el período comprendido entre 1950 y 1.979. Como consecuencia de la ocupación y de la imposición de la ideología comunista (transformación comunista de una sociedad eminentemente entregada a la fe budista), se produjeron hechos constatados por la Comisión Internacional de Juristas tales como la pretensión de destruir el grupo budista existente en el Tibet a fin de eliminar la práctica de su religión, empleando métodos como dar muerte a sus dirigentes más representativos, en especial los lamas. La campaña comunista en el Tibet tuvo efectos devastadores según el Comité Preparatorio de la Región Autónoma de Tibet, que refleja la amenaza a la existencia del pueblo tibetano y al budismo, denunciando que miles de tibetanos murieron por la campaña ideológica de la supresión de la rebelión tibetana desde 1959. Desde la ocupación del país por la República Popular China y hasta el año 1979 se sucedieron los crímenes genocidas, asesinatos, muertes ocasionadas por la práctica sistemática de la tortura en prisión y centros de detención, purgas o sesiones públicas de degradación, crímenes desapariciones forzosas, ejecuciones arbitrarias y otros crímenes de lesa humanidad; continuándose produciendo estos hechos en los años sucesivos a 1979. A consecuencia de la nueva ley el procedimiento es archivado definitivamente. Los representantes de las víctimas han recurrido esa decisión.En el caso de Mauthausen se investigaban los graves hechos criminales constitutivos de delitos de genocidio y crímenes contra la humanidad, cometidos en los campos de concentración de Mauthausen, Sachsenhausen y Flossenburg bajo el régimen nazi. En dichos campos prestaron servicios como guardias armados pertenecientes a las SS Totenkopf, dos de los individuos identificados serían residentes en Estados Unidos. Se acordó el sobreseimiento y archivo de la causa al faltar los presupuestos para el ejercicio de la jurisdicción por nuestros Tribunales previstos en la nueva regulación del art. 23.4 LOPJ.El caso Falun Gong también ha corrido la misma suerte. Se trataba de investigar la actuación de los mandatarios chinos decididos a erradicar a los practicantes de Falun Gong. Se trata de una práctica centenaria basada en las libres creencias espirituales muy popularizada. Se creó por el Gobierno chino una oficina de control para erradicarlos con el pretexto de su orientación política subversiva y contraria a los principios del régimen comunista. Para ello no se duda en someter a torturas a sus practicantes para acabar con ella. La consecuencia de ello son doscientos muertos tras torturas, pérdida de empleo al que no renuncia, internamiento en campos de trabajos forzados; y se culmina con el asesinato de unas tres mil personas. Después de años aportando testimonios y pruebas sobre tales terribles y atroces hechos, el 15 de Julio del 2014 del Pleno de la Sala de lo Penal de la Audiencia Nacional acordó el archivo del procedimiento por falta de jurisdicción sobrevenida tras la reforma operada por la ley orgánica 1/2014.El caso de los vuelos de la CIA se investigaban las posibles detenciones ilegales cometidas en nuestro país en esos vuelos. Se trataría de las detenciones al margen de cualquier ordenamiento legal efectuadas por agentes estadounidenses de la CIA y los traslados a centros de detención y las escalas de los vuelos en territorio nacional. En fecha 3 de septiembre del 2014 se acordó el sobreseimiento y archivo de las actuaciones y la causa se encuentra pendiente de recurso de casación.Mientras tanto, la justicia federal argentina, nos ofrece una lección muy dura para España. Ante la renuncia a investigar los crímenes franquista y el desamparo de mas de 150 mil víctimas, se abrió en 2011 procedimiento en averiguación de los autores de esos crímenes y se han emitido diversas órdenes de detención que España ha rechazado. No obstante, y siguiendo las guías marcadas por los organismos de Naciones Unidas que señalan la impunidad española, el procedimiento continua y en algún momento podrá quizás acontecer lo que sucedió con los represores argentinos, en su momentoLos espacios de impunidad en España se han ampliado sin saber bien a cambio de qué; pero el combate contra los mismos, sigue, una vez más, de la mano de las victimas que siguen mostrándonos el camino con la dignidad que les falta a quienes deberían defenderlas.eldiario.es, El Plural, InfoLibre, y Público.es publican conjuntamente este artículo y este vídeo con motivo del I aniversario de la reforma de la Jurisdicción Universal.", "title": "¿A cambio de qué renunciamos a la jurisdicción universal?", "url": "https://www.eldiario.es/zonacritica/cambio-renunciamos-jurisdiccion-universal_6_366123407.html", "keywords": "jurisdiccion,renunciamos,universal,cambio", "date": "2015-03-13", "id": "fc832709b8061350d3c3e3c035bf89377b09c14b", "summary": "La doctrina que la justicia española impartió y extendió durante 15 años en todo el mundo y que ha sido seguida por otros sistemas legales y judiciales ha quedado pulverizadaLos espacios de impunidad en España se han ampliado sin saber bien a cambio de qué"}, {"article": "Actualizado:13/03/2015 20:51hSin duda alguna, el de este viernes era el cartel estrella de la presente edición de la Feria de La Magdalena, y eso se notó en los tendidos de la plaza de Castellón, que registró la mejor entrada, llenando casi en su totalidad sus localidades. La tarde, además, contaba con el añadido de una fuerte carga sentimental, pues José María Manzanares «reaparecía» [así te lo hemos contado en directo] después del inesperado fallecimiento de su padre. Y la gente le demostró su cariño haciéndole salir a saludar tras finalizar el paseíllo.Se lidió un encierro de Núñez del Cuvillo, de buena presentación dentro de su desigualdad, pero de muy escaso juego, sobresaliendo el cuarto por su calidad y el sexto por su movilidad.Juan José Padilla logró abrir la puerta grande tras cortar una oreja a cada uno de sus toros, gracias a la generosidad del público castellonense y al eficaz y contundente manejo de la espada. Lo más destacado de su actuación ante el que abrió plaza vino tras un espectacular tercio de banderillas y un vibrante comienzo de faena con las dos rodillas en tierra. Su segundo tuvo calidad y transmisión. El de Jerez buscó la rentabilidad sacrificando las buenas maneras. Pero otra vez la espada hizo que consiguiera el segundo trofeo para salir a hombros.Estocada fulminanteManzanares le acompañó en su salida a hombros por una faena donde el público quiso ver más de lo que realmente aconteció. Series cortas y desiguales, en las que sobresalió algún muletazo suelto, así como los pases de pecho con los que remató las tandas. Cobró una estocada de efectos fulminantes y cortó las dos orejas. Su primero, con tanta calidad como escasez de fuerzas, no le permitió el lucimiento.Morante de la Puebla fue el único de la terna que no obtuvo trofeos, pero de su capote y de su muleta salieron los momentos más brillantes. Gracia y sabor en las verónicas a su primero, así como unos muletazos sueltos. Solo él adivinó ver al quinto de la tarde unas condiciones que nadie veía, y que no tuvo. Y lo más triste es que un torero de blanco o negro, de cara o cruz, se perdiera en una faena vulgar y sin sentido.Ficha de la corridaPLAZA DE TOROS DE CASTELLÓN. Viernes, 13 de marzo de 2015. Tercera de feria. Casi lleno. Toros de Núñez del Cuvillo, bien presentados dentro de la desigual; de escaso juego; destacaron 4º y 6º.JUAN JOSÉ PADILLA, de verde botella y oro. Estocada (oreja). En el cuarto, estocada (oreja). Salió a hombros. MORANTE DE LA PUEBLA, de cardenal y oro. Pinchazo y buena estocada (saludos). En el quinto, estocada baja (saludos). JOSÉ MARÍA MANZANARES, de negro y azabache. Estocada (silencio). En el sexto, estocada (dos orejas). Salió a hombros.", "title": "Emotiva tarde de Manzanares, de negro luto en memoria de su padre", "url": "http://www.abc.es/cultura/toros/20150313/abci-emotiva-tarde-manzanares-negro-201503132044.html", "keywords": "luto,memoria,negro,emotiva,tarde,padre,manzanares", "date": "2015-03-13", "id": "2e6364c2c43f4306b5000156daf2270bceda1944", "summary": "Cortó dos orejas y salió a hombros con Padilla, con la plaza de Castellón casi llena"}]