[{"article": "Actualizado:03/07/2015 09:24hA 10º 10’ de longitud y a 29º 30’ de latitud situó Juan de Abreu Galindo la enigmática isla de San Borondón cuyas formas dibujó Pizzigano a corta distancia de El Hierro en su mapa de 1367 o Toscanelli en 1476. No eran los únicos puntos en los que esta isla errante había sido divisada antes de desaparecer como por arte de magia al anochecer. Hubo incluso quien aseguró haber puesto pie en esta tierra que Leonardo Torriani dibujaría en tiempos de Felipe II alargada, con colinas dispersas y cruzada por una baja cordillera.El portugués Pedro Vello relató que en cierta ocasión en la ruta del Brasil, hallándose cerca de las Islas Canarias, los vientos le obligaron a buscar refugio en San Borondón, donde desembarcó junto a otros marineros de Setúbal y descubrió unas enormes huellas de hombre. Se encontraban explorando la isla cuando se levantaron vientos huracanados. Vello llamó a sus hombres, pero al no obtener respuesta y temiendo perder su barco, volvió a él en la chalupa dejando allí para siempre a los dos marineros.También el canario Marcos Verde dijo haberse topado con la isla fantasma al regreso de la ruta de la Berbería. Bajó con su tripulación a tierra en San Borondón y la recorrió, sin encontrar rastro humano, antes de volver a bordo cuando cayó la noche.Historias como éstas empujaron al capitán general de las Islas Canarias Juan de Mur y Aguirre a impulsar la que sería la última expedición a San Borondón en 1721, al mando de Gaspar Domínguez. Y como en las misiones anteriores, sin éxito. Fernando de Troya y Fernando Álvarez, marineros de Gran Canaria, se aventuraron en su búsqueda en 1526 y treinta años después el portugués Roque Nuñes, con el cura palmero Martín de Araña a bordo. Éstos últimos aseguraron haber divisado San Borondón, aunque no desembarcaron. Ni rastro encontró la expedición que salió desde la Palma en 1560 con Hernando de Villalobos, el piloto Gaspar Pérez de Acosta y el misionero fray Lorenzo Pinedo. En el año 1570 dicen que la isla se apareció más veces, con más de cien testigos. Tanto fue así que Hernán Pérez de Grado, primer regente de la Real Audiencia de Canarias, ordenó abrir una investigación sobre esta tierra fantasma, también conocida como la Encubierta, Perdida o No Encontrada.De San Brandán a San BorondónSan Borondón es el nombre que recibió en Canarias un santo irlandés del siglo VI, San Brandán (Brendán o Brandano), que, según los documentos sobre su vida de los siglos IX al XII, recorrió el Océano Atlántico durante siete años en compañía de catorce monjes, fundando conventos como el de Clonfert. San Brandán buscaba la isla del Paraíso, a tenor de los relatos sobre sus hazañas que recuerdan al cuento de San Amaro o el viaje de Trezenzonio, según destaca el profesor Marcos Martínez Hernández en su artículo « Islas míticas en relación con Canarias».La posible presencia en el archipiélago de un monje llamado Brandano vino a reforzar pronto esa unión de San Brandán con Canarias que se reflejó en la cartografía medieval.En 1958, ABC publicó una imagen en la lejanía de la isla errante de San Borondón. « Ha sido fotografiada por primera vez», rezaba el reportaje de Luis Diego Cuscoy que relataba las historias relacionadas con la Encubierta y sus apariciones. «Hace unos días, a los cinco años de su última aparición, la islita ha surgido a sotavento de La Palma, como antes, como siempre. El último dibujo de la silueta de San Borondón fue trazado en el siglo XVII. Y, lo que son los tiempos, tres siglos después, San Borondón ha sido fotografiado» entre Tazacorte y los Llanos de Aridane, señalaba la crónica. «El afortunado fotógrafo, verdadero testigo de excepción, ha dejado fiel constancia del hecho. Uno más que ha creído en la realidad de esa tierra fluctuante», finalizaba este diario.Aún serían grabadas posteriormente en vídeo sus apariciones y comentadas en programas de televisión e incluso saldrían a la luz documentos del naturalista Edward Harvey, que habría visitado la isla en 1865. Sin embargo, «hoy en día sería descabellado afirmar que San Borondón es una realidad física», admite José Gregorio González en el libro «Canarias mágica».«Tremenda mentira nos metió el patrón (...) Boguemos ligeros, con fuerza y ardor que allá por los mares la Elvira se hundió sin dar con la isla de San Borondón.», que cantaban Los Sabandeños.De lo que no hay duda, a juicio de Martínez Hernández, es que «esta isla misteriosa, enigmática y fantasmagórica hasta tal punto está arraigada en el imaginario colectivo del pueblo insular que se la considera la octava isla del Archipiélago canario».", "title": "La isla errante de San Borondón que aparece y desaparece", "url": "http://www.abc.es/cultura/20150317/abci-isla-errante-borondon-aparece-201503160957.html", "keywords": "desaparece,aparece,borondon,errante,isla", "date": "2015-03-16", "id": "75df53e62e24cdb7f2f0cef4469726bd429c08db", "summary": "La «octava» isla canaria ha sido divisada por muchos, cartografiada y fotografiada. Incluso hay quien asegura haber estado en ella pese a que nunca se ha demostrado su existencia"}, {"article": "En la España de hoy se puede liquidar un banco –el De Madrid-, hijo del grupo Banca Privada Andorrana presuntamente vinculado al blanqueo de dinero, como si fuera algo cotidiano. Aunque no estemos nada seguros de que, una vez más, sus hilillos de plastilina no vayan a causarnos algún percance. Precisamente, el presidente del gobierno -un experto en minimizar catástrofes con las más peregrinas metáforas- habla en Onda Cero Radio y cuenta que no sabe nada de una contabilidad B en el PP, que si acaso será de Bárcenas. Que estén imputados éste y dos ex tesoreros más del partido y avalen la existencia de esa caja de dinero sucio -y destinos en el que fue empleado como la remodelación de la sede de la calle Génova en Madrid-, juez, policía, Hacienda y hasta la Fiscalía que ya tiene mérito, no ha sido suficiente para que Rajoy haya querido enterarse. Tampoco ha estado mal, en el surtido de perlas desplegado, la salomónica aseveración: hay imputados e imputados. Por eso ya ha tomado medidas para que sea él o el PP quienes decidan sobre la cualidad de imputado o de lo que estimen mandar. Un creciente número de españoles dudan ya si les molesta más que les roben o que se rían de ellos.Porque hay más, mucho más. 82 parcelas. Millón y medio de metros cuadrados concedidos por la Comunidad de Madrid para construir colegios en su mayoría privados o concertados desde 2000 a 2013, según un informe de UGT. En el estudio de las concesiones han aflorado nombres bien curiosos entre los adjudicatarios: el afamado hostelero (y lo que surja) Arturo Fernández, el Opus Dei –especializado en colegios segregados por sexo-, el Arzobispado de Madrid, un López del Hierro sobrino de Cospedal por parte de marido, o el ventrílocuo de cabecera del PP José Luis Moreno. Por cierto, en vísperas de retornar a TVE. Las Madres Mercedarias consiguieron, según el sindicato, una parcela en Tres Cantos a 14 euros el metro cuadrado de un suelo valorado en 700 euros/m². Luego supimos que algunas adjudicaciones nutrieron la trama Púnica de corrupción. Se acusa en ella a Francisco Granados –consejero de Aguirre- de llevarse una mordida en torno al millón de euros en la construcción de colegios privados. Cada día, varias veces al día de hecho, nos topamos con hallazgos de este tipo. En todos los terrenos. En prácticamente cada rincón de este país. Lideran los que atañen al PP, no en vano gestor del gobierno de España, y de la mayoría de Comunidades autónomas y ayuntamientos. A corta distancia –dentro de sus posibilidades-, los Convergentes catalanes. El PSOE se ha cubierto también de gloria, especialmente en Andalucía. Algún cazo han metido en ocasiones otros que accedían al preciado mando en caja. Y en cada componenda salen los amigos habituales, parientes, maridos, esposas, sobrinos, primos, entrenadores personales, chóferes. La familia al completo. Han vendido –privatizado, externalizado, dicen, labor que consiste en poner en manos “externas” lo nuestro- todo tipo de servicios públicos. Las joyas que quedaban en pie, tras esa cadena de horrores de décadas que exigiría investigación y responsabilidades. Hasta viviendas sociales han sido entregadas a fondos buitres por varios ayuntamientos, comenzando por Madrid que, sin empacho, ha visto desahuciar impasible a sus inquilinos. Y aún así –y cobrando más impuestos- el PP ha subido la deuda pública por encima de un billón de euros. Asturias contabilizaba este lunes que sus ciudadanos han pagado 36 millones de euros desde que, nada más llegar, el PP instauró el copago y la exclusión de medicamentos del sistema público. Multipliquen por el resto de España. Entretanto a bancos, concesionarios de autopistas deficitarias, constructoras con contratos fiasco –como los de Florentino Pérez- no les ha faltado de nada. Elijan entre los sinónimos cuál cuadra más: asaltar, depredar, rapiñar, atracar, robar, pillar, despojar, desvalijar. El destrozo perpetrado a la sanidad pública merece figurar en los anales de la Historia, y no deberíamos cansarnos de repetirlo, escucharlo y difundirlo. Según la lista Bloomberg, el sistema público español aguantó hasta 2013 en el puesto número 5 de mayor eficiencia, en 2014 ya estaba en el 14. Se han detraído de él 10.000 millones durante la crisis. En cálculos extremadamente tímidos –son del gobierno-, porque cada presupuesto general del Estado del PP fue un nuevo hachazo, hasta con partidas extraordinarias de tijera. Han mermado drásticamente la ayuda a la dependencia allá por dónde se mire. Hasta en un camión se denuncia están haciendo resonancias magnéticas en Castilla La Mancha, la comunidad que lidera el aumento de la deuda pública de todos, pese a ser Cospedal la más experta carnicera de lo público, rivalizando con sus colegas de Madrid y las que nos ofertan para seguir. Han logrado convertir nuestra salud en un negocio privado. Nuestros datos personales ya circulan en el mercado de compra-venta. Para ofertarnos lo mejor o lo que ya no cubre o terminará por no cubrir la sanidad pública. Nadie se siente más vulnerable que cuando está enfermo o lo están sus seres queridos. No existe presa más propicia. Cuesta incluso resumir ese diario devenir por el saqueo hasta de lo más preciado. Por la desfachatez inmensa que se lo echa a la espalda como quien llevara una estola. Porque abarca todos los terrenos. Hasta los registros civiles ha entregado al lucro privado. Atracos a los derechos humanos de las personas, al concepto de justicia, a la información libre por medio de cada vez menos sutiles procedimientos. A la inteligencia, con las continuas manipulaciones.Y encima sin el menor pudor en burlarse de nosotros. Aquí también pueden escoger entre distintas acepciones el trato que en este punto nos deparan: mofa, chanza, guasa, pitorreo, recochineo, choteo, desprecio, escarnio, engaño, estafa, fraude, camelo. Y ahí marchan con sus tarjetas Black paga todo o las comodín que sirven para cualquier eventualidad. Para seguir en cargos y proyectos pese a estar imputados –o los eufemismos que quieran ponerles- en escandalosos casos de corrupción. Desde la troncal del PP en la Gürtel, a Púnicas, EREs y todo el diccionario. Y veremos en qué quedan. No cabe un saqueo mayor –salvo el que está por venir si seguimos en este camino-. Cuesta imaginar esperpento superior al de postular como alcaldesa de Madrid a alguien con el historial de Esperanza Aguirre. Y que siga danzando por las televisiones. Y que elabore listas –con notable presencia de la ultraderecha por cierto- como si nada hubiera ocurrido y hasta que vaya a ser votada. Estas cosas en un país serio no ocurren. O que salga de candidata de impoluta progresía alguien como Cristina Cifuentes, látigo de las protestas ciudadanas a la gestión de su partido. Sus colegas en el gobierno ya se han encargado de elaborar un marco legal ad hoc que pone los pelos de punta en la Europa que guarda aún las esencias democráticas. Por no hablar de los tribunales remodelados o de la fiscalía que hacen dudar de la separación de poderes. Es la historia interminable. No acabaríamos nunca. Recomiendo echar la vista atrás, a la hemeroteca, de vez en cuando para comprobar lo que está engullendo la sociedad española. Probablemente nadie soñó encajar y deglutir con semejante soltura tanto sin sentido, no creyó que sus conciudadanos fueran capaces de tragar tanto. Al parecer, el truco residía en echar al gaznate social toda la basura mirando para otro lado. Como el que distrae contemplando las nubes mientras tira el agua sucia de la fregona por la ventana. Ya se encargarían sus medios y empleados de propaganda en redondear la labor de despiste. No creas a tus ojos, ni a tu estómago, ni a tu desconsuelo, ni a tu conciencia, mírame a mí: esto va bien, nos recuperamos. Todo lo que no sea esto –óyeme bien- es peor, es el caos. Gobiernan y desgobiernan con la seguridad del que se va a quedar para siempre, pero la ira y malas artes les delatan. Emprendemos ya un camino de citas electorales, será sin duda asaeteado con toda la batería manipuladora disponible, pero el resultado dista de estar escrito. Hay mucho hartazgo, consciencia de la realidad, sonrojo por el atraco constante. Irrita lo que ni imaginan que, encima de robar, se rían de nosotros. Y ni de eso se privan, parecen haberle cogido gusto.Hay también un enorme afán de liberarse y construir. Opciones mucho más limpias. Apasionante y crucial el momento que vivimos. Aunque muy peculiar, primera parada: el domingo en Andalucía.", "title": "Historia de un saqueo con burla incorporada", "url": "https://www.eldiario.es/zonacritica/Historia-saqueo-burla-incorporada_6_367173303.html", "keywords": "saqueo,incorporada,Historia,burla", "date": "2015-03-16", "id": "9f5955d5aef5282aaa1c0c7f61d9e2eae7fa5ed4", "summary": "En la España de hoy se puede liquidar un banco –el De Madrid-, hijo del grupo Banca Privada Andorrana presuntamente vinculado al blanqueo de ..."}, {"article": "El juez Baltasar Garzón, defensor del fundador de WikiLeaks, Julian Assange, critica la petición de la fiscalía sueca de interrogarle en Londres, porque obedece a su juicio a la posibilidad de que el Tribunal Supremo sueco revoque la orden de detención del periodista australiano.La Fiscalía se había negado hasta ahora a interrogar a Assange en Londres apelando a que las leyes suecas exigen que el interrogado esté en el país durante la investigación preliminar de este tipo de delitos. Aunque la fiscal mantiene su opinión de que no es lo ideal, acepta un cambio de postura porque varios de esos delitos prescriben en agosto de este año. En un comunicado, Garzón, considera \"tardía\" e \"inconsistente\" la solicitud de la fiscalía sueca de interrogarle en la capital británica, donde permanece refugiado en la Embajada de Ecuador desde 2012 por miedo a ser extraditado a EEUU.Así, sostiene que la solicitud de la fiscal está \"exclusivamente\" motivada por el hecho de que se está pendiente que el Tribunal Supremo sueco resuelva sobre la solicitud de revocación de la orden de detención por un presunto caso de delitos sexuales, que ha estado \"paralizado\" durante más de 4 años.Dicha solicitud, añade Garzón, se basa \"en la falta de proporcionalidad en estrecha relación con el incumplimiento por la fiscal de su obligación legal de impulsar el procedimiento penal, que ha estado paralizado durante más de 4 años\". \"La falta de voluntad de reconocer la condición de asilado de Assange ha sido intencionada\" \"La pasividad de la Fiscalía y, con ello, el incumplimiento de su obligación de impulsar la investigación así como su falta de voluntad de reconocer la condición de asilado de Assange, ha sido intencionada\", señala Garzón. Lamenta que la fiscal haya declarado que la principal razón que motiva su solicitud sea la prescripción de algunas de las ofensas que se imputan a Assange, \"sin hacer mención alguna al derecho a la tutela judicial efectiva\" del fundado de Wikileaks \"que sin duda ha sido vulnerado durante este tiempo\".Assange es buscado por cuatro supuestos delitos contra dos mujeres, que él niega, cuando estaba de visita en Suecia en agosto de 2010, pero no ha sido acusado formalmente con cargos.El periodista australiano fue detenido en Londres en diciembre de 2010 y entonces comenzó un largo proceso judicial en el Reino Unido, que culminó cuando el Supremo británico rechazó su último recurso. Ecuador concedió entonces asilo político al hacker para evitar que fuera enviado desde Suecia a Estados Unidos, donde podría afrontar un juicio militar por la información confidencial difundida en WikiLeaks", "title": "Garzón cuestiona la intención de Fiscalía Sueca de interrogar a Assange en Londres", "url": "http://www.publico.es/internacional/garzon-cuestiona-intencion-fiscalia-sueca.html", "keywords": "Sueca,cuestiona,Garzon,intencion,Fiscalia", "date": "2015-03-16", "id": "52520750c90fc3cf6ce5be8a40ca799a55ec87c8", "summary": "Lamenta que fundamente su actuación en la prescripción de alguno de los delitos imputados a Assange \"sin hacer mención al derecho a la tutela judicial efectiva\"."}, {"article": "Actualizado:17/03/2015 14:06hLa 55 edición del Festival Internacional de Cine de Cartagena de Indias (Ficci) rindió hoy un «sentido homenaje» al fallecido Premio Nobel de literatura Gabriel García Márquez, y recordó su pasión por el séptimo arte. En memoria del escritor, el Ficci programó la retrospectiva «Gabo: Las películas de mi vida» para rememorar los filmes que fueron piedras angulares en la creación literaria del autor de «Cien años de soledad».«Gabo era un cineasta, es más, nunca fue a una academia donde le enseñaran literatura, él, como literato, fue autodidacta, pero como cineasta se educó en el centro de formación de Roma», explicó a Efe el director de cine colombiano Lisandro Duque, presente en el festival. Según Duque, García Márquez «mantenía la tentación por el cine a flor de piel y la prueba de eso es que quizá hay más películas basadas en los temas de Gabo que el número de novelas que él escribió».En este sentido, señaló que la razón por la que se suele minusvalorar la cinematografía de García Márquez es porque ya «existe el ancestro, esa especie de pecado original de su literatura que es genial», argumentó Duque, actual gerente de Canal Capital, la televisión pública de Bogotá. García Márquez no logró convencer al público de que sus películas se limitan a ser «apenas magníficas, muy originales», apuntó Duque.«Ese es como el gran desencuentro a propósito de la valoración del cine de García Márquez», agregó. El creador de Macondo, que algunos sitúan como el epicentro del realismo mágico, recibió en 1982 el Premio Nobel y en 1986 fundó la Escuela Internacional de Cine y Televisión de San Antonio de los Baños de Cuba, de la que Duque fue director entre 1994 y 1996.Ese fue, en opinión del gerente de Canal Capital, el gran aporte que hizo Gabo, crear una escuela para jóvenes, principalmente del Tercer Mundo, en una época que no podían aspirar a formarse en universidades de cine porque en sus países no había ese tipo de escuelas.«Entonces la alternativa que generó la Escuela Internacional de Cine y Televisión fue la de formar muchos cineastas, la mayoría sin recursos que de otra manera no hubieran podido estudiar», agregó. En opinión de Duque, García Márquez logró enriquecer el personal de cine en América Latina, en África, en Asia e incluso en Europa con creadores que \"tenían un concepto diferente del oficio».El Ficci será clausurado por el director colombiano Rodrigo García Barcha, hijo del nobel de literatura, que presentará su trabajo más reciente, «El último día en el desierto». Asimismo, asisten el director surcoreano Kim Ki-duk y el estadounidense, Darren Aronofsky", "title": "García Márquez, nuevo homenaje en el Festival de Cartagena de Indias", "url": "http://www.abc.es/cultura/libros/20150316/abci-gabriel-garcia-marquez-cartagena-201503161028.html", "keywords": "cartagena,gabriel,garcia,marquez", "date": "2015-03-16", "id": "8c33b4b013b4376d2cd5de01027d1bf710e93883", "summary": "Lisandro Duque elogia la huella dejada por el Nobel en el cine iberoamericano con la escuela de Cuba"}, {"article": "Tener un prólogo escrito por el hombre más buscado del planeta puede parecer la mejor razón para leer este libro, pero en realidad, no lo es. Hay mucho más en el Pequeño Libro Rojo del Activista en Red que ha escrito Marta Peirano, jefa de Cultura de eldiario.es: es una maravillosa introducción a las medidas de seguridad que todos deberíamos estar usando ya a dos años de las revelaciones de Edward Snowden, el exanalista de la NSA que reveló el mayor espionaje conocido hasta la fecha. Cuando Snowden reveló lo que sabía desde aquella habitación en el hotel Mira de Hong Kong, Internet dejó de ser el espacio de libertad en el que creíamos haber vivido durante sus primeros años. A partir de ese momento tuvimos que darnos cuenta forzosamente de que ya no somos ciudadanos protegidos por un estado y consumidores cuya intimidad es respetada por empresas. Tuvimos que protegernos y empezar a conocer las medidas de seguridad para evitar que nuestros datos terminen en quién sabe qué servidores y con qué fines. Sí, lo sospechábamos, pero Snowden nos confirmó que era cierto. La internet como reducto de libertad y anonimato, la gran de red de comunicaciones por donde circulan desde hace tiempo la mayoría de nuestros diálogos personales, tanto mediante email, chat, SMS y llamadas, como nuestros archivos de fotos, vídeos y sobre todo nuestras configuraciones se convierte ahora en un espacio de mapeo. Todo dato y relación se convierte en huella y traza el retrato más perfecto de cada uno de nosotros: un archivo biográfico impensable hasta ahora. La privacidad no es algo que debamos justificar sino un derecho fundamental por el que muchos han luchado. Nuestros datos son sólo nuestros y los profesionales que los manejan tienen obligación de saber cómo protegerlos y cifrarlos: periodistas, activistas, abogados, empresarios. Tenemos que empezar a hablar de criptografía, de PGP, y de navegación entre capas de cebolla. Desde nuestra sección de Tecnología en eldiario.es, Diario Turing, hemos escrito bastante sobre esto, y ahora tenemos al Pequeño Libro Rojo, que resulta un excelente compendio de todas estas cuestiones de un modo práctico para todos los que transmitimos datos mediante cualquier dispositivo. El libro de Marta Peirano se divide en dos partes: la primera que traza un excelente resumen explicativo de la situación actual de vigilancia por parte de empresas y gobiernos en la que vivimos, quizás no muy conscientemente, a juzgar por las medidas de seguridad cotidianas de la mayoría. La segunda mitad intenta dar la solución a ese problema: es el manual en el que se explican, con un lenguaje fácilmente entendible, las distintas herramientas que podemos utilizar, disponibles para cualquiera de los sistemas operativos mayoritarios, tanto para ordenadores de escritorio como para dispositivos móviles. No es un libro técnico, sino uno que busca abarcar más bien las situaciones en las que podemos utilizar métodos más seguros y cómo hacerlo, y lo cuenta con gracia. Allí se habla de contraseñas seguras, de tipos y conexiones de los emails y cómo cifrarlos usando PGP. También se explican protocolos como SSL y conceptos como los de VPNs, además de métodos para cifrar discos duros, y uso de Tails y Tor para navegación segura. Al fin de cuentas, el primer libro prologado por Snowden viene con la garantía de su respaldo de las herramientas que allí se proponen.", "title": "Un pequeño libro rojo para estar más seguros en la Red", "url": "https://www.eldiario.es/cultura/pequeno-libro-rojo-seguros-Red_0_367114034.html", "keywords": "Red,rojo,seguros,libro,pequeno", "date": "2015-03-16", "id": "d34a338ec109f7d3be3eac9a6cb24dd233a76966", "summary": "Con prólogo de Edward Snowden, Marta Peirano publica un manual con técnicas para que periodistas y activistas protejan sus comunicaciones digitales"}]