[{"article": "Actualizado:17/06/2015 12:33hAntonio Piñero (Chipiona, 1941) es uno de los mayores expertos en la figura de Jesús de Nazaret y el Nuevo Testamento a nivel mundial en su aspecto estrictamente histórico. Este catedrático emérito de filología griega de la Universidad Complutense de Madrid, que cuenta en su trayectoria más de una veintena de libros sobre el Israel del siglo I, ha publicado recientemente junto al escritor José Luis Corral la novela «El trono maldito» (Planeta), que adquiere una notoriedad especial en estos días de Semana Santa. Una obra de ficción que sumerge al lector en los entresijos de la política de Israel, donde el trono vacante a la muerte de Herodes «el Grande» no tardó mucho en ganarse la fama de maldito, y que sitúa a Juan Bautista y a Jesús de Nazaret en un contexto «realista» de la época que les tocó vivir. « Un reformador del Judaísmo como era Jesús no se puede entender sin narrar el mundo social, político, económico y religioso del Israel de su tiempo», explica Piñero en una entrevista a ABC.-«El trono maldito» es la continuación de una primera parte que no tuvo mucho éxito.-La primera parte, «La puerta de Damasco» (llamada «Herodes el Grande» en su tercera edición), fue una de las tres finalistas del premio Planeta, pero fue publicada por pequeñas editoriales sin que concentrara mucha atención. Tuve la mala suerte, además, de que ninguna de las dos me pagó derechos de autor por su publicación. Igualmente, nunca desistí y me decidí a escribir una segunda parte pensando que, tratando de Jesús de Nazaret, obtendría más tirón. -Aun así, ese primer manuscrito quedó olvidado en su cajón durante 15 años. ¿Qué cambió para que se animara a publicarlo? -Cuando terminé unos 400 folios me di cuenta de que el material no era bueno. Guardé la novela en mi cajón durante 15 años hasta que José Luis Corral conoció el texto y me convenció de que había material para un novelón. Fuimos reescribiendo la novela a través de una colaboración por correo electrónico. José Luis Corral ha respetado mucho el texto, pero ha amplificado, sobre todo, reacciones, diálogos, escenas de amor y también las batallas, que él las narra fenomenal.-¿Cómo ha sido esta colaboración online con José Luis Corral, uno de los autores más prolíferos en novelas históricas de nuestro país?-No nos hemos visto ni una vez. Ha sido todo por correo electrónico, así no nos hemos molestado. Yo soy muy avaro de mi tiempo. Pero solo se puede escribir algo entre dos cuando uno se sacrifica por el pueblo para que la empresa tenga éxito. En este caso, he sido yo el que ha muerto por el pueblo, pero lo he hecho encantado, y he aprendido un montón de José Luis Corral.-¿Repetirá el mismo sistema de trabajo en una posible tercera parte?-Seguro, quizás dentro de tres años. La fórmula será la misma. Se centrará en el nieto de Herodes, Herodes Agripa I, y también en Pablo de Tarso, que fue el ideólogo de lo que luego sería el Cristianismo. Pablo tuvo una vida muy accidentada, con cinco complots para matarlo, y fue perseguido y apedreado. -¿Cuál es el papel de Jesús de Nazaret en «El trono maldito»?-Jesús es un personaje difuminado en el libro porque si me centrara en los orígenes del Cristianismo sería un aburrimiento tremendo desde un punto de vista literario. Buscaba algo más ameno para el lector. Por eso presento una visión de Jesús de Nazaret más allá de las melifluidades religiosas, un hombre sumergido en el contexto de su época. Porque en el siglo I, como ahora y siempre en el Islam, la religión y la política van intensamente unidas. Un reformador del Judaísmo como era Jesús no se puede entender sin narrar el mundo social, político, económico y religioso del Israel de su tiempo. El Jesús que nosotros retratamos no aburre porque es muy realista.-Dice que le retratan de forma muy realista y rigurosa, ¿eso significa resolver algunas de las teorías más controvertidas?-Los católicos y las personas que miran a Jesús con buenos ojos agradecen que está novela sea objetiva, histórica y sin dar espacio a ninguna tontería. Por ejemplo, no damos ningún pábulo a la posible relación de Jesús con María Magdalena. No tiene base histórica. -Es un tema del que ya ha escrito en el pasado, «Jesús y las mujeres» (Editorial Trotta, 2014), pero tengo que preguntárselo una vez más: ¿Por qué no tiene ninguna base histórica?No lo incluimos en la novela porque no tiene rigor. Toda la información que ha llegado a nuestros días sobre Jesús y María Magdalena antes de la Crucifixión son dos breves versículos del capítulo ocho del Evangelio de Lucas que dice: «Había muchas mujeres que desde Galilea seguía a Jesús y le ayudaban con sus dineros. Entre ellas estaba María Magdalena, de la que Jesús había expulsado siete demonios…» ¿Qué puede sacar un historiador de ahí? Era una de un montón de mujeres, que, además, estaba gravemente enferma. Una enfermedad corriente está causada por un demonio; una de muchos demonios debía ser una epilepsia por lo menos.-Quizás lo que mantenga vivo el asunto sea lo extraño a ojos actuales de que Jesús, a diferencia de alguno de sus apóstoles, no se casara ni tuviera descendientes. ¿Era algo habitual?-¿Qué les hubiera importado a los evangelistas, que hablan con toda tranquilidad de los hermanos de Jesús y las esposas de algunos apóstoles, mencionar el asunto si fuera cierto? Hubiera sido más fácil para el relato decir que, como Pedro que había dejado todo por el Reino de Dios, Jesús había dejado su familia para predicar. Como historiador no puede asegurar cuál era su condición civil, pero puedo exponer que en su vida pública nunca fue acompañado de una fémina. El profeta Jeremías, el ídolo de los reformistas, era soltero, y los esenios, tenidos por hombres muy piadosos, la mayoría eran solteros. Es algo que se dice por total desconocimiento del Israel del siglo I.-¿Cómo se puede definir a Jesús de Nazaret y su vida desde un punto de vista estrictamente histórico?-Jesús es un artesano de la clase media-baja de Galilea, maestro de la ley, exorcista, sanador, proclamador de la venida del Reino de Dios, profeta y, al final de su vida, probablemente se proclamó Mesías. Es un maestro de la ley fracasado porque no consiguió convencer de su mensaje a sus contemporáneos, ni en Galilea ni en Jerusalén.-¿Es un rabino frustrado? En qué se desvía de las doctrinas judías de la época.-No quiere romper con el Judaísmo. Se desvía como lo hicieron los antiguos profetas de la sociedad de la época, porque Jesús era un elemento supercrítico con su sociedad. Pero no se desvía ni en lo religioso ni siquiera en lo político del pueblo judío, que aspiraba a que los romanos fueran derrotados por las legiones de ángeles encabezadas por Dios. Ellos sabían que estaban en inferioridad militar, pero esperaban que, si alguien iniciaba la lucha contra los romanos, Dios les apoyaría. -¿Era un nuevo Moisés?-Hasta cierto punto sí, pero algo más pequeño. La idea de Jesús como un nuevo Moisés es algo que luego predican los evangelistas. Y puestos a hablar del Antiguo Testamento, yo trazaría un paralelismo con la figura del juez bíblico Gedeón, el cual significa «Guerrero poderoso», que encabezó una lucha armada contra amalecitas y madianitas con la ayuda de Dios. El Reino de Dios que debe traer el Mesías es el final de la opresión romana. Jesús estaba convencido de que este Reino de Dios no iba a venir por manos humanas sino por la intervención divina. -También hay quien ha querido ver la importancia de la influencia griega en la doctrina de Jesucristo. ¿Conocía el griego o estuvo expuesto a la cultura helenística?-Los propios judíos llamaban Galilea de los gentiles porque estaba llena de griegos. Él no era inmune a esta influencia, aunque su formación era profundamente judía. Como artesano de la madera que era, capaz de construir casas y no solamente muebles, es muy probable que aprendiera griego para expandir su negocio. En el Evangelio de San Juan se insinúa en dos ocasiones que Jesús sabía griego. Lo cual no significa que estuviera influenciado en su concepto religioso por la mentalidad helenística. Su religión era completamente judía, sin influencias externas.-Otro personaje importante de la novela y en la vida de Jesús es Juan Bautista, al que usted ha definido en sus trabajos como el mentor de Jesucristo. ¿Cree que Juan Bautista reconocía a Jesús como el Mesías?-Aunque el Evangelio de Lucas lo indica claramente, no podemos demostrar que Juan Bautista fuera familiar de Jesús desde un punto de vista histórico, posiblemente es un añadido teológico. Él pudo pensar que era hijo de Dios en un sentido judío, como un profeta intensamente relacionado con Dios. Por eso hay que matizar que, si un personaje de la época de Jesús llama a alguien hijo de Dios, no lo hace cómo lo puedan pensar los griegos, de una forma física. Un hijo de Dios en Israel es alguien que tiene un especial contacto con la divinidad. Por ejemplo, un profeta, un sumo sacerdote o un rey. En el tiempo de Jesús ya no había rey, así que el Mesías era una mezcla de todos estos. -Hay quien ha interpretado que pudo haber cierta rivalidad entre los discípulos de Juan Bautista y Jesucristo.-Hubo enfrentamiento entre los discípulos de ambos grupos. Hay un famoso pasaje en el Nuevo Testamento en el que, estando ya en prisión, Juan Bautista oye hablar de que Jesús está bautizando y atrayendo a mucha gente, y envía a sus discípulos a preguntarle si él es en realidad el Mesías. El pasaje demuestra que Juan Bautista no había sopesado hasta entonces que pudiera ser un hijo de Dios físico, como lo es Heracles en la cultura griega. Él entendía el concepto de hijo de Dios como alguien con un contacto especial con la divinidad.-De la infancia y de la juventud de Jesús no tenemos apenas datos históricos. De su salto a predicar, el Evangelio de Marcos afirma que su familia pensaba que Jesús estaba «fuera de sí», que estaba enajenado. -Jesús se lanza a predicar de una forma autónoma después de la muerte de El Bautista. De alguna manera recibió la antorcha de su mentor (o maestro) Juan Bautista, solo hay que observar que el marco mental de sus discursos es el mismo. No obstante, la familia de Jesús pensó originalmente que estaba enajenado, el Evangelio de San Marcos en concreto lo describe como «fuera de sí» (de la misma raíz que da en castellano «éxtasis»). Los familiares no creían en Jesús, pero era algo natural porque probablemente tuvo que abandonar un negocio que era próspero. Su madre debió quedar muy sorprendida. ¿Y cómo una mujer, María, a la que el Arcángel Gabriel le ha contado un embarazo maravilloso luego va a decir que su hijo estaba fuera de sí? Es evidente que hay historias teológicas que se han pegado posteriormente, sobre todo en relación a la infancia de Jesús, y que el estudio detallado de los Evangelios desprende datos de esta biografía oculta.", "title": "Antonio Piñero: \"No podemos demostrar que Juan Bautista fuera familiar de Jesús\"", "url": "http://www.abc.es/cultura/libros/20150401/abci-entrevista-antonio-pinero-trono-201503280415.html", "keywords": "maldito,trono,pinero,antonio,entrevista", "date": "2015-03-31", "id": "006655160bcffafda6f0429d6406eea11781d7ac", "summary": "El catedrático emérito de la Universidad Complutense es coautor de la novela recientemente publicada «El trono maldito», que presenta a Juan Bautista y a Jesús de Nazaret en un contexto realista del Israel del siglo I. ABC charla con Piñero sobre la figura de Jesús en la semana más importante para el catolicismo"}, {"article": "Actualizado:31/03/2015 17:31hLas negociaciones entre las potencias del 5+1 (Estados Unidos, Gran Bretaña, Rusia, China. Francia y Alemania) e Irán para alcanzar un acuerdo en materia nuclear continúan a ritmo frenético en Lausana, pero el tiempo se acaba. El plazo que se habían dado los negociadores vence esta noche, aunque varios diplomáticos han advertido ya de que las conversaciones bien podrían prolongarse hasta el miércoles. Con tan poco tiempo por delante, la pregunta es ¿y si no hay acuerdo?Técnicamente, el hecho de que las maratonianas conversaciones de Lausana concluyan sin éxito tendría pocas consecuencias. Las sanciones sobre Teherán continuarán vigentes y las medidas del Organismo Internacional para la Energía Atómica (OIEA) seguirán dificultando su acceso a los elementos necesarios para producir energía nuclear. Irán insiste en que solo persigue ese objetivo con fines civiles y que las restricciones entorpecen ese lícito propósito. Pero a nivel político un fracaso sí acarrearía un grave coste para los dos líderes que más se han implicado en la consecución de un pacto que supondría un profundo reequilibrio a nivel regional, Barack Obama y Hassan Rohani. El estadounidense tiene en el acuerdo con Teherán una de sus últimas bazas para demostrar que la política exterior de su administración tenía sentido y acallar así el coro de voces críticas, algunas de ellas del propio Partido Demócrata, que lo acusan de haber actuado de manera errática, timorata y contraproducente en la escena internacional. El incumplimiento de su advertencia de que actuaría militarmente contra el régimen sirio si empleaba armamento químico contra la población, el avance de un envalentonado Estado Islámico, el papel de Putin en la guerra de Ucrania o el caótico panorama en Libia socavan la credibilidad del presidente y del giro realista que ha impreso a la estrategia de la gran potencia. Por su parte, el presidente iraní, Hassan Rohani, también necesita como agua de mayo que de Lausana salga algún tipo de compromiso, por vago que sea. La economía de su país vive ahogada por las sanciones internacionales, que lo lastran en el pulso que libra con la suní Arabia Saudí por la preeminencia en la región. Yemen, ahora en llamas, es el último escenario de ese pulso. Además, su mensaje aperturista y su apuesta por liberar a Irán de las sanciones fueron una de las claves de su triunfo electoral en junio de 2013. El fracaso de Lausana sería también el de Rohani y alimentaría la frustración en el seno de una población, sobre todo la urbana, mucho más moderna y abierta que la élite clerical que la gobierna. Rohani y el régimen al que sirve se juegan en la mesa de negociaciones el crédito y quién sabe si quizá también la estabilidad.", "title": "Las negociaciones con Irán: ¿Y si el acuerdo nuclear no llegase?", "url": "http://www.abc.es/internacional/20150331/abci-acuerdo-nuclear-iran-201503311406.html", "keywords": "acuerdo,iran,nuclear", "date": "2015-03-31", "id": "f3f35504579e71f5896629cad916b12a824bc53e", "summary": "Los negociadores apuran en Lausana unas conversaciones que amenazan con prolongarse más allá del límite. Obama y Rohani serán los principales derrotados si no se alcanza un compromiso"}, {"article": "MADRID.- Los inmigrantes que se encuentran en España en situación irregular volverán a tener derecho a la atención primara en el Sistema Nacional de Salud (SNS), pero no recuperarán la tarjeta que les fue retirada con la aprobación de la reforma sanitaria en 2012.Lo anuncia, en una entrevista con Efe, el ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, en la que defiende esta decisión por \"cuestiones de salud pública\", porque es \"más práctico\" y para \"no saturar las urgencias\".\"Lo vemos ya con mucha claridad y trabajamos en eso, estamos dispuestos a dar un paso, creo que no tiene sentido que no puedan ser atendidos en atención primaria\", sostiene el titular de Sanidad.Sin embargo, manifiesta estar \"completamente en contra\" de que los 'sin papeles' sean titulares de una tarjeta sanitaria que \"les daría un derecho en Europa que no existe en ningún otro país\". Alonso no es partidario de retirar otras medidas de la reforma como el copago farmacéutico pese a que, según el Gobierno, la economía se está recuperando, porque España siempre ha tenido un gasto en medicamentos \"muy elevado\" y hay que \"seguir siendo muy exigentes en su control\".Para hacer frente al coste de los tratamientos innovadores que puedan surgir en un futuro cercano para enfermedades como el cáncer o la diabetes, tal y como ha ocurrido con la hepatitis C, adelanta que el Ministerio de Hacienda trabaja en la creación de un fondo que financie el gasto autonómico en farmacia, que no podrá superar el PIB.Este fondo, explica el ministro, no incluirá la financiación de los 727 millones destinados a costear los nuevos fármacos para la hepatitis C porque se trata de \"una situación excepcional\" que requiere \"una solución excepcional\".Respecto a la posibilidad de abrir un debate sobre las patentes de los medicamentos para abaratar los precios, Alonso cree que \"el discurso facilón de demonizar a la industria no lleva a ningún lado\" y avisa: \"No íbamos a tener los avances que hemos tenido hasta ahora\".No obstante, pide un esfuerzo a la industria farmacéutica para que se garantice la incorporación de los nuevos tratamientos a la sanidad pública con \"un horizonte presupuestario asumible\" y \"estable\". El aspecto más importante del Ministerio es asegurar la equidad del sistema sanitario porque hay diferencias entre comunidades. \"Ojalá salgan mañana innovaciones importantísimas para la diabetes o para el cáncer y nuestro problema sea cómo lo pagamos; bendito problema\", enfatiza.Defiende que asegurar la equidad en el SNS es una de las \"más importante razones de ser del Ministerio\", ya que reconoce que hay diferencias en el acceso de los ciudadanos a las prestaciones sanitarias dependiendo de la comunidad autónoma en la que vivan.Para conseguir esa igualdad, Alonso aboga por dotar al Consejo Interterritorial de Salud de mayor poder para que sus decisiones \"sean realmente ejecutivas\".Actualmente, en este órgano en el que están representados el Gobierno y las comunidades, se aprueban acuerdos y estrategias nacionales que \"se suponen que son comunes\" pero sin ningún mecanismo que garantice \"la lealtad\" de su cumplimiento.\"En algunas decisiones damos mucha amplitud y quizás tienen que ser más ejecutivas\", dice Alonso, quien pone como ejemplo el cribado de cáncer de colon, implantado en unas comunidades y en otras, no.Asimismo, anuncia que se adoptarán medidas para eliminar las dificultades en la derivación de pacientes a los centros de referencia de determinadas enfermedades y entre las autonomías.Ante las críticas de la Organización Médica Colegial (OMC) a que las enfermeras puedan indicar medicamentos no sujetos a receta médica, Alonso pide a los médicos que \"no arrimen el ascua a su sardina\" y que \"no sientan miedo\" porque los profesionales de la enfermería no quieren \"meterse en el terreno de otro, ni asumir responsabilidades que no les corresponden\".\"Nosotros no vamos a dar luz verde a una prescripción enfermera; para decirlo de una manera explícita: aquí prescribe quien diagnostica\", matiza en alusión a los médicos.Preguntado por la posibilidad de alcanzar un pacto de estado por la sanidad, el ministro apuesta por \"un pacto de estado de los hechos\" porque, a su juicio, ya existe una \"hoja de ruta\" en la que todos los partidos \"están de acuerdo\" y que fue aprobada en el Congreso.Tanto en este ámbito como en el de la ley de la dependencia, Alonso asegura que aunque \"la tentación\" de utilizar estos temas políticamente es \"irresistible\", porque es lo que más le preocupa a la gente, \"el que tiene la responsabilidad trabaja y hay más comprensión de la que parece\".\"Yo no he venido aquí a montar broncas con la oposición; yo intento tener un buen ambiente con ellos y un clima para construir. Vamos a ver si eso es posible y lo hacemos con sinceridad\", apostilla.Rajoy cree que estos cambios son \"sensatos y razonables\"El presidente del Gobierno, Mariano Rajoy, considera \"sensato y razonable\" que el Ministerio de Sanidad estudie permitir el acceso de los inmigrantes en situación irregular a la Atención Primaria a través de los centros de salud, ya que permitirá \"entre otras cosas que no se colapsen las urgencias\". Rajoy ha dicho que la reforma permitirá \"entre otras cosas que no se colapsen las urgencias\" Tras reunirse en La Moncloa con el presidente del Consejo Europeo, Donald Tusk, Rajoy ha defendido que la asistencia sanitaria de los inmigrantes irregulares en España es \"sin duda una de las más completas de Europa\", a pesar de que la reforma que impulsó la exministra de Sanidad Ana Mato en 2012 les dejó sin tarjeta sanitaria \"al igual que en ningún otro país de la Unión Europea\". Desde entonces, ha relatado, solo tienen derecho a ser atendidos \"en condición de igualdad con los españoles\" en urgencias, durante el embarazo, parto y postparto, a menores de edad y ante cualquier problema que repercuta en la salud pública. No obstante, Rajoy ha dicho que Sanidad trabaja en una regulación para \"mejorar la asistencia de estas personas\" que permita \"regular la posibilidad de su acceso a la Atención Primaria\". \"Parece más sensato y razonable que se haga en los ambulatorios para que, entre otras cosas, no se colapsen las urgencias\", ha zanjado el presidente del Ejecutivo, que confía en que se haga una regulación \"que sea útil y sirva igual para todos los territorios\".", "title": "Los inmigrantes irregulares recuperan la atención primaria pero no la tarjeta sanitaria", "url": "http://www.publico.es/sociedad/inmigrantes-irregulares-recuperan-atencion-primaria.html", "keywords": "inmigrantes,recuperan,primaria,irregulares,atencion", "date": "2015-03-31", "id": "6fbfbbc8037a0d56fcedf8713bbf1488a130370c", "summary": "El ministro de Sanidad, Alfonso Alonso, señala que esta decisión responde a \"cuestiones de salud pública\", porque es \"más práctico\" y para \"no saturar las urgencias\"."}]