[{"article": "Actualizado:30/03/2015 02:13hLa familia de origen valenciano de los Borgia, que dio al mundo dos Papas, está envuelta en una leyenda negra que los presenta como unos personajes históricos lujuriosos y crueles. Ni el nepotismo que les hizo populares, ni la ambición desmesurada, ni el tener hijos siendo sacerdote fue algo exclusivo de Rodrigo Borgia –Papa bajo el nombre de Alejandro VI–, pero su condición de español elevó estas prácticas habituales en Roma a la condición de imperdonables. Los Borgia se granjearon muchos enemigos italianos y, cuando Alejandro VI y su hijo César Borgia cayeron gravemente enfermos tras un banquete campestre en 1503, los rumores de asesinato resonaron por toda Europa. El patriarca de la familia falleció a los pocos días, y el origen de la caída en desgracia de César Borgia, modelo a imitar por los príncipes europeos según Nicolás Maquiavelo, quedó marcado por la extraña enfermedad.¿Pero cómo una familia valenciana había logrado el poder y la enemistad de media Italia? Rodrigo de Borja nació en Játiva, Valencia, en el seno de una importante familia de nobles que habían participado de forma destacada durante la conquista cristiana del territorio valenciano a los musulmanes. Con el ascenso al papado de Calixto III, su sobrino Rodrigo Llançol i Borja le acompañó a Roma, donde se produjo la adopción de la grafía italiana por la que serían mundialmente conocidos, pasando de «Borja» al italianizado «Borgia». Y aunque el pontificado de Calixto III duró solo tres años, el joven aprovechó la ocasión para escalar puestos en la carrera eclesiástica y ser designado obispo de Valencia en 1458.Rodrigo Borgia tuvo, no en vano, que esperar hasta 1492 –el año del Descubrimiento de Cristóbal Colón y el final de la Reconquista en España– para obtener el asiento de San Pedro. Así, a la muerte de Inocencio VIII cuatro cardenales se destacaron en el cónclave que debía elegir a un sucesor: el milanés Ascanio Sforza, el genovés Lorenzo Cibo, sobrino del difunto, el napolitano Giuliano della Rovere, y el valenciano Rodrigo Borgia. Pese a que su condición de no italiano reducía en gran medida sus posibilidades, el cardenal valenciano fue el que finalmente fue reconocido como nuevo pontífice gracias al apoyo de Ascanio Sforza, que, viendo imposible el desempate a su favor, cedió a cambio de la vicecancillería de Roma, un poderoso cargo que había ejercido el propio Borgia durante décadas.Su mayor crimen fue ser españolEl ascenso de un pontífice español levantó ampollas entre las más importantes familias italianas. Los Médici, parte de los Sforza, los Orsini y los Colonna no toleraban que un extranjero hubiese accedido al papado y no estaban dispuestos a permitir que consolidase lo que ellos tenían ya, poder territorial y político en Italia. Arrojaron el rumor de que el nuevo Papa, bajo el nombre de Alejandro VI, se había valido de toda clase de sobornos, prebendas y chantajes para alcanzar el poder. Y aunque fuera cierto, no se trataba de nada novedoso en la carrera hacia el trono de San Pedro. De entre todos los eclesiásticos molestos con la victoria del valenciano, el napolitano Giuliano della Rovere fue el más incansable opositor al poder de los Borgia, hasta el extremo de acudir al Rey francés Carlos VIII para pedirle que investigase las oscuras actuaciones del nuevo Papa. No obstante, Alejandro VI se valió de su astucia para coaligar contra Francia a Venecia, Mantua, Milán, el Imperio germánico de Maximiliano I y la Corona de los Reyes Católicos.Uno de los aspectos más criticados del Papa valenciano fue el reparto de cargos y favores que hizo entre sus familiares. Los cuatro hijos de Alejandro VI –todos ellos fruto de las relaciones con su amante predilecta, Vannozza Cattanei– jugaron un papel protagonista durante su consolidación en el poder eclesiástico. El mayor de ellos, Juan, fue «comandante en jefe de los Ejércitos Papales» hasta su extraña muerte en 1497; César fue uno de los cardenales elegidos por Alejandro VI durante la ampliación del Colegio cardenalicio y el designado para sucederle en el caso de que el falleciera; Lucrecia fue casada varias veces buscando fines políticos; y Jofré, quien, a pesar de no contar nunca con la estima de su padre, también fue empleado como instrumento de alianzas políticas a través de sus enlaces matrimoniales. César Borgia es el hijo de Alejandro VI más recordado, entre otras razones por su ambición y su ardor guerrero. En términos muy elogiosos se expresa Nicolás Maquiavelo sobre él: «César, llamado duque Valentino por el vulgo, adquirió el Estado con la fortuna de su padre, y con la de éste lo perdió, a pesar de haber empleado todos los medios imaginables y de haber hecho todo lo que un hombre prudente y hábil debe hacer para arraigar en un Estado que se ha obtenido con armas y apoyo ajenos». Si bien el hijo mediano del Papa no pudo reponerse a la ausencia del patriarca, fue un meritorio ejecutor de las órdenes de su padre cuando este vivía. Con la ambición de conquistar en Italia un reino temporal para su familia, ya fuera Nápoles o la zona central de la península, César Borgia dirigió con éxito una campaña militar en la región de la Romaña que se vio malograda por la muerte de Alejandro VI.El 5 de agosto de 1503, el cardenal Adriano da Cornetto, que había sido secretario personal de Alejandro VI, invitó al Papa y a su hijo César Borgia, que interrumpió momentáneamente su campaña militar, a un banquete en su residencia campestre junto a otros importantes aliados de la familia Borgia. Varios días después, muchos de los comensales cayeron gravemente enfermos. El día siguiente a la cena, el Papa vomitó la cena, donde expulsó mucha bilis, y registró fiebre toda la noche. Su médico Bernardo Buongiovanni, obispo de Venosa, ordenó realizar fuertes sangrías, pese a lo cual solo mostró intermitentes fases de mejoría antes de fallecer el 18 de agosto. Asimismo, César Borgia también quedó afectado por las extrañas fiebres y no pudo reunirse con su ejército en Nápoles. Pero al contrario de su padre, de 72 años, la juventud de César le permitió superar la enfermedad a base de sangrías y baños helados.La hipótesis del envenenamiento se difundió rápido por Roma. El nauseabundo aspecto del cadáver de Alejandro VI, que ya fuera por el calor o la mala conservación se puso negro y «la lengua se salió de la boca», alimentó todavía más los rumores. Algunos acusaron a Cornetto de depositar en las copas de los Borgia el veneno, posiblemente arsénico, e incluso a César Borgia, que, equivocándose de recipiente, pudo provocar la muerte de su padre. Sin embargo, los historiadores que han abordado el misterio concluyen de forma mayoritaria que el pontífice pudo ser simplemente una víctima más del brote de malaria que aquel verano causó la muerte de miles de romanos. Las complicaciones cardiacas que venía sufriendo el Papa contribuyeron a que no sobreviviera a la extraña enfermedad, en contraste con los casos de su hijo y del cardenal Cornetto.Demasiados enemigos, demasiados sospechosos Recientemente, los autores de un estudio histórico sobre el Papa número 214 de la Iglesia católica « Un inédito Alejandro VI liberado al fin de la leyenda negra» volvieron a dar argumentos a los defensores del envenenamiento. «Los Borgia estaban en la cúspide de su poder, la salud del Papa y la fuerza de César solo hacían prever mayores éxitos. Que los dos cayeran mortalmente tocados al mismo tiempo aquella noche es ciertamente muy sospechoso», explican los autores de una obra que pretende separar la historia real de la leyenda negra que rodea a esta familia valenciana. Desde luego, enemigos no les faltaban: el cardenal Della Rovere, luego Papa Julio II, la familia Orsini, los Colonna, los Savelli, los Bentivoglio, e incluso varios reyes extranjeros agotados de las intrigas del pontífice.Por su parte, César Borgia pareció por un momento que había logrado recuperarse íntegramente de la afección que casi le cuesta la vida. Pero nada más lejos de la realidad. Sin la guía política de su padre y todavía bajo el impacto de la fatídica cena, César tomó decisiones incompresibles en las siguientes fechas, las cuales determinaron su triste final. Sus enemigos habían aprovechado su agonía para anular sus recientes conquistas en el ducado romañés (ya solo conservaba Cesena, Faenza e Imola) y para elevar a Giuliano della Rovere como pontífice con el nombre de Julio II. No en vano, el propio César Borgia le dio su apoyo a cambio de la promesa de mantener el mando de las fuerzas papales y sus posesiones en la Romaña. Fue un error de primero de Maquiavelo. Julio II no tardó en despojar al cándido duque de la Romaña y ordenar su detención. César consiguió huir a Nápoles, donde fue detenido y enviado a España por el Gran Capitán, que no tenía intención de ofender al nuevo Papa protegiendo al duque. Tras escaparse de la vigilancia real, se implicó en la guerra interna que se desarrollaba en Navarra apoyando a su cuñado el Rey Juan de Albret. En una confusa emboscada –en apariencia preparada con el único propósito de eliminarle de la escena– fue masacrado sin que su guardia personal hiciera acto de presencia el 12 de marzo de 1507. Había perdido el olfato político con la muerte de su padre, y la vida no tardó en abandonarle.Más allá de los escándalos familiares y sus ambiciones personales, la actividad de Alejandro VI en la Cátedra de San Pedro resultó extraordinariamente productiva: promulgó diversas medidas de tipo jurídico, como la creación de un Tribunal Supremo compuesto por cuatro grandes doctores de Jurisprudencia, y el establecimiento de normas tendentes a evitar los abusos judiciales que se producían en los tribunales inferiores. Alejandro, además, puso su atención en la defensa y embellecimiento de la Ciudad Eterna y en la mejora de las condiciones de vida de los romanos. En el capítulo artístico, encargó a Bramante el proyecto para la construcción de una nueva basílica de San Pedro (aunque moriría muy poco después y el mérito se lo llevó su sucesor, Julio II) y mandó levantar el edificio principal de la Universidad de Roma.", "title": "La misteriosa cena que mató a un Papa español y dejó trastornado a César Borgia", "url": "http://www.abc.es/espana/20150312/abci-misteriosa-cena-muerte-borgia-201503112054.html", "keywords": "misteriosa,cena,muerte,borgia", "date": "2015-03-11", "id": "ca1206a345720837cf2ce2ca1dcce58474ac545e", "summary": "Alejandro VI y su hijo César cayeron gravemente enfermos tras un banquete campestre celebrado por el cardenal Adriano da Corneto. Los rumores de envenenamiento resonaron por toda Italia, donde eran incontables los enemigos de la licenciosa familia de valencianos que controlaba Roma"}, {"article": "Este lunes a las 00.00 horas se abrió la veda del atún rojo en Canarias para los 246 barcos que este año se inscribieron en esta campaña, 65 más que en 2014 cuando el cupo de 52,68 toneladas se agotó en tan solo 36 horas. Para este año los pescadores de las Islas podrán capturar 102 toneladas, de las cuales 34 son de cuota fija y las otras 66 corresponden al Fondo de Maniobra, el que se reserva el Gobierno central y que concede a las pesquerías con mayor necesidad, entre ellas la de Canarias, que lleva años reivindicando que su cuota se suba al 10% del total del Estado frente al 1,2% actual.Los pescadores canarios denuncian que de las 2.950 toneladas que Bruselas fija para España, a Canarias solo le corresponda el 1,2%, una porcentaje que creen que es pírrioa ya que es en las Islas donde más barcos hay dedicados a la captura del atún rojo, 246 de los 396 que se dedican a trabajar esta especie en todo el Estado. Como comenta Rita Díaz, consejera de Agricultura, Ganadería y Pesca del Cabildo de Fuerteventura, esta cuota se realiza a través de una orden ministerial que ya han solicitado que se cambie para que el reparto sea equitativo. Y es que en su opinión el Estado \"no tiene en cuenta a Canarias\" ya que existen barcos que tienen más cuota que todo el Archipiélago. \"Para el Ministerio lo que priman son las empresas\", sostiene. En este sentido tanto Ricardo Ortega, de la cofradía de Arguineguín, como Fernando Gutiérrez, de la cofradía de La Restinga, recuerdan que en los años 70 en Canarias se llegaban a capturar al año más de 900 toneladas de atún rojo, pero con el paso de los años esta cantidad fue descendiendo. Fue en el año 2006 cuando la ICCAT, el organismo que regula la pesca del atún rojo en el Atlántico y sus mares adyacentes, entre ellos el Mediterráneo, reguló las cuotas de captura para cada país con el objetivo de evitar la sobreexplotación de este animal y que se recuperara la especie, aunque la consejera majorera subraya que \"ya se ha recuperado\". Así, en la temporada de 2007 se tomaron los datos de los cuatro años anteriores en Canarias y se fijó un total de 24 toneladas ya que en esa época la especie no era capturada en el Archipiélago porque tomaba otras rutas en su camino hacia el norte.En nuestros días desde el sector pesquero creen que la cuota que debería tener el Archipiélago es la del ya mencionado 10%, que correspondería a cerca de 300 toneladas este año, cifra que iría en aumento hasta 2017 ya que la Unión Europea va a darle a España de aquí a dos años un 20% más de cuota. Tanto los pescadores como la consejera majorera defiende este reparto y exponen el caso de los atuneros del Cantábrico,los cuales tienen una cuota de 500 toneladas, pero sin embargo no salen a faenar ya que venden sus derechos a otros buques que faenan en el Mediterráneo.La Secretaría General de Pesca del Ministerio es la que distribuye la cuota anual del atún rojo atendiendo a dos criterios. Por un lado las capturas históricas (el 60%) y por otro criterios socioeconómicos y de dependencia de la pesquería (el 40% restante). Con ello cada año se decide cuánto se va a pescar en los diferentes caladeros nacionales y realiza el reparto de la cuota. Sobre esto Juan Placeres, de la cofradía de Morrojable, cree que el Gobierno central \"ignora por completo a los pescadores canarios\" y más teniendo en cuenta que en la última reunión de la ICCAT España había pedido más cuota \"para beneficiar las flotas menores\", algo que en su opinión fue \"mentira\" ya que finalmente realizó un reparto \"injusto\". Como ejemplo de ello indica que en nuestro país hay seis barcos que tienen para ellos una cuota que llega a las 1.000 toneladas, o que, como denunció en su día Coalición Canaria-Nueva Canarias en el Parlamento, que el grueso del atún rojo acaba en manos de las tres empresas industriales más importantes de España, cuyos criterios de gestión \"no se ajustan precisamente a una explotación artesanal y sostenible\".Desde las cofradías y el Cabildo majorero indican que con esto lo que se beneficia es a quienes pescan en el Mediterráneo, ya que en esta zona están la mayoría de barcos cerqueros, los cuales no realizan una pesca artesanal como en Canarias o la almadraba del Estrecho de Gibraltar. Ortega indica que la ventaja de las Islas frente a otras zonas de Europa es que los atunes que se capturan aquí son ejemplares grandes \"algunos llegan hasta los 300 kilos\", lo que permite tener especies ya desarrolladas, mientras que la flota industrial en el Mediterráneo \"enjaula a especies pequeña para criarse y después no se reproduce\". Entre las soluciones planteadas en Canarias para poder optar a un reparto más justo está la petición del estatus de plena autonomía interna que permita al Ejecutivo regional negocia en Bruselas por la cuota de atún rojo y que sea la Unión Europea quien directamente asigne la cantidad. También se quejan, aunque en menor medida, de los pescadores furtivos de atún, los cuales muchas veces se camuflan entre barcos de pesca deportiva (quienes tienen una cuota de cuatro toneladas y su veda se abre en el mes de junio) y realizan sus capturas para vender a restaurantes locales o, a veces, incluso para que los turistas pesquen este animal \"tirando en ocasiones el atún al mar estando muerto\".La campaña de este año empezó con una normativa que establece que los barcos inscritos para la pesca tenían que estar en el puerto con localizados por satélite desde el sábado 7 de marzo a la espera de la salida a las 00.00 horas del lunes 9 de marzo. Esto hacía que a la medianoche del domingo al lunes los puertos canarios fueran el punto de salida de, lo que Ortega califica, \"una carrera\". La finalidad de esto era que algunos barcos no estuvieran a la hora de la apertura de la veda en los bancos de peces o sus proximidades y todos tengan las mismas oportunidades. En cuanto a la faena, desde Morrojable señalan que no creen que ocurra como en 2014 cuando capturaron todo el atún en poco más de un día. \"Hasta el momento se está pescando poco porque la veda se abrió coincidiendo con el mal tiempo y las aguas están frías\". El agua del Atlántico actualmente ronda los 17 grados centígrados y esta especie prefiere viajar hacia el norte con corrientes más cálidas, por lo que evitan pasar por las aguas Canarias. No obstante, la veda estará abierta hasta el mes de mayo, cuando esta termine, el trabajo de los pescadores seguirá fuera de las aguas peleando en los despachos por llegar al tan ansiado 10% de cuota.", "title": "La veda del atún rojo se abre entre las reivindicaciones de los pescadores canarios", "url": "https://www.eldiario.es/canariasahora/economia/atun-inicia-reivindicaciones-pescadores-canarios_0_365014571.html", "keywords": "inicia,atun,pescadores,canarios,reivindicaciones", "date": "2015-03-11", "id": "b58799b2a9e0aeac7d481ce82389ac13df55527f", "summary": "Desde la medianoche del 9 de marzo los 246 barcos canarios inscritos en la campaña del atún rojo faenan en las aguas para capturar las 100 toneladas que les correspondenDesde las cofradías pelean porque la cuota ascienda al 10% del total del Estado frente al 1,2% actualEn 2014 la veda se cerró solo 36 horas después de abrirse, este año el mal tiempo y la temperatura del agua hacen que vaya a durar más"}, {"article": "A pesar de la voz de alarma lanzada ahora hace una semana, no hay respuesta sobre la protección del importante yacimiento romano y medieval de Estabañón, en Viveiro. MariñaPatrimonio, Sementeira y Adega reclamaron una intervención urgente de Costas y de la Dirección General de Patrimonio de la Xunta para evitar que los temporales que aún quedan este año y las mareas vivas no estropeen e incluso hagan desaparecer por completo un lugar casi único. Una villa y factoría romana, en la playa de Area, a la que las grandes ondas de 2014 ya destruyeron varias estructuras y provocaron la pérdida de abundante e importante material arqueológico. \"No tenemos ninguna respuesta y lo peor es que tampoco la esperamos\", asegura Manuel Miranda, portavoz de MariñaPatrimonio, que recuerda que ni Costas –\"que es quien legalmente se tendría que preocupar de su protección\"– ni Patrimonio hacen nada para evitar la destrucción de este yacimiento. Y nada de lo que antes hicieron fue muy beneficioso.Costas retiró hace un año los árboles que, ubicados delante de parte de este yacimiento, suponían una barrera natural de protección en Estabañón. También hubo el intento de construcción de un paseo marítimo sobre la zona y una evidente falta de protección de las catas arqueológicas que la propia Costas abrió en 2007 tras prometer 3,2 millones para recuperar este lugar. Pero nada se ha hecho. O sí.La única medida de protección fue una \"ridícula\" capa de geotextil, una especie de lona que junto a una capa de arena de 30 centímetros fue la única barrera con la que se intentó frenar los temporales que pasaron por encima de ellas. En la primera alerta naranja, el daño fue enorme. Las fotografías que aportan las tres entidades muestran cómo el yacimiento quedó arrasado y el riesgo sobre la pila de salar que aún resiste es evidente. \"Tan solo queda una de todas las que había\", denuncia Miranda. Y nada quedará de esta peculiar conservera romana si no se arregla el problema.Para MariñaPatrimonio, hay soluciones de urgencia que se podrían tomar ya, al menos para evitar que las próximas mareas vivas –\"en marzo son las más grandes\"– o los próximos temporales acaben con todo. \"Lo primero que haría es coger varios sacos de arena y colocarlos allí para evitar mayores problemas\", dice Miranda. Para más adelante, y siguiendo técnicas efectivas empleadas con éxito en otros lugares semejantes de Europa, la opción sería cubrir el perímetro con estacas de barrera con el objetivo de formar una protección \"seminatural\". Una duna, como en la que se asienta, que ayude a resguardar el patrimonio de las grandes ondas.No obstante, nada se sabe. Y los mariñaos no se fían. Después de emerger de la arena en 1951, el yacimiento ya estuvo a punto de ser destruido por Costas hace case veinte años. Era la época de los paseos marítimos y las construcciones incluso dañaron el lugar con una pala excavadora. Patrimonio paralizó los trabajos y diez años después, la propia Costas encargó las catas arqueológicas con las que se descubrió que lo que allí había era una villa y factoría romana de salazón que había servido después de base a otra villa habitada desde, aproximadamente, el siglo VI.El paso de los siglos cubrió de arena la duna de Estabañón, hasta que en 1951 el mar, que ya estaba algo más cerca que cientos de años atrás, descubrió todo lo que había allí debajo. Más de medio siglo después, la factoría de conservas romana y las pilas que allí se hallaron han sido destrozadas por el mar y los restos arqueológicos que aún quedan corren grave riesgo. Los árboles que de manera natural las protegían tampoco están y la lona que se colocó encima es inútil. \"Es cuestión de voluntad. Si no se hace nada es porque no hay interés\", concluye Miranda, que advierte que este no es el único caso de yacimientos abandonados ante el descuido de las administraciones.", "title": "El mar arrasa un yacimiento romano en la costa de Lugo mientras las administraciones lo ignoran", "url": "https://www.eldiario.es/galicia/yacimiento-romano-Lugo-administraciones-ignoran_0_365364318.html", "keywords": "yacimiento,Lugo,ignoran,administraciones,romano", "date": "2015-03-11", "id": "ac83897864879b517d03fd5dfb25f942a176b7ec", "summary": "Varias entidades culturales y ecologistas alertan de que las olas y las mareas vivas están destruyendo un importante enclave arqueológico en Estabañón (Viveiro), que cuenta con una \"ridícula\" protección."}]