[{"article": "Casi todos los años, como en todo río mediterráneo, hay crecida en el Ebro. Nada nuevo hasta aquí. Año tras año las autoridades van informando del día y las horas punta en las que sucederá el desbordamiento. El río habla, lleva siglos buscando regresar a su origen, llevándose por delante tierras, campos y casas. La eterna discusión entre ecologistas y administración tampoco es nada nuevo. Pero lo que ha sucedido, lo que está sucediendo ahora mismo en Zaragoza, sí lo es.Esta crecida ha sido extraordinaria. La rabia, la fuerza y el torrente de agua han desbordado, tragándose todo lo que encontraba a su alcance, sin que la administración, con su gobierno del PP a la cabeza, tuviera en cuenta las consecuencias que esto podría acarrear. Las declaraciones de la presidenta de Aragón diciendo que el río había tenido un comportamiento \"extraño\" pueden dar una idea de la falta de análisis, de lógica y también de cultura del agua de la presidenta y su equipo. Pura incompetencia. A pesar de los problemas y de la mala gestión, se ha ido realizando cada día el seguimiento de los pueblos inundados o con posibilidad de serlo. Pero, mientras se atendía a las personas y se cuantificaban las pérdidas económicas, miles de animales desaparecían bajo el agua. Animales de granja flotando en el río, ovejas, vacas, cerdos, gallinas, más de diez mil animales ahogados. También perros, gatos y caballos que no fueron rescatados a tiempo por sus dueños o en los que simplemente nadie pensó. De todo ha habido: familias que se negaron a subir al zodiac sin su perro, que se negaron a abandonar sus casas sin sus animales, pero también propietarios de fincas que dejaron a sus perros atados sin preocuparse de más. Y ellos, los animales, como siempre invisibles para la administración, que sólo ve en su muerte \"pérdidas económicas\".Líderes de partidos políticos de la oposición han visitado estos días la zona, se han reunido con los afectados y han mostrado su solidaridad con las familias y con los agricultores ribereños, pero ni una palabra sobre la situación dantesca que sufrían los animales. Los partidos de la oposición en Aragón también han ignorado este drama, a pesar de las imágenes de miles de animales a la deriva, atrapados en el fango, sin víveres, muertos de miedo.Gracias a la gente de Vegan Hope, Pacma, Amnistía Animal y cientos de activistas que sí se han preocupado, se ha urgido su salvamento, obligando en muchos casos a la policía y a los bomberos a insistir en los rescates.¿Qué debería hacerse en estos casos para no repetir la tragedia? Pues incluir a los animales en el Protocolo de Emergencias, algo que hasta al fecha no se ha hecho ni siquiera desde el Centro de Protección Animal municipal. Una situación tan dramática requería una reunión de urgencia para coordinar el trabajo y no dejarlo solo en manos de voluntarios. Hay que reaccionar ante casos extremos como este.Como denuncia Pacma, será necesario un cambio normativo en el futuro para evitar las restricciones legislativas que impiden a cuerpos de Seguridad y Emergencias acceder a propiedades particulares sin el consentimiento del propietario, ni siquiera cuando la vida de animales corre riesgo, o que impiden que los propietarios en algunos casos accedan con sus animales a vehículos de rescate o refugios, condenándolos a una muerte segura. Es cierto que no siempre ha sido posible acceder a las zonas afectadas y que, cuando así lo ha comunicado la policía, era porque los metros de barro hacían imposible y muy peligrosa la operación, pero en otras ocasiones la desidia ha sacado la peor cara de este desastre. Habrá que investigar si en algunos casos se ha dejado morir a cientos de animales porque cobrar el seguro era más rentable que rescatarlos, como decía uno de los activistas que participaba en una de las operaciones.Todos los días han salido voluntarios para intentar salvar animales, para rescatarlos o, al menos, darles de comer si no podían ser trasladados. Es el caso de Atlántico, un caballo que lleva días aislado sin poder ser rescatado por lo peligroso del acceso. Un grupo de personas de la asciación Galgo Leku se ha encargado de que sobreviva, pero otros siete caballos murieron ahogados. Sin el trabajo de esta gente el drama animal hubiera sido aún mayor.", "title": "Horror animal por el desbordamiento del Ebro", "url": "https://www.eldiario.es/caballodenietzsche/Testimonios-horror-animal-desbordamiento-Ebro_6_363673665.html", "keywords": "horror,Testimonios,animal,Ebro,desbordamiento", "date": "2015-03-06", "id": "e1280caf73b8b239c0a8e681338d2e269d74d501", "summary": "Las inundaciones del Ebro han convertido Aragón en un infierno para muchos animales: más de 10.000 han muerto ahogados, abandonados a su suerte, hambrientos; miles más continúan atrapados.La autora denuncia desde Zaragoza la indiferencia de autoridades y ganaderos ante un sufrimiento de varios días, y que muchos solo vean en ello \"pérdidas económicas\"."}, {"article": "Actualizado:07/03/2015 13:07h«Se inaugura hoy la nueva forma de la Liturgia en todas las parroquias e iglesias del mundo, para todas las misas en las que participa el pueblo» anunció el hoy beato Pablo VI el 7 de marzo de 1965. Aquel día, por primera vez, un Papa celebraba una misa no en latín, sino en italiano. Fue en la parroquia de Ognissanti (Todos los Santos) en Roma. Así entraba en vigor el Decreto sobre Liturgia del Concilio Vaticano II.El Pontífice explicó durante la homilía que era «un gran acontecimiento que se recordará como principio de abundante vida espiritual, como un compromiso nuevo para corresponder al gran diálogo entre Dios y el hombre».«La norma fundamental, de ahora en adelante, es la de rezar comprendiendo el sentido de cada frase y de cada palabra», añadió Pablo VI. Aquello marcó un hito en la historia de la Iglesia Católica. No solo los libros litúrgicos tuvieron que ser adaptados, también la mentalidad de sacerdotes y fieles acostumbrados a una misa muy distinta a la de hoy.«Muchas parroquias repartieron copias con el esquema de la liturgia, para que los seglares supiesen qué tenían que responder y cuándo», recordaba José Antonio Méndez en « Alfa y Omega» el pasado jueves. «El maremágnum litúrgico que se avecinaba era tal que muchos obispos temieron que ni sus párrocos ni sus fieles supiesen adaptarse a un cambio abrupto, y solicitaron a Roma un tiempo para \"entrenarse\" en el nuevo \"ars celebrandi\"», continuaba Méndez. En castellano, un mes antesPablo VI concedió en diciembre de 1964 que pudiesen celebrarse a modo de ensayo misas para preparar al clero y a los fieles. Esa es la razón por la que en España la primera misa en castellano tuviera lugar un mes antes, el 10 de febrero de 1965. Se eligió para la celebración un escenario simbólico para entrar en la modernidad: la Facultad de Ciencias de la Universidad de Sevilla. «La concurrencia fue muy numerosa», recogía ABC junto a las imágenes de la misa que ofició Francisco Gil Delgado y cuya homilía corrió a a cargo del entonces obispo auxiliar de Sevilla, monseñor José María Cirarda. «Uno de los objetivos principales de la reforma litúrgica era la participación plena, activa y responsable en la liturgia para que los fieles salieran de la actitud de espectadores mudos y ajenos. En este sentido, el cambio fue histórico y marcó un punto de inflexión», señala el padre Giuseppe Midili, director de la Oficina Litúrgica diocesana.Medio siglo después, el Papa Francisco recordará aquel paso dado por la Iglesia Católica con una eucaristía en la misma parroquia elegida por Pablo VI el sábado 7 de marzo.", "title": "La primera misa que no fue en latín", "url": "http://www.abc.es/sociedad/20150307/abci-primera-misa-latin-201503051042.html", "keywords": "latin,misa,primera", "date": "2015-03-06", "id": "fdb4ab3c5845f54740b80802aa0e3bfc6a609404", "summary": "Han pasado 50 años desde aquel 7 de marzo de 1965 en que un Papa celebró por primera vez una eucaristía en italiano aunque en España el primer «podéis ir en paz» se había escuchado antes"}]