[{"article": "MADRIDActualizado:22/03/2018 16:51hLa 37 edición de Madrid Productores llega este fin de semana a Matadero Madrid. Una inciativa que acerca los mejores productos artesanos de la región –y de parte del teritorio nacional– a los consumidores madrileños. La cita será el próximo el sábado 24 de octubre en horario de 11 a 19 horas y el domingo 25 de 11 a 17 horas, en las instalaciones de Matadero Madrid (Paseo de la Chopera, 14), como siempre con una inmensa variedad de productos agroalimentarios.Mercado de ProductoresMatadero de MadridUna gran oportunidad para que, con suficiente antelación, los madrileños hagan acopio de productos 100% naturales a precios muy competitivos y, como siempre, manteniendo la filosofía de apoyo al comercio local y el contacto directo-productor consumidor.Frutas, verduras, carnes de la Sierra, agricultura tradicional y ecológica, aceite, pan de masa madre, mermeladas, ahumados, salazones, quesos, chocolate, aceitunas, cervezas artesanales, embutidos, ibéricos, bollería, licores, empanadas, croquetas, huevos, vermut, conservas, patatas fritas, lácteos, dulces, encurtidos o vinos; y donde los consumidores veganos también tienen su espacio en el mercado. Cabe añadir que Madrid Productores no es solo un espacio de venta, también lo es de degustación.Los visitantes, además de realizar sus compras podrán disfrutar de un espacio donde probar los productos ofrecidos por los productores en forma de tapas. Además, si el tiempo lo permite, se ofrece un servicio de talleres infantiles para ofrecer una experiencia de ocio diferente y divertidapara toda la familia.", "title": "El Mercado de Productores acerca lo mejor de la huerta a Matadero Madrid", "url": "http://www.abc.es/plan-b/visitar/abci-mercado-productores-adelanta-navidad-para-llenar-despensas-madrilenos-201612071805_noticia.html", "keywords": "mercado,madrid,productores", "date": "2016-12-07", "id": "55ed87d02aebee576295df5021477ac04746a1e0", "summary": "Los visitantes podrán hacer acopio de una inmensa variedad de productos agroalimentarios de factura madrileña y de la mayor calidad"}, {"article": "LONDRES.- Julian Assange ha divulgado su declaración a la fiscalía sueca, tras ser interrogado el pasado mes en la embajada ecuatoriana en Londres, en la que reitera su inocencia por el delito sexual que se le atribuye y denuncia lo \"abusivo\" del caso.El fundador de Wikileaks vive asilado desde hace más de cuatro años en la legación de Ecuador de la capital británica a fin de evitar su entrega a Suecia, que reclamaba su extradición para esclarecer su supuesta implicación en cuatro delitos de naturaleza sexual que él niega. De esos cuatro delitos, dos por acoso sexual y un tercero por coerción ilegal prescribieron ya el pasado agosto mientras que el más grave, una supuesta violación \"en grado menor\" a una joven mientras dormía, continúa vigente hasta 2020. El pasado mes, el fiscal ecuatoriano Wilson Toainga tomó declaración al activista, de 45 años, en base a un listado de preguntas formuladas por el Ministerio de Justicia sueco. Assange explica en el comunicado divulgado este miércoles cómo mantuvo \"relaciones sexuales consensuadas\" con una mujer en Suecia y admite que \"no podía creerse\" los titulares publicados por un tabloide de ese país cinco días después, en los que se indicaba que era sospechoso de un delito sexual.\"Inmediatamente me puse a disposición de las autoridades suecas para aclarar cualquier cuestión que pudieran tener, aunque no tenía la obligación de hacerlo\", reveló el activista australiano al prestar su testimonio. Assange también indicó que ese mismo día (el 21 de agosto de 2010), una fiscal de Estocolmo, Eva Finne, retiró la orden de arresto cursada contra él y que, por ello, llegó a la conclusión de que \"al margen del daño ocasionado a nivel mundial\" contra su reputación, su vida \"volvería a la normalidad\".Al explicar por qué ahora divulga su testimonio, dijo que hace seis años ─el 7 de diciembre de 2010─ se le detuvo y encerró \"esposado\" en la prisión de Wandsworth (Londres) por orden de otra fiscal sueca, Marianne Ny, y que ni entonces, ni ahora, se le ha acusado formalmente de ningún delito. \"Pero no fue hasta seis años después ─hace tres semanas─ cuando se me interrogó por primera vez\", apuntó.El ex hacker australiano reiteró que es \"completamente inocente\" y subrayó que durante estos seis años ha pedido que se le tome declaración a fin de poder cerrar la \"investigación preliminar\", que clausuró inicialmente la citada fiscal Eva Finne y que reabrió posteriormente Marianne Ny. \"Ahora divulgo mi testimonio. El motivo es simple. Quiero que se sepa la verdad sobre lo abusivo que ha sido este proceso. Es más, en el pasado, la fiscalía ha proporcionado de forma parcial información a los tabloides opuestos a mí políticamente\", indicó.El pasado 19 de junio, Assange cumplió cuatro años asilado en esa embajada, tras perder un largo proceso legal en el Reino Unido que falló a favor de su entrega a Suecia. Assange rechaza esa opción porque teme ser enviado desde allí a EEUU, donde se enfrentaría a un tribunal militar por las miles de filtraciones hechas por su portal sobre el Gobierno norteamericano.Este mismo año, el jurista español Baltasar Garzón, coordinador del equipo legal de Assange, solicitó a Suecia que anulara la orden europea emitida contra su cliente, en aras de un dictamen emitido por el Grupo de Trabajo de la ONU sobre Detenciones Arbitrarias.Ese organismo internacional pidió a los Gobiernos del Reino Unido y Suecia que \"pusieran fin a la privación de libertad\" del activista y reconocieran su derecho a reclamar una compensación, un dictamen que la ONU calificó de \"jurídicamente vinculante\".", "title": "Assange difunde su declaración a la Fiscalía sueca: \"Fue sexo consentido\"", "url": "http://www.publico.es/internacional/assange-difunde-declaracion-sexo-consentido.html", "keywords": "declaracion,difunde,Assange,sueca,Fiscalia", "date": "2016-12-07", "id": "8b72d493b6fd5124dc8df9be9de5901b03cdeadb", "summary": "El fundador de Wikileaks, refugiado en la embajada de Ecuador en Londres desde hace cuatro años, reitera su inocencia del delito sexual y denuncia lo \"abusivo\" del caso."}, {"article": "MADRIDActualizado:07/12/2016 13:10hLa firma de moda Blanco ha anunciado el cierre «temporal» de su página web ( www.blanco.com) en plena campaña navideña y tras declararse insolvente en España y Portugal por segunda vez en tres años, después de que los nuevos propietarios, AC Modus, hayan sido incapaces de encontrar un «inversor idóneo» para el negocio. En concreto, la enseña textil ha indicado que siente comunicar que Blanco.com permanecerá cerrada temporalmente, mientras que ha tranquilizado a los clientes que tengan un pedido pendiente que contactarán lo antes posible con ellos, según datos de la compañía a los que ha tenido acceso Ep.Este es el segundo concurso de acreedores que encara la firma de moda, después de que en junio de 2013 la enseña lo solicitara cuando estaba controlada por el empresario Bernardo Blanco, que lo pidió debido a la gravedad de sus problemas económicos y financieros y con el objetivo de conseguir la viabilidad de la compañía.AC Modus, que se hizo con la compañía hace unos meses, ha indicado que tras mantener una «importante inversión» en el negocio de España y Portugal, ambas divisiones siguen sin «generar beneficios», por lo que en los últimos dos meses han buscado inversores para reflotar el negocio.Sin embargo, la firma emiratí ha señalado que a pesar de los «grandes esfuerzos» realizados, los intentos para encontrar un inversor idóneo han resultado «infructuosos», por lo que han tomado la decisión de «someterse a los procedimientos de insolvencia aplicables» en cada país, ya que la actual situación del negocio exige la «adopción de decisiones basadas en la evolución del mercado y del futuro» de la sociedad.", "title": "Blanco cierra temporalmente su tienda \"online\" tras declararse insolvente", "url": "http://www.abc.es/economia/abci-blanco-cierra-temporalmente-tienda-online-tras-declararse-insolvente-201612071307_noticia.html", "keywords": "online,blanco,cierre", "date": "2016-12-07", "id": "5b3defb3dfbbe98e1865a707d1533bedbdd2e34d", "summary": "Los nuevos propietarios de la cadena textil se reconocen incapaces de encontrar un «inversor idóneo»"}, {"article": "SEÚL.- Samsung Electronics celebró hoy como una \"victoria\" el fallo de la Corte Suprema de Estados Unidos que le ha eximido de pagar 399 millones de dólares (372 millones de euros) a Apple por el supuesto plagio de componentes para teléfonos móviles.La sentencia, dictada el martes, \"es una victoria para Samsung y todos aquellos que promueven la creatividad, la innovación y la competencia leal en el mercado\", expuso la empresa surcoreana en un breve comunicado desde su sede en Seúl. Samsung calificó la sentencia como una \"decisión histórica\" y expresó su agradecimiento a los apoyos recibidos \"en nuestra lucha para garantizar un entorno legal que recompense la invención y fomente la innovación\", según el comunicado. También reaccionaron de forma positiva a la sentencia los inversores en la Bolsa de Seúl, donde las acciones de Samsung Electronics se revalorizaron un 1,43 por ciento al cierre de la sesión. La Corte Suprema estadounidense desestimó la demanda de Apple, que aseguraba que Samsung obtuvo beneficios al copiar partes del diseño patentado de sus iPhones. El presunto plagio solo responde a una parte muy pequeña de los dispositivos Los jueces consideraron que la empresa surcoreana no debe pagar los beneficios obtenidos de sus once modelos de teléfono porque el presunto plagio solo responde a una parte muy pequeña de los dispositivos. Samsung y Apple mantienen desde 2011 una batalla judicial por las patentes de los teléfonos móviles que les ha llevado por tribunales de todo el mundo y les ha hecho gastar millones de dólares.En EEUU, la empresa con sede en Cupertino (California) denunció en 2011 a la surcoreana por plagiarle la apariencia de sus dispositivos móviles, y en 2012 un jurado federal dio la razón a Apple al asegurar que su rival le había copiado el diseño de algunos dispositivos en modelos como el Galaxy S II.Como resultado del litigio, un tribunal ordenó a Samsung pagar a Apple una indemnización de 930 millones de dólares (867 millones de euros), de los que ya abonó más de 548 millones de dólares (511 millones de euros).", "title": "La Corte Suprema de EEUU exime a Samsung de pagar a Apple por un supuesto plagio", "url": "http://www.publico.es/ciencias/corte-suprema-eeuu-exime-samsung.html", "keywords": "Samsung,EEUU,Suprema,Corte,exime", "date": "2016-12-07", "id": "56070d684806440a0fc3d836a8101533674c0c0a", "summary": "La empresa surcoreana celebra como una \"victoria\" el fallo que la libera de pagar 399 millones de dólares al gigante fundado por Steve Jobs pero le deberá pagar una indemnización de 930 millones de dólares"}, {"article": "MADRIDActualizado:07/12/2016 20:02hLa Organización de Naciones Unidas (ONU) ha proclamado hoy el 30 de junio como «Día Internacional del Asteroide». La decisión se ha tomado durante la sesión 71ª de la Asamblea General de Naciones Unidas, celebrada este 6 de diciembre, según ha informado este organismo en un comunicado.Tal como ha anunciado la ONU, este Día Internacional del Asteroide «aumentará el nivel de conciencia del peligro de impacto de asteroides y el nivel de trabajo global en este área». La fecha escogida, el 30 de junio, recuerda el evento Tunguska, momento en que un asteroide estalló en la atmósfera en el año 1908 y provocó una potente explosión que devastó amplias zonas de bosque en Siberia (Rusia). Devastación causada en Siberia por un asteroide, caído el 30 de junio de 1905 - Archivo «Solo tenemos una Tierra, así que mejor hagamos todo lo que podamos para protegerla» Tim Peake , astronauta de la ESA Este hecho derribó unos 60 millones de árboles y afectó a 2.200 kilómetros cuadrados de territorio, por lo que se considera que habría sido catastrófico si hubiera afectado a una zona poblada, tal como informa la Agencia Espacial Europea en un comunicado.La ONU ha invitado a todos los estados miembros, organizaciones de Naciones Unidas y otras, así como a la sociedad civil, incluyendo a personas y ONGs, a observar el Día Internacional del Asteroide por primera vez en 2017.Unir a la humanidad«Estamos extremadamente orgullosos del reconocimiento de la ONU, ya que, como fundadores de \" Asteroid Day\", quisimos también incrementar el nivel de conciencia de la amenaza de los asteroides y de la oportunidad de unir a la humanidad en torno a un único objetivo: proteger nuestro planeta del impacto de asteroides», ha dicho la organización «Asteroid Day» en un comunicado, firmado por los cofundadores Brian May, Danica Remy, Grig Richters y Rusty Schweickart.«Los impactos de asteroides son el único desastre natural que podemos evitar si, como tripulantes de una nave espacial llamada Tierra, trabajamos juntos por una solución global», han añadido. «La pregunta no es si un asteroide golpeará la Tierra, sino cuándo» Alexander Gerst , astronauta de la ESA Aparte de declarar un día internacional, esta organización tiene como objetivos básicos usar la tecnología disponible para detectar y seguir la órbita de asteroides próximos a la Tierra (NEOs), y «acelerar cien veces el descubrimiento y seguimiento de asteroides hasta llegar a los 100.00 anuales en los próximos diez años».Por el momento, el sondeo de NEOs ha logrado detectar un total de 15.000 objetos próximos a la Tierra. Se estima que el 90 por ciento de los asteroides de un kilómetro o más han sido ya detectados.Durante el pasado Día del Asteroide, aún no oficial, hubo más de 500 eventos educacionales en 72 países con más de 150.000 participantes.Respuesta de Naciones UnidasA principios de 2016 el comité de Objetos Próximos a la Tierra de la Asociación de Exploradores Espaciales (ASE), formada por astronautas de todas las naciones, presentó una recomendación formal en el Comité de Naciones Unidas para Usos Pacíficos del Espacio (COPUOS). A raíz de eso, la Asamblea General de Naciones Unidas tomó esta decisión de aprobar un Día Internacional del Asteroide.Aparte de esto, COPUOS ya ha promovido políticas para evitar y mitigar la amenaza de los asteroides, a través de dos organismos de alerta y planificación, el «International Asteroid Warning Network» (IAWN) y el «Space Mission Planning Advisory Group» (SMPAG).Al margen de esto, el Director General de la Agencia Espacial Europea (ESA), Jan Woerner, ha declarado que «este reconocimiento internacional muestra como el asunto de los asteroides se está haciendo cada vez más una empresa global». Sin embargo, y a pesar de sus esfuerzos, la reciente reunión interministerial de la ESA rechazó proseguir sus esfuerzos en una misión conjunta con la NASA para desviar asteroides peligrosos para la Tierra: la llamada AIDA.El astronauta británico Tim Peake, que estuvo a bordo de la Estación Espacial Internacional (ISS), ha declarado: «Deseo todo lo mejor para el Día del Asteroide. Solo tenemos una Tierra, así que hagamos todo lo que podamos para protegerla». Por su parte, el astronauta de la ESA Alexander Gerst se ha preguntado: «¿Golpeará un asteroide la Tierra? La pregunta no es si lo hará o no, sino cuándo».El fin de la civilizaciónRecientemente, John Holdren, director de la Oficina de Política de Ciencia y Tecnología de la Casa Blanca, dijo en una conferencia que «tenemos que ser más listos que los dinosaurios». Para lograrlo, junto a AIDA, la NASA está preparando la « Asteroid Redirect Mission» (ARM), una iniciativa cuya finalidad será comprobar si es viable desviar un asteroide de su ruta de colisión contra la Tierra.Concepto de la «Asteroid Redirect Mission» (ARM), para desviar asteroides de su ruta de colisión contra la Tierra - NASAAparte de esto, la NASA y otras agencias tienen una red bastante eficaz de seguimiento de objetos potencialmente dañinos, y ya han catalogado cerca de 15.000 NEOs. Pero de momento no hay ningún recurso de eficacia probada para desviar a un asteroide de su ruta de colisión. Y es ahí donde puede tener importancia la «Asteroid Redirect Mission».En teoría, una roca de 20 metros (como el de Chelyabinsk) impacta contra la Tierra cada 100 años, y una de 40 (como el de Tunguska) cada 1.000.Pero según los expertos, la civilización solo está amenazada si el asteroide que impacta contra el planeta mide al menos un kilómetro de longitud. Según la NASA, ya han encontrado el 90 por ciento de esas inmensas rocas, y ninguna de ellas parece ser una amenaza en el futuro próximo. Sin embargo, las órbitas de asteroides y cometas son variables y se ven influidas por muchas fuerzas, por lo que la capacidad de predicción de los científicos es limitada y está sujeta a amplios márgenes de error. Además, es posible que nuevos cuerpos procedentes de la periferia del Sistema Solar accedieran a la zona central. En todo caso, para evitar una colisión, es fundamental detectar con un amplio tiempo de antelación al objeto amenazante, pues solo así se puede desviar la roca a tiempo.", "title": "Naciones Unidas proclama el \"Día del Asteroide\" para proteger la Tierra", "url": "http://www.abc.es/ciencia/abci-naciones-unidas-proclama-asteroide-para-proteger-tierra-201612071950_noticia.html", "keywords": "unidas,naciones,asteroide", "date": "2016-12-07", "id": "027b07d84a94e88cb575d6a5e1cda87dce107052", "summary": "La ONU ha escogido el 30 de junio, recordando el impacto del asteroide de Tunguska, como un nuevo Día Internacional, con el objetivo de auementar el nivel de conciencia sobre el grave peligro que supone el impacto de rocas espaciales"}, {"article": "Picos de EuropaVarias personas pasean por los lagos de Covadonga, en el Parque Nacional de Picos de Europa, parcialmente helados el pasado 1 de diciembre - EFE/José Luis CereijidoSe cumplen cien años de la primera Ley de Parques Nacionales de nuestro país, aprobada el 8 de diciembre de 1916, que consiguió, con sus únicos tres artículos, que España fuera uno de los países pioneros en Europa en la apuesta por la protección de la naturaleza. En 1918 se declararon los dos primeros parques, el de la Montaña de Covadonga y el de Ordesa y Monte Perdido. Repasamos aquí la riqueza de los 15 espacios protegidos.Picos de EuropaCorría el año 1918 cuando Pedro Pidal, marqués de Villaviciosa de Asturias, propuso la creación del Parque Nacional de la Montaña de Covadonga para conmemorar el XII centenario de la histórica victoria de Don Pelayo sobre el invasor árabe. El 22 de julio, Alfonso XIII otorga por ley la máxima protección a este paraje donde historia y naturaleza se antojan inseparables. Fue el primer espacio protegido de España. Inicialmente comprendía 16.925 hectáreas; creció hasta las 67.455 actuales y mudó su nombre por el de Picos de Europa. De singulares características por encontrarse muy próximo al mar -con desniveles comprendidos entre los 140 y los 2.596 metros de altitud (en la cumbre de la Peña Santa de Castilla)-, las montañas que conforman el parque tuvieron, desde los asentamientos celtas, consideración de lugar sagrado, y en sus simas y bosques cuajaron con el tiempo abundantes leyendas. Dicen los lugareños que sólo el Pico Urriellu -más conocido como Naranjo de Bulnes- se resiste al rebeco, ágil trepador y símbolo del lugar. Este reino de las peñas altas, donde el dios Vindius administraba sus iras y favores a los celtas astures, era trescientos millones de años atrás el fondo de un mar sin nombre donde se fueron depositando enormes escamas de piedra caliza. Una serie de plegamientos -el más violento, llamado alpino, ocurrió hace setenta millones de años- comprimió esas masas calizas, y el relieve de los Picos de Europa rasgó el aire. Las glaciaciones cuaternarias hicieron el resto, configurando desfiladeros y gargantas.Al rebeco, que cuenta en Covadonga con una población de 4.000 individuos, le acompañan otras especies de alta montaña, como corzos, urogallos y rapaces como el águila real, buitre leonado, gavilán, ratonero, cernícalo y halcón. El oso pardo regresó tras años de ausencia. Zorro, gato montés, gineta, garduña y comadreja mantienen una representación estable. Los reptiles y anfibios más comunes son la lagartija serrana y la de turbera, lagarto verde, víbora seoane, salamandra lusitánica, tritón alpino, sapo partero y rana roja.Los bosques forman manchas aisladas, fundamentalmente de haya, especie que puede encontrarse hasta los 1.400 metros de altura. En las laderas existen robledales y bosques mixtos. El matorral y el monte bajo presenta la formación típica de los Picos de Europa; argoma, brezales y genistas. Las praderas se mantienen gracias a la presión ejercida por el ganado, lo que viene a demostrar que el uso tradicional que el hombre hace de estas tierras es vital para su conservación.Dónde: Asturias, León y Cantabria. Cuándo: 22-7-1918. Cuánto: 67.455 hectáreas.Ordesa y Monte PerdidoEl Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través del Organismo Autónomo Parques Nacionales, ha concedido los premios del concurso nacional de fotografía “Cien años en la Red de Parques Nacionales”, un certamen con el que se ha recabado la aportación de la sociedad, para mostrar esos espacios protegidos como un proyecto común del conjunto de los ciudadanos. Esta imagen tomada en el Parque Nacional de Ordesa y Monte Perdido ha obtenido el tercer premio - MARÍA DRAGO CIDHace cincuenta millones de años el empuje de las placas continentales levantó la enorme barrera pirenaica, y el agua y el hielo dieron forma a valles, hoces y paredes. El parque contiene el macizo calcáreo más alto de Europa. Hay más de dos mil especies vegetales. Bosques de pino silvestre, hayas y, más arriba, pino negro; sauces, abedules y fresnos en las márgenes de los ríos. En los pisos más altos, pastizales aprovechados por el ganado y mares de vistosas flores (prímulas, gencianas, lirios). Algunas, como la perseguida edelweiss, se esconden cerca de las rocas. En la nómina faunística destacan el quebrantahuesos, el sarrio (rebeco) y el urogallo.Para gran parte de los visitantes del Parque Nacional de Ordesa y Monte Perdido este monumento calizo se circunscribe a la hoz de Ordesa, con sus praderas, paredones, fajas, cascadas y bosques de hayas. La belleza de este rincón pirenaico es homologable a la de los grandes espacios naturales del mundo, y como tantos otros debe su protección a viajeros y naturalistas románticos. En este caso, a los franceses Ramond de Carbonnières (conquistador del Monte Perdido en 1802) y Lucien Briet, fotógrafo y divulgador, cuya insistencia fue clave para la creación del parque nacional en 1918. Pero Ordesa es mucho más. Añisclo, el cañón más largo y angosto, se recorre en coche durante su primer tramo por una de las carreteras más vertiginosas de los Pirineos. Desde Escalona la pista discurre pegada al acantilado y asomada al río Bellós, y es de dirección única por razones obvias, ofreciendo la escapatoria por Buerba o Fanlo, dos excelentes muestras de arquitectura montañesa. Cuando el cauce del Bellós gira al norte, es posible aparcar junto a un puente de piedra para realizar la ruta a pie hasta donde queramos: desde la cercana ermita de San Urbez hasta el collado de Añisclo, que se comunica con el valle de Pineta. Por su parte, el río Yaga, alimentado por innumerables torrentes, fuentes y surgencias, forma uno de los valles más intrincados de la zona, Escuaín, poco frecuentado a pesar de su belleza y de los pintorescos pueblos de su entrada, en especial Tella.Dónde: Huesca. Cuándo: 16-8-1918. Cuánto: 15.608 hectáreas.Cañadas del TeideLlano de Ucanca, en la zona del TeideBastaría su extraordinario paisaje, con el Teide (3.718 metros, techo de España) como principal atracción, con los conos volcánicos y las coladas de lava de formas caprichosas e infinitos colores, para enmarcar este lugar. Pero el mayor y más antiguo de los parques nacionales canarios esconde tesoros botánicos como el tajinaste rojo, el rosal del guanche y la violeta del Teide. La fauna invertebrada es la de mayor valor, con un grado de endemismo que sobrepasa el 50%. Hay medio millar de especies de insectos, y en las cuevas vive una excepcional población de troglobios (artrópodos que jamás salen al exterior). También es posible descubrir pequeñas rapaces (cernícalo, gavilán ratonero) y el exclusivo lagarto tizón.El Teide no es sólo la montaña más alta de España, sino el polo de todas las miradas en un paisaje sobrecogedor que empezó a construirse hace siete millones de años. Situado en el centro de la isla más extensa del archipiélago canario, forma el techo de un «rascacielos» volcánico que asciende desde un abismo submarino situado a 3.000 metros de profundidad. El volcán se asienta sobre el extremo norte de una antigua y gigantesca depresión, y se eleva 1.700 metros por encima del viejo cráter de Las Cañadas. Lo que se asoma sobre la superficie del océano Atlántico es sólo un 8,4 por ciento de ese edificio insular, alimentado por emisiones de lava que no se han detenido desde el Mioceno hasta épocas recientes. De hecho, la última erupción tuvo lugar en 1798, en la zona oeste, en un lugar que se conoce como Las Narices del Teide. Un año después visitaba Tenerife Alexander von Humboldt, científico, explorador y diplomático prusiano, junto a su compañero de aventuras, el botánico francés Aimé Bonpland. Iban provistos de una autorización de Carlos IV para explorar la América española. Camino de la cima del Teide recogieron muestras de obsidiana y piedra pómez, descubrieron la delicada violeta del Teide y se admiraron por el lienzo de conos, solfataras, diques, calderas, lavas, escorias, cenizas, lapilli, bombas volcánicas y coladas que se dibujaba a sus pies.Dónde: Tenerife (Islas Canarias). Cuándo: 22-1-1954. Cuánto: 18.990 hectáreas. Caldera de TaburienteEl Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través del Organismo Autónomo Parques Nacionales, ha concedido los premios del concurso nacional de fotografía “Cien años en la Red de Parques Nacionales”, un certamen con el que se ha recabado la aportación de la sociedad, para mostrar esos espacios protegidos como un proyecto común del conjunto de los ciudadanos. Esta imagen del Parque Nacional de la Caldera de Taburiente ha obtenido el primer premio - JAVIER MARTÍNEZ MORÁNHace quinientos años, La Palma estaba dividida en doce cantones, dirigidos cada uno por un mencey. El cantón de la Caldera de Taburiente se llamaba Aceró, que significa «fuerte e invulnerable». Así es esta tempestad petrificada. Una enorme depresión semicircular de ocho kilómetros de diámetro con escarpados acantilados que sobrepasan los mil metros de altura. Un mundo vertical que tiene en el Roque de los Muchachos su mayor cota: 2.426 metros. A medio paso del mar. Varias teorías explican la formación de la Caldera basándose en desplomes y deslizamientos de enormes masas volcánicas. El paisaje, a simple vista, parece sediento, hecho a la medida del pino canario, un prodigio de resistencia que puede vivir «agarrado» a laderas descarnadas soportando nieblas e incendios, y de plantas rupícolas, como los abundantes bejeques, que se ríen de la sequía. Pero el agua de fuentes y lluvias se despeña por los barrancos y corre por galerías, domesticada por el hombre, que siempre cuidó este recurso como oro en paño.Dónde: La Palma (Islas Canarias). Cuándo: 6-10-1954. Cuánto: 4.690 hectáreas.Aigüestortes y Lago de San MauricioLago Llebreta. en el P.N. de Aigüestortes y Lago de San Mauricio - ORIOL CLAVERASu impresionante relieve se formó en la Era Primaria (hace unos doscientos millones de años), emergiendo del fondo de un mar primitivo. Las convulsiones geológicas de la Era Terciaria dieron otro empujón a las montañas, y el hielo, en la Era Cuaternaria, hizo el resto. La erosión formó valles con el típico perfil de «U» y excavó cubetas que se convirtieron en «estanys». La vegetación está formada por bosques de pino silvestre, pino negro y abeto, con pastizales allí donde faltan los árboles. En las partes más húmedas y frías hay bosquetes de abedules y hayas. Otras especies: serbales, fresnos, tejos, sauces y arces, así como matorrales de boj y un sinfín de flores muy vistosas, como orquídeas y azucenas silvestres. La fauna es típica de la alta montaña: el rebeco (llamado «isard» por aquí), águila real, quebrantahuesos, buitre leonado, urogallo y perdiz nival.Dónde: Lérida. Cuándo: 21-10-1955. Cuánto: 14.119 hectáreas.DoñanaEl Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través del Organismo Autónomo Parques Nacionales, ha concedido los premios del concurso nacional de fotografía “Cien años en la Red de Parques Nacionales”, un certamen con el que se ha recabado la aportación de la sociedad, para mostrar esos espacios protegidos como un proyecto común del conjunto de los ciudadanos. Esta imagen de Doñana ha obtenido un accésit - ANTONIO RAMOS MORENOUn lienzo pintado en los tiempos en que el hombre se fue en busca del fuego. Un paisaje duro, casi desolador, como debía ser el decorado primigenio de este confín de Europa. Tan hermoso y hostil que sobrecoge, con el espejo del océano detrás y el de la marisma delante, con la duna avanzando entre ambos con la misma lentitud con que aliviaría su carga un gigantesco reloj de arena. La variedad de ecosistemas que integran Doñana hace que su interés faunístico no tenga parangón en Europa. El lince y el águila imperial son nombres indiscutibles, pero aquí se reproducen 8 especies de peces, 9 de anfibios, 17 de reptiles, 125 de aves y 28 de mamíferos; es, además, lugar de paso e invernada de otras 125 especies de aves. Playas, dunas, cotos, marismas... cada escenario tiene sus actores, lo mismo que cada estación una representación distinta.En este extraordinario mundo en tránsito subsiste el más importante sistema de dunas móviles de Europa; «trenes» de arena arrastrada y acumulada por los vientos, montículos que pueden llegara tener varios kilómetros de longitud, centenares de metros de anchura y decenas de metros de altitud, y cuya velocidad alcanza los seis metros por año. Con su avance arrollan a la vegetación (los llamados «corrales», formados por bosquetes de pino piñonero y manchas de romero, tomillo y jaguarzo), dejando los esqueletos de los árboles o «campos de cruces» como testigos de su paso. Algunos enebros, dotados de un sistema de raíces que les permite «flotar» en la arena, subiendo y bajando con las oscilaciones de nivel, no llegan a sucumbir. Doñana se asienta sobre un territorio antiguamente ocupado por la amplia bahía que formaba la desembocadura del Guadalquivir. Hace unos tres mil años empezó un lento proceso de colmatación: la gran cubeta de fondo arcilloso fue rellenándose con limos y arenas, a la vez que las dunas se apoderaban de los terrenos encharcados cercanos a la costa. Dentro de las 108.086 hectáreas que ocupa el parque nacional, gran parte se inunda temporalmente y forma la marisma; el resto está ocupado por arenas, móviles en la zona de dunas y estabilizadas por la vegetación en la zona de cotos.Es en la frontera entre el monte y la marisma donde la vida soporta con mayor firmeza el pulso a las estaciones. La vera, una estrecha franja de pastizal poblada esporádicamente por alcornoques -entre los que se encuentran las centenarias «pajareras» que bullen en la época de cría-, es el último refugio para los ciervos y gamos durante el sofocón veraniego. Mantiene el suelo húmedo y vegetación verde a lo largo de todo el año gracias al agua filtrada por las arenas, que rezuma en la superficie al llegar a la barrera impermeable de arcillas del fondo de la marisma. En la inmensa laguna, si te adentras unos pocos kilómetros a caballo, tienes la sensación de ser el único hombre sobre el planeta. El tránsito tan arraigado en esta tierra -tránsito de alas, de colores, de hermandades-, se sublima en este hábitat acuático, cuartel de invierno de cien mil ánsares y medio millón de patos, con vetas, vetones, lucios, quebradas y caños en la época de aportes, y de arcilla cuarteada cuando el sol se bebe el agua. Medio dulce, medio salado, el ecosistema marismeño esel paisaje más amable y «exportable» de Doñana, el que le confiere su poderosa personalidad.Dónde: Huelva. Cuándo: 16-10-1969. Cuánto: 108.086 hectáreas.Tablas de DaimielEl Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través del Organismo Autónomo Parques Nacionales, ha concedido los premios del concurso nacional de fotografía “Cien años en la Red de Parques Nacionales”, un certamen con el que se ha recabado la aportación de la sociedad, para mostrar esos espacios protegidos como un proyecto común del conjunto de los ciudadanos. Esta imagen de Tablas de Daimiel ha obtenido un accésit - JESÚS SÁNCHEZ-BERMEJO RAMOSLa mezcla de aguas salobres, sulfatadas, procedentes de los desbordamientos del oscilante río Cigüela, con aguas dulces, carbonatadas, aportadas por el Guadiana, es el origen de la gran diversidad biológica de las Tablas de Daimiel, cuya pirámide arranca en la vegetación sumergida, fuente nutricia para muchos inquilinos del humedal, y continúa en la masiega, el carrizo y el taray. La presencia de algunas especies de peces y mamíferos pasa inadvertida ante el festival de aves pasajeras y residentes, siempre que los tablazos estén inundados. El parque es utilizado como lugar de invernada, nidificación y cría por numerosas especies acuáticas como el ánade real, pato cuchara, cerceta común, ánade friso, porrón común, malvasía, somormujo lavanco, zampullín chico, ánade rabudo y pato colorado. Sin embargo, los oficios tradicionales que propició la riqueza de recursos de la zona sólo son recuerdos: los utensilios de los pescadores y recolectores (carriceros, masegueros) descansan hoy en museos etnográficos dando fe de tiempos mejores.Dónde: Ciudad Real. Cuándo: 28-6-1973. Cuánto: 3.030 hectáreas.TimanfayaPaisaje del Parque Nacional de TimanfayaLas diferentes coladas lávicas (la viscosa «aa», que al enfriarse forma una superficie áspera, rugosa e intransitable conocida como «malpaís», y la fluida «pahoe-hoe», que presenta una superficie lisa), los tubos, los hornitos, la alineación de cráteres, las plantas endémicas... y los cultivos realizados sobre el lapilli, material volcánico que guarda como un tesoro la poca humedad de que dispone esta tierra, conforman un paisaje de otro mundo.Timanfaya seduce a científicos y turistas por su desolación intocada. Parece que fue ayer cuando se le revolvieron las tripas (corría la década de los 30 del siglo XVIII), aunque es fácil comprobar que la vida se abre camino: los líquenes colonizan las rocas, los lagartos se refugian en arbustos espinosos y la valiosa pardela cenicienta nidifica cerca de las espumas marinas.Dónde: Lanzarote (Islas Canarias). Cuándo: 9-8-1974. Cuánto: 5.107 hectáreas.GarajonayPaisaje del Parque Nacional de GarajonayEsta selva prehistórica, cuyo entramado vegetal es una auténtica esponja que absorbe la humedad de las nieblas, nos transporta no a un mundo de duendes, sino a un mundo de dinosaurios. El parque ocupa toda la meseta central y las cabeceras de varios barrancos de La Gomera (en total, un 10 por ciento de la superficie de la isla). Forma una compacta masa de vegetación con profundos tajos y pequeños valles, y es una de las más importantes reservas mundiales de laurisilva, tipo de bosque formado por helechos, laureles y brezales, que es una verdadera reliquia al haber desaparecido casi por completo del planeta.Dónde: La Gomera (Islas Canarias). Cuándo: 25-3-1981. Cuánto: 3.984 hectáreas.Archipiélago de CabreraIsla del Fonolls, en la Cabrera - Maximovich NikolayCabrera es el Mediterráneo tal y como lo conoció Ulises. Lejos del hormigón y los chiringuitos, este archipiélago, a poco más de una hora de navegación desde la isla de Mallorca, guarda lo mejor de este mar antiguo. Sus islas e islotes calcáreos, donde medran los arbustos leñosos -algunos de ellos endémicos- perfectamente adaptados a los rigores del clima, sirven de refugio a importantes colonias de aves marinas, entre las que destacan la pardela cenicienta y la gaviota de Audouin. Pero la verdadera explosión de vida estábajo la superficie: meros, pulpos, morenas, delfines, calderones y hasta cachalotes forman parte de la nómina faunística de Cabrera.Dónde: Islas Baleares. Cuándo: 29-4-1991. Cuánto: 10.021 hectáreas (8.703 marítimas y 1.318 terrestres).CabañerosLa berrea, el inicio de la época de apareamiento de los ciervos, determina uno de los momentos más espectaculares para descubrir la riqueza natural de Castilla-La Mancha - EFE/BeldadSalvado in extremis de ser convertido en campo de tiro, Cabañeros es la esencia del monte mediterráneo, nuestro ecosistema por antonomasia. La raña, una llanura de quince kilómetros de longitud y ocho mil hectáreas de superficie, parece la sabana de Tanzania en miniatura. Arriba, en los quejigos, encinas y alcornoques, los buitres negros construyen unos nidos que acaban convirtiéndose en enormes estructuras de ramas de hasta dos metros de altura y otros tantos de diámetro. También anidan en Cabañeros el águila imperial, cigüeña blanca, cigüeña negra, águila real, calzada y culebrera, aguilucho cenizo, avutarda y sisón. Otros pobladores son el ciervo, jabalí, corzo, nutria y meloncillo. En total, doscientas treinta especies de vertebrados y un millar de especies de plantas (26 de ellas, endémicas). La acción del hombre acabó con el bosque primitivo; en su lugar se encuentran matorrales de jaras y brezos y pequeñas manchas arbóreas con abedules, fresnos, sauces y madroños. El aclarado del bosque dio lugar a la espectacular dehesa que existe en la raña.La Mancha entonó aquí su particular adiós a las armas tras una de las piruetas políticas más celebradas de nuestra historia reciente. Paradojas de la vida: el tipo que arruinó a Narcís Serra, ministro de Defensa en la década de 1980, su plan para que este latifundio se convirtiera en un polígono de tiro, estuvo al frente del mismo departamento años después. Nadie discute por aquí el «espíritu ecologista» de José Bono, como tampoco nadie pone en duda su olfato electoral. Cabañeros era el banderín de enganche del movimiento conservacionista español. El ex presidente de Castilla-La Mancha creó un parque natural en 1988 y, cinco años después, solicitó la declaración de parque nacional. El 20 de noviembre de 1995, este paraíso quedó blindado para siempre.Dónde: Ciudad Real y Toledo. Cuándo: 20-11-1995. Cuánto: 40.856 hectáreas.Sierra NevadaSenderismo en elMás de dos mil especies vegetales (65 exclusivas y 165 endemismos ibéricos) hacen de este macizo una reserva biológica excepcional. Producto de los episodios glaciares del Terciario y el Cuaternario, quince de sus cumbres superan los 3.000 metros de altitud, y configuran el ecosistema de alta montaña más meridional de Europa. Borreguiles (pastizales), pinares, sabinares, melojares, castañares y encinares ponen la piel a este rascacielos natural, habitado por animales como la cabra montés, águila real, buitre leonado, acentor alpino, pito real, agateador común, arrendajo, culebra de escalera, lagarto ocelado y sapo corredor.Dónde: Granada y Almería. Cuándo: 11-1-1999. Cuánto: 86.208 hectáreas.Islas AtlánticasParque Nacional de las Islas Atlánticas - MIGUEL MUÑIZEl Parque Nacional de las Islas Atlánticas gallegas es más que las conocidas y turísticas Cíes: incluye un conjunto de islotes menores en tamaño, pero no en valor ecológico, como el archipiélago de Ons y las islas de Cortegada y de Sálvora. Las Sisargas y la de Tambo aspiran a unirse al club. Sus farallones rocosos sirven de refugio a ruidosas poblaciones de aves marinas (aquí se encuentran las dos mayores colonias españolas de gaviota argéntea y de cormorán moñudo, y también una importante representación de alcatraz, colimbo ártico y arao común).Este ecosistema marítimo-terrestre alberga un gran bosque de laurel, y más de 200 especies de algas marinas. También destaca por poseer moluscos, corales y anémonas. El espacio intermareal y los fondos marinos son extraordinariamente ricos, con gran cantidad de esponjas, gorgonias, poliquetos y moluscos.Dónde: Pontevedra y La Coruña. Cuándo: 1-7-2002. Cuánto: 8.480 hectáreas.MonfragüeLa incorporación de este paraíso a la red de parques nacionales es un acto de justicia que se hizo esperar. Casi 300 especies de vertebrados habitan en sus serranías y dehesas para disfrute de los amantes de la naturaleza. Las ruinas del castillo, del siglo XII, se confunden con los riscos de alrededor. Piedras ocres acostadas sobre un manto verde, bosque mediterráneo, el ecosistema por antonomasia de la península Ibérica. Desde la atalaya medieval la postal a nuestros pies es de las que quitan el hipo: la serranía, el encuentro entre el Tajo y el Tiétar, el grito pétreo de Peña Falcón.Al ejercicio de la observación hay que unirle el ejercicio del silencio para que la felicidad sea completa: podremos escuchar cómo los buitres leonados cortan el aire sobre nuestras cabezas rumbo a los cantiles, sus posaderos nocturnos.Monfragüe alberga la mayor variedad de aves de Europa. Un templo para los ornitólogos. Aquí anida la colonia de buitres negros más importante del mundo, con casi 300 parejas. Pero hay otras joyas: águila imperial (doce parejas), real, perdicera, culebrera y calzada; elanio azul, búho real, alimoche, halcón peregrino, grulla, cigüeña negra (30 parejas) y buitre leonado (500 parejas). La nómina se completa con nutrias, ciervos, jabalíes y pequeños carnívoros más difíciles de sorprender que las aves.El monte fragoso (Monsfragorum) de los romanos, impresionados por las espesuras que encontraron aquí, puede observarse desde miradores junto a las carreteras que atraviesan el parque, como los del Salto del Gitano, la Báscula y la Portilla, que permiten al visitante admirar sus decorados -los farallones de cuarcita que se asoman a los cursos fluviales; las laderas cubiertas de encinas, alcornoques, quejigos, madroños, brezos y jaras; la dehesa eterna- y entrar en la vida íntima de muchas de las especies citadas.Dónde: Cáceres. Cuándo: 2-3-2007. Cuánto: 17.852 hectáreas.Sierra de GuadarramaEl Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través del Organismo Autónomo Parques Nacionales, ha concedido los premios del concurso nacional de fotografía “Cien años en la Red de Parques Nacionales”, un certamen con el que se ha recabado la aportación de la sociedad, para mostrar esos espacios protegidos como un proyecto común del conjunto de los ciudadanos. Esta imagen tomada en la sierra de Guadarrama ha obtenido el segundo premio¿Un parque nacional a 60 kilómetros de Madrid? Pues sí, el Guadarrama que inspiró desde la Edad Media a escritores, viajeros y montañeros (a menudo esos perfiles se mezclan con total naturalidad) alcanzó esta categoría hace tan solo tres años después de un tortuoso proceso para vencer las cautelas del factor humano. «La Sierra ya tenía gran demanda sin necesidad de ser parque nacional, sobre todo por la presión desde Madrid; es decir, que no saltó del confín a la fama», señala el catedrático de Geografía Eduardo Martínez de Pisón, uno de los históricos defensores de la máxima protección para esta alta montaña mediterránea situada en el Sistema Central. «Más bien, con el parque, esa presión ya existente podrá ser controlada y encauzada de modo mejor».Las caprichosas formas graníticas de La Pedriza, el famoso cordal conocido como la Cuerda Larga, las lagunas glaciares, los pinares, robledales y encinares de esta división natural entre las mesetas norte y sur que se levantó durante la orogenia alpina (era Terciaria) ofrecen su decorado a mamíferos como ciervos, jabalíes, corzos, cabras monteses, gamos, tejones, zorros...; aves acuáticas en el embalse de Santillana, rapaces como el águila imperial o el buitre negro y migratorias como la grulla o la cigüeña negra. Además de una bellísima mariposa endémica llamada Graellsia isabelae, bautizada por el entomólogo Graells en honor de Isabel II.La Sierra de Guadarrama está llena de tentaciones para montañeros, con picos de fama y sonoridad como Peñalara (techo de Madrid y Segovia con sus 2.428 metros), La Maliciosa, Cabezas de Hierro, Montón de Trigo, Siete Picos, Risco de los Claveles, El Yelmo… Los cielos velazqueños se recortan contra sus cumbres, y de ella escribieron desde el Arcipreste de Hita hasta Giner de los Ríos, Pío Baroja o Antonio Machado.Dónde: Madrid y Segovia. Cuándo: 13-6-2013. Cuánto: 33.960 hectáreas.", "title": "Las quince joyas naturales más importantes de España", "url": "http://www.abc.es/viajar/top/abci-parques-nacionales-quince-joyas-naturales-mas-importantes-espana-201612071952_noticia.html", "keywords": "nacionales,centenario,parques,espana", "date": "2016-12-07", "id": "bd83b5cc4241efd605307849e0e00d4eb1213b0a", "summary": "Se cumplen cien años de la primera Ley de Parques Nacionales de nuestro país, aprobada el 8 de diciembre de 1916"}, {"article": "A finales de 2019, el 100 % de la población y los municipios de Aragón tendrá conexión a banda ancha de, al menos, 20 megas. Será la culminación del plan TODOS, que el Ejecutivo autonómico (PSOE-CHA) pondrá en marcha a partir de 2017. El objetivo es llegar a 21.000 personas a través de casi 700 pequeños núcleos de población (400 en Huesca, 147 en Teruel y alrededor de 140 en Zaragoza).TODOS bebe de otro proyecto: ConectAragón, que desarrolló el anterior Gobierno (PP-PAR). Se advierten, empero, notorias diferencias entre uno y otro. En primer lugar, económicas: el primero conllevaba una inversión para la Administración de 36,5 millones de euros; montante que ya está comprometido de la legislatura previa y que cofinancia el Fondo Europeo de Desarrollo Regional (Feder) al 50 %. El proyecto actual, por el contrario, no conlleva gasto para el Gobierno autónomo porque en cada provincia se actúa gracias a los distintos convenios firmados con las tres diputaciones provinciales, Zaragoza, Huesca y Teruel. La otra desemejanza principal es el alcance: ConectAragón pretendía abarcar 348 municipios y 351 centros educativos, es decir, un 98 % del territorio. Con TODOS quedará cubierto el 100 %.Se trabaja con todas las operadorasTelefónica fue la adjudicataria del concurso de ConectAragón. En el proyecto actual, tal y como informan desde el Gobierno autonómico, se trabajará con todas las operadoras. Explican que se adaptará a cada núcleo de población y se optará “por distintas soluciones tecnológicas”. Se trata, dicen, “de ser lo más eficientes posible y elegir la tecnología más adecuada y rápida de desplegar en entornos alejados y de poca población”.Las tecnologías propuestas son satélite, wimax y 4G. Con todas ellas, aseguran, “se puede llegar con facilidad a los 20 megas, e incluso a 30; con 4G se accede a internet a velocidades muy superiores”.Atacar la despoblaciónTODOS trabajará sobre las denominadas zonas blancas, “aquellas en las que no existe infraestructura de banda ancha para garantizar redes de alta velocidad, y en las que las compañías privadas no tienen planes para actuar en un plazo de tres años”. Uno de los objetivos más notables es “apoyar la igualdad de oportunidades en el medio rural y luchar contra la despoblación a través de internet”.En la presentación del proyecto, el presidente de la Comunidad, Javier Lambán, redundó en este hecho, afirmando que uno de los objetivos prioritarios de su Gobierno “es hacer frente a la realidad de una España vacía y despoblada, de la que forma parte casi la totalidad del territorio aragonés”.La consejera de Innovación, Investigación y Universidad (departamento del que parte el proyecto), Pilar Alegría, calificó TODOS como un plan “sostenible, racional, pragmático y escalable”. Destacó que el anterior era un buen proyecto, pero que dejaba fuera a un 3 % del territorio, “21.000 ciudadanos que no podían disfrutar de la banda ancha ni tenían la misma igualdad de oportunidades”.", "title": "Aragón será la primera región europea con banda ancha, de al menos 20 megas, en todo el territorio", "url": "https://www.eldiario.es/aragon/sociedad/Aragon-primera-region-europea-territorio_0_588291401.html", "keywords": "Aragon,primera,region,europea,territorio", "date": "2016-12-07", "id": "1a16916ad39aec68bfcaae385ab223baf80f42e0", "summary": "Gracias al plan TODOS Banda Ancha Aragón, que el Ejecutivo autonómico pondrá en marcha en 2017, el 100 % del territorio estará conectado a banda ancha a finales de 2019Parte del proyecto ConectAragón, que puso en marcha la anterior Administración, y que conllevaba una inversión de 36,5 millones de eurosTODOS no supone ningún gasto para el Gobierno autónomo, ya que en cada provincia se actúa con las diputaciones provinciales"}, {"article": "MADRID.— La Fiscalía Provincial de Madrid ha denunciado a los exjugadores del Real Madrid Xabi Alonso, Ángel Di María y Ricardo Carvalho e investiga al lateral madridista Fabio Coentrao y al exdelantero del Atlético de Madrid Radamel Falcao por posibles delitos fiscales.Fuentes de la investigación han informado de los nombres de los futbolistas contra los que ha actuado el Ministerio Público a raíz de los datos remitidos por la Agencia Tributaria sobre su situación fiscal. Todas las investigaciones han partido de datos aportados por la Agencia Tributaria, según han precisado fuentes de la Fiscalía, que han recordado que Hacienda aún no ha remitido ningún dato sobre Cristiano Ronaldo, señalado en los papeles de Football Leaks por haber desviado a un paraíso fiscal al menos 150 millones de euros obtenidos por derechos de imagen.Las mismas fuentes han subrayado que la Fiscalía ha informado a favor de la medida cautelar adoptada por el juez de instrucción número 2 de Madrid, Arturo Zamarriego, de impedir la publicación de datos personales, fiscales y financieros, obtenidos de forma ilícita y que pueden afectar a la investigación en marcha.Zamarriego acordó la semana pasada paralizar la información a la que haya podido tener acceso la red de medios European Investigative Collaborations (EIC), según la cual destacados futbolistas se habrían servido de diferentes sociedades para evadir sumas millonarias en impuestos al fisco.La Fiscalía argumenta que las actuaciones por delitos fiscales se basan en datos de Hacienda, que no se deben publicar datos obtenidos de forma ilícita y que las diligencias están declaradas secretas y su difusión puede perjudicar a las actuaciones.Además, la Fiscalía ha dejado claro que \"nunca va a dejar de perseguir infracciones contra la Hacienda Pública, siempre y cuando aprecie la existencia de delito\".", "title": "a Fiscalía denuncia a Xabi Alonso, Di María y Carvalho por delitos fiscales", "url": "http://www.publico.es/deportes/fiscalia-denuncia-xabi-alonso-di.html", "keywords": "Football leaks,Di,Xabi,Alonso,denuncia,Fiscalia", "date": "2016-12-07", "id": "c46659dad4d594efa35c3600b82efcfa9281e139", "summary": "Además, investiga a Fabio Coentrao y al exdelantero del Atlético Radamel Falcao."}]