[{"article": "VALENCIAActualizado:15/12/2016 17:03hEl decreto del plurilingüismo del conseller Vicent Marzà sigue arrastrando polémica. El sindicato CSI·F ha pedido a la Conselleria de Educación que se replantee la exigencia del nivel C1 para obtener la capacitación en inglés, tal como plantea el borrador del decreto de plurilingüismo. La central sindical ha apuntado en un comunicado que en la actualidad reclama el escalón anterior, el B2, que ya implica \"un elevado esfuerzo formativo por parte de los docentes\". También subraya que Educación \"no aporta los medios para mejorar esa formación\".La central sindical ha explicado que ha presentado esta propuesta como alegación antes de que Conselleria de Educación apruebe el decreto de plurilingüismo. El sindicato señala en su escrito alegatorio \"el esfuerzo hecho por parte de muchos docentes para obtener el B2\" y añade que la situación \"se agrava\" debido a que \"el nivel de exigencia en lenguas que demanda la Administración nunca ha estado a la altura de la oferta formativa para el profesorado, ni en cantidad ni en calidad\". Por estos motivos, pide \"que se replantee esta exigencia y que se implante a más largo plazo, cuando Conselleria financie la adecuada formación para el profesorado y amplíe el número de horas previstas\".La central sindical detalla que el decreto de plurilingüismo tiene prevista su aplicación en el curso 2017-2018 en Infantil; entre 2018 y 2012 en Primaria dependiendo de los niveles; en 2021-2022 en ESO y en el curso 2023-2024 en Bachillerato. El número de asignaturas a impartir en inglés se incrementará. CSI·F también pide a Conselleria que aclare \"qué pasara con los docentes que han obtenido su capacitación con el B2, como todavía viene sucediendo\".", "title": "El CSIF pide a la Consellería de Educación que exija un menor nivel de inglés para obtener la capacitación", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-educacion-csif-pide-conselleria-educacion-exija-menor-nivel-ingles-para-obtener-capacitacion-201612151703_noticia.html", "keywords": "sindicato,ingles", "date": "2016-12-15", "id": "373dadfaf2718fec3f03938c36c3bc4ec8fef20e", "summary": "El sindicato exige que se explique qué pasará con los con los docentes con B2 cuando se apruebe el decreto de plurilingüismo, que exige un C1"}, {"article": "ENVIADO ESPECIAL A ALEPOActualizado:15/12/2016 03:45hEl termómetro baja de los cero grados en la antigua planta de algodón de Jbrin, muy cerca del aeropuerto internacional situado al norte de Alepo. Aquí llegan cada día miles de personas que escapan de los bombardeos y combates en los barrios orientales de la ciudad, en su mayoría mujeres, niños y ancianos. El pacto alcanzado por Rusia y los grupos armados de la oposición la noche del martes para la evacuación total de los barrios opositores ni le suena a esta gente que necesita abrigo, comida y atención médica urgente. A media mañana comienzan a sonar fuertes explosiones, el pacto anunciado no se cumplía, no había evacuaciones y mucho menos alto el fuego… vuelta a la realidad de este Alepo de los últimos cuatro años. «Lo que necesitamos de verdad es paz y seguridad, si recuperamos esas dos cosas todos volverán a sus barrios e intentarán rehacer sus vidas», afirma Mohamed, voluntario de la organización humanitaria «For Alepo» que trae ropa de abrigo y material sanitario para los desplazados. La gente hace cola para recibir mantas, leche en polvo y comida caliente que preparan cocineros militares rusos al lado de un camión con las banderas de Siria y de la Federación Rusa. Junto a la cocina está el hospital de campaña enviado por Moscú para atender a los desplazados, un centro médico blindado por militares que vigilan los accesos. El papel de Irán «Los iraníes, que combaten junto a Al Assad, habrían puesto sobre la mesa nuevas condiciones»La guerra no se detiene en Alepo. Cada anuncio de tregua solo complica más las cosas al día siguiente y, pese al pacto entre Rusia y los opositores, con la mediación de Turquía, volvieron los ataques durísimos de artillería y aviación contra los dos últimos distritos con presencia de grupos armados, desde donde salieron cohetes y morteros hacia la zona gubernamental tras el anuncio desesperado de contraataque de la milicia opositora Fastaqim. ¿Qué ha fallado en esta ocasión? Unos y otros se culpan mutuamente de violar un acuerdo en el había un gran ausente como Irán que, según fuentes opositoras y de Naciones Unidas consultadas por la agencia Reuters, intenta obtener más beneficios por permitir la retirada enemiga. Los iraníes combaten en Alepo a favor del Gobiernon sirio en primera línea a través de las milicias chiíes que ordena la Guardia Revolucionaria y habrían puesto sobre la mesa nuevas condiciones. Teherán busca la evacuación simultánea de Alepo y de los heridos y enfermos de las localidades de Fua y Kefraya, bastiones leales al Gobierno sirio en la provincia de Idlib, que están cercados por los opositores. El presidente iraní, Hasán Rohani, llamó su homólogo sirio, Bashar al Assad, para felicitarle por la «victoria» lograda en la ciudad de Alepo, donde ha logrado «liberar» prácticamente todas las zonas controladas por las fuerzas rebeldes, según la agencia SANA. Quedan dos distritos y, si no hay un pacto de última hora, su control se recuperará por la fuerza. A miles de kilómetros, países extranjeros negocian el presente y futuro de gente como Lamia Yayuah, que escapó el domingo de Bustan Al Qasr, donde vivió desde 2012 bajo el control de la oposición. Se tapa con dos mantas grises entregadas por una agencia de la ONU y asoma la cabeza para dar caladas a su cigarro. «Salimos por los bombardeos, pero cuando nos disponíamos a cruzar al otro lado los grupos armados nos empezaron a disparar, tardamos cuatro horas en poder hacer el camino y de verdad que volveremos en cuanto sea posible, aquí no se puede estar mucho tiempo», confiesa esta madre de cuatro hijos, sentada sobre un colchón a la intemperie. «Soñábamos con frutas y verduras y la comida de los rusos me parece ahora la mejor que he probado en mi vida», afirma YamalMuy cerca, Yamal hace gestos al periodista para enseñarle lo que tiene en una bolsa de plástico negra. «Este es el pan que nos daba el Frente Al Nusra (brazo de Al Qaida en Siria), que no es ni pan. Soñábamos con frutas y verduras y la comida de los rusos me parece ahora la mejor que he probado en mi vida. No me fui antes porque allí estaba mi casa, tengo 60 años, y sabía que en cuanto saliera me lo robarían todo», asegura, envuelto también en una manta gris. En su caso escapó el lunes, tras una de las jornadas más duras de la ofensiva, y afirma que lo hizo “por los bombardeos y porque al final nos usaban como escudos humanos”. Crimen de guerraLa gente hace hogueras con lo que puede. Imposible entrar en calor. Más de 100.000 civiles han dejado sus casas en las últimas cuatro semanas. Rusia e Irán son las dos potencias sobre el terreno, Estados Unidos el gran ausente. Su papel se limita a las condenas como la última realizada por el portavoz de la Casa Blanca, Josh Earnest, que acusó al Gobierno sirio de «cruzar todas las líneas». La misma impotencia comparte Naciones Unidas, incapaz de llegar a los civiles en las zonas cercadas y que aseguró que los bombardeos masivos contra zonas civiles de los últimos días pueden constituir un crimen de guerra.Los sirios son las piezas de la partida que juegan las potencias mundiales y regionales en este país. Tirados en la antigua planta de algodón, helados, escuchan a lo lejos los bombardeos. Se han salvado de las bombas, de los barriles explosivos y de los cientos de grupos armados que desde 2012 regían sus vidas en lugar del Gobierno, pero siguen siendo víctimas de una guerra que no acaba.", "title": "\"Salimos por los bombardeos y porque nos usaban como escudos humanos\"", "url": "http://www.abc.es/internacional/abci-salimos-bombardeos-y-porque-usaban-como-escudos-humanos-201612150345_noticia.html", "keywords": "testimonios,alepo", "date": "2016-12-15", "id": "91e8aa40887c6f9b84ba47d47e1ef5576497fc2c", "summary": "El pacto para la evacuación de la población de la asediada Alepo salta por los aires tras la reanudación de los combates y bombardeos"}, {"article": "MadridActualizado:15/12/2016 14:15hLa Guardia Civil ha detenido a un profesor del colegio público Federico García Lorca de Majadahonda (Madrid) por supuestos abusos sexuales a menores de este centro educativo, según confirmaron a Servimedia fuentes de la Comandancia de Madrid. El profesor fue detenido el pasado lunes por la Guardia Civil ante las denuncias presentadas por varias familias, que sostienen que ha acosado y cometido abusos sobre, al menos, cinco menores del colegio. Según han confirmado a Europa Press fuentes jurídicas, el Juzgado, en funciones de guardia, ha acordado «la prisión provisional comunicada y sin fianza para un profesor de un centro educativo del dicho partido judicial». «Durante su comparecencia ante la autoridad judicial, el docente negó ser autor de los hechos que se le imputan. Con posterioridad a su declaración, fue conducido al recinto penitenciario de Navalcarnero», han señalado estas fuentes.A la luz de los hechos, la Guardia Civil tomó la decisión de abrir una investigación, proceder a la detención del profesor y tomarle declaración. El colegio en el que imparte clase no tenía conocimiento previo de las denuncias y se enteró de la detención del profesor después de la actuación de la Guardia Civil, según aseguran fuentes de la Comunidad de Madrid. La Consejería de Educación de Madrid explicó a Servimedia que ha abierto un expediente de inspección y que ha suspendido de manera cautelar de empleo y sueldo al profesor nada más tener constancia de la detención y de los presuntos delitos por los que se le acusa. Precisamente, el Congreso de los Diputados aprobó justo hace un año la creación del Registro Central de Delincuentes Sexuales con el fin de evitar que personas con condenas por este tipo de delitos puedan trabajar con menores de edad. Este registro fue creado por el Real Decreto 1110/2015, de 11 de diciembre, y en esta instancia debe solicitarse el llamado Certificado de Delitos de Naturaleza Sexual, que se exige a los profesionales que quieren trabajan con menores, como profesores o monitores deportivos.", "title": "Prisión provisional para un profesor de Majadahonda acusado de abusos sexuales a menores", "url": "http://www.abc.es/espana/madrid/municipios/abci-detenido-profesor-colegio-publico-majadahonda-acusado-abusos-sexuales-menores-201612151018_noticia_amp.html", "keywords": "abusos,profesor,majadahonda,detenido", "date": "2016-12-15", "id": "3c835f527dadcc5055a9b549d3ebadc4b27d442c", "summary": "La Consejería de Educación ha abierto un expediente de inspección y que ha suspendido de manera cautelar de empleo y sueldo"}, {"article": "«Pesadilla en la cocina» cerró su quinta temporada este jueves. En esta ocasión, Alberto Chicote se trasladó a un pueblo de Murcia para socorrer la llamada de una madre y sus dos hijas que regentan un restaurante llamado El Rey Resto Bar. Los problemas de este local residen en un equipo sin experiencia que trabaja completamente descordinado y un cocinero incapaz de acatar órdenes que se pasa los servicios dando vueltas por la cocina, sin tomar las riendas del servicio y que es capaz de desesperar a sus jefas e incluso al propio Chicote. «No te permito que me tomes por idiota, por ahí no paso», dijo el chef en uno de sus encontronazos con el cocinero del local.Tras la reforma de El Rey, el equipo parecía dispuesto a unirse para sacar adelante la reapertura y aprovechar el reclamo de su nueva imagen para fidelizar clientes. Sin embargo, las cosas volvieron a atascarse en cocina y Alberto Chicote responsabilizó directamente al cocinero: «Estás boicoteando la reapertura desde cero», afirmó para después añadir: «Eres faltón y maleducado. Te estás ganando el mayor de mis desprecios».Poco después, el cocinero era invitado a abandonar las cocinas para no volver. En ese momento, una de las hijas de la dueña se hizo con el control de la cocina y con la ayuda de Chicote, poco a poco fue capaz de desatascar el servicio y dar de comer a todos los que acudieron al local esa noche.Chicote cerró su paso por este lugar deseando buena suerte a la madre y sus hijas, que pueden solucionar sus problemas si aprenden a hacer equipo y a nadar en la misma dirección.", "title": "\"Pesadilla en la cocina\" concluye su quinta temporada despidiendo a un cocinero", "url": "http://www.abc.es/play/television/noticias/abci-rey-resto-bar-pesadilla-cocina-201612151022_noticia.html", "keywords": "chicote,pesadilla,cocina", "date": "2016-12-15", "id": "14e1f606e09d06952b6b4955ad547054cecd5d5b", "summary": "«Estás boicoteando la reapertura desde cero», dijo Chicote antes de que una de las propietarias echara a su chef"}, {"article": "MadridActualizado:15/12/2016 10:29hEl ministro de Justicia, Rafael Catalá; el presidente del Tribunal Supremo y del Consejo General del Poder Judicial (CGPJ), Carlos Lesmes; el ex presidente del Gobierno José Luis Rodríguez Zapatero asistieron el martes al acto de despedida, en la Embajada francesa, de Hélène Davo, que durante cuatro años y medio ha sido magistrada de enlace entre los dos países. Numerosas personalidades del mundo judicial y policial acudieron a la residencia del embajador de Francia, Yves Saint-Geours,para despedir a la que será, desde enero, presidenta de la Sala Antiterrorista francesa, dentro del llamado «Polo antiterrorista» en el que trabajó durante muchos años la juez Laurence Le Vert.Entre otros, asistieron el ex ministro de Justicia Alberto Ruiz-Gallardón; el nuevo fiscal general del Estado, José Manuel Maza y sus predecesores Cándido Conde-Pumpido, Eduardo Torres-Dulce y Consuelo Madrigal. También, el presidente de la Audiencia Nacional, José Ramón Navarro; el fiscal jefe de la Audiencia Nacional, Javier Zaragoza; y el magistrado de enlace de España en Francia, Javier Gómez-Bermúdez, junto a numerosos magistrados y fiscalesAsimismo, acudieron el secretario general de la Administración Penitenciaria, Angel Yuste; el comisario general de Información de la Policía Nacional, Enrique Barón; y varios generales de la Guardia Civil, embajadores y diplomáticos.Hélêne Davo ha subrayado en su intervención el clima de confianza creado entre los dos países y señalado que la experiencia adquirida en la lucha contra ETA será muy útil para combatir el terrorismo yihadista.Durante su estancia en España, la magistrada ha recibido varias condecoraciones, como la Cruz de Honor de la Orden de San Raimundo de Peñafort, la Medalla de Plata al Mérito Penitenciario, y la Medalla al Mérito de la Guardia Civil.", "title": "El mundo judicial despide a Hélène Davo, magistrada de enlace de Francia en España", "url": "http://www.abc.es/espana/abci-mundo-judicial-despide-helene-davo-magistrada-enlace-francia-espana-201612150233_noticia.html", "keywords": "helen,despedida,juezaenlace,davo", "date": "2016-12-15", "id": "23bb1adfaacdd70e09b2e8e6a8c237ab42f390e3", "summary": "La jueza ocupará desde enero la Presidencia de la Sala Antiterrorista francesa"}, {"article": "MADRIDActualizado:15/12/2016 19:17hLos precios de los carburantes en nuestro país registran actualmente los máximos del año como consecuencia del incremento de la cotización del petróleo durante las últimas semanas. A lo largo de 2016, la gasolina se ha encarecido un 7% y el gasóleo un 14%.El litro de la gasolina sin plomo de 95 octanos cuesta de media más de 1,2 euros, mientras que el del gasóleo roza ya el 1,0 euros. En estos momentos, los precios están incluso por encima de los que figuran en el boletín petrolero de la UE que se han conocido hoy, pero que fueron recogidos el pasado lunes (1,202 euros la gasolina y 1,089 el gasóleo).Por otra parte, la Comisión Nacional de los Mercados y la Competencia (CNMC) ha multado a dos estaciones de servicio por incumplir su obligación de remitir información sobre los precios semanales de los carburantes y cantidades anuales vendidas.En concreto, Competencia ha sancionado con 2.051 euros a la estación de servicio Pilas, situada en el municipio de Riós (Ourense), y a una estación de Campsa ubicada en el municipio de Arrecife (Las Palmas de Gran Canaria), a la que ha impuesto una multa de 1.866 euros. A ambas las considera responsables de una infracción grave de la ley del sector de Hidrocarburos.", "title": "Los carburantes siguen al alza y registran máximos anuales", "url": "http://www.abc.es/economia/abci-carburantes-siguen-alza-y-registran-maximos-anuales-201612151338_noticia.html", "keywords": "precios,maximos,gasolinas", "date": "2016-12-15", "id": "8f067c2772fd1bbd33290db3a673605d06c2c442", "summary": "El precio medio de la gasolina sin plomo supera los 1,2 euros el litro y el gasóleo roza los 1,0 euros"}, {"article": "MADRIDActualizado:15/12/2016 02:45h«Estamos ante la generación más preparada de la historia y la que menos sabe de fertilidad. Todavía me sorprende ver el desconocimiento que tiene la gente que quiere quedarse embarazada de las cosas más básicas. Pregunte por ejemplo a cualquier hombre si sabe a qué velocidad van sus espermatozoides», anima doctora Marisa López-Teijón, directora del Institut Marqués, un centro de referencia en Reproducción Asistida, Ginecología y Obstetricia con sede en varios países del mundo. Sorprendida por la desinformación de los jóvenes de hoy esta mujer, autora del libro «Quiero quedarme embarazada ya» (editorial Amat), revisa y actualiza en esta obra recientemente publicada todos los conceptos básicos que toda pareja que quiera quedarse embarazada debe saber. Aquí nos ofrece algunas claves:—El embarazo que no llega es más habitual de lo que parece. ¿Cuál diría usted que es la principal causa de la infertilidad en nuestro país?—Sin duda alguna, el retraso de la edad a la hora de querer tener hijos. Es un hecho: la tendencia actual de las mujeres de las sociedades con un nivel socio-cultural y económico más avanzado es posponer la edad de convertirse en madre. La edad biológica más adecuada para tener hijos es de los 20 a los 30 años y hoy en día los estamos teniendo de los 30 a los 40 y pico. Esto se traduce en que, cuando el bebé no llega, la primera visita a los centros de referencia se realiza cuando la mujer tiene cuarenta y un años y medio. También las chicas que se ponen en contacto con nosotros para la vitrificación de óvulos tienen aproximadamente esa edad. En los centros de esterilidad la media de consulta baja un poco, a los 37. Lo ideal es vitrificar los óvulos entre los 30 y los 36 años porque no es lo mismo tener guardados tus 35 años que tus 40... —¿Por qué dilatamos una decisión tan importante como esta cada vez más? —Queremos que se cumpla todo lo que nos hace ilusión para tener una maternidad responsable. Una pareja estable, un trabajo, una casa... Pero una estabilidad económica y de pareja es difícil conseguirla pronto. En algunos casos esto hace que tengamos que acabar renunciando a la pareja o a la genética propia y acudir a la donación de óvulos. Es verdad que hay que tener los hijos cuando uno quiera, pero sabiendo cuáles son las consecuencias del retraso de la edad al tenerlos. —Usted también insiste mucho en su libro en la falta de información como causa de que no haya embarazo.—En efecto. Mucha culpa de la infertilidad la tiene la falta de información. Además, las parejas tienen menos relaciones sexuales, y pierden el tiempo comprando kits de ovulación que no hacen ninguna falta. Para saber qué día es la ovulación, es suficiente con fijarse con la duración habitual del ciclo. Sabemos que desde la ovulación hasta la regla siguiente pasan 14 días. Es decir, que si los ciclos son de 28 días, lo más probable es que la ovulación se produzca el día 14 del ciclo. Pero lo que hacen es perder el tiempo, que les genera más infertilidad, y ganar en ansiedad.—¿Qué es lo primero que debe hacer una pareja que quiere tener un hijo, y que no suele hacer?—Lo primero, como digo, pero muchísimo antes de empezar a ver si el embarazo se retrasa, es saber cuál es el índice de fertilidad de ambos. Es decir, cuáles las probabilidades de embarazo de la pareja cada mes. Las posibilidades que tienen los dos, insisto. Y el grado de fertilidad es como el grado de simpatía. Todo el mundo tiene uno.—¿Cuáles son las pruebas que han de hacerse, tanto él como ella? —En el caso de la mujer, se tendrá que hacer una revisión y un análisis ginecológico para saber cuál es su edad ovárica. Tiene que saber esto para poder ver cuáles son sus posibilidades de embarazo y en función de eso decidir qué quiere hacer. En el caso del hombre, tiene que hacerse pruebas como si fuera ella. Habrá de ver con un seminograma cuál es la calidad de su semen y a qué velocidad van sus espermatozoides, si a dos o tres milímetros por minuto, o si no se mueve nada ahí dentro. Porque el día que quieran tener un hijo, tendrán que saber eso. Es verdad que las cosas han cambiado mucho pero suele ocurrir por lo general que primero empieza ella con todo este trajín. Se hace sus revisiones, se hace la ecografía que le toca, se toma puntualmente el ácido fólico, coge el calendario...—Llegados a este punto... ¿qué otros consejos básicos le daría a una pareja que quiera ir a por el bebé sin más dilación?—Que no descuiden tampoco la relación de pareja. La calidad del semen aumenta con las eyaculaciones. Y que si el bebé no llega y deciden ir a buscar ayuda, que no entren en internet y busquen soluciones tipo «baños de lodo» o «aceite de no sé qué», «hierbas medicinales» o «acupuntura»... Es muy triste que sean parejas súper profesionales e informadas, gente con buenos trabajos que cuando van de viaje por el mundo se estudian al dedillo las guías turísticas y, sin embargo, cuando llega el viaje más bonito de sus vidas, no lo pueden disfrutar por falta de información.«Los embriones oyen y responden mucho a los villancicos y a la música popular china»En su afán por investigar todo lo relativo a la fertilidad, Marisa López-Teijón, autora del libro ¡Quiero quedarme embarazada ya! (Amat editorial), ha transformado su laboratorio en el Institut Marqués en «un útero gigante, donde tiene que hacerse todo igual. Está en penumbra, tiene la misma temperatura...». Esta doctora asegura que para imitar este órgano «es necesario el movimiento, de la misma forma que los óvulos y los embriones se trasladan por las trompas y se mueven en el útero». «Así que nosotros les ponemos vibración a los embriones para conseguir que el reparto de nutrientes sea más eficaz y aleje los productos tóxicos que genera el propio embrión», asegura. Investigadora incansable, López-Teijón asegura haber descubierto la existencia de la audición embrionaria, y por haber inventado el babyPod, el dispositivo vaginal que permite que los fetos, desde el útero materno, oigan los sonidos del exterior. «Se creía que el feto oía mucho más tarde, pero no es así. Sabemos que los embriones no son sordos por la melodía, no por la vibración. Hemos descubierto a qué nivel se activan los circuitos cerebrales», afirma. Esta es la razón por la que ella y su equipo han puesto en marcha un programa de investigación sobre la música en el inicio de la vida. «Hay muchos expertos que colaboran con nosotros por amor al arte», revela. «Cada feto oye de manera distinta y tenemos que saber el por qué. Curiosamente, responden mucho a los villancicos y a la música popular china», asegura divertida.Su amor por la profesión se nota en la pasión que pone en todas sus respuestas, y termina con un compromiso personal: «por lo que a mi respecta, hasta que no consiga que todos los ciclos acaben con un bebé en casa estaré enfadada/indignada. Todavía tenemos que hacer muchísimo». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Hay mucha infertilidad y desinformación: pregunte a un hombre a qué velocidad van sus espermatozoides\"", "url": "http://www.abc.es/familia/vida-sana/abci-mucha-infertilidad-y-desinformacion-pregunte-hombre-velocidad-espermatozoides-201612151617_noticia.html", "keywords": "embarazada,quedarme,quiero", "date": "2016-12-15", "id": "b131f6410d70d3a346069ecbda5fceab4e470919", "summary": "La doctora Marisa López-Teijón advierte en su libro «¡Quiero quedarme embarazada ya!» del enorme desconocimiento sobre la fertilidad"}, {"article": "MADRID.- Dos directivos de Liberbank han ratificado este jueves ante el juez de la Audiencia Nacional Santiago Pedraz las declaraciones que prestaron ante la Policía en la causa que investiga a la Asociación de Usuarios de la Banca (Ausbanc) y su presidente Luis Pineda por amenazas y extorsión.Ambos altos cargos han confirmado que se sintieron extorsionados por Pineda. La Unidad de Delincuencia Económica y Fiscal (UDEF) de la Policía Nacional sospecha que éste se quedó con un remanente 917.000 euros que le pagó el banco y que iba destinado a varios afectados por cláusulas suelo en las hipotecas que tenían suscritas en la entidad. Uno de los testigos ha explicado este jueves que, tras la reunión mantenida con el delegado de Ausbanc en Extremadura y con la jefa de la Asesoría Jurídica de la entidad, María Mateo, se formalizó un acuerdo de 18 meses de duración y que incluía tres asuntos diferenciados para indemnizar a afectados por la firma de cláusulas suelo en sus contratos hipotecarios.Por un lado, el pago de 7.000 euros por cada una de las 127 demandas judicializadas, por otro, el pago de 4.000 euros de un segundo bloque de 64 expedientes sin judicializar, y finalmente un tercer bloque de asuntos que pudieran ir entrando durante la vigencia del acuerdo entre Liberbank y Ausbanc, suscrito en 2013, y por el que se abonaba una cantidad de 1.400 por expediente. El informe policial que figura en el sumario del Juzgado Central de Instrucción número 1 concluye que Liberbank pagó directamente a Ausbanc un importe total de 1.145.000 euros procedentes del acuerdo que ambos habían alcanzado en relación con 191 demandas presentadas por clientes.Parte de este dinero se transfirió en pequeñas cantidades a 164 personas, posiblemente clientes de Liberbank asociados de Ausbanc, según la Policía, que añade que la entidad que presidía Pineda -en prisión provisional desde abril de este año- se \"beneficia del remanente\" de 917.000 euros, que fueron transferidos a cuentas de Ausbanc.Por ello, la Policía concluyó que Liberbank paga directamente a Ausbanc para que sea ésta quien se encargue de distribuir dicho dinero entre sus asociados así como de convencerlos para que firmen la novación de las condiciones de sus hipotecas con la misma entidad, \"no comprobando Liberbank si las cantidades abonadas se distribuían en las cuentas acordadas o si Ausbanc se quedaba con el remanente\". Suavizar la imagen El otro testigo ha explicado que la entidad dispone de dos líneas de actuación en relación a los gastos de publicidad; una mediante acuerdos de colaboración y otra por patrocinios puntuales, y que, dado que los medios de Ausbanc eran \"muy agresivos con las cláusulas suelo\", intentaron \"suavizar su imagen\".Por ello Ausbanc percibió de Liberbank cuatro abonos con un importe total de 1.145.000 euros, de los cuáles 346.161 euros fueron destinados a 164 personas diferentes, tal y como señala la UDEF en su informe en el que aprecia que Ausbanc se beneficia de un remanente de 917.000 euros y que ingresó en sus cuentas a través de 16 transferencias.Además, en el registro efectuado en la oficina de Ausbanc, la Policía se incautó de un documento relativo al acuerdo con Liberbank en el que consta reflejado de forma manuscrita las condiciones alcanzadas entre las partes en referencia a los pagos a los afectados por las cláusulas suelo.El informe señalaba además que en la misma fecha se establecieron convenios de colaboración entre Liberbank y Ausbanc, ya fueran publicitarios o por la adquisición de los ITCRA (Informe trimestral de Consultas y Reclamaciones) como condición que imponía la entidad presidida por Pineda para sellar los acuerdos.Por todo ello, la UDEF concluía que los convenios establecidos con Ausbanc eran \"perjudiciales para sus asociados, bien porque esta entidad buscaba ser quien se encargase de distribuir el dinero entre sus asociados tras ser ella quien calculase la cantidad que le corresponde a cada uno de ellos, bien por cobrar una determinada cantidad por evitar que los asociados demandasen a las entidades\".", "title": "Directivos de Liberbank confirman en la Audiencia Nacional que fueron extorsionados por Ausbanc", "url": "http://www.publico.es/politica/directivos-liberbank-confirman-audiencia-nacional.html", "keywords": "Liberbank,Nacional,confirman,Directivos,Audiencia", "date": "2016-12-15", "id": "0ccddadc9b591627046562b329573ed53f616af6", "summary": "La entidad pagó más de un millón a la asociación de Pineda para evitar demandas de clientes afectados por cláusulas suelo"}, {"article": "MADRIDActualizado:16/12/2016 00:10hHasta un tercio de los casos del autismo podrían ser la consecuencia de un déficit en los niveles de una proteína en el cerebro. Así lo muestra un estudio dirigido por investigadores de la Universidad de Toronto (Canadá) y en el que ha participado el Centro de Regulación Genómica de Barcelona, en el que se observa que la carencia de la proteína nSR100 –también conocida como ‘SRRM4’ es suficiente para explicar algunos de los signos típicos del autismo, caso de los problemas en las interacciones sociales. De hecho, la nueva investigación sugiere que la elevación de la concentración de esta proteína en el cerebro podría ayudar a corregir algunos de los signos y síntomas característicos de los trastornos del espectro del autismo (TEA). Como explica Sabine Cordes, co-directora de esta investigación publicada en la revista « Molecular Cell», «en un trabajo previo ya habíamos observado una asociación entre los niveles de la proteína nSR100 y el autismo. Pero ahora hemos visto que los niveles reducidos de esta proteína pueden en realidad ser la causa del trastorno. De hecho, con una disminución de solo un 50% en los niveles de nSR100 ya se observan los signos característicos del comportamiento autista».Culpable identificadoLa proteína nSR100 es un regulador clave en el ‘splicing alternativo’ que tiene lugar en el cerebro. Y exactamente, ¿qué es este ‘splicing’ o empalme alternativo? Pues un proceso por el que cual se posibilita la producción de múltiples proteínas con diferentes funciones a partir de un mismo gen. Básicamente, un gen –esto es, una secuencia específica de ADN– codifica un ARN a partir del cual se produce una proteína. Sin embargo, la secuencia ‘en bruto’ de este ARN puede ser manipulada para dar lugar a distintas proteínas. Así, este ARN puede ser ‘troceado’ y ‘pegado’ –o ‘empalmado’– de manera diferente, y según sea el resultado final de este proceso de ‘corta-pega’, así será la proteína y su función. Lógicamente, este ‘splicing alternativo’ es un proceso muy común en el cerebro, pues la enorme complejidad de las actividades cerebrales requiere de una gran variedad de proteínas con múltiples funciones. Y a través de este ‘splicing alternativo’ se posibilita un aporte casi ilimitado de proteínas a partir de un número de genes no tan ilimitado.En este contexto, los autores ya habían mostrado en un estudio previo que los cerebros de las personas con autismo presentan unos niveles deficientes de proteína nSR100. Tal es así que los investigadores ya plantearon en su momento que el autismo podría esta originado, cuando menos parcialmente por una acumulación de proteínas incorrectamente ‘empalmadas’ en las células cerebrales. Pero, ¿esta deficiencia es una simple consecuencia del autismo o, por el contrario, puede ser de hecho la causa del desarrollo de este trastorno? Con el incremento, aun mínimo, de esta proteína podríamos ser capaces de mejorar algunos de los déficits del comportamiento asociados al autismo Benjamin BlencowePara responder a esta pregunta, los autores emplearon un modelo animal –ratones– al que manipularon genéticamente para eliminar el gen que codifica la proteína. Y lo que vieron es que la disminución a la mitad de los niveles normales de nSR100 era suficiente para que aparecieran algunos de los signos y síntomas característicos del autismo, caso de la evitación de las interacciones sociales y de un incremento muy significativo de la sensibilidad al ruido.Es más; los animales con una ausencia o una deficiencia de la proteína nSR100 también mostraron algunos de las características típicas del autismo en humanos, caso de las alteraciones en las conexiones cerebrales y en el ‘empalme alternativo’ de proteínas. Y lo que es más importante, los autores también observaron que los niveles de nSR100 se asocian directamente a la actividad neuronal.Como indica Mathieu Quesnel-Vallieres, co-autor de la investigación, «si tienes un incremento de la actividad neuronal, lo cual sucede en la muchos de los tipos de autismo, entonces se produce una interrupción del programa de ‘splicing alternativo’ y se producen los comportamientos típicos del trastorno».Corregir el déficitEn definitiva, la deficiencia en la proteína nSR100 podría explicar el desarrollo de los signos y síntomas del autismo en hasta una tercera parte de los casos. Así, y una vez identificado el origen del trastorno, ¿no hay nada que se puede hacer para corregir este déficit? Pues de acuerdo con los autores, sí, y probablemente mucho.Como destaca Benjamin Blencowe, co-director de la investigación, «nuestro modelo animal también puede ser utilizado como campo de pruebas para evaluar moléculas con potencial para revertir la deficiencia de nSR100 en el autismo. Y es que en lugar de centrarnos en las mutaciones individuales ligadas al autismo, la identificación de los centros reguladores como nSR100 resulta mucho más eficaz. En un futuro, con el incremento, aun mínimo, de esta proteína en las personas con autismo podríamos ser capaces de mejorar algunos de los déficits del comportamiento asociados al trastorno».", "title": "Hasta un tercio de los casos de autismo podrían estar causados por el déficit de una única proteína", "url": "http://www.abc.es/salud/enfermedades/abci-hasta-tercio-casos-autismo-podrian-estar-causados-deficit-unica-proteina-201612151737_noticia.html", "keywords": "cerebro,proteina,autismo", "date": "2016-12-15", "id": "a0511ef47bfbdf3622b35b10fbef2e465e562265", "summary": "El incremento de los niveles cerebrales de la proteína nSR100 podría ser suficiente para mejorar los comportamientos anómalos típicos del autismo"}, {"article": "MADRIDActualizado:09/01/2017 18:10hCada año se diagnostican en nuestro país más de 30.000 nuevos casos de cáncer de próstata, el segundo tipo de tumor más prevalente en la población española y el primero en los varones. La buena noticia es, como muestran los datos de la Sociedad Española de Oncología Médica (SEOM), que la supervivencia a los cinco años asociada a este cáncer es la mayor entre todos los tumores más frecuentes –de hasta un 84,6% en los pacientes diagnosticados entre los años 2000 y 2007–. Y es que en un gran número de casos, el de próstata es un tumor de lento crecimiento. Tal es así que, dado que supone un riesgo muy pequeño para la salud, los afectados no requieren de tratamientos agresivos. Pero, ¿cómo se sabe si un paciente va a desarrollar o no un tumor agresivo y, por tanto, va a necesitar uno u otro tratamiento? Pues la verdad es que no se sabe. Sin embargo, investigadores de la Universidad John Hopkins en Baltimore (EE.UU.) podría haber dado con la clave para identificar a aquellos pacientes con mayor riesgo de padecer un cáncer de próstata agresivo y, por tanto, potencialmente letal.Concretamente, este estudio internacional publicado en la revista « European Urology», muestra que los varones que han heredado mutaciones en tres genes específicos –los genes ‘ATM’, ‘BRCA1’ y ‘BRCA2’– tienen un riesgo mucho mayor de desarrollar una forma agresiva de la enfermedad y, en consecuencia, de fallecer a una edad más temprana por culpa del tumor que aquellos que no portan estas alteraciones genéticas. Como explica Brian Helfand, co-autor de la investigación, «en los últimos años hemos logrado avances muy significativos en la identificación de los factores moleculares implicados en el desarrollo del cáncer de próstata. Pero, aun así, no hemos sido capaces de distinguir aquellos tumores particularmente agresivos de los que permanecen ‘indolentes’ y no provocan daños, quizás durante muchos años. Una información que resulta absolutamente vital a la hora de decidir cuándo administrar un tratamiento agresivo o contemplar un enfoque de control –o ‘vigilancia activa’– en los pacientes con cáncer de próstata».Herencia genéticaPara llevar a cabo el estudio, los autores analizaron los historiales médicos y los perfiles genéticos de 313 pacientes con cáncer de próstata letal y de 486 varones con un tumor de próstata de escasa malignidad –o ‘indolente’– de distintos países del mundo.Como indica William Isaacs, co-autor del estudio, «nuestro objetivo era encontrar marcadores genéticos en aquellos varones con un mayor riesgo de desarrollar un cáncer de próstata agresivo. Y de acuerdo con nuestros hallazgos, las mutaciones en estos tres genes, especialmente en ‘BRCA2’ y ‘ATM’, se asocian a los tumores agresivos. Además, nuestro trabajo también ofrece importantes estimaciones sobre la frecuencia de estas mutaciones en varones que fallecieron en diferentes rangos de edad». Las mutaciones en estos tres genes, especialmente en ‘BRCA2’ y ‘ATM’, se asocian a tumores agresivos William IsaacsLos resultados muestran una frecuencia significativamente superior de mutaciones en estos tres genes en los pacientes con un cáncer de próstata letal (6,07%) que en aquellos con tumores localizados (1,23%). Además, la presencia de mutaciones se asoció con una enfermedad más avanzada en el momento del diagnóstico y con un deceso a una edad más temprana entre los pacientes con los tumores letales –67 años de edad en el caso de los portadores de las mutaciones frente a 72 años en el de los no portadores.Es más; el tiempo medio de supervivencia tras el diagnóstico fue notablemente menor entre los pacientes con tumores letales que portaban las mutaciones –de solo cuatro meses, por ocho meses en el caso de los no portadores.Tratamiento condicionadoEn definitiva, destacan los autores, «nuestros resultados tienen importantes implicaciones clínicos, por lo que recomendamos que el estado de portador de las mutaciones se incluya como un importante factor a considerar por los médicos a la hora de seleccionar el tratamiento. No hay que olvidar que los varones a los que se les extirpa la próstata pueden experimentar efectos secundarios muy significativos, caso de la incontinencia y de la disfunción eréctil».Pero, estas tres mutaciones, ¿son muy frecuentes entre los pacientes con cáncer de próstata? Pues la verdad es que no, ni siquiera entre aquellos que desarrollan tumores agresivos y letales. Tal es así que, en opinión de los investigadores, deben realizarse más estudios en los que se analicen otros genes implicados en la reparación de los daños en el ADN celular.Sea como fuere, concluye Jianfeng Xu, co-autor de la investigación, «los resultados de nuestro trabajo tienen un notable impacto traslacional dado que muestran de forma clara que las mutaciones germinales en estos tres genes pueden ser utilizadas para predecir el riesgo de desarrollo de un cáncer de próstata letal y su pronóstico. Así, nuestros resultados confirman las evidencias alcanzadas en estudios previos y refuerzan la importancia del papel de los test genéticos en el seguimiento y tratamiento del cáncer de próstata».", "title": "Hallan cómo anticipar si un cáncer de próstata requerirá o no un tratamiento agresivo", "url": "http://www.abc.es/salud/enfermedades/abci-hallan-como-anticipar-si-cancer-prostata-requerira-o-no-tratamiento-agresivo-201612152008_noticia.html", "keywords": "genes,prostata,cancer", "date": "2016-12-15", "id": "385ffc938b344e589021f34262bb83e38fc82dc7", "summary": "Los pacientes portadores de mutaciones en los genes ‘ATM’, ‘BRCA1’ y ‘BRCA2’ tienen un riesgo mucho mayor de desarrollar un tumor de próstata agresivo y letal"}, {"article": "Actualizado:16/12/2016 10:33hJonas Salk (1914-1995) desarrolló la primera vacuna contra la poliomielitis (polio) a comienzos de la década de 1950. El anuncio de su descubrimiento le encumbró a la fama en la plenitud de su vida, 40 años de edad. Es difícil imaginar hoy día el impacto social del descubrimiento de una vacuna contra la polio, una temida infección vírica que condenaba a muchos afectados a vivir el resto de sus días unido a un respirador, el famoso «pulmón de acero» (ver fotografía que acompaña al texto), con graves secuelas paralíticas, y relativamente aislados de la sociedad para prevenir el contagio.La vacuna contra la polio de Jonas Salk cambió la historia de la medicina. Si antes de la aparición de la vacuna el número de casos de polio con secuelas paralíticas en Estados Unidos rondaba cada año los 25.000, mayoritariamente niños, el primer año tras la introducción de la vacuna solo se produjeron 12 casos. En el año 1969 no se notificó ningún caso de muerte por infección poliomielítica en Estados Unidos. Hoy día la polio está erradicada en los países desarrollados; persistiendo residualmente en determinadas regiones del mundo, si bien los graves problemas de seguridad en algunos países (Nigeria, Paquistán, Afganistán, Siria, Somalia, Sudán del Sur, Eritrea) están dando lugar al surgimiento de nuevos casos.Durante las primeras décadas del siglo XX, Estados Unidos sufrió brotes epidémicos, cada vez más graves, de polio. Cada nuevo brote epidémico tenía mayor morbilidad y mortalidad. El apogeo en Estados Unidos se alcanzó en la epidemia del año 1952: 58.000 casos, 3.000 muertes y un sinnúmero de supervivientes con secuelas paralíticas permanentes.El punto de inflexión de la lucha contra la polio hay que situarla el 12 de abril de 1955, cuando Thomas Francis Jr1, a la sazón en la Universidad de Michigan anunció en una conferencia de prensa en Ann Arbor, los resultados de un ensayo con 44.000 niños. La vacunación prevenía de modo efectivo el desarrollo de la temida infección poliomielítica. El estudio fue financiado por la National Foundation for Infantile Paralysis que, andando el tiempo, pasaría a denominarse March of Dimes Birth Defects Foundation, focalizándose, como su nombre indica, en las malformaciones del nacimiento. El presupuesto para el estudio con la vacuna fue de 7,5 millones de dólares.La noticia tuvo un enorme impacto social. En primavera de ese año (1955) el entonces Presidente de Estados Unidos, Dwigth Eisenhower designó al Dr. Jonas Salk como «benefactor de la Humanidad».Muy poco tiempo después del desarrollo de la vacuna del Dr. Salk, otro equipo de investigación dirigido por el virólogo Albert Sabin, en la Universidad de Cincinnati, preparó una vacuna oral contra la polio. Ésta, elaborada con virus vivos atenuados, desplazó pronto a la vacuna inyectable de Jonas Salk, formulada con virus muertos.Entre ambos científicos surgió una rivalidad profesional que pronto tuvo su traslación a lo personal, que se prolongó hasta su muerte, ambos por insuficiencia cardiaca congestiva, y los dos a una edad relativamente parecida (80 años Jonas Salk, 86 Albert Sabin).Jonas Edward Salk nació en New York un 28 de octubre de 1914, era el primogénito del matrimonio de Daniel B. y Doris Press Salk. Nació en un año decisivo y terrible para el mundo (inicio de la Gran Guerra), pero también en la aurora de una época científicamente brillante. La familia vivía en el Bronx, donde el joven Jonas asistió a la Townsend Harris High School, un centro para niños prometedores de familias con pocos recursos situado en Queens, NY. Se graduó en 1934, matriculándose en la Facultad de Medicina de la New York University, donde se graduó (Bachelor) en 1939. Ese mismo año contrajo matrimonio con Donna Lindsay, una compañera de universidad que había estudiado Trabajo Social. Ambos se divorciaron en el año 1968.En el año 1942 Jonas Salk permaneció en el National Research Council (Universidad de Michigan), trabajando conjuntamente con el Dr. Thomas Francis Jr2, un virólogo de prestigio internacional, estudiando el virus de la gripe. Durante estos trabajos se prepararon vacunas antigripales para las tropas que participaban en la Segunda Guerra Mundial. La pandemia de gripe de 1918 estaba todavía muy presente en el imaginario colectivo.Terminada la Segunda Guerra Mundial, su interés científico cambió de la gripe a la poliomielitis. Algunas potenciales vacunas contra la polio se habían fabricado antes de la guerra, pero siempre terminaron por fracasar al causar cuadros paralíticos en lugar de prevenirlos. Algunos expertos veían con desesperanza la posibilidad de lograr una vacuna eficaz. Sin embargo la polio representaba un problema de creciente gravedad por lo que la necesidad de una vacuna constituía una prioridad de primer orden.Los primeros estudios mostraron que una potencial vacuna contra la polio debería incluir al menos los serotipos más frecuentes (tipos 1, 2 y 3, inicialmente denominados Brunhilde, Lansing y León).En el año 1954 el Premio Nobel de Fisiología y Medicina se concedió ex aequo John Franklin Enders, Thomas Huckle Weller y Frederick Chapman Robbins, por «su descubrimiento de la capacidad de los virus de la poliomielitis de crecer en cultivos de varios tipos de tejidos». Usando esta técnica, los virus de la polio se mantenían en cultivo en células de riñón de mono. A continuación se inactivaban con formaldehído.Cuando Jonas Salk logró la primera vacuna eficaz contra la polio era un científico relativamente joven (40 años), muchas veces enfrentado con colegas de más edad y, tal vez por ello, menos predispuestos a aceptar postulados científicamente arriesgados.Mientras Jonas Salk continuaba con la investigación de la vacuna con virus muertos, algunos virólogos pensaban que la vacuna no funcionaría, siendo mejor apostar por la vacuna a base de virus vivos atenuados que se estaba investigando en la Universidad de Cincinnati por el grupo de trabajo dirigido por Albert Sabin. La vacuna de polio oral se autorizó en Estados Unidos en 1961.Al poco tiempo de la introducción de la vacuna inyectable de Jonas Salk, un error de fabricación en un lote dio lugar a varios casos de polio. Se interrumpió la vacunación y fabricación hasta que se descubrió la causa de tal incidencia. Una vez se comprobó que la vacuna era verdaderamente eficaz, más allá de la incidencia, el Dr. Jonas Salk llegó a ser un verdadero héroe para el público. La prensa lo reverenciaba como una figura de la talla de Churchill o Gandhi.Sin embargo, en la comunidad científica, tanto el Dr. Salk como su vacuna eran objeto de controversia. Esta aumentó cuando se desarrolló la vacuna oral de Albert Sabin que acabaría por desplazar a la vacuna inyectable de Jonas Salk. Esto se tradujo en una creciente enemistad entre los dos virólogos, que persistió el resto de sus vidas. La vacuna inyectable (vacuna de Jonas Salk) precisa de varias dosis de recuerdo para lograr una inmunidad permanente, mientras que una única dosis de la vacuna oral (vacuna de Albert Sabin) otorga inmunidad de por vida. Sin embargo, los primeros preparados de la vacuna oral dieron lugar a cuadros de polio con secuelas paralíticas, circunstancia que Jonas Salk aprovechó para desprestigiar la vacuna de su colega (que no amigo) Albert Sabin.En el año 1963 se creó el Salk Institute for Biological Studies con la ayuda financiera de las March of Dimes y colaboración de la ciudad de San Diego, California, donde se halla ubicado. En este centro de investigación han trabajado varios premios Nobel, un galardón que le fue vedado a Jonas Salk, pero también a Albert Sabin.Sin embargo, se le concedieron otros importantes reconocimientos a lo largo de su vida, entre otros el Albert Lasker Award, Robert Koch Medal, Mellon Institute Award, la United States Presidential Citation, y la Congressional Gold Medal. Fuera de Estados Unidos, recibió la Legión de Honor del gobierno francés; así como otros premios en países tan diversos como Reino Unido, Italia, Israel o Filipinas. Sin embargo nunca fue elegido miembro de la National Academy of Sciences en Estados Unidos.La actividad científica de Jonas Salk también abarcó otras áreas, tales como la esclerosis múltiple y el cáncer. Además, investigó en la búsqueda de una «vacuna» contra el sida que se pudiera administrar a personas ya infectadas con el VIH (Virus Inmunodeficiencia Humana). De hecho se realizaron, sin éxito, diversos ensayos experimentales en cientos de infectados.En sus últimos años, Jonas Salk se involucró en las humanidades, pintando y escribiendo poesía y filosofía. En el año 1970 contrajo matrimonio con Françoise Gilot, quien había sido musa y amante de Pablo Picasso.Entre sus numerosas publicaciones, cabe citar dos libros: «Man Unfolding» (1972), y «The Survival of the Wisest» (1973).-------------------------Los autores de esta información son el doctor José Manuel López Tricas, farmacéutico especialista en Farmacia Hospitalaria de Zaragoza, y la doctora Ángela Álvarez de Toledo Bayarte, farmacéutica comunitaria de Sevilla.", "title": "Jonas Salk y la vacuna inyectable contra la polio", "url": "http://www.abc.es/sociedad/abci-jonas-salk-y-vacuna-inyectable-contra-polio-201612151308_noticia.html", "keywords": "polio,salk", "date": "2016-12-15", "id": "c99aa053cc206b7959e1be8e8ca6bb30f207264f", "summary": "El anuncio de su descubrimiento le encumbró a la fama en la plenitud de su vida, a los 40 años"}, {"article": "MADRIDActualizado:15/12/2016 21:53h«No esperes a enero. Ponte hoy a realizar estos ejercicios para combatir esos excesos que hacemos en estas fechas de fiesta», invita la entrenadora personal con más seguidores en redes sociales, Amaya Fitness. «No hay excusas. En mis filas cuento con clientes dignos de admiración. Realmente modelos de si se puede, se quiere. Gente que se levanta supertemprano para entrenar porque son conscientes de durante el resto del día les resultará imposible. Madres trabajadoras que hacen malabarismos para sacar tiempo y entrenar. Personas que trabajan a turnos y consiguen cumplir con el plan marcado. Así que, te voy a resumir en una frase el secreto de su éxito: busca soluciones, no excusas», advierte.Para conseguir este objetivo la también autora del libro Tu plan enformasolo vamos a necesitar unas escaleras. «Así que, vamos a ello: busca unas escaleras de al menos veinte escalones. Comienza subiendo y bajando a buen ritmo, y realiza esta secuencia entre cada ejercicio que te comento a continuación». «Recuerda entre cada ejercicio debes incluir una subida y bajada a buen ritmo. Repite la rutina completa cuatro veces, dejando dos minutos de descanso».Esta es la rutina sugerida por Amaya Fitness para quemar esas grasas de más:1) Subida y doble escalón: sube las escaleras de forma enérgica, y de dos en dos.2) Subida con salto: Colócate frente a las escaleras, piernas separadas a la altura de los hombros, y salta de uno en uno. Repetimos el ejercicio. Esta vez el salto es lateral. Primero de un lado y después del otro. Ahora sube las escaleras cruzando las piernas. Repite con los dos lados. 3) Subida con doble sentadilla: De frente a las escaleras, da un salto y ejecuta una doble sentadilla tal y como muestro en el vídeo.«Nos vemos en el siguiente vídeo, el próximo 2 de enero, ¡Feliz Navidad!», se despide esta entrenadora. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Ejercicios de escalera para combatir los excesos que hacemos en estas fechas", "url": "http://www.abc.es/familia/vida-sana/abci-ejercicios-escalera-para-combatir-excesos-hacemos-estas-fechas-201612151421_noticia.html", "keywords": "navidades,amaya,fitness", "date": "2016-12-15", "id": "2f5f0eddb30df98fad226f19b7b497db9794397e", "summary": "Amaya Fitness nos explica una rutina fitness para estas navidades"}, {"article": "@annapalouPARÍS.- A l’avinguda President Wilson, al barri de Saint Denis -al nord París-, hi ha un campament espontani des de fa dues setmanes. Unes 400 persones, segons els voluntaris de la zona, viuen sota el fred de l’hivern parisenc. Al llarg de l’avinguda hi ha tendes de campanya a banda i banda, sobre la poca gespa i sobre l’asfalt. Poques estan cobertes de la pluja. A la nit trobem un grup d’afganesos cuinant per a la resta del campament. “Vols un te?”, pregunta somrient un dels cuiners que no deu arribar als 20 anys. Ho fan gràcies a grups de voluntaris que s’acosten cada nit per portar menjar, olles i fogons perquè cuinin i roba per passar la nit.Un d’aquests grups és Paris Refugees Ground Suport. Són una parella anglesa que han estat a altres parts d’Europa fent el mateix. Es coordinen amb Calais, al nord de França on hi ha un magatzem, per a les necessitats bàsiques: “Cada dia fem quatre repartiments: primer peces de roba de la cintura cap avall, després de cintura amunt i acabem amb mantes, tendes i sacs de dormir. L’últim repartiment no el fem al camp, sinó a les persones que estan disperses pel carrer i es basa sobretot en mantes, menjar i aigua”, explica Heather Tenzer.​ “Jo volia venir a França i ara estem dormint al carrer. Venim del Sudan on hem patit molt i ara estem patint aquí. Allà cada dia maten gent, no només passa a Síria això. És per aquests motiu que hem vingut”, explica Bakhit Abubbkar Mohamed. Ell ha creuat el Mediterrani amb barca fins a Itàlia fugint de la violència permanent existent al país. Relata que va passar quatre mesos a Líbia on va ser un infern. Porta tres mesos a França i ara està instal·lat al camp de Saint Denis. “S’ha de tenir un somni, com va dir Luther King, però jo encara no n’he trobat cap”, diu. Els camps espontanis a Paris fa uns dos anys que existeixen. A principis de novembre es calculava que unes 3.000 persones hi habitaven Els camps espontanis a Paris no són nous, ja fa uns dos anys que existeixen. A principis de novembre es calculava que unes 3.000 persones hi habitaven. Ara és complicat de saber. De fet, durant mesos els campaments estaven ubicats al barri de La Chapelle, bàsicament als voltants dels metros Stalingrad i Jaurès . Aquests, però, van ser desallotjats a principis de novembre, poc després del desmantellament de Calais, quan molts van retornar a Paris. Ara aquests espais estan precintats amb tanques per evitar noves ocupacions.De fet, entre el voluntariat córrer el rumor que en breu el camp de Saint Denis serà evacuat per la policia. Aquesta, segons expliquen diferents activistes, és una pràctica habitual: sense avisar i de matinada la policia acordona la zona i fa fora tothom, hi ha qui és traslladat a un centre d’acollida (CAO), d’altres a Centres de Detenció Administrativa (CRA), els CIE francesos. Això ja ha passat a altres parts de la ciutat, ens explica Gilles Stermann, membre de la Bureau d'Accueil et d'Accompagnement des Migrants (BAAM), una entitat no oficial que ha renunciat a diners del govern. Camp oficial amb poca capacitat Danika Jurisic, una activista de Paris explica que el camp d’acollida oficial, conegut com \"camp Hidalgo\", pel nom de l’alcaldessa, és insuficient. “La policia cada cop és més dura i els desallotjaments més freqüents, els fan fora del carrer sense donar-los una alternativa. El camp oficial és una excusa perquè el govern el presenta com una solució a la situació d’aquestes persones però només cobreix una part”, explica. Segons La Cimade, una organització que treballa per la defensa dels drets dels migrats a França i fiscalitza l'acció del govern, no és la municipalitat qui hauria de posar solucions, sinó l'Estat. Hidalgo, segons Rafel Flichman, responsable de comunicació de l'organització, \"podrà resoldre les emergències només si l'Estat resol la resta\". Cada dia arriben entre 60 i 100 persones noves a Paris, segons l'ONG Utopia 56 Situat a la Porta de La Chapelle, hi ha lloc per unes 400 persones i s’hi poden estar entre cinc i deu dies si són acceptades les seves sol·licituds d’asil. Davant el centre cada dia hi ha cua d’aquells que volen provar sort. El Mujtaba ha acompanyat a un grup d’afganesos acabats d’arribar, però els diuen que no poden entrar i que tornin l’endemà. Cada dia arriben entre 60 i 100 persones noves a Paris, segons Utopia 56, una de les dues ONG oficials que treballa al \"camp Hidalgo\" i que abans havia estat a Calais. Mutjaba té 26 anys, porta des de l’abril a Paris i ara està fent el procés per obtenir la protecció internacional. Va estar dues setmanes dormint a Stalingrad. Explica que per a la primera entrevista va haver d’esperar entre set i vuit mesos: “vivim en guerra, insegurs, la nostra vida està en perill a l’Afganistan”, explica, “només vull viure en pau, en llibertat”. “Aquí han d’explicar la seva història i llavors es decideix on es traslladen, se’ls assessora”, explica Ivan Leray de d'Utopia 56, “Sabem que no hi ha prou, però és el primer”, remarca optimista. Cua per entrar al camp de refugiats oficial de París. ANNA PALOU L'alcaldessa va anunciar a principis de desembre l'obertura d'un segon camp, a Ivry-sur-Seine (Val-de-Marne). Serà especialment per a famílies, amb capacitat per 400 persones i obrirà portes el gener de 2017. Segons l'alcaldessa, hi ha 1.500 persones amb perfil vulnerable a la ciutat. Jurisic no és gens optimista. Ella és bosniana refugiada a Croàcia durant la guerra al país el 1992. Explica que com el país veí els va acollir: “érem tractats com un problema, com aquells que ens volíem aprofitar dels serveis socials, com delinqüents. Aquesta discriminació va trencar moltes vides, molta gent va haver de tornar a marxar i tornar a ser refugiada”. Un cop acabada la guerra, l’augment del sentiment nacionalista a Croàcia va fer que ella i la seva família es veiessin obligades a marxar perquè eren tractats com a classe de segona. “Em reconeixo a mi mateixa, als meus amics i a la meva família, al meu passat en aquesta situació. No puc passar sense fer res”, relata indignada. Entremat burocràtic L’any passat França va tenir 50.840 demandes d’asil de les quals el 80% van ser rebutjades, segons Eurostat. Aquest any es calculen que seran unes 80.000 les que arribin. Les principals nacionalitats són Sudan, Afganistan, Somàlia o Eritrea. El procés per demanar protecció internacional és llarg i confús, corrobora La Cimade. \"La societat civil i les petites associacions són les que acaben fent la feina que hauria de fer l'Estat\", explica Flichman de La Cimade, i afegeix: \"el sistema ja tenia disfuncions abans del 2015\". \"Els refugiats estan perquè tot i que reben diners de l’estat, només esperen. Porten mesos, alguns anys, esperant una resposta sobre la seva situació” La BAAM és una de les entitats que gestiona classes de francès, fa assessorament legal i treballa per a la inclusió de les persones refugiades a la societat francesa. Van començar al carrer i ara tenen vuit locals: tres cedits i cinc en lloguer per tal de fer les classes, uns 150 alumnes hi passen cada dia i tothom és voluntari. En una classe rosa i plena de llibres, Stermann, un arquitecte a l’atur que des de fa un any i mig col·labora amb l’organització, imparteix francès. Una quinzena d’alumnes segueixen atentament la lliçó, tot i així, el professor destaca: “No només ensenyem llengua, sinó que també fem de psicòlegs. Ells estan cansats perquè tot i que reben diners de l’estat, només esperen i esperen. Porten mesos, alguns anys, esperant una resposta sobre la seva situació”. Els processos són lents, segons explica, tot pot trigar 18 mesos: “són les grans ONG, com France Terre d’Asile o Creu Roja les que gestionen l’asil. Aquestes reben els diners de l’Estat, però tot plegat és com un mercat, l’Estat es vol estalviar diners i agafa la proposta més barata”. Khudaidad Abdulrahimzai, refugiat afganès, parla amb el seu professor de francès, Gilles Stermann. ANNA PALOU Per tal de demanar asil s’ha de passar per la Prefecture que és qui gestiona els demandants i determina si poden o no demanar asil a França, després s‘atorga una entrevista amb l’Oficina de Protecció per a Refugiats i Apàtrides (OFTRA) per la qual poden passar mesos. Si es rep una resposta negativa es pot recórrer amb l’ajuda d’un advocat. “Vaig demanar l’entrevista a OFPRA fa set mesos però encara estic esperant”, explica Khudaidad Abdulrahimzai, alumne de la BAAM. “Ara rebo 330 euros al mes i he de llogar una habitació amb altres companys, abans vaig passar setmanes vivint al carrer sota la pluja i el fred”, diu ensenyant el parc Le Jardin D’Éole on hi va dormir 15 dies. L’Addul té 33 anys i tota la família, la dona i tres fills, s’han quedat a l’Afganistan. Està llicenciat en econòmiques i allà va treballava en un banc. Durant la guerra de l’Afganistan va servir com a traductor per a les forces de la coalició, arrel d’això ara la seva vida està amenaçada pels talibans i Daesh. Ha creuat des del seu país passant per Turquia i Bulgària. S’ha gastat entre 6 i 7.000 euros i ara vol fer un màster. “Jo tenia un bon sou i un bon treball”, lamenta. L'aplicació de la Convenció de Dublín, un problema Una de les preocupacions recents entre les organitzacions i segons l'últim informe de The Asylum Information Database (AIDA) sobre França, però, és l’aplicació de la Convenció de Dublín pel qual ja s’han denunciat casos com el de quatre sudanesos a finals de novembre. Aquest sistema diu que qualsevol persona que entri Europa ha de demanar asil al primer lloc on passa i, per tant, la resta d’estats tenen la potestat de retornar a qualsevol persona que tingui registrades les empremtes dactilars en aquell país. Darrerament els països han fet la vista grossa, però sembla que a França la política està canviant: “el govern els envia una carta en francès conforme se’ls aplica Dublín i llavors tenen dos dies per a respondre. L’aplicació comença quan el país receptor accepta el retorn i llavors França té sis mesos per retornar-los, si se li passa aquest temps queden en situació irregular”, explica Gilles Stermann, i remarca: “potser això és així perquè venen eleccions i cal demostrar que les coses s’estan fent bé”. L’aplicació de Dublín comença quan el país receptor accepta el retorn i llavors França té sis mesos per retornar-los França té comicis previstos per l’abril de 2017 i sembla ser que les propostes no són gaire optimistes: “Les opcions de la dreta per a les eleccions no donen una bona perspectiva, penso que anirem a pitjor”, reflexiona Gilles, preocupació que comparteix Danika Jurisic i afegeix: “amb l’augment de la dreta, el nacionalisme i el nou feixisme a Europa, estic preocupada perquè la humanitat a fallat en reconeixement dels problemes dels refugiats”. Ara s’està retornant principalment a Itàlia però el passat 8 de desembre, la Comissió Europea va anunciar que Grècia tornava a ser un país adequat per retornar a la gent després que el 2011 una sentència del Tribunal de Justícia de la UE dictés que el sistema grec no complia amb els estàndards europeus. “Els demandants d’asil han de saber que no poden reubicar-se ells mateixos i que si ho fan, seran retornats [a Grècia]”, va justificar el comissari europeu d’immigració, Dimitris Avramopoulos. Així doncs a partir del 15 de març de 2017 es pot retornar a les persones a Grècia. \"Dublín és una catàstrofe i no funciona. França envia a exiliats a Itàlia però no acull els que li pertoca de les quotes de la relocalització\", explica Flichman. L'any passat els estats europeus es van comprometre a acollir 160,000 persones. A hores d'ara França n'ha rebut 231 persones d'Itàlia segons l'últim informe d'ACNUR, un 3% de les compromeses. Una dinàmica estesa en altres països, com l'espanyol on s'han rebut 50 un 2%. La falta de compromís dels Estats i l'ús d'eines legals, com el sistema de Dublín o l'acord entre la Unió Europea i Turquia, evidencien que lluny d'abordar la gestió de la migració de manera coordinada, els Estats es traspassen el problema de l'acollida entre ells i cap a tercers països.", "title": "Bloquejats als camps de refugiats dels carrers de Paris", "url": "http://www.publico.es/public/bloquejats-als-camps-refugiats-dels.html", "keywords": "UE,Calais,Convenció de Dublín,refugiats,calais,París,França,volem acollir", "date": "2016-12-15", "id": "31a059f1ecb417c5f4ade2ecc370f5bd6a03c13d", "summary": "La capital francesa obrirà un nou camp al gener però de moment diverses organitzacions denuncien que el nou centre d’acollida és insuficient. L'Estat comença a retornar a persones al primer país europeu on han estat identificades."}, {"article": "La mayoría de la población española es partidaria de flexibilizar el control de fronteras para facilitar la llegada de personas migrantes y evitar que arriesguen su vida en rutas irregulares, según concluye una encuesta realizada por Metroscopia para la fundación porCausa. La consulta revela que la mayoría de los votantes de los principales partidos políticos apoya la apertura de vías legales para entrar a la Unión Europea de forma segura.Así, un 61,3% de los españoles está a favor de esta medida, sobre la que, según Por Causa, \"existe un consenso entre todo el espectro ideológico\", es decir, \"en todos los partidos –PP, PSOE, Podemos y Ciudadanos– hay una mayoría de personas que consideran que unas fronteras más flexibles sería lo adecuado\". En este sentido, la sociedad española se muestra crítica con las políticas nacionales de inmigración y cree que el modelo de blindaje de fronteras ha fracasado: el estudio apunta que el 49,6% considera que un mayor control de la inmigración \"sirve de poco o nada\". \"Estamos ante una oportunidad en materia de apertura de fronteras. La sociedad española es tolerante y puede ser un buen país de acogida si se cambian los términos del debate migratorio\", señala el análisis de los expertos de porCausa.Atendiendo a los datos del sondeo, realizado durante la semana de investidura sobre una muestra efectiva de 1.234 entrevistas, un 84,8% de los españoles tiene una imagen positiva de las personas migrantes. Sin embargo, los mitos sobre la inmigración, sobre todo de tipo económico, siguen arraigados en el imaginario de la sociedad española: uno de cada cuatro ciudadanos cree que \"la inmigración supone una amenaza cultural y económica para España\".Estos estereotipos están más establecidos en función de la ideología –los votantes del PP y de Ciudadanos mantienen las mismas opiniones– y menos en personas que conviven en comunidades con alta presencia de población migrante. Según concluye porCausa, España es un país de acogida donde estos mitos no se han traducido en un rechazo social, \"pero podría ocurrir con facilidad\".Para alcanzar esta conclusión, se apoyan en las cifras: el 64,4% piensa que los inmigrantes \"contribuyen a crear poco o nada de empleo\" y el 47,5% cree que \"pagan poco o nada de impuestos\".La fundación sostiene que el análisis indica que hay margen suficiente en la opinión pública para reformar el sistema migratorio. Por esta razón, critica que la izquierda europea \"se ha instalado en una cómoda posición reactiva que ignora cualquier alternativa radical al sistema que promueva modelos de movilidad más flexibles\".", "title": "La mayoría de votantes de todos los partidos apoya abrir vías legales de entrada a inmigrantes", "url": "https://www.eldiario.es/desalambre/poblacion-espanola-abrir-seguras-inmigracion_0_591090975.html", "keywords": "espanola,inmigracion,poblacion,abrir,seguras", "date": "2016-12-15", "id": "1b995d49089df2f1dcb41f1f1a0ea95faf1c4239", "summary": "Una encuesta de Metroscopia para la Fundación porCausa revela que el 61,3% de la población española se muestra a favor de crear mecanismos seguros para llegar a EuropaEl estudio concluye que los mitos sobre la inmigración siguen arraigados en la sociedad pero no se traducen en un rechazo a los migrantes\"La sociedad española es tolerante y puede ser un buen país de acogida si se cambian los términos del debate migratorio\", sostiene porCausa"}, {"article": "MadridActualizado:15/12/2016 10:18hDos días después de la muerte de Mariano de Cavia, que falleció el 14 de julio de 1920, el fundador de ABC y Blanco y Negro, Torcuato Luca de Tena y Álvarez Ossorio, instituyó en su memoria el premio Mariano de Cavia para trabajos firmados que acreditaran de modo sobresaliente las condiciones del buen escritor de periódico: «perfección literaria, arraigada cultura, juntamente con la facilidad y prontitud de redacción».La pretensión era ayudar a consolidar el prestigio de escribir en los periódicos. Mariano de Cavia nunca escribió en ABC y era republicano, pero dando su nombre al premio de periodismo más antiguo de España, Don Torcuato dio una hermosa lección de tolerancia y liberalismo. Ese es el espíritu que ha presidido siempre la concesión de los tres galardones que entrega ABC: el Mariano de Cavia, el Luca de Tena y el Mingote.El primer Cavia fue Dionisio Pérez, por un artículo publicado en «Nuevo Mundo». Pensadores, periodistas, humoristas, editores, fotógrafos, escritores, los ganadores de nuestros premios han ido conformando una nómina con los más destacados nombres del periodismo en español desde el siglo XX. Cuatro premios Nobel tienen también el Cavia: Jacinto Benavente, Camilo José Cela, Octavio Paz y Mario Vargas Llosa. Los tres primeros recibieron el Cavia después de conseguir el Nobel.", "title": "Los premios internacionales de periodismo más prestigiosos de España", "url": "http://www.abc.es/cultura/abci-premios-internacionales-periodismo-mas-prestigiosos-espana-201612150159_noticia.html", "keywords": "premios,hemeroteca", "date": "2016-12-15", "id": "f32f6f226e7b45031a2dc2a7b62fc42acf429dae", "summary": "Un repaso histórico del homenaje de ABC a la prensa escrita, desde la creación del premio Mariano de Cavia, en 1920"}, {"article": "MadridActualizado:15/12/2016 11:28hLa Formación Profesional Dual es, según numerosos expertos, una buena alternativa para mejorar la empleabilidad de los trabajadores españoles y reducir el paro juvenil. Y sin embargo, más de la mitad de las empresas españolas desconocen esta práctica. Así lo sostiene el último informe del Observatorio de Competitividad Empresarial sobre Formación, elaborado por la Cámara de Comercio de España, que muestra que seis de cada diez empresas no conoce estas prácticas. Además, solo un 8,7% participan en proyectos de este tipo. Según la encuesta de la Cámara, la falta de tiempo para tutelar a los aprendices es la principal razón para no impulsar este tipo de formación. Así lo sugieren el 36,4% de los encuestados. La falta de puestos de trabajo que cubrir con la FP Dual (33,3%) y el no tener claro si es conveniente implantar estas prácticas (23,6%) también son argumentos muy reproducidos por las compañías. Estas cifras se producen en un entorno en el que las empresas son conscientes de que sus empleados necesitan mejorar su nivel de inglés. Solo el 32,3% de las compañías consideran que el nivel es elevado o adecuado y un 80% considera que es necesario potenciar los idiomas entre los asalariados. En competencias como las tecnologías de la información (TIC), sin embargo, se ha mejorado la cualificación en las contrataciones de los últimos dos años. A medida que disminuye este nivel de cualificación y responsabilidad aumenta el porcentaje de empresas que considera que el nivel de formativo es adecuado... no elevado. El 55% de las compañías encuestadas sostienen que la cualificación de sus directivos es elevado, por el 25% que sostiene el mismo apelativo al referirse a su personal administrativo y auxiliar y el 6,6% que hace lo propio con sus operarios. Según sostiene la Cámara, «estos datos rompen con el mito sobre la sobrecualificación de los empleados para el desempeño de sus ocupaciones reales». De hecho, en los servicios de restauración, personales y vendedores un 12,5% piensa que el nivel de cualificación de los trabajadores es insuficiente. ¿Cómo se pueden mejorar estas competencias? Un 80% de las empresas, según la encuesta, reclaman un incremento en el gasto público destinado a educación, por encima de las que consideran que se debe mejorar el inglés. De hecho, la mayoría de peticiones (mejorar la calidad de las prácticas, impulsar la comunicación universidad-empresa...) se encaminan a reclamar una mayor conexión entre el ámbito formativo y el laboral. El margen de mejora en este ámbito es amplio, ya que solo un 36,2% de las empresas encuestadas ha colaborado con universidades. La burocracia (46%) y la crisis (41%) son las barreras que han impedido según las corporaciones una relación más cercana. La Cámara de Comercio destaca que las comunidades autónomas con unos indicadores de formación mayor son lo que registran menores tasas de paro y mayor presencia de compañías medianas. Navarra, La Rioja, País Vasco, Madrid o Cantabria son, según la Cámara, ejemplo de ello y demuestran «la interconexión entre la capacitación, la empleabilidad y la competitividad».", "title": "Un 60% de las empresas españolas desconoce la FP Dual", "url": "http://www.abc.es/economia/abci-60-por-ciento-empresas-espanolas-desconoce-dual-201612151128_noticia.html", "keywords": "empresas,profesional,formacion", "date": "2016-12-15", "id": "4fbecb941841c041c561c1532fc00d94fe1a94e1", "summary": "La falta de tiempo para tutelar a los aprendices es la principal razón para no impulsar este tipo de formación, según una encuesta de la Cámara de Comercio"}, {"article": "ToledoActualizado:17/12/2016 16:50hCon las notas musicales de la «Serenata» del compositor autriaco Franz Schubert de fondo, el grupo belenista de San Martín de Montalbán ha presentado en un vídeo de «youtube» su tradicional nacimiento, en el que se representan diferentes espacios y monumentos conocidos de la pequeña localidad ubicada en la comarca de los Montes de Toledo.En el vídeo se ve el trabajo realizado por casi una veintena de personas que durante las últimas semanas han estado dando forma al belén que durante la Navidad se expondrá en la iglesia parroquial de San Andrés de este pueblo de unos 800 habitantes. Todo aquel que se acerque podrá contemplar, además de las típicas figuras de todo nacimiento, algunos de los símbolos de San Martín de Montalbán, como el caño de la plaza, el molino de la Cantuérgana, el castillo de Montalbán o el Puente Canasta.Y es que, según explica David Gómez a ABC, uno de los responsables de este grupo belenista, su intención es que cada año se sumen al nacimiento los lugares y edificios más conocidos por todos los lugareños. Así, entre las novedades de este año, destacan un mercado donde se dan cita los diferentes gremios tradicionales -panaderos, ceramistas, hortelanos o charcuteros-, una huerta y la iglesia visigótica de Santa María de Melque, del siglo VIII.Y, para el año próximo, David Gómez avanza que tiene intención de representar otros dos espacios emblemáticos de San Martín de Montalbán, como son la plaza del pueblo y la iglesia de San Andrés, edificio que durante las fiestas navideñas da cobijo a este tradicional belén que es un orgullo para todos los lugareños.", "title": "San Martín de Montalbán toma vida en su belén", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-san-martin-montalban-toma-vida-belen-201612152101_noticia.html", "keywords": "martin,vida,belen,toma,montalban", "date": "2016-12-15", "id": "79ebfd7e36277aacf7439f779fef750067e47735", "summary": "Casi 20 personas llevan semanas trabajando para montar el nacimiento que se expondrá en la iglesia de San Andrés de la localidad durante la Navidad"}, {"article": "MADRIDActualizado:16/12/2016 14:08hLa periodontitis o ‘enfermedad de las encías’, comúnmente conocida como ‘piorrea’, es una patología fundamentalmente caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, además de asociarse a un mayor riesgo de patologías muy graves y potencialmente mortales –entre otras, las cardiovasculares y el cáncer–, causa la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, provoca la pérdida de los dientes. De ahí la importancia de un nuevo líquido bioactivo desarrollado y patentado por investigadores del Instituto de Investigación en Medicina Regenerativa de la Universidad Internacional de Cataluña en Barcelona (UIC Barcelona) y de la Universidad Católica de Murcia (UCAM) y que supone una revolución terapéutica en el abordaje de la periodontitis.Concretamente, el líquido bioactivo –o ‘bone bioactive liquid’–, desarrollado a partir de una línea de investigación de células madre aisladas de las muelas del juicio, favorece la regeneración ósea y de la encía, evitando así la irremediable pérdida de las piezas dentales asociada a la periodontitis.Nuevo hueso maduroEn el año 2012, un equipo de investigadores de la UIC Barcelona liderado por Maher Atari publicó un estudio en la revista « Journal of Cell Science» en el que se describía el protocolo para el aislamiento de células madres pluripotentes de la pulpa dental del tercer molar –o lo que es lo mismo, de la muela de juicio–. Unas células madre que, dado que puede utilizarse para la regeneración de tejidos tanto óseos como hepáticos y neuronales, presentan un enorme potencial para su uso en el campo de la medicina regenerativa. De hecho, ha sido este tipo de células madre el que ha posibilitado el desarrollo de este nuevo líquido bioactivo para el tratamiento de la periodontitis. La generación de hueso por el líquido bioactivo provoca que la unión con los dientes sea mucho mayor y evita su caída Maher AtariEn este contexto, debe recordarse que la ‘enfermedad de las encías’, que según los datos del Consejo de Dentistas de España padece hasta un 16-30% de la población mayor de 35 años de nuestro país, surge con la inflamación e infección de los huesos que sustentan los dientes, provocando así la desunión entre la masa ósea y las piezas dentales y, por ende, la pérdida de estas últimas. De hecho, la periodontitis se corresponde con la principal causa de pérdida de dentadura en adultos.Y exactamente, ¿qué hace este nuevo líquido bioactivo? Pues básicamente, atrae a la zona dañada por la periodontitis las células madres del hueso –o ‘células osteoprogenitoras’–, que se adhieren, proliferan y acaban diferenciándose para formar una matriz ósea mineralizada. O lo que es lo mismo, un hueso maduro. El resultado es, tal y como muestran los estudios llevados a cabo con modelos animales, que «esta generación de hueso provoca que la unión con los dientes sea mucho mayor y evita la caída», destacan sus autores.Implantes más duraderosEs más; el líquido bioactivo también tiene una segunda aplicación en el tratamiento de la periimplantitis, esto es, la inflamación que se produce tras la inserción de un implante de titanio al cabo de entre uno y tres años. En este caso, el líquido también actúa atrayendo a las células madre del hueso, evitando así la inflamación de los tejidos que rodean el implante y su posible pérdida. Como explica Maher Atari, «el rechazo es uno de los retos a los que se enfrentan todas las empresas de implantes, especialmente en pacientes con osteoporosis. Llevan años investigando cómo solventar esta pérdida de hueso».Los implantes son ampliamente utilizados tanto en la cirugía ortopédica como en la odontología. Unos implantes que, de cara a lograr una fijación ósea duradera, requieren de la generación de matriz ósea mineralizada. Y como indica Maher Atari, «este proceso suele tardar entre tres y seis meses. Pero con la ampliación de este nuevo líquido, el tiempo se reduce a quince días, lo que elimina la incertidumbre». No en vano, el líquido bioactivo tiene la capacidad para ser utilizado con cualquier tipo de superficie de titanio.Y este nuevo producto, ¿cuándo estará disponible para su aplicación en la práctica clínica? Pues a día de hoy, los investigadores están ya negociando con empresas del sector para la comercialización de la patente.Como concluye Maher Atari, «el proceso de fabricación del nuevo líquido no es complicado ni caro y su manejo en los procedimientos quirúrgicos es simple».", "title": "Investigadores españoles desarrollan un líquido capaz de frenar la progresión de la periodontitis", "url": "http://www.abc.es/salud/sepa/abci-investigadores-espanoles-desarrollan-liquido-capaz-frenar-progresion-periodontitis-201612152013_noticia.html", "keywords": "piorrea,bioactivo,liquido", "date": "2016-12-15", "id": "3a2ebe80adbc359f98b3455a87aa058af26b0434", "summary": "Derivado de la investigación con células madre, el nuevo líquido bioactivo también ayuda a fijar los implantes dentales y previene la periimplantitis"}, {"article": "MADRIDActualizado:15/12/2016 10:27hLos larváceos son animales marinos muy comunes, pero la mayoría de las personas nunca han oído hablar de ellos. Acostumbran a ser solitarios y vivir lejos de las costas. Miden por lo general menos de un centímetro de longitud, pero algunos «gigantes» crecen hasta nueve. Son los que prefieren la oscuridad de los fondos marinos. En 1900 un científico identificó el primer larváceo gigante y lo dibujó con detalle. Lo nombró Bathochordaeus charon, en honor a Caronte, el barquero de la mitología griega que transporta las almas de los muertos por la laguna Estigia. Pero entonces este animal desapareció, envuelto en sombras tan profundas como el mismo Hades.No ha sido hasta ahora, un siglo más tarde, que los científicos del Instituto de Investigación del Acuario de la Bahía de Monterey (MBARI) en California (EE.UU.) han sacado a la luz a esta criatura cuando tomaban unas muestras rutinarias. «Lo sorprendente es que fueran capaces de recoger un animal en la década de 1890 utilizando la tecnología de la época y encima fueran capaces de hacer un gran dibujo», dice Rob Sherlock, investigador de MBARI. Desde esa vieja ilustración, los científicos se han esforzado por identificar otro espécimen que tuviera las características que se ajustan al Bathochordaeu. La falta de resultados arrojaba dudas sobre la exactitud de la descripción original, y la confusión ha persistido, lo que ha llevado a muchos científicos a cuestionar la certeza de B. charon como especie. «En muchos sentidos, sabemos mucho más sobre la Luna que acerca de la vida en el océano», dijo Sherlock. El investigador y su equipo están interesados en larváceos debido al importante papel que estos animales juegan en el transporte de los alimentos en las profundidades del mar. El ejemplar gigante se recogió durante una inmersión típica usando un vehículo de control remoto. Cerca del final de la inmersión, en la sala de control del robot, Sherlock observó cómo el animal aparecía en pantalla y pidió a los pilotos del instrumento que pararan y lo recogieran. De vuelta en el laboratorio, Sherlock pudo observarlo bajo el microscopio. Tenía unos nueve centímetros, era excepcionalmente grande. Al principio Sherlock estaba desconcertado porque no se veía bien. Entonces se dio cuenta de que el animal era un B. charon. «¡Lo encontramos! ¡Sí existe!», gritó emocionado a sus colegas. Ellos echaron un vistazo... y estuvieron de acuerdo.Parte de la confusión se debe a que estos animales frágiles no son fáciles de detectar. «En MBARI tenemos la suerte de poder contar con pilotos muy cualificados, utilizando vehículos teledirigidos y equipos modernos de muestreo avanzado», se orgullece Sherlock.Después de este avistamiento, la investigadora Kristine Walz, también de MBARI, ha revisado 25 años de vídeo archivado de aguas profundas, en busca de larváceos similares. Y ha encontrado doce observaciones más de estos animales. Como dicen los investigadores, a veces sólo se necesita echar un vistazo más de cerca para ver lo que ha estado ahí desde el principio.", "title": "Hallan una criatura marina perdida desde hace un siglo", "url": "http://www.abc.es/ciencia/abci-hallan-criatura-marina-perdida-desde-hace-siglo-201612151004_noticia.html", "keywords": "hallan,desde,criatura,marina,perdida", "date": "2016-12-15", "id": "d4c27f07458bac86922242777506223bdc0c8e91", "summary": "Del frágil y raro Bathochordaeu charon solo había un dibujo hecho en 1900 y nada más, pero científicos lo han identificado en aguas de California"}, {"article": "MadridActualizado:15/12/2016 16:46hTres casos de Hepatitis C han sido detectados en pacientes de diálisis del Hospital San Pedro de Alcántara, de Cáceres, en uno de los controles rutinarios a los que son sometidos este tipo de enfermos.Además de estos tres, los servicios médicos tienen contabilizado un cuarto cuyo contagio se produjo con anterioridad al último control, según ha explicado a Efe la directora general de Salud Pública, Pilar Guijarro.Los pacientes afectados están recibiendo tratamiento específico en el propio centro hospitalario, con independencia de que cada uno de ellos pueda generar defensas propias a la enfermedad.Según Guijarro, se trata de cuadros agudos de Hepatitis C, por lo que los servicios médicos centran ahora su trabajo en evitar que se eleven a una tipología «crónica».La directora general de Salud Pública ha explicado que «puede ser algo habitual» que este tipo de contagios se produzcan en las Unidades de Diálisis, de ahí que se realicen controles. «Si no se hicieran, podría haber un número mayor», ha incidido Guijarro.El Servicio Extremeño de Salud (SES) estudia también las causas de dicho contagio y si éste se produjo en el servicio de diálisis o no, si bien Guijarro ha apuntado que es probable que se produjera en dicho servicio.Según la Organización Mundial de la Salud (OMS), la hepatitis C es una enfermedad del hígado causada por el virus del mismo nombre; un virus que puede causar una infección, tanto aguda como crónica, cuya gravedad varía entre una dolencia leve que dura algunas semanas, y una enfermedad grave de por vida.El virus de la hepatitis C se transmite a través de la sangre, y las causas de infección más comunes son las prácticas de inyección poco seguras, la esterilización inapropiada de equipo médico y la transfusión de sangre y productos sanguíneos sin analizar.", "title": "Cuatro pacientes contagiados de Hepatitis C en la unidad de diálisis del hospital de Cáceres", "url": "http://www.abc.es/sociedad/abci-cuatro-pacientes-contagiados-hepatitis-unidad-dialisis-hospital-caceres-201612151602_noticia.html", "keywords": "caceres,hepatitis", "date": "2016-12-15", "id": "3b0e7924494a684c86a27dabaf93aa2a38e18418", "summary": "Los pacientes afectados están recibiendo tratamiento específico en el propio centro hospitalario"}, {"article": "Actualizado:15/12/2016 11:52hEn mis años de estudiante en Salamanca, a eso del mediodía, instalaba su puestecillo portátil cerca de la Plaza Mayor el poeta Remigio González, alias Adares (1923-2001). Adares (su seudónimo era una especie de acróstico, formado por las letras iniciales de un puñado de versos suyos) había incorporado a la silueta de la ciudad su perfil de viejo perpetuo, con la nariz abollada por los coscorrones de la vida, la barba fluvial y profética, la boca copiosa y erudita de endecasílabos. Cuando yo lo conocí, era un anciano golpeado por el parkinson y desmigajado de intemperies; pero había en él un coraje lírico o recia locura que lo obligaba a seguir ofreciendo cada día su mercancía de folletos poéticos, con la que iba reuniendo unas pesetillas que le permitían publicar otro folleto, y así hasta que las metáforas se le quedaron afónicas, que no fue hasta que su corazón dejó de latir.Adares vestía sahariana, gorra visera y un fular que servía de venda a su garganta, abrasada de tanto recitar versos. Su fisonomía evocaba vagamente la de un Walt Whitman de secano; y escribía una poesía versicular y visionaria, con algo de escritura automática y algo de socarronería cazurra. Aníbal Núñez, el gran poeta maldito, escribió sobre él: «Por fin un surrealismo de hogaza (como aquel de Vallejo) que no huele a coartada académica». La poesía de Adares tenía el perfume de la madera que no conoce la garlopa, el perfume de la jara y la resina, el perfume de la leche recién ordeñada y de la boñiga recién cagada; y daba gloria olerla, indemne a los academicismos.Cuadros y cantesHabía nacido, allá por 1923, en Anaya de Alba, hijo de un carromatero y de una madre que sacaba unas monedillas cantando por las iglesias. Benjamín de nueve hermanos, desde niño tuvo que espabilarse para que no le madrugaran el condumio, y vistió siempre ropa heredada. De una abuela cieguita y muy coqueta, con su ojo de cristal relumbrando en la penumbra y su trenza postiza como una serpiente dócil cayéndole sobre los hombros, aprendió a recitar versos tal vez inventados; y así le cogió gusto a la poesía, que empezó a cultivar ya cuarentón de forma torrencial, en opúsculos que tenían el mismo sabor áspero de su biografía: «Sangre talada», «La barrila», «No me preguntéis de dónde soy llegado», «Romances tropezados por la luna». En los cafés gargajosos y sonámbulos, en las tiendas con olor a ultramarinos, en los lupanares del barrio chino, Adares era reverenciado como un tótem; y los mendigos y los yonquis se aproximaban a él con unción, como si fuese un santito de peana, mientras las guiris le enseñaban un poco las bragas, para que se le alegrasen los ojillos.Niño solitario y andarín, al que gustaba perderse en el monte para saquear panales y nidos, Adares trabajó desde muchacho en lo que pudo, a veces como mozo de siega, a veces como mulero o rabadán. Pero lo que de verdad le gustaba era juntarse con los gitanos en las fiestas de los pueblos. Así se hizo cantaor de flamenco, con mucho jipío y jeribeque, y también pintor de cuadros de santos y de toros, que no se vieron mejores desde tiempos de Orbaneja. Hasta que, con casi cuarenta años, emigró a Francia y se puso a trabajar en una fundición de acero, cerca de Lyon. Adares era reverenciado como un tótem; y los mendigos y los yonquis se aproximaban a él con unciónFue allí donde lo sorprendió el demonio de la poesía, que brotaba de su pluma abrupta y candeal, habitada por igual de los paisajes de la infancia y de aquelarres bárbaros. Su primer poema, un romance de largo aliento, se lo dedicó a su vieja maleta, que lo había acompañado en sus trashumancias y estraperlos, en la que «guardaba los chorizos / que del pueblo me mandaban». Luego, ebrio de frenesí creador, celebraría en sus poemas los carros de heno, las posadas de los caminos, las zagalonas que habían perfumado de lujuria su juventud, en versos que parecían cortados a hachazos.Desde que publicara su primer poemario, «Sangre talada», allá por 1977, hasta su muerte, Adares entregó a las imprentas más de treinta títulos, un bosque de versos donde la poesía salta, brusca como una liebre, allá donde menos se la espera, con esa belleza derrochona de las cosas que son bellas sin saberlo.Cartas de guirisHabía alcanzado la gloria local; y presumía de que las guiris que compraban sus libros le escribían luego, desde Boston o Ámsterdam, unas cartas llenas de insinuaciones y ensoñaciones, sin más leyenda en el sobre que un escueto: «Al poeta Adares. Salamanca». Y las cartas le llegaban siempre.Al declinar la tarde, las medicinas que le aplacaban el parkinson dejaban de hacer efecto, y Adares guardaba sus opúsculos en un fardel, antes de perderse por las callejuelas incendiadas de crepúsculo, con unos andares ruinosos que eran casi un trotecillo cochiquero. Era el último bohemio, superviviente de una raza extinta que confundió la poesía con la voz del viento. Todas las piedras de Salamanca se sabían de memoria sus poemas; y cuando Adares murió empezaron a susurrarlos por la noche, en un responso fúnebre que nunca cesa.Juan Manuel de PradaEscritor", "title": "Sangre talada", "url": "http://www.abc.es/cultura/cultural/abci-sangre-talada-201612151147_noticia.html", "keywords": "adares,juan manuel de prada,remigio gonzalez,raros como yo,abc cultural", "date": "2016-12-15", "id": "f4286a1529f6631fbbdbac84993e3655e71f4020", "summary": "Remigio González, Adares, fue el último bohemio, un poeta cuyos versos olían a «surrealismo de hogaza»"}, {"article": "VIENAActualizado:15/12/2016 13:32hLa Cámara Baja del Parlamento de Austria ha aprobado la expropiación del edificio en el que nació Adolf Hitler, en un paso más para reformar el lugar y reducir su atractivo como punto de peregrinación para los neonazis.El texto aprobado a última hora del miércoles no especifica cómo se llevará a cabo la reparación, motivo por el que algunos diputados dijeron que se oponían a la ley. Entre sus detractores figuran algunos miembros del pequeño partido liberal Neos, según un comunicado del Parlamento, pero no hay disponible un desglose de los votos.La ley debe ser aprobada ahora por la Cámara Alta, un trámite que se espera sea una mera formalidad. El ministro del Interior, Wolfgang Sobotka, ha dicho que el Gobierno apoya una «remodelación arquitectónica» de la vivienda en la que Hitler nació cerca de la frontera con Alemania en 1889, lo que podría incluir la demolición del edificio.La expropiación de la vivienda en la localidad de Braunau am Inn debería poner fin a la larga disputa con su propietaria, una jubilada que ha rechazado las ofertas anteriores del Estado para adquirir el edificio.Sobotka ha dicho que el edificio de tres plantas podría ser usado por el municipio «para fines caritativos u oficiales» tras su conversión. El Ministerio del Interior tiene alquilado el edificio desde 1972 y lo ha cedido a Braunau.", "title": "El Parlamento austriaco da el primer paso para expropiar la casa natal de Hitler", "url": "http://www.abc.es/internacional/abci-parlamento-austriaco-primer-paso-para-expropiar-casa-natal-hitler-201612151330_noticia.html", "keywords": "hitler,expropiacion,natal,casa", "date": "2016-12-15", "id": "b06ce30e72e4a18150f5605940ae9d77d6118643", "summary": "La ley debe ser aprobada ahora por la Cámara Alta, un trámite que se espera sea una mera formalidad"}]