[{"article": "GuadalajaraActualizado:17/12/2016 16:43hLa Asociación de padres de Niños Autistas de Guadalajara (Apanag), la exposición «Atempora», la empresa Liconsa y la atleta Ana Lozano han sido galardonados hoy con los Premios anuales que concede la Asociación de la Prensa de Guadalajara (APG) en la que es ya su vigésimo sexta edición.La Asamblea de socios de la APG, reunida este sábado, ha fallado los premios correspondientes al presente año y en la categoría de «Valores Humanos» se ha reconocido la Asociación de padres de Niños Autistas de Guadalajara (Apanag) porque, según reza el fallo, «desde el 2003 trabaja para hacer visible a la sociedad los problemas relacionados y las necesidades que tienen aquellos menores que padecen el trastorno del autismo».Apanag cuenta con una «muy importante» red asistencial que se ocupa de los menores y del resto del núcleo familiar a la espera de la puesta en marcha de su centro el próximo año, con el fin de dar mayores prestaciones a todos los afectados por autismo y sus familias.En la categoría de «Cultura» se ha premiado a la Exposición «Atempora», organizada en la catedral de Sigüenza por la Junta de Castilla-La Mancha y el cabildo catedralicio y el obispado de Sigüenza-Guadalajara, que se mostró desde el 8 de junio al 6 de octubre y la visitaron más de 66.000 personas de todo el mundo.«Ha sido un revulsivo económico y turístico de primer orden para Sigüenza y su comarca, y generó diez puestos de empleos directos. En definitiva, ha sido un indiscutible factor de crecimiento y de autoestima para Sigüenza», ha resaltado el fallo del jurado.En la categoría de «Economía y Empresa» ha sido galardonado el Laboratorio Liconsa, S.A., situado en el polígono del Miralcampo, de Azuqueca de Henares, «por ser una de las empresas de mayor peso económico de la provincia y por su fuerte compromiso con ésta».Además, ha creado en el último año cerca de cien nuevos empleos lo que supone un incremento del 13 % de su plantilla. «Liconsa es una empresa comprometida con su entorno y con la provincia en la que está ubicada, participando en la financiación de importantes eventos locales», ha resaltado la APG.Por último, en la categoría de «Deportes» se ha premiado a la atleta de Guadalajara Ana Lozano, «una de las grandes promesas del atletismo nacional de cara a los Juegos Olímpicos de Tokio 2020», que ganó la medalla de bronce en la prueba de 3.000 metros en pista cubierta del último campeonato de España y ha sido podio en varias pruebas tanto el aire libre como en pista cubierta y cross.El acto público de entrega de estos galardones se celebrará el próximo mes de enero de 2017 con motivo de la festividad de San Francisco de Sales, patrón de los periodistas.", "title": "Los periodistas de Guadalajara premian a Apanag, \"Atempora\", Liconsa y Ana Lozano", "url": "http://www.abc.es/espana/castilla-la-mancha/abci-periodistas-guadalajara-premian-apanag-atempora-liconsa-y-lozano-201612171643_noticia.html", "keywords": "premios,prensa,guadalajara,anuales", "date": "2016-12-17", "id": "11791682e0dd55668ee772da55f3a8679eb7775f", "summary": "La asamblea de socios de APG ha fallado los Premios de su vigésimo sexta edición"}, {"article": "Plasencia (Cáceres)Actualizado:17/12/2016 11:17hEl joven extremeño Javier García Pajares, primer erasmus sordociego de Europa, ha denunciado a través de la redes sociales que la compañía aérea Ryanair le ha negado la asistencia en el vuelo de vuelta desde Londres a Madrid y, además, le ha impedido viajar solo, una circunstancia que considera «vergonzosa».El joven ha registrado una petición en la plataforma Change.org, que cuenta ya con más de 3.000 apoyos, para solicitar al Parlamento Europeo que se regule la normativa de las aerolíneas y se respeten los derechos de las personas sordociegas «con el fin de que todas ellas puedan gozar de un pleno disfrute de sus derechos fundamentales».En su denuncia pública, García Pajares ha explicado que en lo que se refiere a viajar en avión, siempre lo ha hecho solo, si bien ha necesitado asistencia desde la sección de salidas hasta el avión y desde el avión hasta la sección de llegadas, porque su resto visual no es suficiente para orientarse por el aeropuerto.Javier se encuentra en la actualidad en Londres con una beca Erasmus y tenía previsto volar a Madrid con Ryanair el próximo día 21 de diciembre, para pasar la Navidad con su familia en Plasencia (Cáceres), por lo que el pasado viernes les contactó por teléfono con ayuda de su mediadora para solicitar la asistencia que siempre necesita.«Fue decir la palabra sordociego y su respuesta inmediata fue que no puedo viajar solo por razones de seguridad y las opciones que me dieron fueron o bien encontrar una persona que viaje conmigo y pagar su billete o devolverme mi dinero», ha detallado el estudiante.El estudiante ha asegurado que se sintió «herido», por lo que decidió poner una reclamación.Tras plantear distintas opciones a Ryanair que no fueron atendidas, Javier finalmente ha decidido hacer el viaje solo, pero con otra aerolínea «más sensibilizada».", "title": "El primer erasmus sordociego denuncia que Ryanair le niega asistencia", "url": "http://www.abc.es/sociedad/abci-primer-erasmus-sordociego-denuncia-ryanair-niega-asistencia-201612171115_noticia.html", "keywords": "ryanair,sordociego,erasmus", "date": "2016-12-17", "id": "a941bb8110c5c4f778d77399d954f25479a04933", "summary": "Asegura que la compañía aérea le ha negado la asistencia en el vuelo de vuelta desde Londres a Madrid y, además, le ha impedido viajar solo, una circunstancia que considera «vergonzosa»"}, {"article": "La noche del 18 de diciembre de 1970, el compositor y cantante estadounidense Randy Newman estaba viendo 'The Dick Cavett Show' en la televisión. Cavett conducía un debate sobre la segregación racial en el que participaban Lester Maddox (político del Partido Demócrata), Jim Brown (jugador negro de fútbol americano) y Truman Capote (periodista y escritor).Maddox, segregacionista acérrimo, se hizo famoso en 1964 cuando, un día después de la entrada en vigor de la Ley de Derechos Civiles, impidió, armado con una pistola, que varios negros entraran en su restaurante Pickrick en Atlanta. En un momento del debate, Cavett llamó fanáticos a quienes, con sus votos, habían convertido a Maddox en gobernador del Estado de Georgia en 1967. Maddox se ofendió y abandonó el plató insatisfecho con las disculpas ofrecidas por Cavett. Newman odiaba todo lo que defendía Maddox, pero le ofendía que al gobernador racista no le concedieran la oportunidad de mostrarse como tal. Y entendió que un habitante de Georgia pudiera sentirse ofendido por la forma en que fue tratado su gobernador. Newman detectó ahí un ejemplo del conflicto entre la gente sencilla de la América rural y los presuntuosos intelectuales de las grandes ciudades de la costa Este.Hace casi medio siglo ya se percibía esa tensión como un campo a explotar electoralmente (de hecho, Cavett sospechaba que la huida de Maddox no era más que una artimaña publicitaria). Quizá sea interesante comparar las descalificaciones que, desde posturas progresistas, sufrieron los votantes de Maddox con las que sufren hoy quienes, con sus votos, han convertido a Donald Trump en el 45º presidente de los Estados Unidos.Del recuerdo de ese incidente en 'The Dick Cavett Show' nació una de las mejores y más polémicas canciones de Newman: 'Rednecks' ('Paletos'), que abría su disco 'Good Old Boys' (Reprise, 1974). Quien canta en 'Rednecks' es un paleto sureño que describe con orgullo la estupidez de los suyos: «Bebemos demasiado y hablamos demasiado alto / Somos demasiado estúpidos como para no hacerlo en una ciudad norteña / Y tenemos a los negros a raya». El estribillo es demoledor: «Somos paletos / Y no distinguimos nuestro culo de un agujero en el suelo».Parece una elegía de la estupidez sureña, situada en un extraño punto intermedio entre el ejercicio de intolerancia de parvulario de Neil Young en 'Alabama' (1972), y la atolondrada idealización del 'Sweet Home Alabama' (1974) de Lynyrd Skynyrd.Pero cuando apenas queda un minuto de los tres que dura 'Rednecks', el paleto conservador sureño se dirige a los progresistas norteños (los mismos que llaman fanáticos, intolerantes a los sureños) para reconocer que «Aquí abajo somos demasiado ignorantes para darnos cuenta / De que el norte liberó a los negros». Sí, les hizo libres para poder encerrarlos en guetos como Harlem (Nueva York), Roxbury (Boston) o Hough (Cleveland), remata el perspicaz paleto.En una escucha superficial, las canciones de Newman ofrecen una magnífica oportunidad para que los progresistas urbanitas (sus oyentes habituales) se reafirmen en su superioridad moral ante los conservadores de la América rural. Pero una escucha atenta siempre pone al descubierto la hipocresía de esos progres.A través de su cancionero, Randy Newman realiza un portentoso y corrosivo retrato de una parte de la sociedad estadounidense que no suele tener protagonismo en la música popular; porque los protagonistas-narradores habituales de sus canciones no son precisamente ejemplos de virtud: esclavistas que se creen salvadores ('Sail Away'), xenófobos ('Yellow Man'), paletos orgullosos de su estupidez ('Rednecks'), dipsómanos ('Rollin'), patriotas enloquecidos ('Political Science'), acosadores agazapados ('Suzanne'), politoxicómanos ('Guilty'), individuos que se burlan de los niños ('Short People'), cantantes que se burlan de sus fans ('Lonely at the Top'), dioses que se burlan de los hombres ('God's Song'), etcétera.Newman describe con precisión el ambiente costumbrista en el que se mueven unos personajes que, aunque tienen algo de caricatura, están tan bien construidos, son tan verosímiles que, si el oyente no detecta la ironía, es fácil que piense que el propio intérprete es un racista chovinista borracho.Se decía del pintor griego Zeuxis que pintaba racimos de uva con tanta perfección que los pájaros picoteaban en ellos. Randy Newman pinta personajes inmorales con tanta perfección que los moralistas no sólo picotean en ellos, sino que además creen que esos personajes son el propio intérprete, al que también quieren picotear.Porque una de las claves está, precisamente, en la ironía (y muchas veces el sarcasmo, la sátira) que baña sus letras. Por medio de la ironía nos burlamos de lo que se considera intocable, incuestionable. Si participamos de ella, puede proporcionarnos una manera diferente de ver la realidad. Pero si no conectamos con ella, la ironía puede cortocircuitar nuestros hábitos mentales y producir rechazo. Newman cree que, cuando una canción funciona, el público entiende que una cosa es el intérprete y otra el personaje que canta. Las polémicas en las que se ha visto envuelto demuestran que se equivoca. Newman siempre afirma que no le gusta la polémica, pero reconoce que no puede evitar componer así. «Nunca podría escribir como Elton John aunque lo intentara». Carátula de 'The Randy Newman Songbook'. | www.nonesuch.com Pero en sus canciones también hay espacio para el romanticismo ('I Think It's Going to Rain'), el amor ('Marie'), el sexo ('You Can Leave Your Hat On'), la compasión ('Old Man'), los recuerdos de infancia ('Dixie Flyer') o la crítica social ('Louisiana 1927'). Eso sí, siempre con alguna pincelada humorística, unas veces amable, luminosa, otras negrísima.La mordacidad con la que retrata su país hace que Newman tenga más fans en Europa. Pero, como dijo una vez, «me parece que les gusto [a los europeos] porque creen que odio América. Qué deprimente». Ser crítico no implica odiar, y, además, el antiamericanismo –como señala el ensayista e historiador francés Jean-François Revel– a veces no es más que una coartada para la irresponsabilidad de los europeos. El uso que Newman hace de la palabra América en sus canciones para referirse únicamente a Estados Unidos tiene ese doble filo con el que se acaban cortando muchos fanáticos de la corrección política.Igual que sus canciones revelan la hipocresía de los progres americanos cuando juzgan a sus compatriotas conservadores, Newman ha compuesto canciones que resaltan la hipocresía de los europeos cuando juzgan a los americanos. Ahí está 'In Germany Before the War', inspirada en el asesino en serie Peter Kürten –que inspiró 'M, el vampiro de Düsseldorf' (1931), la película de Fritz Lang–, que retrata los primeros indicios del horror que estaba a punto de estallar en Alemania con el auge del nazismo. Pero las letras más explícitas y envenenadas están en 'The Great Nations of Europe', donde se describe con sarcasmo a los conquistadores europeos de los siglos XV y XVI como lo que (en buena medida) fueron: unos carniceros.Si Newman hubiera cantado en la Atenas del siglo IV AC, Platón le habría censurado sin contemplaciones, pues pensaba que en un Estado bien regulado el arte sólo debería proporcionar ejemplos de virtud. Algo parecido debieron pensar un puñado de guardianes de la moral cuando censuraron la arriba mencionada 'Short People' en 1977, al pensar que Newman (y no el intolerante personaje creado por él) se burlaba de los niños. ¡No dejéis que los niños se acerquen a Randy! Quizá en 1995 esos mismos censores cantaron con sus hijos la oscarizada 'You've Got a Friend in Me', de la película 'Toy Story', que también compuso Newman. Aunque siempre ha contado con la admiración de la crítica y de otros grandes músicos, su carrera como intérprete ha sido mucho menos exitosa (a nivel popular) que como compositor cinematográfico. Pero lo que tienen en común todas sus composiciones es su dominio absoluto de casi todos los géneros de la música popular americana: blues, country, rhythm and blues y jazz vía Nueva Orleans, pop del Brill Building, ragtime, americana al estilo de Aaron Copland, etcétera.Desde su primer disco de estudio en 1968, Newman ha conseguido destilar todos esos estilos en canciones de formato pop con un sonido absolutamente reconocible. En 'The Randy Newman Songbook', el recentísimo recopilatorio que reúne 56 de sus mejores composiciones interpretadas con el único acompañamiento del piano, se hace patente su maestría como compositor total.Habrá quien piense que Newman quiere reírse de todos y ponernos a cada uno en nuestro sitio, que es un moralista. Y por supuesto que lo es. Pero no de los que prescriben, de los que nos dicen cómo debemos ser, porque se creen capaces de distinguir con nitidez lo que está bien y lo que está mal. Randy Newman es un moralista que describe a los hombres y sus costumbres; y, como todo gran conocedor de la naturaleza humana, sabe transmitir lo defectuosa que puede llegar a ser. Por eso sus canciones, además de emocionarnos o divertirnos, también nos pueden enseñar a juzgar menos a los demás y ser más compasivos. Y eso sólo está al alcance de los genios. Estos contenidos son fruto de la colaboración entre eldiario.es Cantabria y la Revista Amberes, una publicación que se centra en temas relacionados con la cultura y pone el foco en la literatura, el cine, la historia, la filosofía, la música, el arte, la tecnología, la ilustración o el cómic, entre otros asuntos.", "title": "Randy Newman: qué grande es ser norteamericano", "url": "https://www.eldiario.es/norte/cantabria/amberes/Randy-Newman-grande-americano_6_591150891.html", "keywords": "Randy,Newman,americano,grande", "date": "2016-12-17", "id": "d771fcf8dc009d5b9323cfd5b29fa8d20a688524", "summary": "El compositor que mejor (y más irónicamente) ha retratado la grandeza y la miseria de Estados Unidos publica 'The Randy Newman Songbook', un recopilatorio que reúne 56 de sus mejores canciones"}, {"article": "MadridActualizado:19/12/2016 20:23hA un lado, un hombre ocho veces campeón del mundo en un deporte olímpico, el único español en conseguirlo en dos categorías y el primero en ganar el título en 22 años. Al otro, su país, que nunca ha querido comprender al deporte que le apasiona: el boxeo. «Estoy un poquito jodido y enfadado con mi país». Habla Javier Castillejo a ABC sobre España, un lugar difícil para dedicarse a boxear. Pese a su DNI, el expúgil completó una trayectoria colosal en los rings de todo el mundo que ahora repasa el periodista de ABCJorge Sanz Casillas en «Javier Castillejo: Asalto al cielo», la primera biografía publicada sobre el boxeador español.«El boxeo es como la vida», proclama Castillejo. Desde luego, el boxeo es su vida: tras pasar la mayor parte de su infancia, empezó a boxear de adolescente en Parla y tardó 21 años en soltar los guantes. El talento de Castillejo para boxear era irresistible, y en cuestión de meses le habían reclutado para entrenarse en El Espinar en el mismo grupo que Poli Díaz. Su carácter también era irresistible: Castillejo, con 21 años, era el único que se atrevía a adelantar al ídolo Poli cuando corrían todos juntos. «Yo no me arrugo. Yo respetaba a Poli, él era el campeón. Pero yo quería pasarle, quería ser el campeón yo», comenta. El gusanillo había nacido mucho antes, cuando su padre le despertaba de madrugada para ver combates de Mohamed Ali. Dos décadas después se convertía en campeón del mundo por primera vez en la velada perfecta. «Fue en la Cubierta de Leganés ante 15.000 personas», recuerda. «Hacía 22 años que España no tenía un campeón del mundo. Y yo fui a pelear contra un campeón del mundo de Estados Unidos, negro, americano». Es un recuerdo redondo: «Le gané. Había hecho buena estrategia: estuve concentrado tres meses, tuve seis sparrings... Todo salió perfecto esa noche».La pelea contra De la HoyaAquella fue la más especial de las 62 victorias –por solo ocho derrotas– que consiguió el púgil de Parla, y la primera de las ocho veces que se hizo campeón del mundo. Lo retuvo año y medio y cinco combates, hasta que se cruzó con Oscar de la Hoya, quizá su combate más famoso. Dieciséis años después de aquella pelea en Las Vegas, Castillejo cree que la derrota se debió a una preparación errónea. «Estuvimos dos meses y medio concentrados en Las Vegas y eso es mucho tiempo para un deportista», explica. También tuvo muchos problemas con el peso, para él, el factor más duro en la vida profesional de un boxeador. Casi hasta se le tuerce la mueca cuando habla del tema: «El peso es el enemigo número uno del boxeador. Con el peso se pasa mal». En 2005 participó en el programa de televisión «Supervivientes»; al volver famélico del «reality», en Kenia, el hambre que había pasado durante el programa le hizo ponerse en los 90 kilos, más de veinte por encima de los necesarios para pelear en el superwelter (69,85 kg.). De la Hoya y Castillejo, en el pesaje antes de su pelea - REUTERSSanz Casillas cuenta en «Asalto al cielo» que los meses siguientes fueron una tortura para cumplir con el peso, lo que, junto una derrota contra el americano Fernando Vargas, le hizo pensar en cambiar de categoría. Así que se recicló al peso medio, ganó casi tres kilos de margen con la báscula y con 38 años se convirtió en campeón del mundo de la categoría. «En Estados Unidos -escribe Sanz Casillas en la biografía-, un caso como el suyo habría sido portada de las mejores publicaciones deportivas». Constante lucha con el pesoA Castillejo, como se deja ver en tantos pasajes de «Asalto al cielo», no le molestaba tanto la lucha por el peso, los entrenamientos constantes y los golpes de los rivales. Al fin y al cabo, eso era parte de una forma de vivir que él amaba y que le ha dado todo lo que tiene, incluso a su mujer, a la que conoció en aquellas concentraciones permanentes en El Espinar. Lo que de verdad le dolía como boxeador era sentirse en medio de un país que no comprendía a su deporte y que por extensión tampoco comprendía su dedicación ni reconocía sus éxitos.—¿Qué necesita el boxeo para ser reconocido de verdad en España?—Esa pregunta me la he hecho yo durante los 21 años que he boxeado. Se ríe con cierta impotencia cuando se le pregunta si hubiera preferido nacer en México, por ejemplo, una meca del boxeo. «No hace falta ir a México», dice. «En Alemania, por ejemplo, no te puedes imaginar lo grande que es el boxeo. Es que no lo entiendo. Por eso digo en el libro que yo que nací en un país equivocado, incluso aunque aquí haya habido campeones y gente importante». Entonces Castillejo empieza a explicar por qué el cree que es tan grande el boxeo, y donde había una expresión frustrada de repente hay dos ojos que brillan. «El boxeo es como la vida», comienza a explicar. «La vida es una lucha, la vida es dura, y en el boxeo se reflejan muchas cosas: sobrevivir, la dureza, caerte y levantarte. El sacrificio. La recompensa». En la defensa que hace de su deporte, su argumento favorito es alejarlo de la violencia. «¿El boxeo es violento? No, no lo es», responde tajante. «Es duro, porque la vida es dura, nada es fácil. Pero hay unas reglas y las estás respetando. Cuando hay reglas deja de ser violento, porque los violentos no tienen reglas. El boxeo es una partida de ajedrez». Castillejo, en el centro, tras proclamarse campeón del mundo - Ángel de AntonioAhí no acaba su explicación: «¿Sabes lo que es violento? El fútbol. Mi hijo jugaba y fui a ver un partido del Atleti con él y le tuve que tapar los oídos. Me fui. Luego fui a ver al niño y oí unos insultos... ¡Unas barbaridades! Al final se engancharon y dije: “Yo no vengo más”. Eso es violencia». «Eso —continúa Castillejo— no lo verás en una velada de boxeo en la vida. Esta mañana estaba tomando un café y veo en la tele que en un partido de regional va un chico jovencito y le da una torta a otro. Eso es de locos», termina. Para alguien ajeno al boxeo resulta difícil pensar que la rivalidad con un oponente cuyo objetivo es golpearte hasta derribarte se quede solo en la competitividad por la victoria. «¿Sabes para qué rezaba yo antes de los combates?», explica Castillejo. «Yo rezaba para que no hubiera accidentes. Como tenía tanta confianza en mí y yo había hecho mi trabajo, solo quería eso: que no hubiera accidentes. Los boxeadores somos así, nobles. Tienes tanto respeto...»La vida después del ringComo padre de familia, a Castillejo no le importaría que su hijo, que ahora tiene quince años, se dedicase al boxeo, aunque matiza la respuesta. «Hombre, un padre siempre quiere cosas que no sean tan duras para sus hijos. Prefiero que sea otra cosa, que no sufra tanto. Pero si él quiere ser boxeador... le apoyaré, claro que sí». Cuando dejó los rings en 2009, cuenta que se sintió confundido, un mal común entre los deportistas profesionales. «No sabía qué me pasaba», relata. «De la noche a la mañana se corta la película. Se apagan las luces. Piensas que ya no vas a subir al ring, ya no vas a ver al público que te aplaude, que está contigo, que te apoya, que chilla...». Aunque le costó acostumbrarse a la vida sin los guantes puestos, Castillejo encontró su camino ligado a ellos. Ahora tiene un gimnasio en Parla y entrena tanto a los nuevos talentos del boxeo español como a niños y jóvenes que no tienen intención de competir. «Yo siempre digo lo mismo: yo quiero hacer campeones de la vida, que es más difícil que ser campeón de boxeo. Cuando van las madres me preguntan si se pegan. “No, señora, ahí no se pega a nadie”. Estamos hablando de boxeo sin contacto. Yo tengo cientoypico niños y de esos compiten cuatro». La vida de Castillejo tras los combates parece normal, familiar, feliz, alejada del feo mito del boxeador que se entrega a los vicios. «Yo también he metido la pata», aclara. «He sido un chaval y no he sido una monja. Pero yo soy un ganador. Yo juego contigo al parchís, me ganas, y estoy enfadado para todo el día». Así explica su vida y su carrera, la de un deportista que empezó de la nada en busca de un sueño. «Y lo conseguí».", "title": "Javier Castillejo: \"El fútbol es un deporte más violento que el boxeo\"", "url": "http://www.abc.es/deportes/abci-javier-castillejo-futbol-deporte-mas-violento-boxeo-201612171950_noticia.html", "keywords": "javier,entrevista,castillejo", "date": "2016-12-17", "id": "36f3d1f8b547457dc2f490d7702fb26f1d9841ba", "summary": "El periodista de ABC Jorge Sanz Casillas publica «Javier Castillejo: Asalto al cielo», una biografía del exboxeador ocho veces campeón del mundo"}, {"article": "SANT SEBASTIÀ. El líder d'EH Bildu, Arnaldo Otegi, considera que existeix un \"dispositiu brutal operatiu\" d'Espanya i França \"tractant d'impedir\" que el desarmament d'ETA \"sigui possible\" perquè a aquests Estats \"no els interessa\" que l'organització terrorista lliuri i destrueixi els seus arsenals.Otegi fa aquesta reflexió en una entrevista a EFE hores abans de l'operació desenvolupada ahir a la nit a la localitat bascofrancesa de Louhossoa, en la qual han estat arrestades cinc persones més i confiscades armes i explosius d'ETA.Després de l'operació, Otegi es va pronunciar en la mateixa línia en escriure al seu compte de Twitter: \"Dos Estats obstinats a impedir la pau. La sabrem defensar i assolir al costat de la nostra llibertat nacional\".En la seva reflexió sobre les possibilitats de desarmament d'ETA, el dirigent independentista assegura que \"a l'Estat li interessa que ETA estigui present, si més no en 'off', per dir que no es mou i que aquí no ha canviat res\". Creu que els governs basc i navarrès podrien tenir algun paper en la verificació del desarmament d'ETA i apunta al Fòrum Social com un agent que també podria veure immers en aquesta tasca que, en qualsevol cas, s'ha d'emprendre \"com a Irlanda o com es va a fer a Colòmbia \", amb una\" certa seguretat i amb certes persones que certifiquin que això realment ha estat així \".No n'hi ha prou, diu, que ETA lliuri unilateralment els seus arsenals simplement comunicant a les Forces de Seguretat la seva ubicació exacta: \"Dirien que ens han enganyat, que hi ha moltes més armes\".\"Si no hi ha seguretat, amb certa verificació, amb agents neutrals, estaríem en una situació en què l'especulació podria seguir allargant-se durant anys\", considera Otegi.En la seva opinió, el problema del desarmament d'ETA forma part \"d'un procés al voltant de la seguretat europea\": \"És paradoxal que, quan a Europa un dels grans problemes és el de la seguretat, pels jihadistes, hi ha una organització disposada a destruir o neutralitzar els seus arsenals i hi ha un Estat que no vol saber res i un altre que col·labora (França) perquè ni es faci ni sigui possible \".A més del desarmament, Otegi es refereix a altres qüestions pendents vinculades amb les dècades de terrorisme al País Basc, que s'abordaran probablement en una nova ponència parlamentària sobre memòria i convivència, que EH Bildu vol que també es denomini \"ponència de pau\".Fuig d'establir terminis, però entén que seria un \"fracàs\" finalitzar la legislatura basca recentment començada sense haver resolt assumptes com el del desarmament d'ETA o el dels presos. Seria un \"fracàs\" finalitzar la legislatura sense haver resolt assumptes com el del desarmament d'ETA o el dels presos Els reclusos d'ETA es van decantar fa tres anys per utilitzar de forma individual la legislació penitenciària actual per passar graus i accedir a la posada en llibertat, però aquest procés no ha conegut avenços significatius des d'aleshores i aquesta setmana el col·lectiu de reclusos (EPPK) va anunciar l'obertura d'un nou \"procés de debat\".Otegi ho atribueix a la dificultat que es desenvolupin aquests debats a la presó, tot i que es mostra convençut que en els pròxims mesos els presos d'ETA \"faran una aportació en positiu\" en la mateixa línia que van apuntar en el comunicat de desembre de 2013 .En la seva opinió, l'Estat duu a terme una \"estratègia de sabotatge permanent\" en matèria de presos per mantenir \"bloquejat\" el procés de la fi de la violència i \"generar problemes interns a l'esquerra independentista\" que, com admet Otegi, ha viscut una escissió interna relacionada amb la gestió del problema dels reclusos.En la ponència de pau, Otegi defensa la \"suma de relats per arribar a un acord de mínims\", reconeixent els errors. Encara que rebutja les exigències d'autocrítica que es fan a l'esquerra abertzale: \"No se'ns planteja un exercici d'autocrítica, sinó que jo accepti el que vostè pensa, cosa que no succeirà\". El PNB i la mirada cap a Catalunya Otegi, considera que el PNB es gira d'esquenes a les aspiracions sobiranistes del nacionalisme basc en pactar amb el PSE-EE i buscar acords amb el PP i acusa el partit d'Iñigo Urkullu d'haver fet \"desistiment de la defensa de la consciència nacional \"d'Euskadi.Otegi repassa, en una entrevista amb Efe, els principals reptes que es plantegen en una legislatura basca que acaba de començar a caminar amb la celebració, el passat dijous, del primer ple d'un Parlament en el qual no estarà -encara que acudirà com a convidat quan es tractin assumptes de calat- causa de la inhabilitació que li impedeix exercir càrrecs públics.Es mostra escèptic sobre les possibilitats d'acord en la reactivada ponència d'autogovern ja que, a diferència de Catalunya, on el nacionalisme \"prepara una pista d'enlairament per recuperar la sobirania nacional\", el PNB al País Basc \"està construint una pista d'aterratge de l'Estat espanyol \".El dirigent abertzale sosté que, per sobre del que revelen les últimes enquestes, el suport a l'independentisme a Euskadi ronda el 35% de la població, el que titlla de \"miracle\" tenint en compte que, al seu parer, el partit nacionalista hegemònic , el PNB, \"ha fet absoluta deixadesa, ja no només de la defensa de la independència, sinó fins i tot de la defensa de la consciència nacional d'aquest país\".En la seva opinió, si existís \"una pulsió\" i una \"estratègia acordada\" per plantejar una oferta independentista, aquesta opció seria \"sense dubtes\" majoritària en la societat basca.Amb la mirada permanentment posada a Catalunya, un procés del que el sobiranisme basc \"té molt a aprendre\", Otegi entén que la diferència rau en que al País Basc el sentiment independentista \"sempre ha estat lligat al factor emocional\", mentre que en el cas dels catalans se sustenta en factors econòmics i socials.\"Quan es faci un debat seriós en aquest país per la independència es farà en aquests termes, parlarem menys de banderes i més de les coses de menjar\", opina el dirigent abertzale, que aposta per basar l'oferta independentista en el convenciment que fora d'Espanya els bascos gaudirien de millor qualitat de vida i més drets. \"Parlarem menys de banderes i més de les coses de menjar\" No obstant això, l'estratègia adoptada pel PNB allunya els bascos d'aquesta possibilitat, segons el parer d'Otegi: \"¿Algú pensa que amb una aliança PNB, PSOE i PP arribarem a un estatut de sobirania del país?\".En la seva opinió, els 'jeltzales' (peneuvistes) han optat per fer pactes \"per a les coses importants\", que són per al PNB \"el Tren d'Alta Velocitat (TAV), la quota, el Concert Econòmic o el soterrament de l'arribada del TAV a les ciutats, que ja el tenen acordat \".Després de fracassar l'oferta de pacte que Otegi va fer en campanya al PNB i Euskadi Podemos, EH Bildu compartirà la seva tasca d'oposició amb la formació morada, que li va prendre una bona part de l'electorat, sobretot en les eleccions generals.El líder abertzale creu que en les autonòmiques \"va tornar\" a EH Bildu una bona part d'aquests votants i que seguiran tornant més perquè \"la solidesa del projecte de l'esquerra independentista està per sobre de la d'un projecte com Podemos, que suscita nombrosos dubtes \".\"En la mesura que Podemos és un projecte d'al·luvió, que recull sentiments i sensibilitats molt diverses, a l'hora que vagi a haver de definir-se en polítiques concretes, va tenir seriosos problemes\", augura Otegi, qui diu que \"un cosa és fer discurs i una altra prendre decisions tots els dies, deixar-se pèls a la gatera, això genera moltes contradiccions \".Admet que Podemos \"va encertar\" en saber connectar amb el \"cabreig\" dels que havien \"cregut en el somni neoliberal\" i se'ls va enfonsar després de la crisi financera.Un fet que va coincidir amb una paradoxa que va afectar a l'esquerra abertzale: \"En el moment en què la gent va començar a allunyar-se de les institucions, que les contemplaven com un niu d'elits corruptes, que robaven, de sobte nosaltres accedim a la major cota de poder institucional que mai havíem tingut \". \"Havíem portat durant dècades una política de desgast d'aquestes institucions per considerar-les burgeses\", reflexiona.Encara que sosté que l'esquerra abertzale sempre va tenir en compte les qüestions socials, Otegi admet que la irrupció de Podem els va obligar a \"fer un discurs més social\", que EH Bildu va connectar amb les seves aspiracions independentistes al defensar que no hi pot haver polítiques socials alternatives \" si no hi ha sobirania \".El 17 de novembre Otegi va participar en la primera reunió oficial entre l'esquerra abertzale i el PSE-EE des de feia una dècada i, encara que no va donar fruits concrets, el dirigent abertzale creu que va ser important, ja que \"és interessant que el PSE i l'independentisme segueixin parlant \", de la mateixa manera que EH Bildu\" estaria desitjant parlar amb el PP també \". \"Però de moment, això no serà possible\", afirma.", "title": "Otegi creu que hi ha un dispositiu d'Espanya i França per fer impossible el desarmament d'ETA", "url": "http://www.publico.es/public/otegi-creu-hi-dispositiu-d.html", "keywords": "Otegi,Política,hi,dispositiu,creu,euskadi,d", "date": "2016-12-17", "id": "6cbe557fd27a22a14c4cb5eb3a5d07753f04d205", "summary": "El líder d'EH Bildu considera que el PNB es gira d'esquenes a les aspiracions sobiranistes del nacionalisme basc."}, {"article": "Dado que su nacimiento se desarrolló de manera casi paralela, no es de extrañar que, desde el principio, el cine y los cómics se tomaran el pulso mutuamente, buscando una relación que les beneficiar a ambos. Bien es cierto que, en aquellos momentos, era la radio la que ocupaba gran parte del tiempo de ocio de las personas -junto con las novelas “pulp”- y, por ello, una de las primeras adaptaciones de un personaje gráfico en otro medio llegó a modo de serial radiofónico, The Adventures of Superman (1940-1951). Este programa compartía espacio en las ondas con otros que narraban las aventuras de Doc Savage, The Phantom o Conan el Bárbaro, todos héroes abiertamente “pulp”.Sin embargo, no tuvo que pasar mucho tiempo hasta que Superman diera el salto a la gran pantalla y se pudieran ver sus celebérrimos -y agónicos- seriales cinematográficos. Superman salía acompañado del caballero oscuro de Gotham City, del gallardo aventurero espacial Flash Gordon, del mágico Captain Marvel y de un Captain America que distaba mucho de ser el súper soldado creado por Joe Simon y Jack Kirby.Aquellos eran los años de la Segunda Guerra Mundial, donde los héroes trataban de hacer olvidar, con sus trepidantes aventuras, las penurias y los sinsabores que buena parte de la ciudadanía debía soportar.Luego, tras el final de la contienda, llegaría una guerra aún peor, la guerra de la paranoia, la desconfianza y la mentira, una circunstancia que precipitó la decadencia de muchos de los grandes héroes de papel por lo menos hasta el posterior resurgir del mundo gráfico, gracias al empeño de Julius Schwartz y Stan Lee.Y mientras todo esto sucedía, el cine seguí tocando tímidamente a la puerta de los héroes de ficción, buscando una simbiosis que no acababa de dar los resultados esperados. Salvo en contadas adaptaciones, tales como El Príncipe Valiente -creación del gran Harold Foster- e interpretada por Robert Wagner, cada intento se saldaba con una mayor o menor decepción que parecía querer separar los medios más que unirlos.Tuvieron que llegar los años setenta, con una pléyade de niños “malcriados”, alimentados por películas de serie B, la televisión y los cómics, para que la situación cambiase. En realidad, parte del mérito se debe al empeño de este grupo de directores, capaces de hacernos creer que lo que salía en un cómic se podía ver en la pantalla; es decir, “que un hombre podía volar”. Esto, en particular, sucedió al estrenarse la primera adaptación cinematográfica de Superman, dirigida por Richard Donner, en 1978.Después llegarían Conan el Bárbaro, el Batman de Tim Burton, The Rocketeer de Joe Johnston o El Cuervo de Alex Proyaas y Brandon Lee, mientras que, en el apartado de la animación, se estrenaba Batman: The Animated Series, una de las mejores propuestas que han llegado hasta la pequeña pantalla.A pesar de ello, todavía faltaba algo, sobre todo realizadores que supieran combinar las señas de identidad de cada uno de los lenguajes, sin que ninguno se resintiera.Todo cambió y de la manera más sorprendente con el estreno de Blade, un personaje secundario, surgido de la colección La tumba de Drácula, pero cuya adaptación cinematográfica lo colocaba a la misma altura de personajes mucho más consagrados que aquel implacable cazador de vampiros.Dos años después, en el año 2000, llegó X-Men, una película capaz de convencer tanto a los aficionados como a los profanos. Tan sólo hace falta escuchar, en inglés, si se puede, el primer encuentro entre Xavier y Magneto, para darse cuenta de que aquella no era una adaptación como las de antes. El trabajo de Bryan Singer, y su endiablada capacidad para entender cómo se deberían trasladar a la gran pantalla los personajes creados por Stan Lee y Jack Kirby tres décadas antes, fue la prueba que se necesitaba para demostrar que el cine y el cómic se podían llevar muy, muy bien.El resto ha sido una montaña rusa continua donde han desfilado una araña a la que se tiene de vecino -por cinco veces-; un abogado ciego de Nueva York; una griega vengativa; mutantes y más mutantes; un monje “a prueba de balas”; una “máscara” que no para de dar la lata; la ira, en color verde; un dios nórdico con muy mal carácter; un millonario/playboy/genio tecnológico con una máscara de hierro; un coronel con muy malas pulgas; una liga de caballeros muy particulares; unos vengadores condenados a entenderse; y las televisivas aventuras de Clark en Smallville, las de un arquero muy verdoso o las de un agente secreto, admirador del Capitán América. Por último, también hemos visto a un hombre de acero que vuelve al lugar que le corresponde.¿Piensan que la lista es muy grande? Pues esperen a ver el TITÁNICO esfuerzo realizado por Alex Medina, autor del libro que están a punto de leer. Alex no sólo ha recopilado estos y otros muchos héroes gráficos que han dado el salto hasta la gran pantalla, sino otros tantos llegados desde casi cualquier confín del mundo, la mayoría de ellos desconocidos por mí, y eso que ya llevo unos cuantos años en este negocio.El trabajo de Alex Medina es doblemente meritorio, porque no sólo ha logrado hacer esta enciclopedia definitiva de los héroes gráficos adaptados a la gran pantalla, sino que, encima, lo ha hecho en solitario, una labor que pocos serían capaces de afrontar, ante tan ingente cantidad de información.Por todo ello, vaya por adelantado mi más sincera felicitación por su trabajo y sólo espero que también ustedes sepan valorarla en su justa medida, inmersos, como estamos, en un mundo materialista e interesado, donde este tipo de propuestas cada vez son más difíciles de ver.© Eduardo Serradilla Sanchis, 2016© 2016 Applehead Team CreacionesPara más información, diríjanse a la tienda oficial de la editorial: www.nafracoleccion.com o la web de la tienda El Desvan del leprechaun: www.leprechaun.es", "title": "Héroes de Papel y Celuloide: Vol. 1. DC Comics y sus adaptaciones al cine y televisión", "url": "https://www.eldiario.es/canariasahora/literatura/Heroes-Papel-Celuloide-DC-Comics_6_591850825.html", "keywords": "DC,Comics,Heroes,Papel,Celuloide", "date": "2016-12-17", "id": "66a4adcbbe6cf04be38da29eb6add426c416ec57", "summary": "Dos años antes de que el libro Héroes de Papel y Celuloide: Vol. 1. DC Comics y sus adaptaciones al cine y televisión fuera una realidad, Alex Medina me pidió que le escribiera el prólogo para lo que, en aquel momento, solamente era una lista de personajes que, de una forma u otra, se habían adaptado al formato cinematográfico y/o televisivo. Entonces, y ahora, sobre todo porque el libro ya está en el mercado, me sorprendió el exhaustivo empeño del autor por reflejar lo que antes nadie había logrado, y de ahí que accediera a su petición. Sin más preámbulo, les dejo con dicho prólogo."}]