[{"article": "Criado entre curas, gánsteres e imágenes en la gran pantalla, el destino de Martin Scorsese parecía escrito desde que se mudó junto a su familia a Little Italy, un islote fervientemente católico en el Lower East Side de Nueva York, a apenas seis calles de donde vivía Robert de Niro. «La iglesia y el cine eran los dos únicos sitios a los que mis padres me dejaban ir», confesó en 2005, tras recibir un premio a su trayectoria en el Festival de Marrakech. Una imposición que pretendía salvar al pequeño Marty de las peligrosas calles del barrio, alejándolo de los revólveres y la mafia, pero que terminaría marcando el resto de su carrera. Su primer mentor fue Francis Principe, un cura italoamericano al que ayudaba cuando era monaguillo y con el que compartía la pasión por el cine. «Veía en él una posibilidad diferente, incluso opuesta, a la que me ofrecían las calles de Little Italy, con todas las tentaciones y oportunidades de perdición», reconoció en Marruecos. Después del instituto fue al seminario y estudió para cura, pero movido por una inquebrantable pasión por hacer cine, ingresó en la NYU en 1960. Fue como descubrir un nuevo mundo. Allí conoció a Haig Manoogian, que enseñaba a sus estudiantes a hacer películas sobre su propia vida. Una lección que el director se grabó a fuego, y que definiría su trayectoria como cineasta. En casi todos sus títulos, la violencia, las drogas, el sexo o la mafia son protagonistas. Pero hay algo que, aunque etéreo en ocasiones, siempre está presente. Puede acaparar la trama por completo, o diluirse en la misma. Pero está ahí, en sus filmes, como una extensión de sí mismo: la religión. Un viaje espiritual en el que lleva embarcado desde su primer largometraje, «¿Quién llama a mi puerta?» (1968), en el que explora la moralidad a través de un hombre perdido entre sus convicciones religiosas y una liberadora experiencia sexual. Una disputa similar a la que abordó en «Malas calles» (1973), su vuelta al barrio que le vio crecer como un chico «bajito, enclenque y enfermizo, un niño de mamá. Y tan alérgico a los animales que se jugaba la vida si acariciaba a un perro», lo define Peter Biskind en el libro «Moteros tranquilos, toros salvajes». La película oscila entre la autenticidad documental de Scorsese como testigo de los estercoleros de la ciudad y una atmósfera febril cercana al delirio en la que Charlie (Harvey Keitel), el protagonista, se debate entre prosperar en la mafia o refugiarse en el catolicismo. Y de fondo, en voz en off, las reflexiones del personaje, que en realidad es el propio cineasta: «Los pecados no se redimen en la Iglesia. Se redimen en las calles, se redimen en casa. Lo demás son chorradas y tú lo sabes». Si en las anteriores películas se percibe la influencia religiosa de la mano que mece la cuna, en «Taxi Driver» (1976) el tono místico es ligeramente más ambiguo. El imán que la iconografía divina ejerce sobre Scorsese es tangible en toda su filmografía, desde simples detalles como cuando Travis Bickle esboza una cruz en una bala como en la multitud de posturas de personajes de sus películas que recuerdan a Jesucristo en la cruz. Aunque en «Toro salvaje» (1980) sigue presente el fervor del director (los cuadros de la Vírgen del piso), Scorsese se aleja del tema de la culpa y opta por explorar el de los efectos del orgullo. Cuando la esperanza parece fuera de alcance para el egoísta púgil, La Motta finalmente encuentra la redención a través de la humildad. Una vez más, desliza una lección citando un versículo del Evangelio según San Juan (Juan IX, 24-26): «Solo sé esto: una vez fui ciego, y ahora puedo ver». Más difícil lo tuvo con «La última tentación de Cristo» (1988). Si Scorsese era ya «inestable» de por sí, como reconoció la que fuera su pareja Sandy Weintraub, la polémica surgida por su particular versión del hijo de Dios, incomprendida por muchos al intentar plasmar cómo Jesús se enfrenta a las mismas tentaciones que cualquier persona, le superó. Pero como siempre, supo levantarse. Si él no peleaba, alguien lo hacía por él. Así ha sobrevivido el genio incomprendido de Hollywood que «tenía una sensación malsana de muerte inminente, creía que iba a morir en un accidente de avión o que su salud iba a fallarle, y por eso tenía que conseguir todo lo que pudiera, cuanto antes», recordaría el guionista Jonathan T. Taplin. Y siete años más tarde, el propio Scorsese, en el documental «A personal journey with Martin Scorsese throught American movies», resumiría así el dilema: «No veo realmente un conflicto entre la Iglesia y las películas, lo sagrado y lo profano; creo que hay espiritualidad en las películas, aunque sea una fe sustitutiva».«Marty deja que Bobby (De Niro) se desmadre y pierda el control para que él pueda seguir controlando»Steven SpielbergEl director, que era «todo fobias y ansiedades (...), que apretaba durante los despegues un crucifijo hasta que los nudillos se le ponían blancos, que vivía agobiado por supersticiones, una mezcla de catolicismo y otros arcanos de su cosecha», buscaba protección en las películas, que le liberaban, le permitían ser valiente y enfrentarse a esos demonios que siempre le han perseguido. Johnny Boy, «el bendito» de «Malas calles», es el espíritu libre que Charlie niega en su interior, un esbozo del Travis Bickle de «Taxi Driver», una versión más hermética y siniestra del mismo personaje. Gracias a las interpretaciones de De Niro, su actor fetiche, Scorsese pudo dar rienda suelta a su lado oscuro. Como dijo Steven Spielberg con mucha perspicacia, Marty «deja que Bobby se desmadre y pierda el control para que él pueda seguir controlando. Creo que Bobby está sencillamente maravilloso como extensión de lo que Marty podría haber sido si no hubiera sido director de cine». De hecho —explica Biskind—, en «Malas calles», Scorsese hace el papel del asesino a sueldo que viaja en el asiento trasero del coche que se lleva a Johnny Boy, igual que en «Taxi driver» interpreta al hombre armado que viaja en el asiento trasero del taxi de Bickle. Es una fantasía del director —el hombre que mueve los hilos en la sombra— como asesino. «Ahora, como artista, en cierta manera soy las dos cosas, gángster y cura», llegó a afirmar Scorsese en una ocasión.«Marty era la estrella. Estaba en un nivel totalmente diferente del resto de nosotros. Podía citarte películas, describirlas por tomas. Mientras nosotros nos dedicábamos a tontear por ahí, tratando de encontrar la exposición correcta, él ya empezaba a filmar esas joyitas», recuerda el director Jim McBride en «Moteros tranquilos, toros salvajes». Sin embargo, su estilo no era nuevo, como el nombre de la corriente con la que renovó el desabrido sistema de los estudios de Hollywood. El cine europeo, que prefería ahondar en los aspectos más personales de los artistas y no sucumbir al negocio de la industria, tuvo gran influencia en Scorsese. En su casa no había libros, y fueron Fellini, Truffaut y Godard los que le acercaron a la poesía del séptimo arte, convirtiéndolo en un autor no solo capaz de contar su vida a través de una cámara, sino también de expiar sus pecados detrás de ella. Aunque en su día se definió como «un católico fracasado», por ser incapaz de seguir rigurosamente la ortodoxia, Scorsese descubrió que el cine era también una cuestión de fe, y se redimió filmando con clemencia la vida de hombres empeñados en descender al infierno.", "title": "Martin Scorsese, el \"católico frustrado\" que hizo del cine una cuestión de fe", "url": "http://www.abc.es/play/cine/noticias/abci-martin-scorsese-catolico-frustrado-hizo-cine-cuestion-201612260210_noticia.html", "keywords": "martin,cine,religion,scorsese", "date": "2016-12-26", "id": "6eee58ee267cf6700183b3cc088c796fff9d5bd8", "summary": "Criado entre curas, gánsteres e imágenes en la gran pantalla, el cineasta se redimió filmando con clemencia la vida de hombres empeñados en descender al infierno"}, {"article": "MadridActualizado:26/12/2016 02:13hSi Jennifer Lawrence empezaba el año con un estiloso corte bob, ahora lo termina con una melena XL, como hemos podido ver en el estreno en Madrid de su última película, «Passengers». Pero no es la única que se ayuda de extensiones para alargar su look. Ariana Grande, Kim Kardashian, Gigi Hadid, Jourdan Dunn o Joan Smalls se las colocan como quien se pone un sombrero.Las extensiones son el recurso ideal para cambiar de imagen en cuestión de minutos, o sofisticar un peinado de fiesta. Las más solicitadas son las de «quita y pon», que transforman el cabello de manera puntual. «En este caso se nota en que los primeros mechones frontales están más cortos, en que hay mucha más densidad desde los hombros hacia el final de la melena y en que no tiene la misma caída que su cabello natural. Parece como si fueran un bloque», nos explica Eduardo Sánchez, de la Maison que lleva su nombre. Este profesional recomienda (y vende) las extensiones de clip de Balmain (90 euros), «las más lujosas y de mejor calidad entre las provisionales». En hairextension.es, la especialidad son las hileras «Dibiase Hair», que se colocan fácilmente a la cabeza con 3 mini peinetas (39 euros). Miden 14 centímetros de ancho y tienen un largo de 50 a 55 centímetros. «Se pueden cortar, colorear y moldear, y están tratadas de forma que son las únicas que no se estropean con el agua por su tratamiento específico waterproof», indican desde la firma. Sin embargo, Alma Luzón, de Black&White peluqueros, recomienda las tiras adhesivas («no contiene sustancias químicas que puedan dañar el cabello»). Son mechones de pelo ultra finos (4 centímetros de ancho), con dos tipos de largo (45 y 55 centímetros). «Se pueden rizar, cortar, planchar y teñir; son reutilizables y se mantienen imperceptibles de 6 a 8 semanas», asegura. En el Centro de Estética capilar Natural Hair Center (NHC), recomiendan los espesores de cabello, que dan más cuerpo de manera natural. «Los confeccionamos a medida, de pelo natural europeo, que es el de mejor calidad del mercado, no se enreda ni enmaraña, como ocurre con el pelo sintético o indio». Y estos profesionales aconsejan para estas fiestas sus coletas postizas: «Se colocan fácilmente con unos apliques, y permiten estar arreglada las 24 horas, sin que nos mueva un pelo».Colorear sin dañarCada vez son más las mujeres que utilizar este tipo de «prótesis» capilares para crear un efecto de mechas. «Suelen ser casos en los que se ha maltratado su pelo con tratamientos químicos o coloraciones agresivas, y colocando unos cuando mechones intercalados por el pelo se puede conseguir un efecto de mechas muy natural», asegura Eduardo Sánchez. «En estos casos, son recomendables las extensiones fijas, que se adhieren al pelo por ultrasonidos. Según Natalia de la Vega, de los salones Tacha, las mejores son las que se fijan con queratina («nunca ceras o pegamentos») y con pelo de calidad: «Great Lengths (que pone la estilista Paloma Carrera) tiene el mejor», asegura. La longitud puede ser de 30 a 60 centímetros, y el abanico de tonos es el más amplio del mercado. «Cuando la finalidad es crear mechas, las extensiones pueden durar hasta 6 meses (dependiendo del cuidado), y la colocación es de 2 horas aproximadamente (dependiendo de la cantidad)», añade Iván Barreda de R Difusión, que también las coloca. «Y el cabello ha de tener una longitud mínima, que es la altura de los hombros -puntualiza Sánchez- y no son recomendables para cabello muy escaso, demasiado quebradizo o melenas muy rizadas».¿El precio? Desde 10 euros un mechón, hasta alrededor de 500 euros toda la cabeza.", "title": "Extensiones, una melena de quita y pon", "url": "http://www.abc.es/estilo/belleza/abci-extensiones-melena-quita-y-201612260213_noticia.html", "keywords": "extensiones,moda", "date": "2016-12-26", "id": "7eae9b83f677c2d9e575d0a089d1012395dae07a", "summary": "Vuelven a estar de plena actualidad entre las celebrities, y Jennifer Lawrence ha sido la última (aunque no la única) en lucirlas"}]