[{"article": "Actualizado:05/12/2016 16:09hConsiderado como uno de los yacimientos arqueológicos peninsulares más importantes, el visitante puede recorrer los edificios fundamentales de una ciudad romana (el anfiteatro, el teatro, la muralla, el foro, la basílica, los templos, las termas, el sistema de abastecimiento de agua, las necrópolis y algunas de las viviendas) en un entorno natural excepcional y en un tiempo muy razonable para tener una visión de conjunto completa, que ayuda a imaginarse cómo fue la vida pública y privada de los segobrigenses.[Te interesará: Qué ver en Cuenca en una perfecta escapada de cultura y naturaleza]Cuatro siglos después de su descubrimiento, el Parque Arqueológico de Segóbriga en Saelices (Cuenca) es un yacimiento singular en el interior peninsular debido, en buena parte, a la monumentalidad de los edificios excavados. Teatro, anfiteatro o foro son algunos de los monumentos que se pueden visitar.Enmarcado, además, en un bello paraje de Castilla-La Mancha, el emplazamiento esta bordeado por encinares y campos de cultivo. Este atractivo ha permitido que el parque reciba al año más de 50.000 visitantes, que pueden disfrutar de la monumentalidad y el excelente estado de conservación del yacimiento.El parque ha conseguido en los últimos años ser un referente para el turismo de interior en Castilla-La Mancha gracias al impulso dado por la Diputación Provincial de Cuenca, encargada de la gestión y que ha apoyado iniciativas didácticas y culturales, programas de difusión y el desarrollo de eventos como teatro, música y festivales para los visitantes.La Diputación de Cuenca ha aunado esfuerzos con diferentes asociaciones culturales de la provincia e instituciones que han contribuido a la elaboración de un amplio programa que ha afianzado al Parque Arqueológico como destino turístico destacado de la provincia de Cuenca.Actualmente, los responsables del parque han elaborado distintas rutas que permiten disfrutar de la cultura romana. Si decide acercarse hasta Cuenca no deje de visitar este parque que le llevará a un «viaje al pasado», recorriendo diferentes escenarios.El itinerarioLos visitantes al acceder al parque llegan, en primer lugar, al Centro de Interpretación, donde pueden recorrer su Museo con piezas originales halladas en las excavaciones de la ciudad romana. A continuación, se inicia el recorrido a pie al conjunto arqueológico, en el «Acueducto», siguiendo hacia la «Necrópolis» y la «Basílica Visigoda». Como todas las ciudades romanas, las necrópolis se situaban extramuros, junto a las vías que salían de la ciudad.La siguiente parada es el «Teatro», uno de los monumentos más sobresalientes de Segóbriga. La «Muralla» y «Puerta Principal», que lleva al «Criptopórtico del Foro y de la Curia». El público llega a las «Termas del Teatro», levantadas en la época de Augusto.En el lado oriental del foro se construyó una gran «Basílica», un recinto en el que se realizaban grandes operaciones comerciales. A continuación la visita conduce al «Foro», que ha sido el gran descubrimiento arqueológico de las últimas décadas. Ocupaba un gran espacio rectangular al este de la calle principal.El recorrido continúa en el «Aula Basilical», que sirvió de lugar de reunión y negocios. Las «Termas monumentales» se construyeron en el siglo I de C. y estaban destinadas al baño e higiene, al esparcimiento y negocios.El itinerario lleva hacia la «Casa del Procurador minero», y al «Anfiteatro», de forma elíptica irregular. Sus 75 metros de largo lo lo hacen uno de los mayores monumentos de Segóbriga, con capacidad para 5.500 espectadores. La arena, a la que se accede por dos grandes puertas, está separada del graderío por un alto «podium» para mayor seguridad.El recorrido se cierra con el «Circo» y la «Necrópolis». Las excavaciones realizadas entre los años 2004-2008 en la terraza situada al noreste de la ciudad, junto al anfiteatro, han permitido conocer el circo de la ciudad construido a mediados del siglo II.Lo que hay que saberSegóbriga se halla en el término municipal de Saelices (Cuenca), en el km 104 de la Autovía A-3, que une Madrid con Valencia y Alicante.El horario de verano es de 10.00 a 15.00 y de 16.00 a 19.30 horas (1 de abril al 30 de septiembre).Horario de invierno: de 10.00 a 18.00 horas (1 de octubre al 31 de marzo). El parque cierra al público los lunes, excepto festivos, y los días 1 de enero, 24, 25 y 31 de diciembre. Precios: 6 euros (general) y 3 euros (reducida). www.segobriga.org", "title": "Segóbriga, el tesoro romano que está en La Mancha", "url": "http://www.abc.es/viajar/destinos/espana/abci-segobriga-tesoro-romano-esta-mancha-201612051758_noticia.html", "keywords": "segobriga,romana,ciudad", "date": "2016-12-05", "id": "fec88e5d0a70cd2c7461826cc6948f86ccc4d30e", "summary": "Es una de las ciudades romanas mejor conservadas y uno de los conjuntos arqueológicos más importantes de España"}, {"article": "MadridActualizado:06/12/2016 02:03hEl macropuente de esta semana va a ser un poco más caro para los millones de automovilistas que circularán por nuestras carreteras, ya que los precios de los carburantes subirán aproximadamente un 5% debido al fuerte incremento de la cotización del petróleo en los últimos días. Por lo tanto, llenar el depósito de 50 litros de un automóvil será unos tres euros más caro que la semana pasada. En la operación salida del pasado viernes ya se notó un aumento de más del 2% en las estaciones de servicio porque coincidió en el tiempo con la espectacular subida del petróleo del 10% en tan solo dos días como consecuencia del acuerdo alcanzado entre la OPEP y otros países para reducir la producción de crudo en los mercados a partir de enero.Sin embargo, el petróleo ha seguido al alza y el tipo Brent cerró ayer a 54,94 dólares el barril, su cotización más alta desde hace 17 meses. Este incremento se traducirá en un nuevo encarecimiento de los precios de los carburantes en nuestro país a lo largo del macropuente. Ello supondrá que será más cara la operación retorno del próximo fin de semana que la de salida.No obstante, los precios actuales de la gasolina sin plomo de 95 octanos (1,20 euros el litro de media) y del gasóleo (1,10 euros) son un poco más caros que los que había el año pasado por estas fechas, pero son los más baratos en los cinco años anteriores. El récord se estableció en 2013, cuando la gasolina costaba de media 1,406 euros y el gasóleo 1,357 euros.«Efecto pluma y cohete»Lo que está claro es que las petroleras están trasladando rápidamente a los precios de venta al público de los carburantes la subida del petróleo para aprovechar el incremento de su facturación durante este macropuente. Es el conocido como «efecto cohete». Lo contrario, el «efecto pluma», sucede cuando las compañías supuestamente tardan más tiempo en aplicar las caídas del crudo.Hay que subrayar que en estos momentos en el que el petróleo se ha disparado en pocos días, los consumidores se benefician indirectamente de la elevada carga impositiva que soportan los carburantes en España.Esto se debe a que el 56% del precio de venta al público (pvp) de cada litro de gasolina de 95 octanos son impuestos (el 52% en el caso del gasóleo). Por lo tanto, el incremento del crudo solo repercute en el 44% del pvp de la gasolina y en el 48% del pvp del gasóleo, ya que los impuestos son fijos. Es decir, que si el petróleo ha subido un 20% en la última semana, su repercusión en los combustibles será de poco más del 7%. De este porcentaje, ya se ha aplicado más de un 2%. En el verano de 2015 se dio la situación contraria. En pleno desplome del petróleo (54%), los carburantes bajaron de media tan solo un 14%.Hay tres impuestos estatales que gravan los carburantes (el general, el especial y el IVA) y otro autonómico, que procede del conocido como «céntimo sanitario». El primero de ellos son 0,4 euros por litro de gasolina y de 0,3 euros en el caso del gasóleo. El especial son 0,024 euros por litro para ambos carburantes y el IVA es del 21%.En cuanto al impuesto autonómico o antiguo «céntimo sanitario», cada gobierno regional tiene potestad para aplicarlo, ya que tiene una horquilla de 0 a 0,048 euros por litro. Actualmente, solo Cantabria, Castilla y León, La Rioja y País Vasco tienen el tipo 0 y otras ocho (Andalucía, Asturias, Baleares, Castilla-La Mancha, Cataluña, Galicia, Murcia y Comunidad Valenciana) aplican el tipo máximo. Extremadura, Aragón, Navarra y Madrid tienen tipos medios que oscilan entre los 0,017 y los 0,038 euros por litro.Esta disparidad ha generado muchas críticas de distintos sectores, como las petroleras, los empresarios de estaciones de servicio, el transporte por carretera de mercancías y de pasajeros y, en general, de los consumidores.El «efecto frontera» provoca que haya significativas diferencias en los precios de los carburantes en las estaciones de servicio según en la comunidad en la que estén situadas y que pueden ocasionar un ahorro de varios euros al llenar el depósito de un vehículo, cifra que se multiplica en el caso de camiones y autocares.", "title": "Los carburantes subirán un 5% esta semana arrastrados por el petróleo", "url": "http://www.abc.es/economia/abci-carburantes-subiran-5-por-ciento-esta-semana-arrastrados-petroleo-201612052150_noticia.html", "keywords": "subida,petroleo", "date": "2016-12-05", "id": "7980c5fee8e75e9e16050d10dc65e382b1d5a402", "summary": "Aunque el incremento del crudo es del 20% desde el pasado lunes, el elevado porcentaje de impuestos en cada litro de combustible reduce su impacto"}, {"article": "MadridActualizado:05/12/2016 11:41hEl 33,4% de las ofertas de empleo en España incluye entre sus requisitos que los candidatos tengan conocimientos de uno o varios idiomas, porcentaje que se ha incrementado cuatro décimas respecto al año anterior y 1,5 puntos en relación a 2013, según un informe de Adecco e Infoempleo.Un año más, el inglés es el idioma más demandado, con una presencia del 90% sobre el total de ofertas que solicitan idiomas en España. Le siguen el francés, con un 7,2%, el alemán (7,1%), el portugués (1,3%) y el italiano (0,8%).Por comunidades autónomas, Cataluña y País Vasco son las que mayor importancia otorgan a los idiomas, con un 42,3% y un 41,7% de ofertas que demandan idiomas, respectivamente. Por detrás de ellas, pero también por encima de la media nacional (33,4%) se sitúan Madrid (38,9%) y Navarra (35,8%). Ya por debajo del promedio figuran Comunidad Valenciana (31,7%), Andalucía (31,4%), Baleares (28,8), Canarias (26,6%), Aragón (23,1%), Murcia (22,3%), Castilla-La Mancha (22%), Castilla y León (22%), Asturias (21,3%) y Cantabria (21%).Las comunidades que menos importancia dan a los idiomas en sus ofertas laborales son Galicia, donde sólo un 18,4% de sus ofertas solicita idiomas, Extremadura (19,1%) y La Rioja (19,6%).Según Infoempleo y Adecco, la exigencia de conocimientos en lenguas extranjeras se incrementa proporcionalmente conforme asciende la categoría profesional. Así, el 51,7% de las ofertas para cubrir puestos directivos solicita idiomas, mientras que para empleados esta cifra se queda en tan sólo un 22%.Los sectores que reclaman un mayor número de candidatos con conocimientos en un segundo idioma son Telecomunicaciones, en el que un 42,4% de las ofertas hace referencia a este requisito, y Recursos Energéticos, con un 40,1%.Por áreas funcionales es Compras, Logística y Transporte la que más valora los idiomas en su oferta de empleo, con un 43,2%. Le sigue el área de Ingeniería y Producción, con un 41,8%.La carrera de Traducción e Interpretación es la que solicita en mayor medida el conocimiento de idiomas, con un 94% de demanda. Le siguen las ingenierías Aeronáutica (90,3%), Náutica y Marítima (87,5%), Electrónica Industrial y Automática (87,1%), y de Energía y de Minas (85,3%).", "title": "Estos son los idiomas que debes aprender para encontrar trabajo", "url": "http://www.abc.es/economia/abci-estos-idiomas-debes-aprender-para-encontrar-trabajo-201612051141_noticia.html", "keywords": "ofertas,idiomas,laborales", "date": "2016-12-05", "id": "c7b6b35fd31b321a1a94f80ecd30ed1a95ba2ffe", "summary": "Un estudio elaborado por Adecco e Infoempleo concluye que el 34% de las ofertas de empleo pide a los candidatos conocimiento de una o varias lenguas"}, {"article": "MADRIDActualizado:05/12/2016 19:37hCada vez es mayor el número de estudios que ponen en duda, cuando no directamente refutan, las evidencias de que tomar un vaso de vino tinto al día es bueno para la salud cardiovascular. Y es que si bien ya se han publicado más de un centenar investigaciones en la que se muestra que el consumo moderado de alcohol tiene un efecto protector sobre el corazón, todas las semanas surgen nuevos trabajos que inciden en que no hay tal protección y que este consumo resulta, de hecho, perjudicial. Es el caso de un nuevo estudio dirigido por investigadores del Instituto Baker IDI para el Corazón y la Diabetes en Melbourne (Australia), en el que se muestra que la ingesta leve-moderada y regular de alcohol conlleva un mayor riesgo de desarrollo de fibrilación auricular, el tipo de arritmia cardiaca más común y asociada con un incremento de la probabilidad de padecer insuficiencia cardiaca, infarto de miocardio, ictus, insuficiencia cardiaca, enfermedad renal crónica y episodios de muerte súbitaComo explica Peter Kistler, director de esta investigación publicada en la revista « Journal of the American College of Cardiology», «en los últimos años se ha prestado una gran atención a los posibles beneficios de la ingesta de pequeñas cantidades de alcohol sobre la salud del corazón. Y los resultados son muy significativos, dado que hay personas que están consumiendo uno o dos vasos diarios de alcohol sin saber que están aumentando su riesgo de padecer una arritmia cardiaca».Ritmo alteradoLa mayoría de estudios realizados para evaluar la relación entre el consumo de alcohol y la salud cardiovascular se han centrado en el efecto que tiene este consumo sobre las arterias coronarias, esto es, los vasos sanguíneos responsables de hacer llegar la sangre al corazón. Y de acuerdo con los resultados, parece que este consumo reduce el riesgo de aterosclerosis –o lo que es lo mismo, de obstrucción por la deposición de placas de ateroma– en estas arterias y, por tanto, la probabilidad de desarrollo de cardiopatía isquémica. Pero, ¿qué sucede con el resto del corazón, caso por ejemplo de su capacidad de contracción? ¿También hay un beneficio?Para responder a esta pregunta, los autores realizaron un seguimiento durante 12 años de la evolución de más de 900.000 adultos. Y lo que vieron es que cada unidad de alcohol diaria consumida –lo que equivaldría a un vaso de vino tinto o a una cerveza– se asoció con un incremento del 8% del riesgo de padecer fibrilación auricular. Hay personas que toman uno o dos vasos diarios de alcohol sin saber que están aumentando su riesgo de padecer una arritmia cardiaca Peter KistlerComo refiere Peter Kistler, «si bien la ingesta moderada de alcohol parece proteger el ‘bombeo’ o suministro sanguíneo, estos beneficios no se extienden a las partes eléctricas del corazón. O lo que es lo mismo, al latido».Y esta alteración del ritmo cardiaco por el alcohol, aun en cantidades moderadas, ¿cómo se explica? Pues, en primer lugar, porque el alcohol puede dañar las células y provocar el desarrollo de pequeñas cantidades de tejido fibroso dentro del corazón, lo que provocaría que el ritmo cardiaco fuera irregular. De hecho, el estudio muestra que las personas que continúan bebiendo son más propensas a padecer arritmias coronarias incluso después de someterse a una ablación por catéter –intervención para tratar las arritmias en las que algunas partes del corazón son cauterizadas.En segundo lugar, porque las señales eléctricas que coordinan la contracción de las células del miocardio y, por ende, el latido del corazón, pueden alterarse con el consumo continuado de alcohol, lo que también provocaría arritmias. Y en tercer lugar, porque como muestra el estudio, el alcohol estimula la actividad del sistema nervioso autónomo, responsable del control de las acciones involuntarias como la digestión, el proceso de respiración y el ritmo cardiaco.¿Limitar el consumo?Es bien sabido que las personas que abusan regularmente del alcohol o que consumen alcohol en ‘atracones’ experimentan arritmias cardiacas conocidas como ‘síndrome cardiaco de vacaciones’. Sin embargo, parece que a la larga, el consumo moderado también es fuente de arritmias, algunas tan graves como la fibrilación auricular.Como concluye Peter Kistler, «las personas que siguen consumiendo alcohol de forma moderada pueden también notar que sus arritmias son cada vez más frecuentes. Un aspecto preocupante, dado que pueden conllevar la aparición de problemas tan graves como un infarto de miocardio o un ictus. Por tanto, y aunque carecemos de ensayos clínicos aleatorizados que nos digan qué cantidad de alcohol es ‘segura’ para su consumo, es muy probable que la población con arritmias no debería beber más de una unidad de alcohol por día y dejar dos días libres de alcohol a la semana».", "title": "El consumo moderado de alcohol se asocia a un mayor riesgo de una arritmia común", "url": "http://www.abc.es/salud/enfermedades/abci-consumo-moderado-alcohol-asocia-mayor-riesgo-fibrilacion-auricular-201612051356_noticia.html", "keywords": "alcohol,auricular,fibrilacion", "date": "2016-12-05", "id": "782fee3e8db32dab1f35222f15afac404916eb80", "summary": "Tomar un vaso de vino tinto todos los días conlleva a largo plazo una probabilidad un 8% mayor de aparición de fibrilación auricular"}, {"article": "LUCERNAActualizado:05/12/2016 16:46hLos países europeos financiarán la segunda fase de la misión ExoMars de exploración de Marte en 2020, y garantizaron su participación en la Estación Espacial Internacional (EEI) hasta 2024, pero no consiguieron sacar adelante el programa conjunto con la NASA para desviar asteroides de su trayectoria.Los 22 Estados miembros de la Agencia Espacial Europea (ESA) comprometieron 10.300 millones de euros para los diferentes programas de la institución en los próximos años, 700 millones menos de lo que les había pedido el director general, Jan Woerner.«Es un importante monto para el futuro, que nos permite realmente avanzar y cubrir todas las diferentes áreas de actuación», señaló Woerner tras un complicado consejo ministerial de dos días.El plan de contribución de España ascenderá a 1.512,3 millones de euros para el periodo 2017-2024, lo que supone un incremento de 600,3 millones de euros respecto a la aprobada en 2014.ExoMars sigue adelanteEntre las grandes propuestas de la ESA que los países sacaron adelante figura la apuesta por la segunda fase de la exploración en Marte, pese al fallido intento de la misión de octubre, cuando el módulo de aterrizaje Schiaparelli -que iba a realizar mediciones científicas de la superficie del planeta rojo- se estrelló.La ESA obtuvo apoyo económico para enviar un rover de exploración (a la derecha) a Marte en 2020 - ESANo obstante, la ESA tiene el satélite ExoMars Orbitador de Gases Traza (TGO) alrededor de Marte, listo para realizar observaciones.El objetivo de la ESA es ahora preparar el envío de un vehículo avanzado a Marte que efectuará las primeras investigaciones de la superficie con muestras recogidas bajo tierra.Los países han comprometido 440 millones de euros para este fin, según Woerner.Estación Espacial InternacionalEuropa también quiso asegurarse su lugar y presencia en la EEI hasta 2024, para lo que aportarán casi 1.000 millones de euros.«Hablaremos ahora con la NASA sobre los diferentes aspectos» de la cooperación, «también sobre los astronautas» europeos que viajarán a la Estación, señaló Woerner.El astronauta italiano Luca Parmitano podría volver en 2019 a la EEI, de acuerdo con la delegación de Italia.Retirada de la misión de asteroidesLo que no ha conseguido la ESA durante la reunión ministerial, que fue presidida por España y cuya próxima edición se celebrará a finales de 2019 en ese país, es reunir los fondos necesarios para financiar la misión europea AIM.La ESA no consiguió financiación para la misión AIM, que formaba parte de AIDA, una iniciativa conjunta con la NASA para desviar asteroides peligrosos para la Tierra - ESAEsta formaba parte de un proyecto conjunto con la NASA denominado AIDA y tenía el fin de estudiar la posibilidad de desviar de la trayectoria de asteroides peligrosos para la Tierra. En juego estaban 100 millones de euros, según la coordinadora de la política espacial de Alemania, Brigitte Zypries, pero al final de las negociaciones faltaban aún unos 40 millones, dijo la secretaria general de Industria y Pyme de España, Begoña Cristeto.La parte europea se iba a encargar de la parte de observación, en tanto que la estadounidense con su misión DART iba a impactar con una nave de la NASA en un asteroide en 2022.AIM, cuyo sistema de guiado, control y navegación lo ha diseñado la empresa española GMV, se iba a lanzar en 2020 para que llegara dos años después hasta Didymos, un sistema binario de asteroides.La nave de la NASA tenía que impactar sobre el asteroide más pequeño de los dos que conforman Didymos, mientras que AIM hubiera estudiado con tres pequeños satélites ambos cuerpos y los efectos del golpe.La misión europea había estado en la fase preliminar de diseño (B1) y ahora no habrá continuidad para desarrollarla.Alternativas para continuarWoerner rehusó no obstante declarar «muerto» el proyecto, dado que hay dinero disponible para definir una nueva misión.«Ha quedado claro que para muchos países miembros es muy importante continuar con la actividad de los asteroides, si bien no bajo la misión original de AIM».Además, añadió, «hay una clara petición para que haya pronto un grupo de trabajo» para estudiar las posibilidades futuras, dijo.Explicó que se reunirá la próxima semana con la administración actual de la NASA. Entonces «veremos cómo podemos continuar y qué podemos hacer» para no enterrar el proyecto del todo, señaló.Satélites ligerosLos países miembros decidieron asimismo apoyar con 200 millones los satélites «ligeros» -por debajo de 500 kilogramos- a través de las lanzaderas Arine 6 y Vega/Vega-C y desarrollar un sistema de transporte «reutilizable» para dotar a Europa de una capacidad independiente de acceder y volver regularmente desde la órbita baja.Ese vehículo «renovable» se lanzará «en 2021 como muy tarde», señaló la ESA.", "title": "Europa abandona la misión de defensa frente a asteroides y sigue en Marte", "url": "http://www.abc.es/ciencia/abci-europa-abandona-mision-defensa-contra-asteroides-y-sigue-marte-201612051635_noticia.html", "keywords": "mars", "date": "2016-12-05", "id": "8585e8c2684909a9c56b9a2bd45de0a5027e09a0", "summary": "Los 22 Estados miembros de la Agencia Espacial Europea (ESA) aseguraron en un consejo ministerial la continuidad de los esfuerzos con ExoMars y en la Estación Espacial Internacional, pero abandonaron AIDA, la misión para desviar asteroides"}]