[{"article": "Actualizado:30/12/2016 16:57h«¡Rangers, lead the way!». Años después de que se formasen las que, a la postre, serían unas de las unidades más letales del ejército de los Estados Unidos, este fue el lema que adoptaron sus combatientes. Cuentan que fue acuñado a base de barro y balas durante el Desembarco de Normandía cuando el general de brigada Norman Cota (de la 29ª División de Infantería) se acercó a varios soldados que se estaban protegiendo del fuego de las temibles ametralladoras pesadas alemanas. Con el avance detenido en seco sobre la arena de Omaha, los diferentes grupos de infantería entremezclados, y un caos soberano, el oficial les preguntó a qué unidad pertenecían. «¡5º Batallón Ranger, señor!». La respuesta le dejó perplejo, e inmediatamente les gritó: «¡Si de verdad sois Rangers, levantaos y liderad el camino!».A pesar de que las teorías sobre el origen de esta frase son varias atendiendo a los historiadores, lo que si está claro es que aquella cruel jornada los increpados se levantaron y cargaron contra los nazis. Abrieron el camino a la infantería americana. Algo, por cierto, que ya habían hecho sus compañeros Rangers dos años antes en el norte de África y, posteriormente, también en Italia. No era para menos, pues la finalidad de la unidad era atacar siempre en primera línea, desalojar al enemigo de sus posiciones defensivas, y dar el relevo a la infantería que les seguía. Eran, en definitiva, «tipos duros y poco agradables» (como ellos mismos se definieron posteriormente en el documental «Rangers en primera línea», producido por National Geographic) que se encargaban de hacer el trabajo sucio. Ese que todos odiaban.En base a ello disponían de un entrenamiento de élite y un equipamiento a la última para la época. Aunque, para llevar a cabo misiones tan arriesgadas como la de Pointe du Hoc durante el Día D (en la que se les encargó escalar un acantilado para acabar con varios cañones alemanes) o el desembarco en Omaha, los Rangers tiraron principalmente de naso y gónadas. No en vano (y como señala el popular historiador Antony Beevor en su libro «El Día D») el resto de sus compañeros decían de ellos que «individualmente eran los mejores combatientes con los que habíamos trabajado». Sin embargo, la leyenda que se ganaron a base de coraje y disparos (así como algunas películas tales como «Salvar al soldado Ryan») han hecho que estos hombres sean unos de los más recordados entre los grupos de recreación histórica de toda Europa. Por ello, y aprovechando que es hora de hacer la carta a sus majestades los Reyes Magos, hemos querido recordar que -a día de hoy, en pleno 2016- es posible sentirse como un verdadero Ranger adquiriendo desde las diferentes prendas que portaban durante el Desembarco de Normandía (batalla en la que se hicieron famosos), hasta réplicas u originales de las armas y objetos que esta unidad llevaba consigo aquel día. Así pues, tanto si pretendes dar tus primeros pasos en la recreación histórica, como si eres un apasionado de la historia y de la Segunda Guerra Mundial, este viernes ABC-Historia te recomienda que te pases por tiendas especializadas como « La Garita Militaria» de Barcelona (Carrer de Ciudad Real, 26). Un establecimiento donde -además de otras tantas reliquias- guardan bastantes tesoros relacionados con los Rangers.Visita «La Garita», la tienda de artículos militares, surplus y ropa vintage asi como coleccionismo civil y militarPrimeros Rangers en combateA pesar de que el origen de los Rangers se remonta al siglo XVIII, la fundación de esta unidad en la Segunda Guerra Mundial corrió a cargo de William Orlando Darby. Este fue el encargado de crear el Primer Batallón de Rangers de la contienda. Su premisa: entrenar a un grupo con la capacidad de pillar por sorpresa al enemigo. «Eran unidades de intervención rápida. Su objetivo era dar “golpes de mano”. Es decir: atacar de forma rápida, sin demasiado equipo encima, tomar una posición, esperar a los aliados, y retirarse. No era una unidad que pudiera combatir durante un tiempo prolongado en el frente, como sí lo hacía la infantería normal. Su objetivo era otro» explica, en declaraciones a ABC, Jaime Mendoza (recreador desde los años 90, colaborador de la página web « Mundo Militaria» y un auténtico experto en lo que se refiere a la historia de esta unidad).De forma más concreta, estos hombres fueron entrenados por las fuerzas especiales británicas, los populares comandos ingleses, durante seis meses. Eso les hizo, tal y como afirma el divulgador histórico Rick Atkinson en su densa obra («Trilogía de la liberación»), lucir en principio «bigotes con las puntas enceradas y barbas al estilo Vandyke». Todo, en un intento de emular a sus mentores. Tras aquella preparación fueron enviados a África, donde comenzaron a ganar experiencia en operaciones como el desembarco de Arzew (1942), una ciudad defendida por fuerzas francesas leales a los germanos. En dicha misión, 500 Rangers perdieron su virginidad militar. Aquel día fueron divididos en dos grupos. El primero estaba formado por dos compañías que lo tuvieron bastante fácil, pues acabaron con la resistencia enemiga al «cazar» a los galos durmiendo. Sus compañeros, por el contrario, pasaron alguna penuria más. Y es que, tras desembarcar en ocho lanchones, se vieron obligados a ascender por una colina para tomar una batería francesa que se hallaba en lo alto (cosa que lograron sin apenas bajas y en poco menos de media hora). No sucedió lo mismo con el segundo contingente (cuatro compañías al mando de Darby). Este desembarcó a un kilómetro y medio del puerto y tuvo que escalar un acantilado para tomar la posición asignada. «Las compañías cortaron una alambrada de púas y sorprendieron a un trío de soldados franceses en un refugio subterráneo», añade el autor inglés. En silencio, avanzaron, pero finalmente tuvieron que detenerse al ser recibidos por un nutrido fuego de ametralladora. «Los Rangers, aullando, atacaron los emplazamientos subterráneos y echaron tubos llenos de explosivos en las bocas de cuatro grandes cañones. Otros dejaron caer granadas por los pozos de ventilación», completa Atkinson. Aquella fue la primera misión de importancia de esta unidad de élite. Una operación que les granjeó sus primeros galones y en la que «abrieron el camino» a los buques ingleses aniquilando los cañones de costa que podrían haberles causado estragos. En los meses siguientes, con la efectividad de sus tácticas sobradamente probada, Darby decidió crear dos batallones más (el 3º y el 4º) Sus actuaciones iniciales no fueron malas, pero estas tres unidades vieron clavada la tapa de su ataúd en 1944 sobre tierras italianas. Y es que, en la ciudad de Butera la mayoría de los Rangers cayeron en una emboscada enemiga y fueron aniquilados sin piedad. Aquellos que pudieron salvarse fueron encuadrados en otros grupos de infantería. Rangers el Día DA pesar de la masacre sucedida en Italia, los mandos norteamericanos no se sacaron de la cabeza la idea de que era necesario contar con unos hombres capaces de llevar a cabo las misiones más arriesgadas y luchar en primera línea. De esta forma, cuando se comenzó a planear la invasión de Normandía, se estableció la creación de dos nuevos batallones de Rangers (el 2º y el 5º). Estos tendrían a su cargo una de las misiones más arriesgadas de la jornada: desembarcar en Point du Hoc y subir (cuerda y brazo mediante) un acantilado de 30 metros sobre el que había ubicadas varias piezas de artillería alemanas. Cañones que podían arrasar a los navíos de guerra aliados desde la lejanía. Una vez más, serían de los primeros en llegar a las playas. «En Point du Hoc desembarcarían 3 compañías del 2º de Rangers (la D, E y F). Su misión era vital porque estas baterías tenían a tiro las playas de Omah -a 5 kilómetros- y Utah -a 7-», añade Jaime Mendoza a ABC.En contra de la idea que actualmente se ha extendido, el recreador histórico no cree que se haya exagerado la valentía de los 225 Rangers a los que se encargó esta misión. Y los datos le avalan, pues subir un acantilado mediante cuerdas y escalas no es tarea fácil... y más si te están cosiendo a tiros desde lo alto. «La compañía D desembarcaría en el lateral de Utah y la E y la F, en el lado de Omaha. En total, iban en 12 lanchones de desembarco y en 5 transportes anfibios Dukw», añade. Según las órdenes, tenían que hacer su labor en 30 minutos y, aproximadamente a las siete de la mañana, informar a sus superiores del éxito de la misión. Si los mandos recibían aquel mensaje, ordenarían al resto de Rangers (dos compañías del 2º y otras seis del 5º) reforzar a sus compañeros. De lo contrario, estos últimos serían enviados a un sector de la playa Omaha para reforzar el ataque del 116º Regimiento de Infantería. La mañana comenzó de forma positiva para los Rangers de Pointe du Hoc, quienes lograron tomar la posición a costa de un número brutal de bajas. Sin embargo, conquistaron el acantilado después de las siete de la mañana. Esto provocó que sus compañeros fueran enviados hasta Omaha, donde desembarcaron y se dio el ya conocido episodio de Norman Cota. «Eran la segunda oleada, la que debía reforzar y defender la posición, pero como tenían que desembarcar en la hora H + 30 minutos, fueron enviados a apoyar al 116º de infantería de la 29ª división. Fue en el sector Doc Green», añade Mendoza a este diario. La actuación de estos hombres fue la inmortalizada en la película «Salvar al soldado Ryan» y, tal y como se muestra en el largometraje, tuvieron que pasar por todo tipo de penurias para salir de aquella endemoniada playa. «Omaha fue una carnicería. El ejército americano perdió en el desembarco en esa zona unos 3.000 hombres. Solo para hacernos una idea, de la primera oleada que llegó a las playas murieron o fueron heridos todos los oficiales. De hecho, faltó muy poco para que se anulara el desembarco debido a lo que allí sucedía, pero en otras zonas se lograron conquistar las posiciones muy rápido y se tomó la decisión de seguir», explica el recreador histórico a ABC. En palabras de Mendoza, Omaha fue (como posteriormente se conoció) una playa sangrienta cuyos cadáveres superaron ampliamente los de otras zonas como Utah (donde los muertos no llegaron a dos centenares). Pero fue algo relativamente lógico, pues las tropas que arribaron tuvieron que enfrentarse a una gran cantidad de búnkers, posiciones defensivas, y fuego de mortero. Todo ello, sin apoyo de carros de combate (pues la mayoría de los que iban a desembarcar se hundieron en el Canal). Por suerte, finalmente se logró tomar la playa y el 116º (así como los retales de Rangers que les reforzaban) pudo enlazar con los valientes de Pointe du Hoc. El equipo de los Rangers el Día DA grandes trazos, los Rangers desembarcaron en Normandía con un equipamiento similar al de las tropas de infantería. No obstante, su carácter de unidad de élite (y su necesidad de rapidez) hizo que, tal y como explica Jaime Mendoza, «fueran más ligeros» de carga, el ejército les «diese los últimos modelos tanto en ropa como en equipo», y se les permitiese hacer todo tipo de trapicheos (es decir, obtener material de otras unidades más especializadas como los paracaidistas). Al fin y al cabo, eran pocos y estaban lo suficientemente locos para ser los primeros en atacar. «En Normandía ellos se dividían en batallones de 500 soldados. Esto contrastaba con -por ejemplo- las unidades aerotransportadas, que llegaban a divisiones de hasta 14.000 hombres», añade el experto.Vestimenta básica1-Pantalón M-1937El pantalón verde de la infantería Los más habituales entre la tropa. La mayoría eran de lana, aunque algunos Rangers y unidades de infantería tuvieron la suerte de portar el nuevo modelo, el HBT. Más duradero que su antecesor. «Usaban el HBT porque, al desembarcar, el de lana se hacía muy pesado cuando se mojaba. La 4ª División tomó Utah con el HBT, por ejemplo, pero la gran mayoría llevaba el de lana, que era el más habitual», determina Mendoza.2-Camisa de tropa O.D. Se ponía bajo la chaqueta HBT (un segundo forro que iba antes de la chqueta M41). Como curiosidad, los Rangers eran los únicos que llevaban el HBT sobre la camisa, Se cerraba con seis botones y contaba con dos bolsillos. En palabras del autor Charles Lemons (autor de «Uniforms of the US Army Ground Forces 1939-1945») se llamaba «Shirt, Flannel, OD, Coat Style». 3-Chaqueta de combate M41 o chaqueta de tanquistaLa M41 era la utilizada de forma básica por la infantería. Estaba fabricada en popelín de algodón (una tela bastante delgada), tenía forro de franela y era conocida también como «Parson's Jacket». En teoría era resistente al viento e impermeable, aunque en la práctica no abrigaba lo suficiente. «Como en las playas hacía frío, algunos Rangers se hicieron con la chaqueta de tanquista. Era similar, pero era muy codiciada porque era más caliente al contar con puños y llevar gomas. Algo normal porque en los carros de combate Sherman hacía mucho frío (de hecho, les llamaban “las neveras”). Era tipo “bomber” y las conseguían principalmente los oficiales y unidades especiales como los Rangers», añade Mendoza.4-BotasEn principio, los Rangers fueron equipados con botas «reverse» de piel vuelta. Eran bastante cómodas en comparación con el modelo anterior, pero el problema es que eran bajas. Por ello, y en palabras del recreador español, algunos Rangers trataban de conseguir las botas altas de paracaidista (las cuales permitían al soldado meterse el bajo del pantalón por dentro del zapato y así evitar la entrada de polvo y suciedad). «Al final, había mucho intercambio de material», completa.5-Polainas modelo 1938Las odiosas polainas. Su finalidad, según Mendoza, era cubrir los bajos del pantalón. Sin embargo, eran tan difíciles de poner y quitar que muchos soldados se desesperaban. Además, su tela solía absorber bastante agua, lo que se traducía en más peso. «Muchos dormían con polainas para no tener que quitárselas y ponérselas. Daba calor, algo bastante molesto en el Pacífico debido al clima tropical. Eso hizo que muchos se sacaran el pantalón por fuera en ese teatro de operaciones», añade el recreador.Mochila y pertrechos6-MochilaLa mochila de tropa más habitual era la modelo M1928. Lo cierto es que era algo molesta debido a los múltiples correajes que sumaba, Era de lona y tenía un color caqui amarillento. De forma sorprendente, no contaba con un espacio excesivo para su portador. Entre los Rangers, con todo, estaba más generalizado el uso de la «Mussete», destinada a los paracaidistas.Sobre ellas se llevaban varios objetos.6A-Marmita para calentar la comida. Se ubicaba en la parte superior de la mochila e iba totalmente tapada.6B-Pala. Se ubicaba bajo la marmita. Su objetivo no era otro que cavar trincheras o pozos de tirador para cubrirse del enemigo. Solían ser bastante pesadas y, tal y como explica nuestro experto español, había dos modelos. La primera era el modelo M1910. «Era la que se había usado en la Primera Guerra Mundial. La llamaban tipo “T” porque su empuñadura tenía esta forma». Era la más habitual. Sin embargo, los Rangers también portaron la M1943, que destacaba por ser plegable. «Se podía doblar en 45 grados y así servir también como pico. De esa forma, se evitaba tener que llevar el pico adicional y se reducía el peso», explica Mendoza.6C-Bayoneta. Usaron varios modelos. «Al principio, se usaba la bayoneta de 16 pulgadas, herencia de la Primera Guerra Mundial», explica el recreador. No obstante, su extrema longitud (era sumamente molesta a la hora de moverse) provocó que las fabricas la cortasen y redujeran su tamaño hasta las 10 pulgadas. En el 43, empezaron a fabricarse ya menos extensas. «Se puede saber si es cortada o no viendo el canal de sangre. Si llega hasta el final, es que ha sido serrada. De lo contrario, se fabricó a partir del 43», destaca Mendoza. A su vez, el experto afirma que las recortadas fueron llamadas modelo 1905 E1 (experimental 1) y las fabricadas a partir del 43, modelo M1. «Se podían cortar de dos formas: con la hoja acabada en punta (con los dos laterales simétricos) o con forma de cuchillo», finaliza el recreador.7-GuantesLos Rangers de Pointe du Hoc recibieron guantes para la escalada. Fueron los destinados a las unidades paracaidistas. Éstos estaban elaborados en piel, eran de color amarillo y se ceñían a la muñeca. 8-Cinturón Garand modelo 1923«Era un cinturón con 10 pequeños bolsillos. En nueve de ellos se llevaban cargadores para el fusil Garand. Solían dejar uno de ellos para llevar una botella de aceite con la que limpiar el arma. Era aproximadamente del tamaño de un cargador», explica Mendoza.9-Máscara antigásEra del modelo M5 (con filtro modelo M11) e iban dentro de una bolsa de caucho negro, la modelo M7. En principio era de tela, pero se terminó fabricando en este material para evitar que, durante el desembarco, se empapara. La bolsa era de color negro y se llevaba enganchada frente al pecho. «La llevaban por si, como ya había sucedido en la Primera Guerra Mundial, les tiraban gas. Como no fue así, se deshicieron de ella en cuanto pudieron. La dejaron tirada. Era muy gruesa, daba mucho calor y limitaba sus movimientos», completa Aguilera.10-Chaleco de asaltoFue otra de las piezas ideadas específicamente para el Desembarco de Normandía. Y fue tan inútil como la máscara antigás. Era un chaleco con cuatro grandes bolsillos delanteros que entorpecía mucho los movimientos de su portador por su longitud y pesaba mucho cuando se mojaba por ser de lona. Un total desastre. «No fue habitual ver a soldados con ellos en las fotos posteriores al Día D», añade Mendoza.11-Casco M1El casco modelo 1 era el usado por la infantería norteamericana. Se componía de un sotocasco para cubrir la cabeza y el armazón de metal como tal. Éste solía ser de un color verdoso y, en el Desembarco de Normandía, llevaba un símbolo pintado dependiendo del regimentó al que pertenecía el soldado.12-Brazalete antigásEn el brazo derecho, los Rangers llevaban un brazalete de cartón con un curioso objetivo. «Si detectaba gas, se ponía violeta. El problema es que era de papel y, en la mayoría de casos, se rompía. Era muy frágil. Solo con apuntar, solía destrozarse», explica el experto. En el brazo izquierdo llevaban el parche de la unidad, para evitar que fuera tapado por este objeto.13-Cinturón salvavidasSimplemente un cinturón inflable. Era el modelo 1926 de la USA Navy y su objetivo era evitar que los soldados se fuesen al fondo de las aguas. Se eligió porque era el único que se podía suministrar en grandes cantidades a los combatientes. «El problema era que solo servía si el militar hacía pie. En caso contrario, el peso que portaban de cintura para arriba -unido a que este cinturón se llevaba por debajo del torso- provocaba que el cuerpo se girara y el soldado acabase cabeza abajo. Si no se quitaban el equipo rápido, se iban al fondo y se ahogaban», completa Mendoza.Equipo para suboficiales y oficiales14-Cinturón modelo 1936Como los suboficiales y oficiales tenían el privilegio de portar una pistola Colt del 45, se les asignó un cinturón con multitud de agujeros. La diferencia con el del Garand era que, en este, se podía enganchar la pistolera. 15-Pistolera modelo 1916«Era de cuero marrón. En los 50 cambió de color a negro. Curiosamente, como había mucho stock de la Segunda Guerra Mundial, las antiguas se acabaron pintando de negro», determina el experto.Armamento16-Fusil M1 Garand El «Fusil Semiautomático M1 de Calibre 30» es una de las armas más conocidas del ejército norteamericano. Fue ideada en la década de 1930 por el ingeniero canadiense John Cancius Garand y no tardó en adquirir como sobrenombre el apellido de su creador. Su uso se generalizó a partir de 1941 y fue el primer fusil de repetición repartido de forma masiva en un ejército. Esta característica fue toda una revolución para la época, pues era la única arma de dotación que, para hacer fuego, no tenía que ser amartillada tras cada disparo (cosa que sí sucedía en Gran Bretaña, Alemania y la U.R.S.S. con los Lee-Enfield, Kar 98 y Mosin-Nagant respectivamente). Podía disparar 8 cartuchos sin necesidad de ser amartillado, pero cuando se disparaba el último, el peine saltaba automáticamente, golpeaba el expulsor y hacía un sonido bastante fuerte. Este era el momento en que, si se daban cuenta, los alemanes podían saber que sus enemigos estaban recargando.Sigue este enlace para saber más del M1 Garand17-Subfusil Thompson Además del M1 Garand, si hay otra arma que se ha ganado un hueco en la Historia gracias a la factoría Hollywood, esa es el subfusil Thompson. Conocida como «Tommy» o «Máquina de escribir» (debido al sonido que hacía al disparar), fue ideada por un general estadounidense cuyo apellido terminó bautizándola. Podía usar cargadores de 20 o 30 cartuchos del calibre 45 y, en contra de lo que parece en las películas, era bastante aparatosa y pesada. Aunque en las películas parece que era masivo entre los Rangers, oficialmente solo lo llevaban los suboficiales y oficiales. Al menos según explica Mendoza. Con todo, algunos autores como Beevor son partidarios de que la mayoría de estos soldados de élite lo llevaban en el Día D. Sigue este enlace para saber más del Subfusil Thompson18-Colt 1911 El Colt modelo 1911 vino al mundo a principios del SXX, época en la que Estados Unidos abrió un concurso entre las diferentes empresas armamentísticas para sustituir el viejo revólver Colt M1892 por una novedosa pistola automática con la que dotar a sus soldados. Finalmente, la ganadora fue la «Colt M1911 Automatic Pistol Cal.45», un arma casi infalible que disparaba cartuchos de calibre 45 (algo revolucionario para la época). Sus balas contaban con un gran poder de parada debido a su tamaño (tenían la capacidad de detener al enemigo al instante de un disparo). Era un arma para suboficiales y oficiales.Sigue este enlace para saber más del Colt 191119-Fusil automático BrowningLos Browning Automatic Rifles (a menudo conocidos como BAR por sus siglas en inglés) nacieron de manos del ingeniero John Browning en 1917. En principio, fue ideado para servir de apoyo a las unidades de infantería, ya fuera disparando desde el hombro o, en su defecto, desde la cadera. Sin embargo, al entrar tarde en servicio sólo fue utilizado en el final de la Primera Guerra Mundial, tras la cual comenzó su desarrollo. Hubo que esperar hasta 1939 para que el BAR viviera su mayor fama cundo empezó a producirse en Estados Unidos su versión definitiva: el M1918A2. Sigue este enlace para saber más del fusil automático Browning20-Bazoka M1A1 El M1A1 fue la principal arma antitanque de dotación para la infantería norteamericana en la Segunda Guerra Mundial. Fue creado en 1942 y se mantuvo en servicio más de una década a pesar de que los alemanes copiaron y mejoraron su diseño creando el Panzerschreck. Sigue este enlace para saber más del Bazuca M1A121-GranadasEl explosivo de mano más utilizado por los soldados estadounidenses era la granada tipo MKII, más conocida como «Piña» por su peculiar forma. También se usaban granadas de humo para cubrir el avance de los soldados (modelo M18).Sigue este enlace para saber más de las granadasOrganización RangerLos Rangers se organizaban en batallones debido a su escaso número. Eran dirigidas por un teniente coronel Habitualmente estas unidades estaban formadas por 12 compañías, pero en el caso de los Rangers, eran solo 6 compañías de fusileros y 1 compañía de servicio (con sección administrativa y de comunicaciones). El batallón tenia asignados 9 jeeps Willis, 7 motos Harley Davidson o Indian, y 5 camiones de servicios. El equipo médico, por su parte, contaba en sus filas con un camión medio de ¾.Cada baallón tenía asignada una unidad medica de 12 soldados (un oficial médico y 11 sanitarios).1-Grupo de mandoEl mando lo ostentaba el teniente coronel con 7 oficiales más, numerados del S1, al S7.S1-Oficial administrativo y de personal. Era un teniente o primero o segundo.S2-Era un oficial de inteligencia, un capitán. S3-Un mayor. Un oficial de operaciones y de entrenamiento. S4-Un oficial (capitán) de logística que se encargaba de abastecimiento, distribución, equipamiento, reemplazos de equipamiento... Cuando tenían perdidas después de entrar en combate, suministraba el equipamiento perdido.S5-Agregado al S3.S6-Un oficial de comunicaciones. Primer teniente o segundo.El sargento mayor estaba en la plana mayor de la tropa. Era el que cuidaba de los soldados, o el «papá» de ellos, según Mendoza. «Era el máximo cargo al que podía llegar un soldado sin pasar por la escuela de oficiales. Era la comunicación directa entre la tropa y la plana mayor», señala el recreador.2-Estructura de la compañíaCada compañía contaba con un capitán (acompañado por un grupo de mando de un sargento, un cabo y un soldado) y dos tenientes (cada uno de ellos, al mando de 31 infantes, los cuales formaban una sección). En total eran 68 hombres. Las secciones estaban divididas en escuadrones. Uno de ellos era de armas especiales (portaban morteros y bazucas).Hazte RangerSi eres de los que adora las reliquias de la Segunda Guerra Mundial, existen multitud de tiendas a lo largo y ancho de España en las que puedes hacerte con recuerdos de los Rangers. Nosotros hemos contactado con « La Garita Militaria» (Carrer de Ciudad Real, 26, 08012 Barcelona) para que nos informe de los precios a los que vende sus pequeños tesoros. Te dejamos algunos de ellos.Camisa HBT, modelo 2Polainas estadounidensesChaqueta modelo IkeCasco M1Detalle del marcaje de las botas de combate americanas fechadas en los años 40Coca Cola del año 1944Caja orginal de vendas todavía precintadas", "title": "Así iban equipados los Rangers, las fuerzas especiales que expulsaron a Hitler de las \"sangrientas\" playas de Normandía", "url": "http://www.abc.es/historia/abci-iban-equipados-rangers-fuerzas-especiales-dejaron-vida-sangrientas-playas-normandia-201612300117_noticia.html", "keywords": "segunda,rangers,equipados,mundial,guerra", "date": "2016-12-30", "id": "e3ac54cd4d8b5b97fd1890280b3655202344e0f2", "summary": "Su objetivo era luchar en vanguardia y «abrir el camino» a los aliados. Eran unos soldados aguerridos que, el seis de junio, recibieron la orden de llevar a cabo una serie de misiones que parecían imposibles"}, {"article": "Rata¿Es la rata tu animal en el horóscopo chino? Lo es para los que han nacido en 1900, 1912, 1924, 1936, 1948, 1960, 1972, 1984, 1996, 2008.Si te preocupa el bolsillo, algo muy frecuente durante los últimos cursos, 2017 va a ser tu año. Llegan meses de negocios y lo importante transcurrirá en lo laboral y en lo económico. Será tiempo de hacer balance y de buscar el equilibrio pero para ello no podrás dejar de trabajar. Quien siembra, recoge. Y eso la rata lo sabe de sobras. No olvides dejar el pasado a un lado y centrarte también en el presente. No seas caprichoso pero sí ambicioso.Este mismo presente será importante en el amor. La timidez no es buena aliada y tienes que aprender a desprenderte de ella. Sonríe, vive y ten claras tus aspiraciones para poder alcanzarlas. No dudes, guíate por la felicidad. El año será bueno en el amor si sacas a la luz todo lo que puedes ofrecer a tu pareja. Y en caso de no tenerla, déjate ver y deja que te descubran. Si una relación falla, este año te recompensará con otra que comience. El amor en 2017 será verdaderamente estacional. En invierno la cosa puede flojear, no le agobies. Y en verano podrás reforzar la relación. El diálogo será clave.Recuerda que eres inteligente, una faceta de tu vida que tienes que tener presente en todo momento. Las ratas son curiosas, carismáticas y saben pensar. Guíate por esos instintos, te irá bien. También en la salud, aunque te iría mejor si en vez de tantas grasas comes más verduras y frutas. Tu cuerpo te lo agradecerá y te servirá para mejorar en el amor y en la imagen que presentas ante los demás.No tengas prisas. Sé paciente y aprende a llegar a la meta. Quien algo quiere, algo le cuesta.BueyLos que han nacido en 1901, 1913, 1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009.El esfuerzo traerá recompensas. Es tu máxima de este año. El buey tendrá que sudar para conseguir sus objetivos y poder obtener unos buenos resultados. Déjate aconsejar por los que más te quieren y confía en ellos. Tu familia será importante. Gracias a saber llevar las situaciones podrás cerrar heridas abiertas y solucionarás problemas que surgieron el año pasado. En lo laboral ocurre algo similar. Aunque cueste, lo lograrás si le dedicas el tiempo que merece. No olvides organizarte y aprovechar las oportunidades, que las habrá, para mejorar en lo económico.En el amor tendrás que ser transparente y romántico. Si demuestras que amas, todo irá viento en popa. No seas terco, a ti también te quieren. Así que si todavía no tienes pareja conseguirás acercarte a tu futura media naranja si dejas de obsesionarte con la falta de compañía. En el segundo trimestre del año estarás más cerca de personas de tu entorno y será ahí cuando tengas que concentrar tus esfuerzos. Aunque luego en verano tengas altibajos, no te preocupes. Hacéis buena pareja y la cosa no se va a terminar ahí. Así que no pongas en peligro tu relación con pataletas infantiles. Recuerda, no seas terco. Si tienes alguna decepción cercana, soluciona el problema lo antes posible. En la salud, como en todo, has de poner atención. No será mala si mantienes los hábitos saludables en los que siempre piensas pero que en ocasiones dejas a un lado.TigreLos que han nacido en 1902, 1914, 1926, 1938, 1950, 1962, 1974, 1986, 1998 y 2010.Eres tigre y la monotonía no te va. Eres valiente y eso te da cierto magnetismo que te hace encantador. Aunque a veces pecas de imprudente. 2017 va a ser un año de cambios y como siempre buscarás liderar todos tus grupos cercanos. El núcleo familiar, donde también puede haber novedades, el de la amistad y el grupo laboral. Los cambios pueden ser imprevistos pero satisfactorios.Si todavía no tienes pareja es muy probable que la encuentres. Vas a tener momentos este año en los que salgas a la calle y demuestres a tus pretendientes que eres el candidato ideal. Aprovecha, diviértete pero no pierdas la cabeza porque podría penalizarte. Si ya tienes pareja, es momento de estabilizar las cosas aportando continuidad y felicidad a los que más te quieren. Como buen tigre no deberías abandonar a tu pareja en ningún momento, a pesar de las dificultades. Aunque te guste liderar a tu entorno, tienes que aprender a trabajar en equipo. Acepta ese nuevo trabajo que llegará si lo has estado buscando. Esto repercutirá en tus ingresos, ya que a pesar de haberlo pasado mal en los últimos años, la cosa va a ir a mejor y lo notarás. Lo mismo te pasará en la salud, siempre que dejes de lado el mal humor. Piensa en relajarte, descansa la mente y busca ejercicios que como el yoga te aporten serenidad. GatoLos que han nacido en 1903, 1915, 1927, 1939, 1951, 1963, 1975, 1987, 1999, 2011.De sobra sabes que deberías pensar más antes de actuar. Y este año aprenderás a controlar tus impulsos. No son algo negativo pero en ocasiones podrían penalizarte haciendo que tus objetivos lleguen más tarde de lo deseado. Gracias a la mesura y a la paciencia, descubrirás nuevas experiencias y revelaciones. Este va a ser muy buen año para ti, tanto en el amor como en el trabajo. Eso sí, en la salud será importante que te cuides. No olvides hacer deporte y comer sano.Si no tienes pareja es el momento de sacar el máximo partido a tus buenas cualidades, que son muchas. Confía en tu instinto, siempre ha sido buen consejero y este año tampoco te va a fallar. Vas a conocer a muchas personas y esto podría ser peligroso si ya estás dentro de una relación estable. No te dejes influenciar y elige a la persona adecuada antes de lanzarte, las consecuencias podrían no ser las esperadas.También sonreirás en el trabajo, el esfuerzo tendrá como resultado ese esperado ascenso por lo que en lo económico las cosas durante 2017 tampoco te irán mal. No va a ser algo desorbitado pero alcanzarás la estabilidad que llevas tiempo esperando. Y te va a ir muy bien si, dado el buen momento que atraviesas con tu pareja, conseguís ampliar la familia. Recuerda ser selectivo y no querer controlarlo todo.DragónLos que han nacido en 1904, 1916, 1928, 1940, 1952, 1964, 1976, 1988, 2000, 2012.Suerte y estrés. Son las dos palabras que marcarán tu año. La primera, una buena aliada. La vas a tener y gracias a la suerte acabarás con proyectos que tenías empezados. Tus sueños se irán cumpliendo poco a poco. Sé paciente, el año es largo.Respecto al estrés, trata de mantenerlo lejos. Los agobios no son buenos y es un aspecto que tendrás que controlar. Por lo demás, no te será difícil conseguir que 2017 sea un año inolvidable.Tienes ambición y eso te permitirá crecer en el ámbito laboral pero no puedes olvidar el plano de las relaciones. Tienes que cuidar a tu pareja y, en caso de no tenerla, aprovechar el momento que surja para comenzar esa relación que llevas tiempo esperando. Seguro que eres capaz de entender cuál va a ser ese momento, que llegará durante los primeros meses del año. No descuides la ocasión ya que tu pareja va a ser un pilar fundamental este año. No olvides que siempre está a tu lado. Así que busca el equilibrio. Que los árboles no te impidan ver el bosque. Hay muchas cosas buenas ahí que quizá no veas de un simple vistazo. Saca partido de tu energía positiva y olvida los momentos malos. No es año para reproches.Déjate asesorar e intenta ampliar tus fuentes de ingresos. Llega la estabilidad. Esa mejora económica te permitirá viajar y realizar esas escapadas que te relajen. Piensa en disfrutar de la montaña y no estés encerrado en casa. Será muy importante que este año descanses bien. Esto te permitirá llevar a cabo todas las tareas que tienes pendientes.SerpienteLos que han nacido en 1905, 1917, 1929, 1941, 1953, 1965, 1977, 1989, 2001, 2013.Es cierto que en otros años actuar por impulsos te ha llegado a beneficiar. Pero en 2017 no será así. Has de pensar antes de hablar y tienes que evitar ser tan impulsivo porque podría llevarte a cometer algún error. Sobre todo en el plano personal. Tienes que contar con tu pareja y tener más calma. La pasión también tendrás que saber llevarla. Piensa en las consecuencias de tus actos ya que los celos no te llevarán por buen camino. Si no tienes pareja, aprovecha el verano para conocer a tus pretendientes, que serán varios.Por fin estás haciendo lo que te gusta y eso se notará en todos los aspectos de tu vida. Debes estar muy atento para aprovechar las oportunidades que tienes al alcance de tu mano antes de que alguien te las quite. Si lo haces y no pierdes el tiempo, será buen año en el aspecto laboral. Conseguirás el reconocimiento que buscas pero podría ser que algún compañero tuviera envidia de ti.En cuanto a lo económico, no irá mal en 2017. Pero tienes que ahorrar para épocas de más gastos. «No hay nada más necesario que lo superfluo», que decían en «La vida es bella». Así que podrás darte algún capricho de los que te hacen feliz. A pesar de que todo vaya bien, anda con cautela y conseguirás que todo siga su curso. No derroches.La salud estará estable durante todo el año y por eso deberás cuidarla, sobre todo en el marco de la alimentación. Esto hará que mantengas lejos cualquier tipo de problema digestivo, que serán tus principales dolencias a principios de año. En cuanto a lo mental, no vas a tener mucho estrés, así que tu organismo estará relajado. La experiencia te permitirá salir de cualquier bache. Recuerda que el maestro universal es el error. Así que no pierdas la confianza en ti mismo ya que te permitirá alcanzar cualquiera de tus metas. CaballoLos que han nacido en 1906, 1918, 1930, 1942, 1954, 1966, 1978, 1990, 2002, 2012El 2017 se presenta muy favorable para aquellos que su signo del zodiaco corresponda con el caballo. La energía del fuego, el elemento dominante durante el Año del Gallo, le dará al caballo toda la fuerza necesaria para afrontar los dilemas que se presenten durante estos nuevos doce meses. Sin enfrentarse a grandes retos, el caballo verá cómo 2017 es un buen año para disfrutar de todo lo aprendido. Es un año de reflexión, no de acción. Párate a pensar y abandona todo aquello que te pueda hacer daño. Si te notas apático y menos social que de costumbre, tus amigos y familia estarán ahí para apoyarte. Esta es tu ocasión 2017 es tu año para encontrar el amor, pero ten cuidado y elige sabiamente. No des esperanzas en vano, y si te gusta alguien adelante, ataca, porque serás correspondido. En mayo tendrás que tomar una decisión importante para tu vida amorosa y, si el amor triunfa, precaución en verano porque si agobias en exceso a tu pareja podrás perderla. Ojo a las discusiones que en fin de año podrían hacer tambalear los cimientos de tu relación. Respira antes de hablar y controla tu carácter.En el trabajo mantén la calma, se esperan «turbulencias» en tu entorno laboral, pero no tendrías por qué preocuparte. Céntrate y demuestra que eres una persona responsable. Como sabes es un año difícil para el trabajo y pueden despedir a compañeros, trabaja duro y así no seguirás el mismo camino que ellos. Puede ser que por esto, y ese ascenso que no llega, tengas un año un poco duro en lo económico. Recuerda, ahorrar es importante así que olvídate de gastos que no necesites. No todo lo que importa cuesta dinero. Recuérdalo. La salud, por el contrario, será motivo de alegría durante este año: tienes una salud de hierro. Aunque no olvides el deporte para bajar esos kilos que llevas un tiempo queriéndote quitar, y vigila tu estómago, los virus estomacales acechan. CabraLos que han nacido en 1907, 1919, 1931, 1943, 1955, 1967, 1979, 1991, 2003, 2015Cuidado aquellos que no sean una cabra de agua (que son los que han nacido en 1943 y 2003): debéis reequilibrar vuestro ciclo kármico. Las malas energías de 2016 os perseguirán durante el comienzo del año y solo en vuestra mano está que desaparezcan. El 2017 será muy favorable para recoger los frutos de aquellos proyectos emprendidos en 2016. Eso sí, tienes que ser más directo, no le des tantas vueltas a las cosas. Este año tendrás muy buenas oportunidades, no las desaproveches.En el trabajo puedes sufrir un período de adaptación debido a cambios inesperados. Mantente firme, si no consigues el éxito podrías tener problemas. Intenta ser más receptivo y escucha las ideas de los demás. Los problemas en el trabajo pueden causarte estrés y eso podría empeorar tu salud, cuídate y dedícate tiempo. Sé egoísta y quiérete.En el amor tendrás un año muy bueno, si tienes pareja será tu mayor apoyo e incluso, te plantearás avanzar en tu relación. Aprovecha para iniciar un nuevo proyecto con esa persona especial porque puede que tu futuro dependa de ello. No subestimes la paciencia de tu pareja; no va a ser siempre quien dé el primer paso.Si no tienes pareja, este es tu año y podrás encontrar el amor con quien menos lo esperas. Persigue las señales y no cierres tu corazón. El fuego juega a tu favor y la pasión te espera. Atento en mayo, la primavera promete emociones en tu vida sentimental, pero aléjate de los dramas y evita los triángulos amorosos. Eres afortunado y emocionalmente fuerte, pero debes tener cuidado en tus relaciones amistad. Evita compañías tóxicas: mantén a tu lado a gente de tu confianza.MonoLos que han nacido en 1908, 1920, 1932, 1944, 1956, 1968, 1980, 1992, 2004, 2016Tu carisma e ingenio serán tus mayores fortalezas en un año que no se te presenta tan bueno como el que se acaba. El amor va a ser tu debilidad. Serán habituales los amantes pasajeros, pero ten cuidado: alguno puede conquistarte y, quizás, tus sentimientos no sean correspondidos. Sin embargo, si consigues que tu relación fugaz evolucione, 2017 puede ser un muy buen año para tu corazón. Ha llegado el momento que todo puede cambiar y debes probar una relación para saber si es lo que realmente quieres. Te gustará la experiencia y al final acabarás cambiando. Principios de año clave si estás pensando en empezar a salir con una persona, no te cortes y exprésale tus sentimientos. Acabaréis adaptándoos y la relación saldrá adelante.En lo laboral puedes lograr tus objetivos pero tienes que saber que todo requiere esfuerzo y dedicación. Tienes que ser una persona responsable y cumplir todas tus tareas, de esta manera te ganarás la confianza de tu jefe. El fuego puede marcar tu futuro y verano será época de movimientos en todos los aspectos de tu vida. Es posible que llegue ese cambio que tanto ansías. Eso sí, cuida tu salud y no te olvides de tomar vitamina c. Vigila tu paz interior, tu mente te lo agradecerá.GalloLos que han nacido en 1909, 1921, 1933, 1945, 1957, 1969, 1981, 1993, 2005El Año del Gallo de Fuego 2017 es muy especial y positivo para las personas nacidas en 1957, durante el período anual anterior del Gallo del Fuego. El resto de los elementos y años de nacimiento se verán favorecidos por la energía del Gallo y el karma hará que 2017 sea un año grandioso para ellos. Mientras que la energía del 2016 parecía estar hecha para cualquiera menos para ti, este es tu año y, como tal, brillarás como una estrella. Los astros y la energía del fuego serán los pilares de un 2017 lleno de retos en tu vida profesional y personal que, aunque se resolverán de forma favorable para ti, debes saber gestionar. Cuida tus responsabilidades y sé firme en tus decisiones. Siempre das lo mejor de ti y te esfuerzas al máximo, esto te ayudará a triunfar. Eso sí, no te olvides de que no estás solo y confía en quienes trabajan a tu lado. La clave de tu éxito será ser paciente.Esta energía hará que tu vida personal sea pasional y ardiente porque te sentirás pletórico, pero puede pasarte factura cuando llegue el cansancio. No te olvides de tu pareja, cuídala y muéstrate tal y como eres. Eso incluye tus puntos débiles. En mayo podréis sufrir una dura crisis que tan solo podréis superar si confías en él o ella. Deja tu orgullo a un lado, no te favorece. Esa fachadano hace otra cosa más que alejar a aquellos que te quieren.En lo económico será un buen año, pero ten los pies en la Tierra y ahorra para el futuro. Controla tus gastos, nunca sabes cuánto puede durar una buena racha. En lo relativo a la salud si fumas, este puede ser un buen momento para plantearte dejarlo. Y si no, continúa cuidándote como hasta ahora, triunfarás. PerroLos que han nacido en 1910, 1922, 1934, 1946, 1958, 1970, 1982, 1994, 2006Los 5 elementos del Año del Gallo marcarán tu estado de ánimo y sacarán a la luz tu lado más pesimista. Esto no puede hacer que te escondas en tu zona de confort, debes afrontar los retos que se te presenten. Eso sí, elige un buen compañero de viaje porque lo vas a necesitar.En el amor va a ser un año convulso. Alguien de tu pasado volverá a tu vida en abril o mayo, no seas inconsciente: si tienes pareja no hagas caso. Saca tus verdaderos sentimientos para que el amor fluya y tengas una relación más profunda con esa persona. Quizá sea el momento de buscar un nuevo camino juntos. Si estás solo, puede que sea el momento de retomar lo que un día se perdió. En lo laboral y económico concéntrate, cuida tus obligaciones y no tendrás problemas de dinero. Evita conflictos innecesarios, no conviene que gastes tu energía en ellos. Además, que tu jefe te vea explotar solo tendrá consecuencias negativas.Para controlar esas tensiones practica deporte. Correr o hacer yoga pueden ser buenas opciones. Cuida tu cuerpo y tu alimentación puesto que tu estómago puede pasarte factura.JabalíLos que han nacido en 1911, 1923, 1935, 1947, 1959, 1971, 1983, 1995El jabalí es un signo de Agua con una polaridad de Yin que le complicará las cosas durante el Año del Gallo donde, el elemento dominante, será el fuego. 2017 va a ser un año difícil en el que tendrás que comenzar a pensar en tu futuro.Es un año de aprendizaje, no te gustarán algunas cosas que haces y querrás cambiarlas, no seas tan duro contigo mismo porque todo el mundo comete errores, lo importante es saber corregirlos y aprender de ellos.En lo sentimental, el inicio del año puede darte muy buenos momentos. Tu atractivo deslumbrará e incluso puede que encuentres el amor. Ten cuidado con las relaciones fugaces, porque se pueden convertir en un problema al no cumplir las expectativas de tu amante. Si tienes pareja, tu innegable «sex-appeal» puede hacer que sufra. Cuidado con las tentaciones y las terceras personas; si amas a tu compañero de vida no alimentes las esperanzas de quienes te quieren conquistar. Sé inteligente y toma tu camino sin dudar.En lo laboral tampoco vas a vivir tu mejor momento. Tienes que ser más metódico en el trabajo para no tener problemas este año. Evita las distracciones, y si eres soltero olvídate de encontrar el amor en la oficina esa es, por encima de cualquiera, la mayor de las distracciones que puedes tener en tu vida. Puedes tener problemas de salud, pero no serán graves. Tienes que bajar tu ritmo de vida y no estresarte, pues podría originar caída de pelo y dolores de cabeza. Vigila el consumo de grasas y sal porque podrían darte algún susto.", "title": "Horóscopo chino 2017: predicciones signo por signo", "url": "http://www.abc.es/recreo/abci-horoscopo-chino-2017-predicciones-signo-signo-201612300527_noticia.html", "keywords": "chino,horoscopo,2017,nopublicar", "date": "2016-12-30", "id": "98b3db8521839dd529c28366d056d96bf80e0a20", "summary": "2017 es el Año del Gallo Rojo de Fuego, y será este elemento el que marque el futuro de los doce meses que vienen por delante"}, {"article": "Actualizado:30/12/2016 08:45hEn las postrimerías del siglo XIX, llegaron a Madrid, peregrinos desde la periferia, una remesa de alevines de escritor que entendían su vocación como un asalto a pecho descubierto contra las bayonetas del filisteísmo. Llegaban sin más munición que cuatro lecturas mal digeridas de Baudelaire y sin más armadura que un ardor libertario que luego se iría decantando hacia la resignación o la cólera. Todos ellos encarnaban la figura del paria de las letras: desdeñados por una sociedad que no comprendía su arte, tuvieron que atrincherarse en los andurriales de la marginalidad y, desde allí, enarbolaron la bandera de una literatura andrajosa y contestataria. Entre todos ellos, tal vez fuese Alejandro Sawa (Sevilla, 1862-Madrid, 1909) su prototipo trágico; y también el representante más señero y característico –por la pose orgullosa y la estampa gallarda– de una remesa de letraheridos nómadas que trataron de infundir a nuestro idioma el clima simbolista y socializante que, por entonces, se estilaba en Francia. Recién llegado a Madrid, el joven y apolíneo Sawa comienza a prodigar su pluma en la prensa y a pasear su estampa byroniana por tabernas y chiscones. De esta primera época datan un puñado de novelas de tono tremebundo y tramas abigarradas en las que denuncia el atraso de las clases populares, la barbarie de los caciques, las iniquidades de los políticos y la lujuria de los curas. Hormigueantes de pulgas y amores sifilíticos, de crímenes que claman al cielo y vituperios que alcanzan la categoría de soflamas, todas ellas languidecen hoy en los desvanes del olvido. En la primera, «La mujer de todo el mundo» (1885), Sawa nos anticipa su asunto desde el mismo título; luego vendrán «Crimen legal» (1886), «Declaración de un vencido» (1887) y «Noche» (1888), desaforadas en su mixtura de romanticismo meningítico y naturalismo descarnado.Apóstol de VerlaineCon apenas veinticinco años, Sawa decide exilarse en París. Allí, empachado de ajenjo y de noches peripatéticas, trabará relación con simbolistas y parnasianos, que lo incorporan a sus farras y devaneos venéreos. Cuando regrese a Madrid, allá por 1896, se erigirá en apóstol de la poesía de Verlaine; y divulgará anécdotas que la pluma burlona de Luis Bonafoux se encargará de ridiculizar, inmortalizando la estampa de un Sawa que acude a rendir pleitesía a Victor Hugo y se deja besar por el maestro en la frente que ya nunca más volverá a lavar. Como tantos otros escritores de su generación traspillada y errabunda, Sawa se desgañitó en cientos de crónicas en las que zahirió a los poderosos, evocó los fantasmas dorados de sus maestros y arremetió infatigable –¡hasta descornarse!– contra el caciquismo y la lenidad de los políticos. Tal vez las mejores sean las que dedica a los «liróforos celestes» que perfumaron su estancia en París, a algunos de los cuales sólo llegó a atisbar entre la humareda de los cafés cantantes. Otras crónicas tienen el ardor de la diatriba, la retórica airada del escritor que mira los muros de su patria y llora sobre sus ruinas.En todas ellas, Sawa moja su pluma en un tintero de sangre y de bilis que brinda pasajes enardecidos y retumbantes, llenos de lastimada verdad, y pinta con chafarrinones a veces desgarradores, a veces ingenuos, las geografías de la derrota, que fueron el paisaje habitual de sus días, y el humus fecundo del que brotaba la lucidez casi fosforescente de su escritura, como un carbunclo que resplandece en la noche.Sawa –lo escribió Manuel Machado, en un poema memorable– había nacido para el placer, pero fue derecho al dolor, como las polillas van derechas a la luz que las abrasa. Alcanzado en sus últimos años por una ceguera que lo obligaba a dictar sus artículos a su mujer, Jeanne Poirier, el brío de su escritura se fue ahogando, como un pabilo humeante, hasta que hubo de conformarse con ganarse las lentejas como negro, aliñando con remiendos artículos que luego se publicaban con la firma de Rubén Darío en «La Nación» de Buenos Aires. Como escribió Manuel Machado, Sawa había nacido para el placer, pero fue derecho al dolorSería precisamente Rubén quien impulsaría la publicación póstuma de «Iluminaciones en la sombra» (1910), una suerte de dietario en el que se congregan nostalgias y aforismos, semblanzas y divagaciones estéticas, despojadas de aquellos fuegos de artificio y apóstrofes un tanto exaltados que caracterizaron las entregas más tempranas de Sawa. Aquí se alternan la clarividencia ácida de quien ya nada tiene que perder con ese patetismo resignado de quien calcina su vida en la búsqueda de un ideal huidizo, tal vez quimérico. A veces arañado por el dolor, a veces trémulo y hasta emocionado, siempre presto al arrebato, Sawa muestra en «Iluminaciones en la sombra» el talento invicto de un escritor que se yergue sobre sus escombros y ofrece una última llamarada de su arte, febril y chisporroteante, antes de arrojarse tétricamente a la tumba.«¡Qué hermosos días, qué espléndida primavera anticipada, y qué frío hace aquí, en mis entrañas!», escribió Alejandro Sawa, evocando los días en que París era una fiesta. Su muerte, sobrevenida en circunstancias de extrema penuria, inspiraría a Valle-Inclán las páginas inmortales de «Luces de bohemia», que harían de aquel vencido una estrella victoriosa que nunca se extingue.Juan Manuel de PradaEscritor", "title": "Declaración de un vencido", "url": "http://www.abc.es/cultura/cultural/abci-declaracion-vencido-201612300845_noticia.html", "keywords": "juan manuel de prada,raros como yo,alejandro sawa,abc cultural", "date": "2016-12-30", "id": "84b1d09d25f978721b71fee1020aa7125d97ce3e", "summary": "Alejandro Sawa fue el prototipo del bohemio de finales del XIX, marginal, apasionado y byroniano"}, {"article": "MadridActualizado:30/12/2016 02:58hEl Partido Popular publicó ayer en su página web las ponencias que reúnen su ideario político y que se debatirán en el XVIII Congreso, del 10 al 12 de febrero en Madrid. Y una de las grandes novedades es que se explaya en el debate de la reforma de la Constitución, siguiendo la tónica de la oposición en el Parlamento en esta legislatura. La ponencia económica y de administración territorial, que ha coordinado Javier Arenas, dedica cinco páginas a un asunto que no figura en los actuales estatutos del partido. Se incluye dentro del apartado sobre «La articulación territorial del Estado».«Los pueblos de España»La dirección nacional defiende la vigencia de la Carta Magna, base de la convivencia y el progreso, asegura. «Nuestra Norma Fundamental ha amparado los años de mayor progreso económico y social de nuestro país y ha demostrado su vigor ante las grandes dificultades que en este periodo hemos tenido que afrontar. La Constitución ha demostrado su fortaleza», recoge el literal, que se impregna del propio léxico constitucional para hablar de los principios de concordia, unidad y pluralismo. También de « la pluralidad y la solidaridad entre los pueblos de España». Pero, ante la demanda coral de los grupos de la oposición en el Parlamento, los populares han acabado por reconocer por escrito que la Ley de leyes no es inamovible. «No cabe interpretar, como se ha hecho en ocasiones, nuestra Carta Magna como un ente inamovible o un candado permanente». Recuerdan así que en sus 38 años de vida ha sido sometida a dos cambios quirúrgicos: para introducir el derecho al sufragio pasivo de los extranjeros en las elecciones municipales, en 1992; y para introducir un techo máximo de déficit estructural del Estado y las comunidades autónomas, en el verano de 2011.Constata así que la propia Constitución recoge «fórmulas precisas» para su «eventual adaptación al devenir de los tiempos y a la aparición de nuevos retos. Para su revisión parcial o incluso total, cuestión que no prevén todas las normas fundamentales de nuestro entorno», incide el redactado.De esta forma, el PP se abre oficialmente a la reforma constitucional y lo hace figurar en el que pretende ser su credo político para los próximos años, que deberá ser refrendando en el cónclave de febrero. Aunque pone como premisa que exista entre las fuerzas políticas un consenso tan amplio como el que inspiró a la Constitución de 1978. Entonces votaron a favor 325 diputados del total de los 350 que forman la Cámara Baja. Los populares exigirán además antes de emprender ninguna reforma que se pacte el alcance, algo que ya negocian con el PSOE, y también que se demuestre que los cambios planteados son necesarios. «Tiene que existir un acuerdo previo sobre qué problemas se detectan y qué soluciones se plantean». Sin mención a CataluñaEl documento, de cien páginas y en el que no se menciona a Cataluña, se advierte de que abrir el melón constitucional sin un amplio consenso sería un ejercicio de irresponsabilidad que solo generaría división. Y frustración, porque el PP deja claro que se cierra tajante a romper la integridad de la soberanía nacional, «cualidad inherente e indelegable del pueblo español, de la que nadie puesde disponer de forma autónoma y que nadie debería cuestionar de forma unilateral». Para que no haya dudas, Génova ha redactado en su propuesta de estatutos que «no cabe en nuestro país, en nuestra Constitución y en nuestro ordenamiento jurídico un referéndum de autodeterminación». El PP, que se presenta como el partido que «mejor defiende» España, asegura que el «Estado no es únicamente una delimitación de territorios, competencias y derechos; es un proyecto colectivo».", "title": "El PP solo reformará la Carta Magna si hay el consenso de 1978", "url": "http://www.abc.es/espana/abci-pp-solo-reformara-carta-magna-si-consenso-1978-201612300258_noticia.html", "keywords": "constitucion,reforma", "date": "2016-12-30", "id": "49a3d314bdff4dd4ffb0dbb2a3806c16ad0c0dbc", "summary": "Afirma en su ponencia la vigencia de la Ley, pero asume: no tiene un «candado permanente»"}, {"article": "Rata¿Es la rata tu animal en el horóscopo chino? Lo es para los que han nacido en 1900, 1912, 1924, 1936, 1948, 1960, 1972, 1984, 1996, 2008.Si te preocupa el bolsillo, algo muy frecuente durante los últimos cursos, 2017 va a ser tu año. Llegan meses de negocios y lo importante transcurrirá en lo laboral y en lo económico. Será tiempo de hacer balance y de buscar el equilibrio pero para ello no podrás dejar de trabajar. Quien siembra, recoge. Y eso la rata lo sabe de sobras . No olvides dejar el pasado a un lado y centrarte también en el presente. No seas caprichoso pero sí ambicioso.Este mismo presente será importante en el amor. La timidez no es buena aliada y tienes que aprender a desprenderte de ella. Sonríe, vive y ten claras tus aspiraciones para poder alcanzarlas. No dudes, guíate por la felicidad. El año será bueno en el amor si sacas a la luz todo lo que puedes ofrecer a tu pareja. Y en caso de no tenerla, déjate ver y deja que te descubran. Si una relación falla, este año te recompensará con otra que comience. El amor en 2017 será verdaderamente estacional. En invierno la cosa puede flojear, no le agobies. Y en verano podrás reforzar la relación. El diálogo será clave.Recuerda que eres inteligente, una faceta de tu vida que tienes que tener presente en todo momento. Las ratas son curiosas, carismáticas y saben pensar. Guíate por esos instintos, te irá bien. También en la salud, aunque te iría mejor si en vez de tantas grasas comes más verduras y frutas. Tu cuerpo te lo agradecerá y te servirá para mejorar en el amor y en la imagen que presentas ante los demás.No tengas prisas. Sé paciente y aprende a llegar a la meta. Quien algo quiere, algo le cuesta.BueyLos que han nacido en 1901, 1913, 1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009.El esfuerzo traerá recompensas. Es tu máxima de este año. El buey tendrá que sudar para conseguir sus objetivos y poder obtener unos buenos resultados. Déjate aconsejar por los que más te quieren y confía en ellos. Tu familia será importante. Gracias a saber llevar las situaciones podrás cerrar heridas abiertas y solucionarás problemas que surgieron el año pasado. En lo laboral ocurre algo similar. Aunque cueste, lo lograrás si le dedicas el tiempo que merece. No olvides organizarte y aprovechar las oportunidades, que las habrá, para mejorar en lo económico.En el amor tendrás que ser transparente y romántico. Si demuestras que amas, todo irá viento en popa. No seas terco, a ti también te quieren. Así que si todavía no tienes pareja conseguirás acercarte a tu futura media naranja si dejas de obsesionarte con la falta de compañía. En el segundo trimestre del año estarás más cerca de personas de tu entorno y será ahí cuando tengas que concentrar tus esfuerzos. Aunque luego en verano tengas altibajos, no te preocupes. Hacéis buena pareja y la cosa no se va a terminar ahí. Así que no pongas en peligro tu relación con pataletas infantiles. Recuerda, no seas terco. Si tienes alguna decepción cercana, soluciona el problema lo antes posible. En la salud, como en todo, has de poner atención. No será mala si mantienes los hábitos saludables en los que siempre piensas pero que en ocasiones dejas a un lado.TigreLos que han nacido en 1902, 1914, 1926, 1938, 1950, 1962, 1974, 1986, 1998 y 2010.Eres tigre y la monotonía no te va . Eres valiente y eso te da cierto magnetismo que te hace encantador. Aunque a veces pecas de imprudente. 2017 va a ser un año de cambios y como siempre buscarás liderar todos tus grupos cercanos. El núcleo familiar, donde también puede haber novedades, el de la amistad y el grupo laboral. Los cambios pueden ser imprevistos pero satisfactorios.Si todavía no tienes pareja es muy probable que la encuentres. Vas a tener momentos este año en los que salgas a la calle y demuestres a tus pretendientes que eres el candidato ideal. Aprovecha, diviértete pero no pierdas la cabeza porque podría penalizarte. Si ya tienes pareja, es momento de estabilizar las cosas aportando continuidad y felicidad a los que más te quieren. Como buen tigre no deberías abandonar a tu pareja en ningún momento, a pesar de las dificultades. Aunque te guste liderar a tu entorno, tienes que aprender a trabajar en equipo. Acepta ese nuevo trabajo que llegará si lo has estado buscando. Esto repercutirá en tus ingresos, ya que a pesar de haberlo pasado mal en los últimos años, la cosa va a ir a mejor y lo notarás. Lo mismo te pasará en la salud, siempre que dejes de lado el mal humor. Piensa en relajarte, descansa la mente y busca ejercicios que como el yoga te aporten serenidad. GatoLos que han nacido en 1903, 1915, 1927, 1939, 1951, 1963, 1975, 1987, 1999, 2011.De sobra sabes que deberías pensar más antes de actuar. Y este año aprenderás a controlar tus impulsos. No son algo negativo pero en ocasiones podrían penalizarte haciendo que tus objetivos lleguen más tarde de lo deseado. Gracias a la mesura y a la paciencia, descubrirás nuevas experiencias y revelaciones. Este va a ser muy buen año para ti, tanto en el amor como en el trabajo. Eso sí, en la salud será importante que te cuides. No olvides hacer deporte y comer sano.Si no tienes pareja es el momento de sacar el máximo partido a tus buenas cualidades, que son muchas. Confía en tu instinto, siempre ha sido buen consejero y este año tampoco te va a fallar. Vas a conocer a muchas personas y esto podría ser peligroso si ya estás dentro de una relación estable. No te dejes influenciar y elige a la persona adecuada antes de lanzarte, las consecuencias podrían no ser las esperadas.También sonreirás en el trabajo, el esfuerzo tendrá como resultado ese esperado ascenso por lo que en lo económico las cosas durante 2017 tampoco te irán mal. No va a ser algo desorbitado pero alcanzarás la estabilidad que llevas tiempo esperando. Y te va a ir muy bien si, dado el buen momento que atraviesas con tu pareja, conseguís ampliar la familia. Recuerda ser selectivo y no querer controlarlo todo.DragónLos que han nacido en 1904, 1916, 1928, 1940, 1952, 1964, 1976, 1988, 2000, 2012.Suerte y estrés. Son las dos palabras que marcarán tu año. La primera, una buena aliada. La vas a tener y gracias a la suerte acabarás con proyectos que tenías empezados. Tus sueños se irán cumpliendo poco a poco. Sé paciente, el año es largo .Respecto al estrés, trata de mantenerlo lejos. Los agobios no son buenos y es un aspecto que tendrás que controlar. Por lo demás, no te será difícil conseguir que 2017 sea un año inolvidable.Tienes ambición y eso te permitirá crecer en el ámbito laboral pero no puedes olvidar el plano de las relaciones. Tienes que cuidar a tu pareja y, en caso de no tenerla, aprovechar el momento que surja para comenzar esa relación que llevas tiempo esperando. Seguro que eres capaz de entender cuál va a ser ese momento, que llegará durante los primeros meses del año. No descuides la ocasión ya que tu pareja va a ser un pilar fundamental este año. No olvides que siempre está a tu lado. Así que busca el equilibrio. Que los árboles no te impidan ver el bosque. Hay muchas cosas buenas ahí que quizá no veas de un simple vistazo. Saca partido de tu energía positiva y olvida los momentos malos. No es año para reproches.Déjate asesorar e intenta ampliar tus fuentes de ingresos. Llega la estabilidad. Esa mejora económica te permitirá viajar y realizar esas escapadas que te relajen. Piensa en disfrutar de la montaña y no estés encerrado en casa. Será muy importante que este año descanses bien. Esto te permitirá llevar a cabo todas las tareas que tienes pendientes.SerpienteLos que han nacido en 1905, 1917, 1929, 1941, 1953, 1965, 1977, 1989, 2001, 2013.Es cierto que en otros años actuar por impulsos te ha llegado a beneficiar. Pero en 2017 no será así. Has de pensar antes de hablar y tienes que evitar ser tan impulsivo porque podría llevarte a cometer algún error. Sobre todo en el plano personal. Tienes que contar con tu pareja y tener más calma. La pasión también tendrás que saber llevarla . Piensa en las consecuencias de tus actos ya que los celos no te llevarán por buen camino. Si no tienes pareja, aprovecha el verano para conocer a tus pretendientes, que serán varios.Por fin estás haciendo lo que te gusta y eso se notará en todos los aspectos de tu vida. Debes estar muy atento para aprovechar las oportunidades que tienes al alcance de tu mano antes de que alguien te las quite. Si lo haces y no pierdes el tiempo, será buen año en el aspecto laboral. Conseguirás el reconocimiento que buscas pero podría ser que algún compañero tuviera envidia de ti.En cuanto a lo económico, no irá mal en 2017. Pero tienes que ahorrar para épocas de más gastos. «No hay nada más necesario que lo superfluo», que decían en «La vida es bella». Así que podrás darte algún capricho de los que te hacen feliz. A pesar de que todo vaya bien, anda con cautela y conseguirás que todo siga su curso. No derroches.La salud estará estable durante todo el año y por eso deberás cuidarla, sobre todo en el marco de la alimentación. Esto hará que mantengas lejos cualquier tipo de problema digestivo, que serán tus principales dolencias a principios de año. En cuanto a lo mental, no vas a tener mucho estrés, así que tu organismo estará relajado. La experiencia te permitirá salir de cualquier bache. Recuerda que el maestro universal es el error. Así que no pierdas la confianza en ti mismo ya que te permitirá alcanzar cualquiera de tus metas. CaballoLos que han nacido en 1906, 1918, 1930, 1942, 1954, 1966, 1978, 1990, 2002, 2012El 2017 se presenta muy favorable para aquellos que su signo del zodiaco corresponda con el caballo . La energía del fuego, el elemento dominante durante el Año del Gallo, le dará al caballo toda la fuerza necesaria para afrontar los dilemas que se presenten durante estos nuevos doce meses. Sin enfrentarse a grandes retos, el caballo verá cómo 2017 es un buen año para disfrutar de todo lo aprendido. Es un año de reflexión, no de acción. Párate a pensar y abandona todo aquello que te pueda hacer daño. Si te notas apático y menos social que de costumbre, tus amigos y familia estarán ahí para apoyarte. Esta es tu ocasión 2017 es tu año para encontrar el amor, pero ten cuidado y elige sabiamente. No des esperanzas en vano, y si te gusta alguien adelante, ataca, porque serás correspondido. En mayo tendrás que tomar una decisión importante para tu vida amorosa y, si el amor triunfa, precaución en verano porque si agobias en exceso a tu pareja podrás perderla. Ojo a las discusiones que en fin de año podrían hacer tambalear los cimientos de tu relación. Respira antes de hablar y controla tu carácter.En el trabajo mantén la calma, se esperan «turbulencias» en tu entorno laboral, pero no tendrías por qué preocuparte. Céntrate y demuestra que eres una persona responsable. Como sabes es un año difícil para el trabajo y pueden despedir a compañeros, trabaja duro y así no seguirás el mismo camino que ellos. Puede ser que por esto, y ese ascenso que no llega, tengas un año un poco duro en lo económico. Recuerda, ahorrar es importante así que olvídate de gastos que no necesites. No todo lo que importa cuesta dinero. Recuérdalo. La salud, por el contrario, será motivo de alegría durante este año: tienes una salud de hierro. Aunque no olvides el deporte para bajar esos kilos que llevas un tiempo queriéndote quitar, y vigila tu estómago, los virus estomacales acechan. CabraLos que han nacido en 1907, 1919, 1931, 1943, 1955, 1967, 1979, 1991, 2003, 2015Cuidado aquellos que no sean una cabra de agua (que son los que han nacido en 1943 y 2003): debéis reequilibrar vuestro ciclo kármico. Las malas energías de 2016 os perseguirán durante el comienzo del año y solo en vuestra mano está que desaparezcan. El 2017 será muy favorable para recoger los frutos de aquellos proyectos emprendidos en 2016. Eso sí, tienes que ser más directo, no le des tantas vueltas a las cosas. Este año tendrás muy buenas oportunidades, no las desaproveches.En el trabajo puedes sufrir un período de adaptación debido a cambios inesperados. Mantente firme, si no consigues el éxito podrías tener problemas. Intenta ser más receptivo y escucha las ideas de los demás. Los problemas en el trabajo pueden causarte estrés y eso podría empeorar tu salud, cuídate y dedícate tiempo. Sé egoísta y quiérete.En el amor tendrás un año muy bueno, si tienes pareja será tu mayor apoyo e incluso, te plantearás avanzar en tu relación. Aprovecha para iniciar un nuevo proyecto con esa persona especial porque puede que tu futuro dependa de ello. No subestimes la paciencia de tu pareja; no va a ser siempre quien dé el primer paso.Si no tienes pareja, este es tu año y podrás encontrar el amor con quien menos lo esperas. Persigue las señales y no cierres tu corazón. El fuego juega a tu favor y la pasión te espera. Atento en mayo, la primavera promete emociones en tu vida sentimental, pero aléjate de los dramas y evita los triángulos amorosos. Eres afortunado y emocionalmente fuerte, pero debes tener cuidado en tus relaciones amistad. Evita compañías tóxicas: mantén a tu lado a gente de tu confianza.MonoLos que han nacido en 1908, 1920, 1932, 1944, 1956, 1968, 1980, 1992, 2004, 2016Tu carisma e ingenio serán tus mayores fortalezas en un año que no se te presenta tan bueno como el que se acaba. El amor va a ser tu debilidad. Serán habituales los amantes pasajeros, pero ten cuidado: alguno puede conquistarte y, quizás, tus sentimientos no sean correspondidos. Sin embargo, si consigues que tu relación fugaz evolucione, 2017 puede ser un muy buen año para tu corazón. Ha llegado el momento que todo puede cambiar y debes probar una relación para saber si es lo que realmente quieres. Te gustará la experiencia y al final acabarás cambiando. Principios de año clave si estás pensando en empezar a salir con una persona, no te cortes y exprésale tus sentimientos. Acabaréis adaptándoos y la relación saldrá adelante.En lo laboral puedes lograr tus objetivos pero tienes que saber que todo requiere esfuerzo y dedicación. Tienes que ser una persona responsable y cumplir todas tus tareas, de esta manera te ganarás la confianza de tu jefe. El fuego puede marcar tu futuro y verano será época de movimientos en todos los aspectos de tu vida. Es posible que llegue ese cambio que tanto ansías. Eso sí, cuida tu salud y no te olvides de tomar vitamina c. Vigila tu paz interior, tu mente te lo agradecerá.GalloLos que han nacido en 1909, 1921, 1933, 1945, 1957, 1969, 1981, 1993, 2005El Año del Gallo de Fuego 2017 es muy especial y positivo para las personas nacidas en 1957, durante el período anual anterior del Gallo del Fuego. El resto de los elementos y años de nacimiento se verán favorecidos por la energía del Gallo y el karma hará que 2017 sea un año grandioso para ellos. Mientras que la energía del 2016 parecía estar hecha para cualquiera menos para ti, este es tu año y, como tal, brillarás como una estrella. Los astros y la energía del fuego serán los pilares de un 2017 lleno de retos en tu vida profesional y personal que, aunque se resolverán de forma favorable para ti, debes saber gestionar. Cuida tus responsabilidades y sé firme en tus decisiones. Siempre das lo mejor de ti y te esfuerzas al máximo, esto te ayudará a triunfar. Eso sí, no te olvides de que no estás solo y confía en quienes trabajan a tu lado. La clave de tu éxito será ser paciente.Esta energía hará que tu vida personal sea pasional y ardiente porque te sentirás pletórico, pero puede pasarte factura cuando llegue el cansancio. No te olvides de tu pareja, cuídala y muéstrate tal y como eres. Eso incluye tus puntos débiles. En mayo podréis sufrir una dura crisis que tan solo podréis superar si confías en él o ella. Deja tu orgullo a un lado, no te favorece. Esa fachadano hace otra cosa más que alejar a aquellos que te quieren.En lo económico será un buen año, pero ten los pies en la Tierra y ahorra para el futuro. Controla tus gastos, nunca sabes cuánto puede durar una buena racha. En lo relativo a la salud si fumas, este puede ser un buen momento para plantearte dejarlo. Y si no, continúa cuidándote como hasta ahora, triunfarás. PerroLos que han nacido en 1910, 1922, 1934, 1946, 1958, 1970, 1982, 1994, 2006Los 5 elementos del Año del Gallo marcarán tu estado de ánimo y sacarán a la luz tu lado más pesimista. Esto no puede hacer que te escondas en tu zona de confort, debes afrontar los retos que se te presenten. Eso sí, elige un buen compañero de viaje porque lo vas a necesitar.En el amor va a ser un año convulso. Alguien de tu pasado volverá a tu vida en abril o mayo, no seas inconsciente: si tienes pareja no hagas caso. Saca tus verdaderos sentimientos para que el amor fluya y tengas una relación más profunda con esa persona. Quizá sea el momento de buscar un nuevo camino juntos. Si estás solo, puede que sea el momento de retomar lo que un día se perdió. En lo laboral y económico concéntrate, cuida tus obligaciones y no tendrás problemas de dinero. Evita conflictos innecesarios, no conviene que gastes tu energía en ellos. Además, que tu jefe te vea explotar solo tendrá consecuencias negativas.Para controlar esas tensiones practica deporte. Correr o hacer yoga pueden ser buenas opciones. Cuida tu cuerpo y tu alimentación puesto que tu estómago puede pasarte factura.JabalíLos que han nacido en 1911, 1923, 1935, 1947, 1959, 1971, 1983, 1995El jabalí es un signo de Agua con una polaridad de Yin que le complicará las cosas durante el Año del Gallo donde, el elemento dominante, será el fuego. 2017 va a ser un año difícil en el que tendrás que comenzar a pensar en tu futuro .Es un año de aprendizaje, no te gustarán algunas cosas que haces y querrás cambiarlas, no seas tan duro contigo mismo porque todo el mundo comete errores, lo importante es saber corregirlos y aprender de ellos.En lo sentimental, el inicio del año puede darte muy buenos momentos. Tu atractivo deslumbrará e incluso puede que encuentres el amor. Ten cuidado con las relaciones fugaces, porque se pueden convertir en un problema al no cumplir las expectativas de tu amante. Si tienes pareja, tu innegable «sex-appeal» puede hacer que sufra. Cuidado con las tentaciones y las terceras personas; si amas a tu compañero de vida no alimentes las esperanzas de quienes te quieren conquistar. Sé inteligente y toma tu camino sin dudar.En lo laboral tampoco vas a vivir tu mejor momento. Tienes que ser más metódico en el trabajo para no tener problemas este año. Evita las distracciones, y si eres soltero olvídate de encontrar el amor en la oficina esa es, por encima de cualquiera, la mayor de las distracciones que puedes tener en tu vida. Puedes tener problemas de salud, pero no serán graves. Tienes que bajar tu ritmo de vida y no estresarte, pues podría originar caída de pelo y dolores de cabeza. Vigila el consumo de grasas y sal porque podrían darte algún susto.", "title": "Horóscopo chino 2017: predicciones signo por signo", "url": "http://www.abc.es/recreo/abci-horoscopo-chino-2017-predicciones-signo-signo-201612300527_noticia_amp.html", "keywords": "chino,horoscopo,2017,nopublicar", "date": "2016-12-30", "id": "34c4a1959dc3ca6f401de23cece616f815878570", "summary": "2017 es el Año del Gallo Rojo de Fuego, y será este elemento el que marque el futuro de los doce meses que vienen por delante"}, {"article": "MADRIDActualizado:09/01/2017 18:04hLos implantes dentales constituyen a día de hoy la solución más efectiva para ‘recuperar’ las piezas dentales perdidas. No en vano, estos implantes están específicamente diseñados para sustituir la raíz de la pieza ausente y mantener el diente artificial en su sitio. Sin embargo, su eficacia puede estar comprometida por diversos factores, caso de un incorrecto anclaje al hueso que puede provocar la pérdida, tal y como ya sucedió con el diente, del implante. Y sobre todo, del desarrollo de infecciones bacterianas, principal motivo de fracaso de los implantes dentales. Pero como muestra un nuevo estudio publicado en la revista « Journal of Non-Crystalline Solids», investigadores de la Universidad del País Vasco (UPV/EHU) podrían haber dado con la clave para evitar estos problemas.Concretamente, los autores han desarrollado unos recubrimientos capaces no solo de dotar a los implantes de propiedades osteointegradoras, es decir, que favorecen su correcto anclaje al hueso, sino de evitar toda posible infección bacteriana y, en caso de producirse, de eliminarla.Como explica Beatriz Palla, directora de la investigación, «la búsqueda de superficies que sean capaces de evitar la adhesión y colonización bacteriana en la zona que rodea el implante es un tema de indudable interés, y buena muestra de ello es la gran cantidad de publicaciones que se han ido desarrollando en este campo. No en vano, aproximadamente el 10% de los implantes debe ser eliminado por problemas de osteointegración o por la aparición de infecciones».Implantes bactericidasEl objetivo del nuevo estudio fue el de conferir propiedades antibacterianas a las superficies de los implantes de titanio, siempre teniendo en cuenta la capacidad de las cepas bacterianas para desarrollar una gran resistencia a las terapias convencionales con antibióticos.En palabras de Beatriz Palla, «ya habíamos conseguido unos recubrimientos que favorecen la generación de hueso alrededor del implante para, de esta forma, favorecer su anclaje al hueso. Queriendo ir un paso más allá, buscamos la forma de convertir esos recubrimientos en bactericidas».Para ello, los autores utilizaron la ‘síntesis sol-gel’, técnica basada en la preparación de una disolución –o ‘sol’– de los precursores que, tras un período de reposo, se convierte en un gel con el que se recubre la superficie del tornillo de titanio. Finalmente, el implante es sometido a altas temperaturas, con lo que el gel queda definitivamente adherido al tornillo que será colocado. Hemos desarrollado recubrimientos con capacidad antibacteriana que no afectan a la correcta integración del implante en el hueso mandibular Beatriz PallaComo indica la directora de la investigación, «utilizamos el silicio como precursor, porque en muchos estudios se ha demostrado que este compuesto es osteoinductor, por lo que favorece uno de los objetivos que queríamos lograr. Además, para dotar a los materiales de características antibacterianas, añadimos diferentes agentes antibacterianos».Los autores desarrollaron tres tipos de recubrimiento con distintos agentes antibacterianos con capacidad para, bien impedir la adhesión de las bacterias y, por ende, la posterior infección, bien para eliminar la infección una vez ha aparecido.Así, y por lo que respecta a los recubrimientos profilácticos, según refiere Beatriz Palla, «era necesario un material con un tiempo de degradación muy largo para que se mantenga el adherido al tornillo y actúe el mayor tiempo posible, impidiendo la adhesión bacteriana».Por el contrario, y por lo que hace referencia a los recubrimientos destinados a erradicar una infección ya formada, «se requiere un material –apunta la investigadora– con una degradación rápida que sea capaz de liberar el agente antibacteriano lo más rápido posible atacando la infección». Y en este contexto «uno de los recubrimientos desarrollados para este fin está diseñado para ser utilizado in situ en la propia consulta odontológica, sobre el tornillo infectado sin necesidad de retirar el implante del paciente. Este nuevo material está en proceso de patente y bajo secreto industrial».Aún habrá que esperarEn definitiva, y a la luz de los resultados del estudio, «podemos afirmar que se han desarrollado recubrimientos con capacidad antibacteriana que no afectan a la correcta integración del implante en el hueso mandibular», destaca Beatriz Palla.Sin embargo, aún habrá que esperar hasta que el nuevo avance pueda ser utilizado en la práctica odontológica. Como concluye la directora del estudio, «además de todos los ensayos que quedarían por hacer, también sería conveniente seguir un poco más con las investigaciones, para conseguir optimizar más los resultados».", "title": "Investigadores españoles desarrollan un implante dental bactericida y osteointegrador", "url": "http://www.abc.es/salud/sepa/abci-investigadores-espanoles-desarrollan-implante-dental-bactericida-y-osteointegrador-201612300309_noticia.html", "keywords": "osteointegrador,bactericida,implante", "date": "2016-12-30", "id": "dd0710d817094b98407f4346f21ee9998530f14d", "summary": "En torno a un 10% de los implantes dentales debe ser eliminado por problemas en el anclaje en el hueso mandibular o por la aparición de infecciones"}, {"article": "MADRIDActualizado:07/01/2017 19:56hEl filólogo Manuel Alvar y su esposa, la historiadora Elena Ezquerra, tenían la costumbre de buscar y comprar belenes cuando viajaban, adquiriéndolos en talleres o en tiendas de artesanos de España, Europa o América. Ahora, una muestra de esos belenes se puede contemplar, hasta el 8 de enero, en una exposición en la Casa de la Cultura «Manuel Alvar» de Chinchón, población a la que la pareja estuvo muy ligada hasta su muerte.Manuel y Elena comenzaron la colección aprovechando el primer viaje que realizaron a Alemania, en 1949. Allí compraron un nacimiento fabricado en madera en el que se representa también la Adoración de los pastores.A partir de entonces, fueron alimentando su afición con las piezas que compraban y con las figuras que les regalaban sus hijos, nietos y amigos. De esa manera, la colección familiar se fue acrecentando hasta reunir los más de 300 nacimientos que la conforman en la actualidad. Una pequeña muestra de esa colección es la que se exhibe en Chinchón bajo el título «Los Magos de Oriente».Dibujo de uno de los belenesSegún cuenta Gonzalo Alvar Ezquerra, uno de los hijos del matrimonio, «el interés de esta muestra se encuentra en poder admirar las pequeñas obras de arte de multitud de artesanos esparcidos por todo el mundo que, con su sensibilidad y su alma, han imaginado y representado la misma imagen del Nacimiento». Gonzalo cita algunos belenes que el público podrá contemplar: desde las faldas de los Andes a Tierra Santa; desde el altiplano etíope a Ciudad del Cabo (Sudáfrica); desde los rincones más discretos de Rabat (Marruecos) hasta una humilde tienducha adosada a una iglesia en Chichicastenango (Guatemala), o desde Estremoz (Portugal), pasando por Mallorca, hasta Nápoles. «Hemos querido que esta exposición sea, también, un minúsculo reconocimiento a la labor que, generación tras generación, vienen realizando nuestros Reyes Magos», explica Gonzalo Alvar Ezquerra. «Por esa razón -añade-, los belenes que se presentan en esta exposición tienen un elemento común: en todos ellos aparecen los Reyes Magos representados de la manera en la que los artesanos los han imaginado y que, quizás, se asemejan al aspecto que de ellos tenemos guardados en nuestro recuerdo».Figuras que representan los tres Reyes MagosDatos de interésLugar: Casa de la Cultura «Manuel Alvar» de Chinchón. Calle del Barranco Bajo, 2.Horarios: de lunes a viernes, de 16 a 21 horas. Sábados, domingos y festivos, de 11 a 14 horas.", "title": "La increíble colección de belenes de Manuel Alvar", "url": "http://www.abc.es/espana/madrid/abci-increible-coleccion-belenes-manuel-alvar-201612310059_noticia.html", "keywords": "exposicion,belenes,chinchon", "date": "2016-12-30", "id": "432e538608b840008a65b3a876abdd93d9b0b42d", "summary": "La Casa de la Cultura de Chinchón reúne una muestra de los belenes que el filólogo y su esposa, Elena Ezquerra, recopilaron durante su matrimonio"}, {"article": "Actualizado:30/12/2016 08:40hAparece por fin en castellano la primera entrega de «Varney, el vampiro»(1845-1847), un folletín imprescindible en la genealogía del género vampírico que proporciona al «Drácula» (1897) de Bram Stoker gran parte de los tics ambientales que caracterizan la novela. Comparar ambas obras sería un despropósito, pues Varney es un «best seller» desgarbado y endeble desde el punto de vista estilístico, y «Drácula» una de las diez o doce novelas mejor escritas que conozco, pero lo cierto es que la influencia del folletín victoriano en el relato magistral de Stoker es evidente.Aunque no fuera más que por eso, merecería la pena consumar la gigantesca tarea de verter «Varney» a nuestra lengua. De momento, lo que acaba de aparecer son los primeros 17 capítulos de los 220 de que consta la saga. Previamente a su reunión en el volumen que comento, esos capítulos iniciales se habían repartido en nueve entregas, al estilo de aquellos «Penny Dreadfuls» de la Inglaterra victoriana que hoy ha puesto de moda una atractiva serie de televisión. Pero los editores han optado con acierto por reunir en un cuidado tomo ese material, previendo publicar en lo sucesivo los otros once o doce volúmenes que completarán «Varney, el vampiro» en español.Trabajo para todosLos responsables de todo ello en Pulpture Ediciones han sido Jorge Ramón Plana y Cristina Miguel, secundados por otros nombres propios que no quiero dejar de citar aquí, pues en la traducción de «Varney» al castellano hay trabajo para todos, dadas las 667.000 palabras que constituyen la edición original: Jaume Vicent, Sofía Barker y Diego Fernández Villaverde. Y un buen conocedor de la literatura «pulp», Javier Jiménez Barco, se hace cargo del prólogo, que se subtitula «Festines sangrientos por un solo penique», aludiendo con justeza al infragénero terrorífico victoriano al que pertenece la historia de «Varney». Se incluyen las ilustraciones de G. T. Bourne que acompañaron a la edición victoriana.Parece increíble que al autor de «Varney», un galeote de la pluma que nació en Clerkenwell en 1814 y se llamó James Malcolm Rymer, le diera tiempo en tan solo dos años a escribir esas casi 700.000 palabras. Se cree que colaboró con él otro forzado del «Penny Dreadful», Thomas Peckett Prest, que llegó a publicar en ese formato una serie de apócrifos dickensianos que se vendieron aún más que las ya de por sí hipervendidas novelas del autor de «Oliver Twist».Sweeney TodAmbos, Rymer y Prest, habían firmado juntos «The String of Pearls, otro Penny Dreadful» en el que se contaba la historia de Sweeney Todd, el barbero diabólico de Fleet Street, que degollaba a sus clientes con sus útiles de afeitar y luego los convertía en pastel de carne, como se cuenta en la película homónima de Tim Burton, estrenada en 2007.El hecho es que, con Prest o sin él, la hazaña narrativa de Rymer al redactar los 220 capítulos de «Varney» en tan corto espacio de tiempo nos parece admirable, aunque en Francia hubiese gente como Dumas, Féval o Sue que, por esas mismas fechas, batían también récords de natalidad bibliográfica. Entonces no ponían «Penny Dreadful» por la tele y había más tiempo para escribir.Bromas aparte, es milagroso asistir a la creación de toda una mitología, la vampírica, en medio de un relato tan desprovisto de genio literario, tan improvisado y tramposo como el urdido por J. M. Rymer a mayor gloria de su bolsillo. Pero sin «Varney», el «Drácula» de Stoker no sería el que es.«Varney, el vampiro». James Malcolm RymerVarios traductores.Pulpture, 2016. 154 páginas. 16,50 euros", "title": "\"Varney, el vampiro\", el padre de Drácula", "url": "http://www.abc.es/cultura/cultural/abci-varney-vampiro-padre-dracula-201612300840_noticia.html", "keywords": "vampiros,James Malcolm Rymer,Drácula,Luis Alberto de Cuenca,Varney,el vampiro", "date": "2016-12-30", "id": "992e12991b9029ab5f295e5d93915383376497e9", "summary": "La novela de Bram Stoker sería impensable sin «Varney, el vampiro», un folletín victoriano de terror"}]