[{"article": "Actualizado:28/12/2016 12:52hEntre las organizaciones benéficas a las que ayudó en silencio, según informa de la Associated Press, fueron Macmillan Cancer Support, Childline, y la organización londinense de concienzación sobre el VIH Terrence Higgins Trust.Michael donó los «royalties» de «No dejes que el sol se baje en mí», su dúo de 1991 con Elton John, a VIH Terrence Higgins Trust, según AP. Los ingresos de la canción de 1996 «Jesús a un niño» fueron a Childline. El fundador de la organización dijo a AP que Michael había donado millones de dólares, y no quería que nadie fuera de la organización supiera cuánto había dado.Y en Twitter, las noticias de más donaciones - grandes y pequeñas - se han difundido. DJ Mick Brown dijo que cuando llevaba a cabo campañas de caridad en Pascua, George llamó cada año con una donación de 100.000 libras.Richard Osman, que era productor ejecutivo de «Deal or No Deal», dice que la estrella una vez donó secretamente 15.000 libras para un concursante que dijo que necesitaba dinero para el tratamiento de fecundación.Además, Michael frecuentemente daba actuaciones para apoyar a las organizaciones benéficas.Celebró un concierto gratis para enfermeras en el Reino Unido después de que su madre muriera, diciendo que se dio cuenta de cómo las enfermeras estaban «infravaloradas» y quería agradecerles su trabajo. Pero aparte de esos conciertos, las obras caritativas de Michael rara vez llegaron a los titulares. Michael pidió con frecuencia anonimato o no publicidad en torno a las obras sociales que realizaba.", "title": "Tras la muerte de George Michael se hacen públicas historias de su gran generosidad", "url": "http://www.abc.es/estilo/abci-tras-muerte-george-michael-hacen-publicas-historias-gran-generosidad-201612271343_noticia.html", "keywords": "donaciones,michael,george,generosidad", "date": "2016-12-27", "id": "72cb9ada549fc4e002af37f4f9419053b4731cf3", "summary": "Desde la muerte de Michael, organizaciones benéficas y fans han revelado que el icónico cantante también era un filántropo que hizo grandes donaciones y se esforzó para mantenerlas en privado"}, {"article": "MADRIDActualizado:27/12/2016 13:56hEl dramatismo de «El lago de los cisnes» se mantiene intacto desde hace 140 años. Desde hoy, hasta el 26 de enero, regresa al Teatro de la Luz Philips Gran Vía de la mano del Ballet Imperial Ruso. Un espectáculo que actualiza la joya que escribió Piotr Ilich Chaikovski para el Teatro Bolshoi en 1875. La pieza se estrenó dos años más tarde en el mismo coliseo. Ahora, bajo la dirección de Gediminas Tarandá, vuelve aportando dinamismo a una renovada escenografía cargada de modernismo, pero que mantiene la esencia del dramatismo característico de la célebre obra.[ Compra tus entradas con descuento en Oferplan]Esta cuenta la historia del Príncipe Sigfrido que, durante la celebración de su 21 cumpleaños, tendrá que escoger en el baile a su futura esposa. Sin embargo, algo atraerá al joven príncipe hacia el lago. Allí descubrirá el amor en la Princesa Odette, víctima del sortilegio del brujo Rothbart, que solo podrá salvarse si Sigfrido jura amor verdadero y cumple su palabra.«El Lago de los Cisnes»Teatro de la Luz Philips Gran Vía. Gran Vía, 66El Ballet Imperial Ruso, compuesto por 45 bailarines del máximo nivel artístico, estrenó ayer, también en la Gran Vía, «El Cascanueces». El Teatro Lope de Vega acoge esta pieza clásica hasta el 9 de enero. En este caso, las novedades aportadas por la dirección de Gediminas Tarandá, vienen de la mano de los jóvenes bailarines del Centro de Danza y Artes Escénicas Palmira de Aranjuez, que ayer se unieron a los profesionales del Ballet Imperial Ruso.La prestigiosa compañía, fundada en 1994 por iniciativa de Maya Plisetskaya, contará en las siguientes fechas con los integrantes de la Escuela de Ballet Ruso Nazarenco, la Escuela de Ballet Carmen Ocaña y Pablo Savoye y el Centro de Danza María Larios de Coslada.«El Cascanueces» se desarrolla en una casa alemana a principios del siglo XIX, escenario de una fiesta de Nochebuena en la que el inventor Drosselmayer traerá a la pequeña Clara varios regalos. Entre ellos está un peculiar cascanueces que cobra vida en los sueños de la niña.", "title": "\"El lago de los Cisnes\" vuelve a la Gran Vía", "url": "http://www.abc.es/plan-b/aplaudir/abci-lago-cisnes-vuelve-gran-201612272111_noticia.html", "keywords": "lago,cisnes,gran,vuelve", "date": "2016-12-27", "id": "ce4f39982b6b95c1d726c420c9a8399a6fbe9928", "summary": "El Ballet Imperial Ruso interpretará esta joya de Chaikovsky en el Teatro de la Luz"}, {"article": "MADRIDActualizado:25/09/2017 11:53hCES 2017, una de las mayores ferias tecnológicas del año, tendrá lugar en Las Vegas del 5 al 8 de diciembre. Y las compañías ya tienen todo preparado para desvelar las sorpresas de cara al próximo año. LG ya ha dado algunas pistas de lo que presentará, como el altavoz altavoz portátil que levita, PJ9.Tal y como informa la compañía, este dispositivo sin cables flota sobre una base y ofrece un audio de calidad sin haber descuidado el diseño. Además de su apariencia, este altavoz permite que los usuarios puedan reproducir su música y contenidos favoritos tanto en casa como en exteriores. Gracias a los electroimanes situados en el interior de la estación de levitación, crea un efecto visual al no tocar con ninguna superficie o cable cuando suena la música. Es un altavoz 360 grados omnidireccional con un diseño inspirado en las turbinas. El subwoofer que ofrece unos bajos profundos, se encuentra en el interior de la base de levitación. LG PJ9 cuenta también con la tecnología Dual Passive Radiator para mejorar la reproducción de los tonos medios y ofrecer altos definidos.Este altavoz portátil tiene una autonomía de 10 horas. Cuando la batería empieza a agotarse, desciende automáticamente a la estación de levitación y comienza a cargar de manera inalámbrica sin que el usuario tenga que hacer nada y sin que la música se interrumpa. PJ9 cumple con el estándar IPX7 para soportar cualquier situación meteorológica adversa. Además, para ofrecer una experiencia más cómoda y versátil, cuenta con la tecnología multipunto para poder conectar dos dispositivos Bluetooth de manera simultánea.«Nuestra última aportación a nuestra línea de audio portátil premium no sólo es un reclamo visual, también refuerza el mensaje de que en LG estamos comprometidos en mostrar cosas diferentes a lo que hay en el mercado», ha afirmado Brian Kwon, Presidente y CEO de LG Home Entertainment Company. «LG PJ9 es el último ejemplo de nuestra apuesta por explorar nuevos conceptos y ser pioneros en diseños innovadores para los productos de audio avanzados».", "title": "LG presenta un altavoz portátil que levita", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-presenta-altavoz-portatil-levita-201612271220_noticia.html", "keywords": "altavoz", "date": "2016-12-27", "id": "423f8f0b9871a690c819aa93a8436cc3d8ce51ed", "summary": "El dispositivo PJ9 tiene una autonomía de 10 horas"}, {"article": "MadridActualizado:27/12/2016 13:07hRaphael, que se encuentra en plena promoción de su nuevo disco, ha vuelto a los escenarios con la misma fuerza que siempre le ha caracterizado. Con la agenda repleta de eventos, el cantante de Linares ha encontrado un hueco en el calendario para sentarse en el sofá junto a Bertín Osborne y concederle una entrevista. Con él, en la entrega navideña de «Mi casa es la tuya», el andaluz se ha confesado y ha hecho un repaso a su vida y carrera sin omitir su momento más duro: su lucha contra la Hepatitis B desde 1985, que con el paso de los años casi le llevó a la muerte.«Mi enfermedad era muy traicionera y no daba la cara», ha confesado el artista. «Yo no he bebido nunca ni he fumado. Yo no soy bebedor, pero empecé a beber botellitas de esas pequeñas de los hoteles porque me hacían dormir. Cuando empecé a notar síntomas de cosas jamás pensé en el dichoso botellín para dormir», ha explicado Raphael.Negación, y un transplante que salvó su vidaRaphael ha confesado a Bertín Osborne que, aunque notaba los síntomas, tampoco quiso enterarse nunca de ellos. Incluso, el cantante llegó a ocultar su enfermedad a su mujer, Natalia Figueroa, porque en ese momento se encontraba viviendo en un hotel de Barcelona. « Yo alargaba los viajes. Decía 'no voy esta semana a Madrid'», ha reconocido el artista. Tras los episodios de negación, Raphael viajó a Valencia grabando el especial de Navidad, donde pasó un mes trabajando en uno de sus peores momentos. «Terminé en Valencia y me fui corriendo al hospital y ahí salió todo. Y aún así, yo hice mi último programa de Navidad». Allí, según ha narrado visiblemente emocionado, su amiga íntima Rocío Jurado fue una de las personas en decirle que no estaba bien.«No quería someterme a un transplante. Finalmente lo tuve que hacer, porque sino iba a morir. El día de la operación fue de vida o muerte, o llegaba el hígado, o no podía continuar viviendo. Es curioso que fue Rocío Jurado la que me dijo que no estaba bien, y ahora es ella la que no está aquí con nosotros».Raphael también ha querido hablar de su transplante de hígado, que llegó después de meses de pruebas y recaídas médicas. Incluso, tras varios ingresos hospitalarios. La salud del artista era tan delicada entonces que su vida dependía, únicamente, de un transplante debido a la gravedad de su cirrosis hepática. Finalmente, y tras pasar por la lista de espera, Raphael recibió un hígado el 1 de abril de 2003. Desde entonces, se ha convertido en un abanderado y defensor del sistema de donación de órganos.", "title": "Raphael habla del origen de su enfermedad: \"Empecé a beber porque me hacía dormir\"", "url": "http://www.abc.es/estilo/gente/abci-raphael-habla-origen-enfermedad-empece-beber-porque-hacia-dormir-201612270433_noticia.html", "keywords": "raphael,enfermedad", "date": "2016-12-27", "id": "4423ff01125c56e28208b16c29d3047822febbe7", "summary": "El cantante hace un repaso a su vida y su carrera con Bertín Osborne sin omitir el momento más duro de su vida: la cirrosis hepática que casi le cuesta la vida y el transplante que le salvó en 2003"}, {"article": "MADRIDActualizado:12/01/2017 12:58hDolors Montserrat habla rápido, con la intensidad de alguien que siente que le faltará tiempo para sacar adelante su proyecto. Ajena al mundo sanitario, esta abogada de 43 años que rebosa cercanía, representaba el rostro más joven y centrista del Partido Popular. Ahora es también la cuota catalana del último Ejecutivo de Rajoy, un cupo que asumió desde el primer día —«Quiero ser el acento catalán de este gobierno», dijo en su toma de posesión–. Al Ministerio de Sanidad, Servicios Sociales e Igualdad llega dispuesta a insuflarle nueva vida, tras unos años convulsos con la ministra Ana Mato y dos sucesores de paso, Alfonso Alonso y Fátima Báñez.—Acaba de presentar en el Congreso un ambicioso plan de gobierno ¿Cómo hará para que no quede en un programa de buenas intenciones?—Creo que hace falta mucha organización en Sanidad. Necesitamos, por ejemplo, una puerta única compartida por los servicios sanitarios y sociales. Estamos enviando a personas a los hospitales cuando puede que lo que necesiten es un centro sociosanitario o una residencia. Con los mismos recursos podremos llegar más lejos. —Ha anunciado un plan para reducir las listas de espera. ¿Cómo piensa atajarlas? ¿Con más médicos, más quirófanos a pleno rendimiento...?—La base del plan de listas de espera será el portal de transparencia del sistema nacional de salud. Nos dará un diagnóstico de la situación. Queremos que las comunidades autónomas vuelquen toda su información: las consultas, las pruebas que hacen, los profesionales sanitarios que tienen... Necesitamos tener un mapa del sistema de salud y copiar lo que ya se está haciendo en algunas comunidades y sabemos que funciona. Conocer es mejorar, que nadie tenga miedo. —¿Sospecha que las comunidades están maquillando sus listas de espera?—No, no lo creo. Simplemente quiero que seamos más transparentes para mejorar. El Ministerio de Sanidad quiere cohesionar, no centralizar. «La financiación autonómica debería tener un apartado especial para sanidad» —El Gobierno reparte un dinero que las comunidades gastan como desean. ¿Es partidaria de que la sanidad tenga un presupuesto finalista?—No, sería demasiado rígido. Sí creo que la financiación autonómica debería contar con un apartado especial destinado a la sanidad para garantizar que se cumple, al menos, con lo acordado en el consejo interterritorial de salud.—El Congreso está a favor de corregir la reforma que dejó a los «sin papeles» sin tarjeta sanitaria y puso copago farmacéutico a los pensionistas. ¿La derogará?—No, no voy a derogarla. Ahora el sistema sanitario es más universal. Antes los parados que perdían el desempleo no tenían derecho universal al sistema sanitario y esto es la pura realidad. Antes la sanidad era más injusta y no se quejaba nadie y ocurría con el PSOE gobernando. Yo me pregunto dónde estaban entonces las izquierdas. Si los grupos parlamentarios quieren derogar el real decreto que sean ellos los que digan a los parados que se van a quedar sin sanidad, no voy a ser yo. «Si los grupos parlamentarios quieren derogar la reforma sanitaria que le digan a los desempleados que se quedarán sin sanidad» —Y el copago farmacéutico de los pensionistas, ¿se eliminará?—No, pero se revisará. Ahora se paga en función de la renta y reconocemos que no es justo que paguen lo mismo los que tienen una renta de 18.000 que los de 100.000 euros. Se establecerán tres tramos: uno para los que ganan de 0 a 18.000 euros, otro de 30.000 a 60.000 y de 60.000 a 100.000 euros. El copago farmacéutico siempre ha existido, aunque ahora parezca que ha sido Rajoy quien lo puso. El actual es más justo porque los desempleados que pierden la prestación por desempleo no pagan por sus medicinas y antes pagaban el 20 por ciento. —Su primera medida como ministra fue anunciar una ley del alcohol, una iniciativa en la que fracasaron sus predecesores. ¿No teme las presiones de la industria?—No, porque entienden que es una ley solo para menores. No va a ser parecida a otros proyectos anteriores. Los anteriores eran muy intervencionistas. A mí no me interesa que se regule la distancia entre un bar y un colegio o un recinto deportivo. Lo importante es que no se venda alcohol a menores. —Sí se ha pedido que se regule la publicidad del alcohol. ¿Lo hará?—No lo tengo claro aún. Debo escuchar a todos los sectores implicados. Quiero una ley con el máximo consenso posible, porque si no, no saldrá adelante y nuestros hijos seguirán bebiendo en la calle. «Nos plantearemos sanciones económicas para los padres de los menores que se nieguen a ir a cursos de sensibilización»—Sin prohibiciones y sanciones es difícil que una norma se cumpla.—Es cierto, pero tengo claro que debemos concienciar a la sociedad. Que si alguien ve a un menor beber en una plaza, llame a la policía y que el agente pueda pedirle el DNI y hacerle un control de alcoholemia. No se va a detener a nadie, aunque si da positivo se llamará a los padres o tutores para informarles que su hijo está bebiendo. Si dan un móvil falso, la Policía acompañará al chaval a su casa y la familia recibirá un aviso para acudir a un curso de sensibilización con su hijo, similar a los que hace Tráfico. Habrá algún padre irresponsable que se niegue a ir, entonces, si el chico es reincidente, quizá haya que plantearse algún tipo de sanción económica. Imagínese que lo pillan cinco veces bebiendo y no van al curso. Entonces puede que se planten sanciones, pero no quiero que sea una ley coercitiva sino de sensibilización.—¿Endurecerán las multas para los locales que vendan a menores o para los adultos que lo compren para ellos?—Esto último es más difícil, pero sí queremos que el que venda a un menor tenga una sanción grave. Revisaremos las multas actuales con Interior.—A muchos les sorprendió que una ministra de Sanidad anunciara un Erasmus nacional, incluso parece que al propio titular de Educación—Soy ministra de Sanidad pero también la ministra de los jóvenes. Creo que la movilidad juvenil favorecerá una generación de jóvenes más emancipada, emprendedora, solidaria y con una visión global de España. Ayudará a crear cohesión territorial. Si un chaval de cuarto de la ESO se va a Irlanda a estudiar y se le convalida el curso a la vuelta, no entiendo por qué no va a poder hacerse cuando se vaya a un instituto de otra comunidad autónoma.—¿No tendría más sentido hacer un esfuerzo para que nuestros hijos aprendan otro idioma en otro país?—Planteo un programa voluntario, dejémoslo a la elección de los padres. No sabe la cantidad de mensajes que he recibido aplaudiendo la iniciativa.—Quizá lo ha propuesto pensando más en los alumnos de comunidades nacionalistas—No, lo hice pensando en todos. Lo bonito de este programa es que será un intercambio, puro y duro, que no llevará una beca asociada. La idea es que los colegios se pongan de acuerdo e intercambien plazas que les queden libres, como ya hacen algunos colegios con instituciones extranjeras. A lo mejor hay un padre que quiere que su hijo recupere sus raíces y estudie en la comunidad donde nació.—Cada vez más parejas españolas acuden fuera de España en busca de un «vientre de alquiler». ¿Está en la agenda del Gobierno regularizarlo?—Cada partido político deberá hacer antes su debate interno. Cuando tengan un posicionamiento claro, como ministra de Sanidad, propondré al Comité de Bioética de España que haga un informe para tomar una decisión. —Y ahora ¿cuál es su opinión?—No la tengo formada. Lo que tengo claro es que bajo ningún concepto se debe apoyar la mercantilización del cuerpo de la mujer. —Entonces ¿vería con buenos ojos una maternidad subrogada que funcionara de forma altruista, como las donaciones de sangre o de órganos?—No lo sé. Insisto, los partidos deben hacer su debate interno, yo también. Sí pienso que deberíamos regular mejor el actual registro de gametos. «Debemos regular mejor el actual registro de donantes de óvulos y esperma»—¿Le preocupa que un donante de esperma o de óvulos pueda donar sin control en varias clínicas?—Me preocupa encontrarnos con un problema grave. Para dar seguridad a las familias debemos regular muy bien y de forma estricta para que no nos encontremos con problemas como los que ya se han visto. Creo que fue en el Reino Unido donde una pareja tuvo un hijo sin saber que eran hermanos. —¿Se siente doble cuota en este Gobierno, por catalana y mujer?—No. Bueno, puede que por ser catalana, pero no por ser mujer. El Partido Popular es un partido de grandes y muchas mujeres. —¿No es partidaria de las cuotas?—No creo en las cuotas, pero todavía son necesarias para llegar a la igualdad real. «Mi niño me dice: \"Recuérdale a Rajoy que tienes un hijo en Barcelona\"» En San Sadurní de Noya, su pueblo natal, Dolors Montserrat es solo «Dolo», la hija de otra Dolors Montserrat, una histórica diputada del PP en Cataluña. Allí, en esa tierra de cava paladeó el sabor de la huerta y hoy, asegura, mantiene el gusto por los alimentos naturales, sin procesar. Se define como una persona sana. Nunca ha fumado, sigue al máximo la dieta mediterránea, le encanta montar en «bici» y se relaja con bikram yoga, una variedad del yoga que consiste en practicar asanas (ejercicios) en una habitación climatizada a 40 grados. En realidad, lo practicaba porque desde que Mariano Rajoy le nombró ministra de Sanidad ha sido incapaz de encontrar un hueco en su agenda. «A partir de enero, seguro que lo encontraré». Dolors Montserrat es también madre en solitario de un niño que está a punto de cumplir seis años y aún no entiende muy bien lo que significa ser ministra. «Yo prefiero decirle que soy abogada porque esa es mi profesión; la política es un servicio público. Pero él me dice que no todos los abogados salen en la televisión. Cuando me nombraron le expliqué que mi jefe Rajoy me había dado más trabajo y él me contestó: “¿Más?, vale mamá, pero recuérdale a Rajoy que tienes un hijo en Barcelona”. Ahora cuando me ve en la tele pide que cambien el canal».Al Ministerio le dedica su vida de lunes a viernes. Cuando termina el Consejo de Ministros corre hasta el puente aéreo para llegar a tiempo a buscarle a la salida del cole. «Ese tiempo, hasta que le dejo otra vez el lunes por la mañana en el colegio es solo para él. Le doy tiempo de calidad, frente a cantidad». El peor momento de la semana es cuando toca hacer la maleta para volver a Madrid, una maleta pequeña para no facturar en el avión con ropa para cinco días que cada vez le cuesta más cerrar. En Madrid aún no le ha dado tiempo a personalizar su despacho. Tan solo un par de fotografías -con su madre y de su primer consejo de ministros- y una pequeña bandera catalana junto a la europea y española para dejar claro que ella es el acento catalán del Ejecutivo de Rajoy.", "title": "Dolors Montserrat:\"Antes la Sanidad era más injusta y no se quejaba nadie\"", "url": "http://www.abc.es/sociedad/abci-dolors-montserratantes-sanidad-mas-injusta-y-no-quejaba-nadie-201612270219_noticia.html", "keywords": "montserrat,dolors,entrevista", "date": "2016-12-27", "id": "bced06f680b4ccb60741a41cf40dccf6712b0a56", "summary": "Llega a un ministerio con escaso presupuesto y competencias transferidas, pero en el que cualquier iniciativa tiene un gran impacto social. Sus primeras medidas: una ley contra el consumo de alcohol en menores y un copago más justo para los pensionistas"}, {"article": "Actualizado:27/12/2016 19:29hLa playa de Mira, situada en la costa lusa y una de las más visitadas por los turistas de Castilla y León por su cercanía con Salamanca, es ya un referente para la Nochevieja con la celebración de una fiesta al son del «reggae» a la que asistirán unas 30.000 personas, muchas de ellas españolas.Raúl Almeida, alcalde de esta localidad de 3.000 habitantes de la Región Centro de Portugal, explicó a EFE que «todos los hoteles -alrededor de 400 camas- están completos», ya que «son muchos los turistas de España y Portugal» que han reservado alojamiento para el último día del año, en el que «se prevé un tiempo muy bueno».La fiesta principal discurrirá por una de las playas de Mira conocida como «Barrinha», donde las actuaciones musicales darán comienzo a las diez de la noche (hora local). «Habrá música sin parar hasta las seis de la madrugada», avanzó Almeida. Además, durante todo el día habrá animación por las calles de este pueblo costero.Entre las actuaciones previstas, destaca la de Richie Campbell, uno de los vocalistas portugueses de música «reggae» más sobresalientes.Raúl Almeida recordó que «la playa de Mira es la única de Europa que ha logrado mantener durante treinta años consecutivos la Bandera Azul».Esta costa es muy frecuentada por turistas de Castilla y León, ya que está a dos horas de viaje en coche de la frontera salmantina.", "title": "La playa de Portugal que se llena de españoles el 31 de diciembre", "url": "http://www.abc.es/viajar/playas/abci-playa-portugal-llena-espanoles-31-diciembre-201612271840_noticia.html", "keywords": "portugal,playa,mira", "date": "2016-12-27", "id": "1a44923ef3fb053bbd2267ecef7eeaa813599484", "summary": "Unas 30.000 personas celebran una fiesta «reggae» en las playas de Mira, a dos horas de Salamanca"}, {"article": "Actualizado:27/12/2016 13:50hSe han introducido 43 ejemplares de gacelas Cuvier, propias de zonas montañosas del Atlas, en el Parque Nacional tunecino de Jebel Serj con el objetivo de que esta especie regrese a su hábitat originario.El proyecto, llevado a cabo por el equipo de investigación de la Estación Experimental de Zonas Áridas (EEZA-CSIC) y patrocinado por la Fundación General CSIC, demuestra que es posible «recuperar gran parte de la biodiversidad perdida y llenar de esperanza un futuro que para muchos empezaba a parecer desesperanzador», tal y como subrayó el delegado institucional del CSIC, Miguel Ferrer, durante la presentación del plan en la Casa de Sevilla.La primera fase del proyecto se ha desarrollado en España, donde los investigadores del CSIC seleccionaron, con criterios genéticos, sanitarios y demográficos, 35 animales criados en la Finca Experimental La Hoya, dependiente de la Estación Experimental de Zonas Áridas de Almería (CSIC) y ocho gacelas procedentes del Oasis Park Fuerteventura, en las Islas Canarias. Esta fase inicial concluyó con la visita a la Estación Experimental de Zonas Áridas de tres técnicos tunecinos, que recibieron el entrenamiento pertinente para llevar a buen término la tarea de conservación.El pasado mes de octubre se trasladaron esas gacelas desde Almería hasta el Parque Nacional de Jebel Serj, en Túnez, donde se reproducirán en cautividad durante dos estaciones reproductoras. Cuando éstas finalicen, está prevista la suelta progresiva de los ejemplares con la intención, según explica Eulalia Moreno, directora del proyecto, de que «las nuevas gacelas se reproduzcan con normalidad para que, en unos años, la población aumente y acaben ocupando las zonas en las que vivían originariamente».Con el apoyo tanto de empresas privadas como de organismos públicos españoles y tunecinos, el proyecto forma parte del Acuerdo Marco para la Cooperación Científica y Técnica firmado en 2015 por el Consejo Superior de Investigaciones Científicas (CSIC) y la Dirección General de Bosques del Ministerio de Agricultura, Recursos Hídricos y Pesca de Túnez. En España, además del CSIC, Oasis Park Fuerteventura y la Fundación General CSIC, patrocinan este proyecto la Fundación Parques Reunidos, Ralf Nature y la Reserva Castillo de las Guardas. Asimismo, la iniciativa está financiada por el Ministerio de Medio Ambiente tunecino y la ONG Tunisian Wildlife Conservation Society.El director general de la Fundación General CSIC, Miguel García Guerrero, destacó el «potencial investigador de nuestro país en la lucha por la conservación».", "title": "La gacela Cuvier vuelve a Túnez", "url": "http://www.abc.es/natural/biodiversidad/abci-gacela-cuvier-vuelve-tunez-201612271346_noticia.html", "keywords": "gacela,vuelve,cuvier,tunez", "date": "2016-12-27", "id": "fc804012e5dd5f7c5ab55acbe66bd9148c8eb9cd", "summary": "El proyecto, elaborado por investigadores del CSIC, es una apuesta por la biodiversidad"}, {"article": "PEKÍN.- China aspira a convertirse en \"potencia espacial\" con el lanzamiento de su primer módulo a Marte para el año 2020, de otra misión a la cara oculta de la Luna -un terreno hasta ahora inédito- para 2018 y empezando a ensamblar su futura estación orbital. El Consejo de Estado de China presentó hoy un Libro Blanco sobre sus actividades espaciales en el que detalló los planes para los próximos cinco años que pasan, además, por estrechar la cooperación internacional.En la próxima fase de desarrollo del programa espacial del gigante asiático se llevará a cabo la primera misión de exploración de Marte, que aterrizará en el planeta rojo y tomará muestras geológicas sobre el terreno que traerá después a la Tierra. Esta misión también servirá para estudiar la órbita marciana, la de Júpiter y la de los asteroides, según se recoge en el documento. China tiene previstas otras dos misiones a la Luna: la primera, Chang E-5, está programada para antes de que termine 2017 y tratará de alunizar, obtener muestras y regresar a la Tierra; y en la segunda, llamada Chang E-4 pese a ser posterior en el tiempo, se espera llegar a la cara oculta del satélite alrededor de 2018. Con la Chang E-4, el interés, más que la geología lunar, son las telecomunicaciones, ya que los científicos piensan que encontrarán en la cara oculta un entorno \"limpio\" de señales de radio.Además, China espera completar la investigación y los trabajos de desarrollo de los módulos que formarán su estación espacial, que se espera que esté operativa en 2022, y empezar a ensamblarlos. El gigante asiático comenzará a trabajar en los cohetes de lanzamiento de cargas pesadas y en el desarrollo de tecnologías de impulso no tóxicas y no contaminantes.Las autoridades chinas anunciaron en el Libro Blanco, asimismo, que el país ampliará su red de satélites y dejaron abierta la puerta a otro dedicado a la comprobación de nuevas teorías científicas, como la detección de las ondas gravitacionales.", "title": "China planea llegar a Marte y a la cara oculta de Luna para convertirse en una \"potencia espacial\" mundial", "url": "http://www.publico.es/ciencias/china-planea-llegar-marte-y.html", "keywords": "Marte,planea,cara,China,llegar", "date": "2016-12-27", "id": "b43f2281891c24f6cf333e60d08c90a42f63b4ec", "summary": "Lanzará su primer módulo a Marte en el año 2020 y dos años antes pondrá en marcha una misión a la cara oculta de la Luna -un terreno hasta ahora inédito-."}, {"article": "Monasterio de PobletHostatgería De Poblet, en el entorno del monasterioProponemos doce estancias de Fin de Año que también son accesibles a personas con movilidad reducida física, visual, auditiva, alimentaria o alergénica según cada destino escogido. En cada uno de ellos dispones de algún hotel asociado a la red Native de hoteles con encanto y turismo accesible, cuya plataforma web permite la navegación a cualquier usuario. También si no puede ver la pantalla, tocar el teclado o hablar al ordenador. Monasterio de PobletVistas desde una de las habitaciones de la Hostatgería De PobletEl Monasterio de Poblet, la abadía habitada más grande de Europa, ha sido desde siempre un faro de la Conca del Barberà, la fuente de cultura, la insignia arquitectónica de un románico tardío y un gótico monumental, Panteón Real de la Corona de Aragón. Un silencio en el campo que sólo rompen la discretas campanas y casi acompañan los cánticos de los monjes cistercienses en misa del alba.La Hostatgería de Poblet, hotel en el recinto del monasterio, es un edificio vanguardista equipado con energías alternativas, vecino del gran monasterio, al que complementa en la función de alojar con calidad a quienes no se conforman con la visita de una mañana. Porque envueltos en esta calma monacal y en esta austeridad natural del campo mediterráneo tarraconense apetece quedarse y vivir unos días al margen del vértigo urbano de nuestro tiempo convulso. Las habitaciones son sobrias pero de diseño, con maderas nobles y detalles de mucha calidad, como sus duchas ecológicas en impecables baños de mármol. Hay dos habitaciones adaptadas para la silla de ruedas y señalética braille y relieve si lo necesitamos. Y el entorno es silencioso, ideal para clientes con audífono o limitaciones de audición.Desde un altillo de la habitación 214 tenemos vistas del campanario de la capilla y de la imponente fachada del monasterio. Aquí no hay televisión. Con esta vista y un buen libro, estamos encantados.Propuesta Fin de Año: Paquete de estancia con restaurante. Alojamiento con desayuno, cena de Nochevieja, con cava, café, turrones y uvas. 149 euros en habitación individual, 129 euros doble por persona y 120,5 euros la triple por persona. No te pierdas las misas cantadas en gregoriano catalán a las 5,15 los maitines y a las 7 las laudes. Es un ambiente mágico en la gran nave del templo.El desierto con silla de ruedasPara olvidar la locura navideña y consumista no hay nada como viajar a Marruecos. Un Fin de Año inolvidable te los garantiza el hotel Kasbah Dar Daïf, en Ouarzazate, al sur del Atlas, que además de una gran habitación adaptada para 3 personas ofrece excursiones en dromedario por el desierto, o en mulo por el Atlas, con silla de ruedas en sustitución de la de montar. La excursión al desierto puede ser con noches en jaima que incluye durante el recorrido un aseo-wc móvil, desplazado en todoterreno.Dar Daïf es el sueño de vida de Zineb y Jean-Pierre Datcharry, un refugio de silencio a las afueras de Ouarzazate que cuenta con sellos de calidad como Clef Verte o el certificado internacional HACCP de Higiene alimentaria. Aquí se dan cita aventureros a las puertas del desierto, familias que no se conforman con Marrakech y aficionados al cine en busca de escenarios de películas como Gladiator, Lawrence de Arabia y muchas más. El edificio respeta un ambiente bereber, tanto en su arquitectura como en su cocina o en detalles como el ofrecimiento de babuchas para recorrer sus espacios interiores. Y cuenta con habitaciones evocadoras, como una suite que cuenta con un baño con ambiente de hammam, alicatado, como la mayor parte del edificio, con cerámica verde y parda de Tamegroute. Desde nuestra habitación se divisa la ciudad, y entre medias, un campo que combina maizales, granados y henna, entre palmeras salpicando el paisaje.Propuesta Fin de Año: El hotel organiza una soberbia cena bereber con cordero mechoui, pastilla tradicional, pastelería marroquí y con músicos locales. Por 55 euros el cubierto. Habitación doble desde 64 euros. Ambiente más bíblico, imposible.Hotel con encanto y braille en MenorcaPaseando el centro de la Ciutadella que nos enamora pasamos junto al Hotel Tres Sants sin darnos cuenta. En planta baja, una acogedora sala de lectura y un recoleto salón de te con chimenea con techos de bóveda antigua. En un nivel inferior, el comedor, dando a un precioso patio con palmera Washington, es el espacio de desayunos interminables en el tiempo. En el sótano, abovedado, una piscina cromoterápica como aljibe medieval y un espacio para la sauna y los masajes son el espacio favorito para el final del día. En primera y segunda plantas, las habitaciones, todas distintas e inesperadas, son un ejercicio de imaginación, son parte de este sueño que remata la terraza, con vistas privilegiadas de la catedral y de todo el casco histórico. Es momento de escuchar las campanas de las iglesias, el batir de alas de los bandos de palomas o la discreta sirena del ferry que llega al puerto. El hotel no es accesible para la silla de ruedas pero es ideal para clientes con audífono -por su silencio- y ofrece señalética braille y relieve y plano de orientación para clientes con ceguera o baja visión (en la foto).Propuesta Fin de Año: Cena especial de Nochevieja, 30€ en su restaurante Ánima. Un menú gourmet de cocina mediterránea, original y de kilómetro cero. Cava con las campanadas. Y la fiesta, por ejemplo en el puerto. 225€ la noche de Nochevieja para 2 con desayunos.Nieve adaptada en FormigalCamino hacia Formigal y Panticosa, se llega al Valle de Tena, un capricho de paisaje en el que brilla con luz propia El Privilegio de Tena, que antes de ser hotel fue abadía, en el siglo XV, y luego casa regia sobre los muros de la primera –XVII a XX–. Y de esta época presente, que es homenaje a su historia en el entorno –piedra, madera y pizarra– y a la modernidad -en forma de spa con vistas, habitaciones divinas y tecnología-, es fácil coincidir en que El Privilegio de Tena es lo que los franceses llaman un fleuron, un referente, una idea favorita, un lugar para volver. Y en el que se rinde culto a la cocina de kilómetro cero, con una promoción apasionada del lechal tensino, la ternera de este valle.El hotel propone disfrutar de los deportes de nieve en Formigal (Huesca). Ofrecen además dos habitaciones adaptadas a la silla de ruedas y señalética braille y relieve en la habitación si lo solicita el cliente al hacer su reserva. Esquí adaptado para clientes en silla de ruedas o con ceguera. Excursión con raquetas. En este Pirineo de Huesca tienes la posibilidad de contar con el mayor experto del esquí adaptado, Jabi Álvarez, de la Fundación Handix, que ofrece actividades para clientes en silla de ruedas o con ceguera -con megáfono de orientación-. Ofrece también esquí en tándem, para dos, entre otras opciones. Ofrece una habitación hipoalergénica.Spa con las montañas blancas al fondoPropuesta de Fin de Año: Cena de Nochevieja, cotillón, uvas. Cena especial con gran menú de degustación. Cotillón, barra libre y baile con música de los ochenta.150€ el cubierto. Habitación doble desde 187 hasta 705€ (suite de 100 metros cuadrados). No te pierdas el Spa. Ni la estación de Formigal, a diez minutos.Campanadas en el Oasis de ElcheHuerto del CuraLos palmerales, herencia de los siglos de dominación árabe en el sur de Alicante, han dado a Elche uno de sus dos Patrimonios de la Humanidad de la UNESCO. Y el Hotel Huerto del Cura toma su nombre del palmeral más emblemático de la ciudad, que es también propiedad histórica de la familia Orts Serrano, que regenta el hotel. Estamos en un auténtico resort urbano, un bosque en la ciudad, un espacio casi caribeño en el que una selva de palmeras, buganvillas, cactus y plantas de gran porte envuelven el camino que recorre los bungalows en los que se encuentran las habitaciones, casi todas en planta baja, muchas ambientadas en un estilo colonial que hace juego con lo que vemos por los ventanales. Mobiliario de teca, tonos tierra y beige, algodones y linos. El silencio domina todos los espacios del hotel, salvo que el viento nos regale el rumor de las palmas en movimiento. Dos habitaciones están adaptadas para la silla de ruedas y el restaurante cuenta con baño adaptado. Señalética braille y relieve para clientes que lo requieran.Propuesta de Fin de Año: Huerto del Cura propone una cena gastronómica en un marco tropical, que incluye las uvas y el cotillón, y baile, con el clásico resopón de madrugada, para reponer fuerzas. Cena + Fiesta, 140 euros. Y si añadimos alojamiento de una noche para dos, todo por 200 euros/ persona.Convento do Espinheiro, retiro de oro en ÉvoraConvento do EspinheiroLas campanas del Convento do Espinheiro ya no suenan con cada misa de domingo. Siete siglos después de su creación, al albur de una popular aparición de la Virgen sobre un espino, los badajos sólo aporrean cuando se celebra boda en la iglesia mayor, restaurada como parte singularísima de este hotel espectacular, miembro de la red Luxury Collection. Amanece al sur de Évora y contemplando este edificio monumental en medio del campo sólo nos falta el canto de los gallos, que se perdió con los monjes jerónimos, cuando la desamortización de las órdenes religiosas portuguesas, a mediados del XIX. Ese ambiente monacal y del renacimiento nos acompaña en la recepción, el salón social que fue refectorio, los claustros, a los que hoy se asoman las mejores habitaciones, o la bodega y sala de catas, ubicado en la antigua cisterna, la reserva de agua, que nos recuerda a las de Estambul, Cáceres o El Jadida. O el mismo restaurante, envuelto en tinajas de aceite o vino de la antigua bodega, barro cocido de siglos. Contrasta el ala moderna del hotel, un sector de habitaciones de decoración clásica y otro de estancias de decoración vanguardista, unas y otras con terrazas a los jardines y al huerto que provee de verdura y hierbas aromáticas al restaurante, otra huella de labor monacal. El conjunto se completa con un generoso spa, un pecado de aguas y tratamientos por un corpore sano.Propuesta de Fin de Año: Un soberbio plan de Fin de año por 600 euros con fiesta ambientada en los años setenta, que incluye una noche en habitación doble para dos, acceso gratuito al spa, cóctel a las 19.30 en el Pulpitus Bar, comida de Fin de Año con fiesta de tarde ambientada por DJ, fuegos artificiales, Cena de Fin de Año, servicio de baby-sitter y brunch del 1 de enero.Burgo de Osma, aguas termales per tuttiAl sur del Cañón del Río Lobos y a orillas del Ucero, cruzar el umbral de esta antigua universidad de Santa Catalina es un privilegio. La fachada plateresca da paso a un patio renacentista, y una vez bajo techo nos envuelven muros de piedra y mobiliario de vanguardia. Este Hotel termal Burgo de Osma es un espacio universal por varios motivos, porque es legado de la historia, porque la calidad nos gusta a todos, como las aguas caldas, y porque el espíritu de la casa es una apuesta por los espacios sin barreras. El propio hotel, el restaurante y la zona termal cumplen ese objetivo y ofrece grúa de piscina para silla de ruedas y personas mayores. El visible respeto al edificio hace impensable lo que oculta bajo su suelo el patio renacentista, dos plantas de balneario, 1.500 metros cuadrados de piscinas lúdico-termales, circuito de contrastes y zona de tratamientos.Estamos en una auténtica estación balnearia, pues disfrutamos de las aguas minero-medicinales descubiertas precisamente en el espacio del patio.La vida social del hotel gira en torno a la gran cúpula acristalada que remata el patio, un espacio señorial y moderno. Como las habitaciones, que combinan muros de sillar visto con mobiliario y estilos contemporáneos. Un paseo entre el hotel y el casco histórico de la vieja Osma se impone, y estamos listos para un rato feliz entre las aguas y una cena de auténtica fiesta. Dos habitaciones para silla de ruedas y señalética braille y relieve si el cliente lo indica al hacer su reserva.Propuesta de Fin de Año: Por 273 euros + IVA y por persona ofrece una estancia de una noche con desayuno Gran Buffet, cena de gala de Fin de año, con uvas y cotillón, acceso libre a las piscinas termales, un niño de hasta 12 años incluido gratis en el plan (salvo cena de Nochevieja, 78 euros en ese caso), ludoteca para los niños y acceso gratuito para ellos a piscina infantil, y late check-out.Bilbao y el Parque del Gorbeia desde el Hotel & Spa EtxeganaContemplamos el macizo del Gorbeia desde este edificio que combina elementos de la arquitectura propia del caserío con elementos… de Indonesia. Porque los propietarios, enamorados de aquellas islas, formalizaron ese cariño de ultramar compartiendo a partes iguales el ambiente de su hotel, una amable dicotomía de Euskadi y de la Isla de Java. La familia que nos acoge sabe mucho de bien recibir. Lo constatamos en la acertada distribución de espacios para un tiempo de lectura, para una cena evocadora, para el disfrute de una copa sibarita o de un relax entre aguas. En Etxegana nada es casual, se ha elegido bien las maderas, se ha recreado un bar inglés que es una joya de coleccionismo, por estilo -labrado a mano, madera noble- y por etiquetas multinacionales -. Junto al restaurante, la bodega, completa en demasía para un hotel de pocas habitaciones, es un termómetro de compromiso con la calidad. El spa ocupa un edificio en madera anexo a la entrada principal, con grandes ventanales. Y en el jardín, un Yoglo espectacular, también en madera labrada por artesanos indonesios, es un cenador privilegiado rodeado de prados y bosque. Las habitaciones son impecables, todas ellas con hidromasaje, una de ellas adaptada para silla de ruedas. Y las cuatro suites en planta baja con terraza, salida al jardín y vistas al parque natural de Gorbeia, tienen baños con jacuzzi para dos, muy bien equipadas. Edificio accesible a la silla de ruedas y señalética braille y relieve si el cliente lo indica al hacer su reserva.Propuesta de Fin de Año: De nuevo una celebración exquisita que prescinde de festejo posterior. Gran Cena Gastronómica con un menú de cocina de mercado y creativa, precedida de un cóctel. Cava con dulces y uvas de Año Nuevo. Incluyendo el alojamiento de una noche en el hotel, por persona 175 euros en habitación doble, 209 en junior suite y 215 en suite.Las Caldas, una villa termalCaldas Villa TermalLas Caldas Villa Termal es una referencia del disfrute de las aguas desde hace siglos y un museo de arquitecturas y ambientes clásicos y vanguardistas. Una muestra única de arquitectura balnearia de los siglos XVIII al XXI. Estamos a las afueras de Oviedo y a un paso del mar Cantábrico. El Gran Hotel, un espacio a la vez palaciego y actual encontramos esos dos ambientes perfectamente integrados. Y el Hotel Enclave recrea un ambiente urbano en plena naturaleza, sus habitaciones se asoman a la calma del valle. Un rincón favorito del complejo es el Salón de los Espejos, un espacio emblemático del Gran Hotel, de 1902, totalmente restaurado y que conserva sus suelos, lámparas, puertas y espejos de la época. Y que hoy es el salón de desayunos. Un privilegio empezar así cada día. El complejo termal incluye todas las instalaciones que podamos imaginar. El Balneario Real –Centro Termal El Manantial– es un universo de aguas en todos sus estados. Y todas las instalaciones son accesibles a la silla de ruedas, con señalética braille y relieve si el cliente lo solicita.Propuesta Fin de Año: Gala de fin de año, menú con cotillón, baile y barra libre. Petits fours a media noche, sopas de ajo y chocolate con churros y brunch del 1 de enero. 199€ por persona. Paquete completo de fiesta más estancia de 1 noche, para 2 personas, con libre acceso al spa, 628 euros en el Gran Hotel o 571 en el Hotel Enclave. Celebrando Rioja Alavesa, desde ViuraDesde que Ieo Ming Pei levantó la veda de la ruptura exitosa de la arquitectura con su entorno inmediato en el patio central del Louvre, se han sucedido por el mundo desafíos por integrar la modernidad en los ambientes más clásicos. El Hotel Viura hereda ese espíritu y nos ofrece 33 habitaciones y suites privilegiadas en un edificio singular que rompe con el paisaje y a la vez se integra en él. Como la gema que surge entre la roca común, los volúmenes de Viura, sus texturas, colores y brillos son ya un símbolo de la Rioja Alavesa. Desde la terraza panorámica de la última planta contemplamos la Iglesia de San Andrés (1538-1728) y en torno al pueblo las cumbres de la Sierra de Cantabria. La calidad es norma, con camas King-size o ducha efecto lluvia en todas sus estancias, y un estilo poderosamente personal en sus ambientes, que incluyen baños adaptados en zonas comunes y en una habitación apta para la silla de ruedas. Señalética braille y relieve si el cliente lo indica al hacer su reserva.Propuesta de Fin de Año: Menú Gastronómico de Nochevieja, uvas, cotillón y barra libre, con música en directo y DJ. 150 euros por persona. Y habitación doble desde 165.Fin de año agrochic en el valle del TiétarEl Hotelito es un lugar privilegiado en el que el campo se lleva bien con la modernidad, y donde la búsqueda de calma y armonía encuentra con acierto espacios acogedores con espíritu agro-chic. Este es un hotel en el que los interiores son luminosos, de líneas limpias y mobiliario contemporáneo, y los exteriores son parte del interior, visibles en los amplios ventanales que nos acercan el paisaje. Estamos en Navaluenga, a orillas del Alberche, entre las sierras de Gredos y de Ávila, un enclave que contemplamos también desde nuestra habitación. La naturaleza circundante es, pues, omnipresente. Dan forma a este edificio acogedor la madera, el hormigón pulido y el cuero. Elementos que nos conectan con el ambiente hípico vecino del hotel, porque este paisaje de bosques de frondosas, laderas de monte bajo y colinas de granito pide un paseo a caballo. Un halo hípico nos acompaña en nuestra estancia, y en ese ambiente de paz interior, el hotel da por bienvenidas a las mascotas «desde un canario hasta un caballo», nos dicen los anfitriones de la Casa. En ese empeño por el bien acoger, el edificio está concebido para ser cómodo a las personas con movilidad reducida, y cuenta con argumentos que nunca deberían faltar, como una biblioteca con chimenea y un bar, mágica combinación de elementos -un libro, un fuego, una bebida grata-. El hotel no es accesible para la silla de ruedas, pero es cómodo para clientes con ceguera o baja visión y dispone de señalética braille y relieve si el cliente lo solicita.Propuesta de Fin de Año: Una cena gourmet sin jaleos de cotillón. Delicatessen, cava, uvas y buena música para celebrar el nuevo año. Quesos campeones del mundo en el Cheese Awards 2015, cocina francesa con foie y mermelada de tomate verde, mariscos, embutidos ibéricos, champán francés, dulces daneses. Paquete con dos noche de alojamiento, 65 euros por cubierto y desde 250 la habitación doble con desayuno buffet incluido.Gar-Anat, la nieve y la AlhambraEn Granada, en el barrio de El Realejo, a la sombra matutina de la Alhambra, somos huéspedes del antiguo hospital de los peregrinos a Santiago en el Camino Mozárabe. Nadie diría que este precioso Hotel Boutique Gar-Anat, edificio del XVII, pudiese ser testigo de tanta historia, y así, en un espacio onírico, hemos sabido de esta ruta a la ciudad del Apóstol de la que nadie nos había hablado. A Santiago desde tierra mora. Gar-Anat es antiguo nombre de Granada, y la estructura del edificio es al tiempo antigua casa noble andaluza y patio de corrala del Siglo de Oro, al que se asoman las puertas de las habitaciones. Sus estancias son un tributo al mundo de la escena, y llevan nombres de obras y personajes de Falla, García Lorca o Amin Maalouf, que hasta decoran con versos las paredes. En planta baja, un recoleto salón con chimenea, una fuente que pone rumor al espacio y un patio exquisito en el que el hotel organiza periódicamente conciertos de piano, recitales de cante o poesía y teatro de marionetas. El diseño de las habitaciones es un ejercicio de diversión, y el patio un espacio de armonía. Estamos en un hotel accesible a la silla de ruedas, con una habitación adaptada y señalética braille y relieve disponible para el cliente que lo requiera.Propuesta de Fin de Año: El tamaño del hotel impide una celebración con cena, y en nuestra habitación encontraremos nuestras 12 uvas, para celebrar las campanadas en la vecina Plaza del Ayuntamiento. Y como estamos en el barrio de El Realejo, sugieren disfrutar de Granada y de las visitas nocturnas a La Alhambra por la noche (hay recorrido accesible a silla de ruedas). Proponen deportes de nieve en Sierra Nevada (Granada), con esquí adaptado durante el día, para clientes en silla de ruedas o con ceguera. Desde 119 euros la doble y hasta 269 de la suite, con desayunos.", "title": "Doce hoteles para pasar un fin de año inolvidable", "url": "http://www.abc.es/viajar/alojamientos/abci-turismo-accesible-doce-hoteles-para-pasar-inolvidable-201612272005_noticia.html", "keywords": "hoteles,accesibles,espana", "date": "2016-12-27", "id": "a4dc46eb1802182b49bdddc1bc0cbcac353db57c", "summary": "Estancias también útiles para personas con movilidad reducida física, visual, auditiva, alimentaria o alergénica"}]