[{"article": "Corresponsal en el VaticanoActualizado:12/12/2016 17:40hAnte una plaza de San Pedro repleta de familias con niños pequeños, el Papa Francisco ha invitado este domingo a «redescubrir el sabor de una alegría más auténtica, que toca lo más íntimo de nuestro ser mientras esperamos a quien ha venido a traer la salvación al mundo».En un clima de ilusión por la cercanía de las fiestas, Francisco ha dicho que «estamos llamados a alegrarnos por la llegada inminente de nuestro Redentor, y a compartir esta alegría con los demás, dando serenidad y esperanza a los pobres y a los enfermos, a las personas solas e infelices».Refiriéndose al hermoso Nacimiento regalado por la isla de Malta y al abeto enviado por la provincia autónoma de Trento, el Papa ha hecho notar que «también en la Plaza de San Pedro se ha puesto un Nacimiento junto al árbol. Estos signos externos nos invitan a acoger al Señor, que siempre llama a nuestra puerta, y a reconocer sus pasos en los hermanos que pasan a nuestro lado, especialmente los más débiles y necesitados».Por desgracia, millones de personas no pueden disfrutar esta alegría por estar viviendo en zonas de guerras por intereses rastreros, y Francisco pidió rezar por «la gente de Alepo. No olvidemos que es una ciudad en que hay familias, niños, ancianos, enfermos… Por desgracia nos habituamos a la guerra, a la destrucción, pero no podemos olvidar que Siria es un país lleno de historia, de cultura y de fe».Aunque su voz quede oculta bajo el estrepito mediático de los intereses que promueven las guerras, el Santo Padre ha insistido en que «la guerra es un montón de abusos y de falsedades. Hago un llamamiento al esfuerzo de todos para que se opte por la civilización y no la destrucción. ¡Sí a la paz!¡Sí a la gente de Alepo y de Siria!».Francisco ha lamentado también los atentados mortales en varios países, y ha manifestado su solidaridad de hermano «al Papa Tawadros II», de la Iglesia copta de Egipto, que había sufrido horas antes un atentado con más de veinte victimas mortales en la catedral de El Cairo.Al final del encuentro, el Papa ha bendecido las pequeñas imágenes del Niño Jesús que los chiquillos y chiquillas de Roma traen el tercer domingo de Adviento, llamado también «Alegraos» porque la misa da comienzo con esa invitación de San Pablo.Siguiendo la tradición romana, los chiquillos guardan cuidadosamente esos «Bambinelli», que pondrán en el pesebre la noche de Navidad. Hasta entonces la cuna permanece vacía, simbolizando la espera y la esperanza.El Papa hará publico este lunes su mensaje para la Jornada Mundial de la Paz, que se celebra el próximo uno de enero.", "title": "El Papa invita a \"redescubrir el sabor de la alegría más auténtica e íntima\": prepararse al nacimiento de Jesús", "url": "http://www.abc.es/sociedad/abci-papa-invita-redescubrir-sabor-alegria-mas-autentica-intima-prepararse-nacimiento-jesus-201612111331_noticia.html", "keywords": "nacimiento,jesus,papa", "date": "2016-12-11", "id": "e8a0e1657648a61db18406cc65834fc3a5517a73", "summary": "Denuncia la crueldad de la guerra en Siria, «un país lleno de historia y cultura y de fe»"}, {"article": "@esperanzaecBARCELONA.- Un pis de 15 m2 per 1.000 euros al mes, sense despeses incloses. No és Manhattan, és Sant Antoni, un dels -fins fa poc- barris populars de Barcelona. L'apartament, un estudi loft sense divisions en què el llit està a menys d'un metre de la cuina, ha passat de l'excepció a ser la norma. Jordi, el comercial d'una de les immobiliàries del barri que ensenya el pis, creu que està bastant bé \"perquè tots els electrodomèstics estan nous\" i que si el preu és una mica alt es deu \"al fet que el barri està una altra vegada de moda\".Més enllà de les tendències i la llei de l'oferta i la demanda, els experts assenyalen un altre procés: el que li passa a Sant Antoni o el Poble-sec, amb les seves particularitats, li va passar al Raval, al Gòtic, a la Barceloneta, li comença a passar al Poblenou i més enllà de Barcelona, a altres barris com Malasaña o Lavapiés a Madrid. Es diu gentrificació. El fenomen es defineix com \"la substitució de la classe popular d'un barri per una de poder adquisitiu més gran\", resumeix José Mansilla, antropòleg urbà i membre de l'Observatori d'Antropologia del Conflicte Urbà (OACU). En resum, la gent que sempre va viure al barri es veu obligada a anar-se'n perquè ja no pot pagar lloguers en ascens i en el seu lloc s'hi van van instal·lant els que sí que poden fer-los front.​ A cada barri succeeix d'una manera. Al Poble-sec, per exemple, amb la peatonalització del carrer Blai, la via principal del barri es va omplir de bars que atreuen amb els seus pinxos a un euro. Avui s'hi acumulen 42 bars amb 37 terrasses, el que es tradueix en fins a gairebé 600 persones una nit qualsevol, sigui hivern o estiu. I això que l'Ordenança Singular de Terrasses d'aquest carrer, aprovada el passat gener, és la primera que estableix una reducció de l'horari general de terrasses, que entre setmana tanquen a les 23h i els caps de setmana a mitjanit. A més, en aquest cas el procés es va accelerar amb els plans de l'anterior alcalde, Xavier Trias, de convertir l'avinguda Paral·lel en una altra via d'entrada dels creueristes per portar-los fins als museus de Montjuïc i alleugerir la saturació de les Rambles, recorda Mansilla. Al Poblenou els factors són uns altres: l'any 2000 es van instaurar al barri nous veïns com Diagonal Mar, el districte 22 @ que busca agrupar empreses de noves tecnologies i es va obrir la veda per a la construcció d'hotels, amb la proximitat de la platja com a principal pamflet de venda. La ciutat com a negoci El problema és, segons l'antropòleg, \"la conseqüència de convertir la ciutat en una àrea de negoci\". L'habitatge, si alguna vegada es va considerar un dret, ha passat a ser ara un actiu financer més, dins el parc temàtic en què s'han convertit ciutats com Barcelona. La clau està en analitzar com s'entenen les ciutats, \"perquè la gentrificació pot ser industrial, comercial o turística, encara que aquesta última sigui la que predomina en el nostre temps i avança gairebé sense límits, fruit del propi capitalisme que en el seu procés d'acumulació necessita expandir-se\", jutja.El turisme ha arribat a ser el malson de molts barcelonins. Segons un estudi de l'Ajuntament del passat mes de setembre, a Barcelona hi ha 15.881 apartaments turístics, dels quals 6.275 no tenen llicència, gairebé el 40% de l'oferta. El 7,7% del parc de lloguer són apartaments per a turistes i dedicar-los a això suposa per als propietaris uns beneficis d'entre el 7 i el 13%, mentre que dedicar-los al lloguer convencional dóna \"només\" el 3 o el 4%, admet el mateix informe. Idealista, el portal web líder en lloguers, sosté que els lloguers en alguns barris superen en un 15% els pics de 2007, en plena bombolla immobiliària. Barcelona és la capital espanyola amb els lloguers més cars de l'Estat (17,4 euros / m2), assenyala el web, i les fonts apunten que la tendència en barris com el Poble-sec continua sent a l'alça. Segons un estudi de l'Ajuntament, a Barcelona hi ha 15.881 apartaments turístics, dels quals 6.275 no tenen llicència No només se'n van pels preus, també pel soroll. Molts veïns porten temps organitzant-se per recolzar-se entre ells i frenar la sagnia de l'abandonament habitacional, que es veu substituït per allotjaments turístics, no sempre legals. Fa gairebé un any es va donar a conèixer el Sindicat del barri, una plataforma que defensa als veïns. A ella va acudir Lídia Canadell, que viu a prop del carrer Blai. A sota de la casa d'aquesta veïna hi ha dos apartaments turístics, antics locals reconvertits en habitatge, que no els deixen dormir: \"estem envoltats, al meu pati de veïns hem identificat cinc pisos turístics\". Els identifiquen perquè de molts d'ells surten turistes que a les 5 del matí tornen de festa i amb la calor de l'estiu es treuen les cadires al carrer i segueixen amb la revetlla fins que surt el sol. El paper dels fons d'inversió Tot i que el turisme mereix tota una enciclopèdia i és el principal factor que explica la bombolla del lloguer que viu la ciutat, conseqüència de la gentrificació, no és l'únic. Nati Mareque, assessora immobiliària de IMMOMAX, creu que la pujada de preus també es deu a les poques opcions de compra que hi ha ara mateix. I apunta a un perfil de client que no era habitual fa tres anys: \"estrangers amb alt poder adquisitiu, que o bé treballen per a multinacionals o són freelance i poden treballar per a Londres des d'aquí i per als quals un lloguer de 1.800 euros no suposa un esforç extra\".Després de la moratòria hotelera, cada vegada més fons d'inversió decideixen comprar edificis sencers a Barcelona per reconvertir-los en pisos de luxe que es lloguen de forma temporal. \"És el negoci ara\", admet Mareque, que estima que \"Airbnb ha fet molt de mal amb els apartaments turístics, però reorientar-se al luxe perquè els de fora s'ho poden permetre, també\". No només són fons, l'assessora apunta també a petits propietaris.La normativa municipal permet els lloguers sense necessitat de llicència sempre que se superin 30 dies. Aquest fet ha provocat la reinvenció del negoci i l'aparició d'immobiliària de lloguer estacional, que ha portat a les de llarg termini a la recerca incessant de propietaris que vulguin llogar pisos per a estades prolongades. Així, s'han tornat habituals els cartells a la recerca de pisos, com trobar a la bústia diverses ofertes d'immobiliàries o fons que s'ofereixen a comprar l'habitatge. Eliana Guerrero, que a finals de setembre va obrir una immobiliària al Poble-sec, va decidir a finals d'octubre \"aparcar indefinidament\" el negoci del lloguer. \"Els preus són elevats si es tenen en compte les característiques dels immobles. Així no es pot\", es lamentava. \"La gentrificació pot tenir forma de museu, d'apartament turístic o de carrer atapeït de bars que desplacen a la ferreteria o la merceria de tota la vida\" En el procés de gentrificació, Poble-sec és un capítol més en la saga de barris que pateixen els atacs d'una manera de pensar que oblida la ciutat com a dret dels seus habitants. Els motius són diferents, però les conseqüències són les mateixes. El barri Gòtic, on més de la meitat dels habitatges disponibles són pisos turístics, o el Raval van ser l'inici. Al documental MACBA, l'esquerra, la dreta i els rics, de Societat U de Barcelona, Miquel Molins, director del museu d'art contemporani, al centre del Raval, entre 1995 i 1998, deia: \"si imposes un edifici com el MACBA enmig d'un barri amb la idea que el transformarà, desallotjarà la gent que viu i d'alguna manera farà efecte crida per a una renovació urbanística, estàs fent una agressió, il·lustrada però agressió. I tots sabem que aquestes coses no acaben de sortir bé. Estava admetent un procés que va començar amb el projecte de la Barcelona olímpica i que avui té nom. La gentrificació pot tenir forma de museu, d'apartament turístic o de carrer atapeït de bars i terrasses que desplacen a la ferreteria o la merceria de tota la vida. Però Barcelona, al costat de Madrid, és una de les poques ciutats on els centres històrics encara hi pot viure força gent, en comparació amb altres capitals europees com Roma o París\".Les solucions, apunta l'antropòleg José Mansilla, podrien passar per regulacions com la que ha posat en marxa a París l'alcaldia d'Anne Hidalgo. Ha delimitat les zones de la ciutat on hi ha perill que es desplaci la població i en les que l'Ajuntament té el dret de tempteig i retracte, és a dir, de ser el primer a optar a la compra de qualsevol habitatge que surti a la venda pactant el preu amb el propietari. La intenció de la capital francesa és posar de nou a disposició dels inquilins la casa a un preu assequible.A Barcelona, l'executiu d'Ada Colau està aplicant diverses mesures per intentar frenar la pujada dels preus del lloguer. Una d'elles és ampliar el parc públic d'habitatge, amb la construcció de nou habitatge i \"reclamant a les entitats financeres i grans propietaris que cedeixin habitatge o la venguin a l'Ajuntament per poder destinar-los a lloguer social\", assenyalen fonts de l'alcaldia. Els desnonaments ja són majoritàriament provocats per impagaments de lloguer, de manera que el consistori està \"instant les administracions competents a plantejar mesures de limitació del preu del lloguer al mercat lliure\". S'han ampliat els ajuts públics al pagament del lloguer, però per accedir-hi els ingressos nets d'una persona han de ser inferiors als 16.000 euros i el lloguer del pis no pot superar els 800 euros.", "title": "La gentrificació arrasa els barris de Barcelona, on viure-hi és cada vegada més car", "url": "http://www.publico.es/public/gentrificacio-arrasa-els-barris-barcelona.html", "keywords": "barris,els,Barcelona,gentrificacio,arrasa", "date": "2016-12-11", "id": "32925ffcf733e1b38d792f9dcb9e75a3b6ce1dde", "summary": "Sant Antoni o el Poble-sec ja pateixen les conseqüències d'un fenomen que va colpejar abans el Raval o el Gòtic. El preu del lloguer a la ciutat s'ha disparat"}, {"article": "MADRID.- El frau de les emissions de Volkswagen ha estat durament criticat per totes les institucions europees des que es va destapar l'escàndol, al setembre de 2015. No obstant això, mentre als EUA el gegant automobilístic alemany ha estat condemnat a pagar una multa de 13.500 milions d'euros, a l'altre costat de l'Atlàntic el Banc Central Europeu (BCE) sembla entestat a donar-li un tracte preferent.Entre juny i desembre d'aquest any, i a través del Deustche Bundesbank, el BCE va adquirir deute del grup alemany en fins a set ocasions, tot i que la institució que dirigeix Mario Draghi no aclareix l'import destinat a comprar bons de Volskwagen, i ni tan sols s'identifica pel seu nom a la seva web oficial a cap de les empreses agraciades amb aquestes injeccions econòmiques, a les quals només es refereix per un codi ISIN (International Securities Identification Numbering system). La llista inclou empreses que van des de l'armamentística Thales fins a Louis Vuitton, passant per diverses petrolieres i energètiques Público ha accedit en exclusiva a un informe elaborat per l'Observatori Corporatiu Europeu (CEO) que associa aquests codis a les empreses que s'han beneficiat d'aquestes compres de deute a través de sis bancs centrals nacionals a la UE, entre ells el Banc d'Espanya.Segons el document La flexibilització quantitativa del BCE finança les multinacionals i el canvi climàtic, signat per l'investigador en matèria de política econòmica del CEO, Kenneth Haar, a les set compres de bons de Volkswagen se sumen les 15 adquisicions de deute de BMW i les 14 de Daimler AG (Mercedes Benz), el que segons el parer de Haar mostra \"la forta predilecció del BCE pel sector de l'automòbil\". CEO: \"La presència del hòlding d'inversions Exor a la llista pretén assegurar que els cotxes italians Fiat i Ferrari també podran sentir l'esperit nadalenc\" A aquests números caldria sumar-hi les tres operacions de compra de deute realitzades per Banque de France a Renault. \"Finalment, hem d'assumir que la presència del hòlding d'inversions Exor, de la família Agnelli, pretén assegurar que els cotxes italians Fiat i Ferrari també podran sentir l'esperit nadalenc\", postil·la el text.El cas de Volkswagen és especialment cridaner, tenint en compte la magnitud del frau del fabricant alemany, i l'anunci aquesta mateixa setmana de la decisió de Brussel·les d'obrir un procediment d'infracció a set estats membre de la UE, entre ells Espanya, per negar-se a imposar multes als fabricants d'automòbils que no respecten les normatives sobre emissions.La compra d'aquests bons s'enquadra en el marc del programa posat en marxa pel BCE al juny d'aquest any -Corporate Securities Purchasing Programme (CSPP)-, amb el qual ja ha invertit 48.000 milions en diferents empreses europees a través de sis bancs centrals nacionals, i que previsiblement es prolongarà fins al març de 2017. De moment, ni el BCE facilita informació ni les dades del CEO permeten aclarir la quantitat injectada a cada empresa. Les altres \"inversions estranyes\" del BCE A més del cas de Volkswagen, l'anàlisi del CEO posa el focus sobre altres \"inversions estranyes i escàndols\", entre ells la presència en aquesta llista de l'aerolínia Ryanair - \"tristament coneguda pel seu menyspreu als drets laborals\" - o la de Gas natural, en el focus de totes les mirades després de la mort de la dona de Reus que s'escalfava amb espelmes després que la companyia li tallés la llum per impagament. Haar: \"Està clar que les enormes sumes gastades suposen de facto un subsidi públic a les corporacions que estan empitjorant el canvi climàtic\" Cal destacar especialment Thales, empresa productora de \"míssils, rifles, blindats i drons militars\", \"que s'ha vist vinculada a molts escàndols de corrupció en els últims anys\", postil·la el CEO. L'ONG també critica les injeccions de capital del BCE a empreses com Louis Vuitton. \"Per què haurien d'anar a parar fons públics a les arques de productors de béns de luxe, com les elegants bosses de dona Louis Vuitton, algunes dels quals es venen per milers d'euros?\", qüestiona el CEO al text.\"El que està clar és que les enormes sumes gastades suposen de facto un subsidi públic a les corporacions que estan empitjorant el canvi climàtic\", en comptes d'ajudar \"la gent corrent a recuperar-se de la crisi econòmica que afecta Europa\", apunta Haar. \"Tindria molt més sentit usar aquests milers de milions d'euros per crear ocupació en sectors ambientalment sostenibles, però l'statu quo en les polítiques europees és encara el d'avantposar els beneficis corporatius a l'interès públic\", afegeix.Per la seva banda, Stanislas Jourdan, membre de Quantitative Easing for People initiative, -una iniciativa integrada per 20 organitzacions de la societat civil que defensen una política econòmica alternativa-, assegura que el programa del BCE és \"econòmicament innecessari i èticament qüestionable\". \"No beneficia les petites i mitjanes empreses ni l'economia real, sinó que afavoreix les grans corporacions, que clarament no necessiten finançar-se a preus més econòmics\", sentencia. De la traducció de codis als bons a 30 anys i 364 dies Haar explica a aquest diari que la tasca de vincular els codis ISIN amb els noms d'empreses no va ser difícil -sí laboriós-, ja que n'hi va haver prou de buscar un per un a Internet els noms associats a aquests codis -les combinacions de números i lletres que identifiquen als bons figuren al web del BCE-.De fet, la llista elaborada pel CEO pel que fa a Espanya es va actualitzar el 28 de novembre d'aquest any, encara que el BCE va actualitzar per última vegada les dades d'aquest programa de compra de bons el 2 de desembre -la xifra de 48.000 milions correspon a aquesta última-. Haar: \"El BCE es nega a publicar els noms d'aquestes empreses emparant-se en què no vol causar distorsió als mercats\" No obstant això, l'investigador del CEO assegura que el BCE no ha respost a les seves peticions d'informació relacionades, entre altres assumptes, amb els criteris perquè una empresa pugui postular-se com a candidata a beneficiar-se d'aquest tipus de programes. \"Aparentment hi ha pocs criteris, i cap d'ells és qualitatiu en realitat\", apunta Haar, que critica que la institució rebutja fer públics els noms d'aquestes empreses \"emparant-se en què no vol causar cap distorsió en els mercats\".En la seva resposta a la petició d'informació d'aquest diari el BCE es limita a facilitar enllaços a la seva web, on estan recollits aquests requisits. S'hi especifica que les companyies han d'operar en el marc de l'Eurozona i en euros; que no poden dedicar-se prioritàriament a les activitats d'inversió, o que han de tenir una qualificació de ràting equivalent a BBB- o superior.La pàgina web també detalla que la institució que dirigeix Mario Draghi és responsable de coordinar les compres que duen a terme els sis bancs centrals nacionals, que les emissions de deute s'han d'acotar entre els sis mesos i els 30 anys i 364 dies, o que les empreses no poden revelar als seus clients la quantitat invertida pel BCE en els seus bons.", "title": "El BCE segueix invertint diners a Volkswagen malgrat l'escàndol del frau de les emissions", "url": "http://www.publico.es/public/bce-segueix-invertint-diners-volkswagen.html", "keywords": "BCE,Volkswagen,Gas Natural,emissions,Indústria automòbil,indústria automòbil", "date": "2016-12-11", "id": "1e4deb427eba9183362dff15b12d89c970fc79e3", "summary": "Segons un informe de l'Observatori Corporatiu Europeu (CEO), al que 'Público' ha accedit en exclusiva, part dels 48.000 milions d'euros que el BCE ha dedicat a comprar deute d'empreses ha anat a parar a les arques de BMW, Daimler o Renault, però també a les de l'armamentística Thales i a les de diverses energètiques."}, {"article": "MadridActualizado:12/12/2016 16:32hEl Ayuntamiento de Alcalá de Henares, gobernado en coalición por el PSOE y Somos Alcalá (Podemos), concedió dos subvenciones a asociaciones constituidas por miembros de Somos Alcalá. Las ayudas públicas, de 9.250 y 3.500 euros y destinada a financiar proyectos de participación ciudadana, fueron adjudicadas por una comisión formada íntegramente por ediles de la formación morada en el municipio. La Intervención General del Consistorio detectó algunas irregularidades en el proceso, como la ausencia de los criterios de puntuación en la elección o sufragar bienes exentos por ley.El dinero entregado en estas y otras tres subvenciones, que alcanzan los 40.000 euros, proviene, tal y como presumen en Somos Alcalá, de la cuantía que el Consistorio se ahorra tras la bajada de sueldos de sus seis concejales. No obstante, esta cantidad no procede de la nómina de los ediles, como ocurre en las donaciones personales que se hacen en otras corporaciones, sino de las arcas municipales.El consistorio alcalaíno sacó a concurso el pasado mes de julio una convocatoria de subvenciones a «asociaciones y entidades sin ánimo de lucro que desarrollen proyectos de impacto social» para el año 2016. Su presupuesto preveía 20.000 euros del total para inversiones y otros 20.000 para gasto corriente. El área de Participación, Ciudadanía y Distritos, dirigida por la edil de Somos Alcalá Laura Martín, valoró la documentación presentada y las entidades ganadoras. La comisión, en un caso inusual, estaba compuesta por cuatro concejales de Somos Alcalá: Martín; Jesús Abad, portavoz del grupo y responsable de Acción Social; Brianda Yáñez, encargada de Transparencia e Innovación Social; y Alberto Egido, edil de Medio Ambiente. Además, para prestar asesoramiento, hasta cinco técnicos formaban parte de la mesa; cuatro de ellos, de las concejalías representadas.Una de las adjudicatarias fue la Asociación Simbiosis, dotada con 9.250 euros para el proyecto «Alcalá con Iniciativas, mapeo de iniciativas». Sorprende que entre los integrantes de la entidad figuren dos de los candidatos de la marca municipal de Podemos a las elecciones del 24 de mayo de 2015: Ignacio Gómez Guerrero, que concurrió en el número 11 de la lista, y María Rodríguez Mazzei, en el puesto 24. Esta asociación participó en la creación de una moneda social en la localidad, bautizada como «Chusky», que también fue apoyada por el Ayuntamiento de Alcalá.Vídeos de PodemosLa segunda ayuda bajo sospecha es la recibida por la Asociación Ciudades Kyosei, de Kyopol, para el proyecto «Fortalecimiento de las capacidades comunicativas de los colectivos ciudadanos de Alcalá de Henares». La entidad, asociada al 15-M, recibió un total de 3.500 euros; 1.750 para gasto corriente y 1.750 para inversión. Cuenta con once socios y está representada por Pedro Prieto Martín, que si bien no se presentó a los comicios de 2015 sí participó en las primarias y forma parte de Somos Alcalá. La subvención financia el desarrollo de dos páginas web y un curso de vídeo activismo que, no obstante, estaban creadas mucho tiempo antes de esta convocatoria. En algunos de los vídeos de Kyopol, incluso, se utiliza a Podemos en Alcalá de Henares como ejemplo. La relación entre la asociación y el Ayuntamiento es más que evidente, habida cuenta de que el portavoz, Jesús Abad, también secretario general del partido en Alcalá de Henares. En el grupo municipal planean una nueva subvención con el mismo propósito, de 150.000 euros, para el inicio de 2017.Posibles irregularidadesFuentes municipales explicaron a este periódico que la adjudicación se hizo en «tiempo récord». Aunque la media para cobrar las ayudas públicas está en torno a un año, ahora se entregó en apenas un mes. Pero más allá de los plazos, la sombra de las irregularidades trufa todo el proceso de adjudicación. En primer lugar, porque la ley establece un deber de abstención cuando haya relación con los adjudicatarios y, en segundo término, por los informes de la Intervención General, a los que ha tenido acceso ABC.En su fiscalización del concurso, se comprobó que no había alusión a los criterios que determinaron la puntuación otorgada a las proyectos, por lo que «no es posible determinar» si la ponderación se ajusta a lo marcado en las bases de la convocatoria. No solo eso, también recuerda que solo podrán entrar en la subvención aquellos bienes que «no sean fungibles, que tengan una duración superior al ejercicio presupuestario y que sean susceptibles de inclusión en el inventario».Según ha podido saber ABC, a pesar de estas indicaciones, ambas asociaciones han invertido más de 4.000 euros en ordenadores portátiles, «pen drives», smartphone, un disco duro externo, trípodes, cámaras, luces para un estudio de grabación, un escáner y hasta una licencia de software.", "title": "Ediles de Podemos adjudicaron ayudas públicas a compañeros de su partido en Alcalá", "url": "http://www.abc.es/espana/madrid/abci-ediles-podemos-adjudicaron-ayudas-publicas-companeros-partido-alcala-201612120056_noticia.html", "keywords": "podemos,ediles,publicas,ayudas,alcala", "date": "2016-12-11", "id": "540c5a3f6fea9e3a7834798370d8c310c041b796", "summary": "Intervención general detectó que no se facilitaron los criterios de puntuación de 40.000 euros concedidos"}, {"article": "El tiempo está en el cerebroLa dopamina influye en cómo vivimos el paso del tiempo - ArchivoEl tiempo es relativo. Cuando nos aburrimos, pasa muy lentamente. Cuando somos felices, es un suspiro. Una investigación publicada en la revista «Science», culpa a la dopamina, el neurotransmisor implicado en el amor, la recompensa, la motivación y el movimiento, de esta sensación. Más información: Averiguan por qué el tiempo pasa tan lento cuando estamos aburridosAdiós al héroe John GlennEl astronauta John Glenn, en una imagen en su perfil en la web de la NASA - NASAEl astronauta John Glenn murió el jueves en un hospital de Columbus, Ohio, el mismo estado donde nació 95 años atrás. Uno de los pioneros de la era espacial estadounidense, firmó su gran gesta en 1962, al convertirse en el primer estadounidense en orbitar la Tierra. A los 77 años, se convirtió en el hombre con más edad en viajar al espacio, en una misión del transbordador Discovery.Más información: Muere John Glenn, el último gran héroe americanoLos orígenes de la agriculturaUn hombre cosecha un cultivo al sur de Siria - Juan José IbañezUn artículo publicado este lunes en la revista Proceedings of the National Academy of Sciences (PNAS), realizado por científicos del Consejo Superior de Investigaciones Científicas (CSIC) y la Universidad de Copenhague, revela que la agricultura se originó en Siria, en un poblado cercano a la actual ciudad de Sweida, hace 10.500 años. Entonces el hombre logró la «domesticación» de las plantas.Más información: Científicos españoles sitúan el origen de la agricultura en Siria, hace 10.500 añosEl agua del boniato adelgazaPatatas dulces o boniatos - WikipediaSus efectos se han comprobado, por el momento, solo en ratones, pero resultan muy prometedores. ¿Será el boniato el alimento que revolucione las dietas adelgazantes? Una nueva investigación, realizada por científicos japoneses, prueba que el agua sobrante de la cocción de la patata dulce reduce los niveles de grasa y el peso en ratones.Más información: El secreto adelgazante del boniatoLo que tú no ves, pero tu cerebro síEl cerebro «ve» cosas que nos pasan desapercibidas - ArchivoUn equipo de científicos ha averiguado la forma en que nuestro cerebro procesa información visual que no somos conscientes de haber visto, lo que indica que la influencia de las imágenes subliminales podría ser más importante lo que se pensaba, según un estudio que publica el último número de la revista Neuron.Más información: El cerebro puede ver lo que es «invisible» a los ojosUna cola de dinosaurio de 99 millones de añosLa cola emplumada de dinosaurio conservada en ámbar - RSM / RC McKellarInvestigadores han descubierto una cola de cría de dinosaurio terópodo, completa y cubierta de plumas, de hace 99 millones de años. El hallazgo se ha dado a conocer en la revista Current Biology.Más información: Hallan una cola de dinosaurio conservada en ámbar", "title": "Las seis noticias científicas más interesantes de la semana", "url": "http://www.abc.es/ciencia/abci-seis-noticias-cientificas-mas-interesantes-semana-201612110158_noticia.html", "keywords": "interesantes,seis,semana,noticias,cientificas", "date": "2016-12-11", "id": "3d2024a5372be94ab7b9d20e39052c004c973e99", "summary": "Cómo el cerebro siente el paso del tiempo, la muerte del astronauta John Glenn o el origen de la agricultura"}, {"article": "BARCELONA.- El president de Colonial, Juan José Brugera, relleva aquest dilluns el catedràtic Antón Costas a la presidència del Cercle d'Economia, ja que lidera l'única candidatura presentada. Brugera ja era membre de la junta i del comitè executiu de l'entitat, i la seva proposta serà votada pels socis en assemblea extraordinària.Entre els integrants de la llista, la meitat dels quals seran nous membres de la direcció, destaquen l'exministra socialista Cristina Garmendia; el president de CaixaBank, Jordi Gual; el conseller delegat de Banc Sabadell, Jaume Guardiola, i el president de la firma de perfumeria i moda Puig, Marc Puig. També formen part de la junta Ramon Asensio, Núria Basi, Jaime Carvajal, Joan B.Culla, Eusebio Díaz, Javier Faus, Teresa Garcia-Milà, Juan José López Burniol i Amancio López. Programa continuista El pròxim president ha fixat cinc prioritats d'actuació pels pròxims tres anys -el temps que durarà el mandat-, de línia continuista amb la posició de l'entitat: avançar cap a una economia més competitiva, reparar les fractures socials, reformular la vida política i institucional, abordar el malestar territorial a Espanya i recuperar la veu a Europa. Pel que fa a la primera qüestió, ha apostat pel turisme i la construcció, però també i especialment per la indústria de valor afegit fent front a la revolució tecnològic-digital.Per combatre les seqüeles socials que ha deixat la crisi, com l'atur i la feina precària, ha erigit l'educació com a arma i ha defensat el sistema de pensions: \"Precisament per garantir-lo a futures generacions, hem d'iniciar ara un debat ampli i obert sobre la seva sostenibilitat\".Després de 40 anys de democràcia, ha considerat inajornables una reforma de la vida política i modernitzar el marc institucional: \"Institucions i pràctiques que resultaven apropiades per a una democràcia nova i temorosa queden ja clarament inadequades per als nostres temps\". \"Perquè la resposta als moviments populistes de divers signe, i al creixent euroescepticisme quan no antieuropeisme, no pot ser altra que més i millor democràcia\", ha afegit. Relacions Catalunya-Espanya Sobre l'encaix de Catalunya a l'Estat espanyol, ha sostingut que el malestar en la comunitat catalana ha adquirit una extraordinària dimensió, alimentant l'auge de l'independentisme, però ha defensat que \"aquesta incomoditat que una part majoritària de la societat catalana, independentista o no, mostra amb l'actual disseny autonòmic no constitueix una raresa\", ja que són diverses les autonomies que reclamen una revisió del model autonòmic.\"Per aquesta raó, els anys vinents, el Parlament i el govern d'Espanya, reconeixent aquest malestar, han d'obrir el debat i la recerca d'alternatives que puguin satisfer una part majoritària de la societat\", ha asseverat, i ha demanat incorporar veus de la societat civil a aquest debat, com la del Cercle d'Economia.Respecte a Europa i després del Brexit i la crisi dels refugiats, ha apostat perquè Espanya recuperi una veu forta a la UE, i ha erigit el Cercle com a l'\"interlocutor natural\" de les institucions europees, establint vincles de col·laboració amb entitats similars d'altres països de la Unió. L'opinió de Costas D'altra banda, el fins ara president del Cercle d'Economia, el catedràtic de Política Econòmica Antón Costas, ha manifestat en una entrevista publicada diumenge per El Periódico que per resoldre el conflicte territorial cal que a Catalunya \"hi hagi un debat ampli al Parlament sobre què entenem pel concepte de major sobirania i independència\". Segons Costas, \"mentre no vegi un acord polític i social que arribi al 70% de la societat catalana, em sembla difícil arribar a una segona etapa de pactar amb les Corts [espanyoles] un nou estatut per a Catalunya. Si aquest polític es produís, la consulta o referèndum cauria com un fruita madura de manera natural. El que no veig possible és una consulta unilateral\".", "title": "Relleu continuista al Cercle d'Economia", "url": "http://www.publico.es/public/relleu-continuista-al-cercle-d.html", "keywords": "cercle d'economia,Juan José Bruguera,Antón Costas,Cercle d'Economia,Catalunya-Espanya,Anton Costas", "date": "2016-12-11", "id": "9bb68fce55fbc27b580e5651bd625f81ba012916", "summary": "El president de Colonial, Juan José Bruguera, substitueix Anton Costas, que continuarà a la junta de l'entitat. Entre d'altres qüestions, el nou mandatari advoca perquè el Parlament de Catalunya i el govern espanyol obrin el debat per resoldre la qüestió territorial"}]