[{"article": "Desde finales del 2015 Enriqueta Horcajuelo, su esposo, hijos y nietos están solicitando permiso al Ayuntamiento de Talavera de la Reina para exhumar los restos de Enrique Horcajuelo, natural de San Bartolomé de las Abiertas. Su lucha se ha convertido en una de las muchas batallas que se están llevando a cabo en España por hacer cumplir la Ley de Memoria Histórica. Enrique es el abuelo y padre de todos ellos, que solo buscan “dignificar su nombre, exhumar sus restos, que están muy localizados, y darle un entierro digno, como es de justicia”.Se trata de una petición de la que se han hecho eco desde Podemos. Ana Navarrete, secretaria de Movimientos Sociales de esta formación en Castilla-La Mancha, explica que el “delito” de Enrique fue ser sindicalista y “defender los derechos de los trabajadores”. Tras el alzamiento de Franco en julio de 1936, Enrique, en compañía de otros campesinos, sindicalistas y con el propio alcalde socialista del pueblo, creó un Comité de Defensa del Pueblo, lo que le costaría, después de la guerra, su fusilamiento a los 28 años de edad. “A este drama hay que sumar el repudio, la persecución y el encarcelamiento de muchos familiares, incluidos su padre y sus primos en la cárcel de la Seda de Talavera, cárcel de la que Enrique solo salió, en 1942, para ser fusilado”, detalla Navarrete. De hecho, la familia Horcajuelo Torres sabe con exactitud dónde están los restos de Enrique, fusilado en el cementerio de Talavera de la Reina (Toledo) en 1942. Como en muchos otros casos la familia se basa en testimonios orales de una vecina de la localidad que fue testigo directo del fusilamiento. Enriqueta Horcajuelo / Foto: Podemos Castilla-La Mancha Cuando tuvieron conocimiento de este hecho, en octubre de 2015, Miguel Mateo Horcajuelo solicitó a la asociación memorialista La Gavilla Verde la búsqueda y recuperación del cuerpo de Enrique. Este colectivo inició los trámites de solicitud y recabó testimonios del fusilamiento y del enterramiento. El 19 de enero de 2016 se registró en el Ayuntamiento de Talavera la solicitud de exhumación y tras una primera respuesta del Consistorio negando la existencia de información sobre Enrique, la asociación envió un escrito aclaratorio sobre la localización del cuerpo en la fosa. En la misma se detalla cómo la fosa en la que se encuentran los restos de Enrique es pequeña, se hizo con el fin de enterrarlo a él y está separada de la fosa común en la que hay enterrados un amplio número de fusilados.Pero con todo ello, en junio de 2016, La Gavilla Verde recibió de nuevo resolución negativa firmada por el Secretario General del Ayuntamiento, Antonio López Abarca. Por ello, en ese mismo mes mandó otro escrito para adjuntar al expediente, acerca de la situación del cuerpo en la fosa. El 14 de julio presentó además recurso de reposición, ratificando la documentación presentada. El día 22 de julio, recibió desestimación del mismo, dejando como única vía a la familia la interposición de un recurso contencioso-administrativo.“El caso de Enrique es uno de tantos casos que chocan con la falta de voluntad política de consistorios gobernados por el Partido Popular que, frente a obligaciones reconocidas internacionalmente obstruyen y dificultan el derecho fundamental de los familiares a la recuperación de los restos y a su entierro digno”, subraya Ana Navarrete. Considera que gracias a la opinión pública, todo el mundo conoce el caso de la recuperación de los restos de Timoteo Mendieta en Guadalajara, cuya exhumación se produjo en enero de 2016 gracias a que su hija, Ascensión Mendieta, de 88 años, se sumó a la denominada “querella argentina”, denunciando el caso ante la juez Servini de Argentina. Al igual que Enriqueta, Ascensión Mendieta sabía dónde estaban enterrados sus padres, y aún así la juez Servini recibió del juzgado de Guadalajara la negativa a la recuperación de los restos alegando, al igual que pasa con el caso de Talavera \"problemas técnicos\". Tras un segundo intento, la juez consiguió la autorización. Por eso, continúa la batalla de la familia Horcajuelo Torres por conseguir exhumar los retos de Enrique. La geografía española, \"plagada de fosas\"Ana Navarrete recuerda que la geografía española está “plagada de fosas” y se contabilizan más de 113.000 civiles republicanos desaparecidos: “cuerpos arrojados ante las tapias de los cementerios o en cunetas, campos y bosques, parajes que esconden la tragedia de buena parte del pueblo español”. “No sólo los y las asesinadas, torturadas, represaliadas y desaparecidas forzosamente sufrieron toda estas barbaries por defender la legítima Segunda República y sus principios, sino que aún hoy, más de 75 años después del fin de la guerra civil, siguen sufriendo el desprecio, el abandono y la indiferencia de unos políticos y una sociedad que ha olvidado quiénes fueron los defensores y los padres de nuestra democracia”.En este sentido, la dirigente de Podemos remarca que desde la llegada al gobierno de Mariano Rajoy se ha dejado sin dotación presupuestaria la Ley de Memoria Histórica, un “procedimiento muy eficaz para liquidar” la propia ley, que además “llegó tarde” y fue duramente criticada dado que reconoce la memoria de las víctimas como un derecho personal y familiar, negando que los delitos del franquismo fuesen contra todo el pueblo español y fuesen delitos de lesa humanidad, tal y como establece el Estatuto de Roma de la Corte Penal Internacional.“Exhumar a los asesinados por el franquismo no es solo una obligación jurídica del Estado, -obligación incumplida sistemáticamente al dejar la exhumación y la identificación de restos en manos de asociaciones y particulares-, es el único camino para cerrar heridas y construir una sociedad y una cultura verdaderamente democráticas. Por ello, debemos preguntarnos: ¿Qué deben hacer los familiares de las víctimas a los que se les niegan derechos fundamentales bajo la excusa de los problemas técnicos? ¿Acaso tienen que buscar en el extranjero la justicia que no les ofrece su propio país?”, concluye.Con motivo de este caso, Podemos Castilla-La Mancha ha realizado un documental llamado 'Memoria', donde recoge el caso mediante el testimonio de Enriqueta Horcajuelo:VIDEO", "title": "La lucha para exhumar los restos de Enrique Horcajuelo en Talavera de la Reina", "url": "https://www.eldiario.es/clm/exhumar-Enrique-Horcajuelo-Talavera-Reina_0_592841870.html", "keywords": "Horcajuelo,Reina,Talavera,Enrique,exhumar", "date": "2016-12-24", "id": "ca27e14c1e0dfeb776cbb35ae497aec7b5cdd4e0", "summary": "La hija y los nietos de este sindicalista fusilado con 28 años llevan casi dos años recibiendo negativas del Ayuntamiento para proceder a la exhumación“Solo queremos dignificar su nombre, exhumar sus restos, que están muy localizados, y darle un entierro digno”, afirma su hija Enriqueta"}, {"article": "GINEBRA.- La Organización Mundial de la Salud (OMS) ha anunciado que los amplios ensayos realizados con una vacuna para el ébola han dado resultados muy positivos y que el procedimiento para su comercialización se completará a más tardar en 2018. La vacuna rVSV-ZEBOV, que fue desarrollada por la Agencia de Salud Pública de Canadá y está producida por la farmacéutica estadounidense Merck, fue probada en 5.837 personas en Guinea Conakry, el país donde en 2014 se inició la peor epidemia de ébola que se haya conocido y que se extendió a Sierra Leona y Liberia.Los ensayos se realizaron en la primera mitad de 2015, cuando la epidemia había decaído ligeramente, aunque el letal virus del ébola continuaba circulando. La directora general adjunta de la OMS para sistema de salud e innovación, Marie-Paule Kieny, dijo a la prensa que entre las personas que recibieron la vacuna no se registró ningún caso de ébola en los diez días o más después de la inoculación. El ensayo involucró a 6.000 personas adicionales, que fueron seguidas por los equipos de la OMS, pero que no recibieron la vacuna. En este grupo se registraron 23 casos de la enfermedad. El ébola fue identificado hace cuarenta años y desde entonces se produjeron varios brotes, pero el último fue el peor ya que causó más de 11.3000 muertes, entre otras razones porque nunca se había desarrollado una vacuna para prevenir su propagación. Según han demostrado los estudios, la vacuna rVSV-ZEBOV permite prevenir la infección de uno de los agentes patógenos más letales que se conocen. \"Aunque estos convincentes resultados llegan muy tarde para aquellos que murieron en la epidemia de ébola en el oeste de África, cuando aparezca el próximo brote tendremos defensa\", comentó Kieny.El ensayo se realizó en la región costera de Guinea, donde en 2015 se seguían detectando casos de ébola y se hizo con un enfoque de \"anillos\", que implicaba identificar a todas las personas del círculo del enfermo y tuvieron contacto con él o con sus ropas para vacunarlas. Luego se identificaba a aquellos que tuvieron contacto con estos últimos, lo que en general daba un grupo de 80 personas por cada caso reconocido. Con esta misma estrategia se consiguió en el pasado la erradicación de la viruela en el mundo.La vacuna también se pudo administrar a niños a partir de los seis años, tras demostrarse que era segura a partir de esta edad. Lo que queda por determinar es cuánto tiempo dura la inmunidad con esta vacuna, de la que sólo se requiere una dosis para que sea efectiva.Kieny dijo que ahora se prepara el expediente para someter esta vacuna al proceso de registro en Estados Unidos y en la Unión Europea, que se prevé concluir en 2018 para que la vacuna llegue al mercado. Si antes de que ello ocurra surge un nuevo brote de ébola, Merck contará de todos modos con una provisión de al menos 300.000 dosis, conforme a un compromiso que adquirió con la alianza público-privada GAVI, que trabaja en favor del acceso a las vacunas para los países más pobres. GAVI financió con 5 millones de dólares la producción de esa cantidad de vacunas, que podrán ser utilizadas en caso de necesidad con una autorización especial de la OMS.", "title": "La OMS constata el éxito de los ensayos de la vacuna para el ébola", "url": "http://www.publico.es/ciencias/oms-constata-exito-ensayos-vacuna.html", "keywords": "constata,OMS,vacuna,exito,ensayos", "date": "2016-12-24", "id": "424f15f465787c6a702445523bf90c75e069f3ec", "summary": "La agencia de la ONU considera que la comercialización se completará en 2018."}]