[{"article": "PONTEVEDRA.- El Juzgado de lo Contencioso Administrativo número 2 de Pontevedra ha ordenado repetir las oposiciones que arrebataron la plaza de Jefe de Servicio de Psiquiatría en el Complejo Hospitalario Universitario de esa ciudad (CHOP) a Víctor Pedreira Crespo, el médico que la ostentaba desde 1982 y que fue destituido tras haber ocupado un cargo institucional en la Xunta bipartita del PSOE y el BNG. Pedreira había sido comisionado del Plan Galicia contra la Droga y subdirector xeral de Drogodependencias de la Consellería de Sanidade en ese Gobierno. Cuando el PP ganó las elecciones y Pedreira fue destituido de ese puesto, quiso volver al ejercicio de la medicina, pero fue rebajado a adjunto el mismo día en que regresó al hospital.No es la primera ocasión en la que los jueces dan la razón a médicos del Servicio Galego de Saúde (Sergas) purgados y apartados de sus puestos de manera irregular por el Gobierno de Alberto Núñez Feijóo. En el caso de Pedreira, la jueza considera que el concurso-oposición que convocó la gerencia del hospital para cubrir su puesto, y al que él se presentó sin éxito, fue amañado para conceder la plaza a un médico “más afín” , el doctor Isauro Gómez Tato. Pedreira fue informado de su cese pocas semanas después de la victoria del PP en las autonómicas del 2009 por el gerente del CHOP, Manuel Gómez, quien le informó de que sólo permanecería en su puesto en funciones hasta que pudiera confirmar la plaza por concurso oposición. Éste se convocó en el 2011, pero hubo que nombrar hasta tres tribunales distintos porque la composición de los mismos fue sucesivamente anulada por las evidencias de que favorecían a Gómez Tato, el otro candidato.De hecho, se llegaron a realizar dos pruebas. La primera, que fue anulada porque uno de los jurados no cumplía los requisitos, resultó “escandalosa”, según figura en la demanda y se recoge en la sentencia. También hubo numerosas irregularidades en la segunda y definitiva, celebrada en el 2013.Entre otras, el fallo cambió el baremo de puntuación, con hasta siete diferencias con respecto a los utilizados en procedimientos anteriores por la misma gerencia y que beneficiaban “de manera manifiesta” a Gómez Tato; la inclusión de “ambigüedades interesadas” en dicho baremo o la existencia de “falsedades documentales” en el currículo del citado candidato, como la de haber trabajado como psiquiatra antes de disponer del título de especialista.La defensa del jefe de Servicio destituido presentó como prueba el informe de un perito, el psiquiatra y catedrático granadino Enrique Baca Baldomero, en el que se destacaba lo “irracional” de esos cambios, que el experto consideraba como un indicio de que, al convocar la plaza, la gerencia tenía “la voluntad de favorecer ilegalmente a uno de los aspirantes”. Es decir, al “afín” Gómez Tato.Baca testificó en la vista oral para ratificarse en su peritaje, y para advertir también de que el sistema de puntuaciones avalaba la misma tesis de que la oposición estaba amañada. En el juicio, la juez también tomó testimonio a otras dos personas. En primer lugar, al jefe de Sección del Servicio de Psiquiatría, quien aseguró que el proyecto presentado por Gómez Tato era demasiado “simple” como para merecer la plaza, frente al de Pedreira, “de más calado” y en el que se advertía de que tenía “más experiencia en el tema”. Además, ese galeno recordó que en el turno de preguntas que realizó el jurado “parecía que sólo examinaban a Pedreira”, y que además lo hacían “con hostilidad y agresividad”, con “comentarios de carácter despectivo” hacia su persona, y también “descalificaciones sobre su trayectoria profesional “ y su trabajo. Otra mujer, trabajadora social que también estuvo presente en la defensa de los proyectos presentados por los dos candidatos, testificó a petición de la defensa de Pedreira y manifestó que las preguntas que le hicieron los miembros del tribunal no parecían dirigidas a aclarar o matizar cuestiones relativas a su proyecto, sino que se trataba de “descalificaciones de su trayectoria profesional y alabanzas del otro candidato”. También recordó que el público que asistió a la parte pública del concurso observó los hechos “con indignación”, y que salió de allí con la sensación de que se había producido “un atropello” contra Pedreira.Por todo ello, la jueza, que ha dado validez a esos testimonios en detrimento de la versión del Sergas, considera que no se han respetado los principios de igualdad, mérito y capacidad y ha decidido anular la oposición, que el Sergas deberá convocar de nuevo. El fallo no es firme, pero la Xunta no confirmó ayer que fuera a recurrirlo.Por su parte, Pedreira se mostró satisfecho con la sentencia, pero recordó que todo el proceso “fue horrible”, que supuso un serio quebranto de su honor y que no podrá recuperar la plaza que le arrebataron porque lo obligaron a jubilarse con 65 años. “Fui jefe de Servicio desde los 29, pero mis últimos treinta meses de carrera los pasé como médico adjunto”, señala. También aseguró que hará todo lo posible para lograr que se ejecute la sentencia y que la provisión de la plaza se ajuste a la legalidad, y pidió la dimisión inmediata de su oponente.No es la primera sentencia judicial que anula actuaciones similares del Sergas. La misma situación que Pedreira la padeció Evaristo Varo, jefe del Servicio de Cirugía General y Digestiva del Complejo Hospitalario Universitario de Santiago, destituido de una plaza que fue otorgada en otra oposición a Manuel Bustamante, marido de la exconselleira de Sanidade del PP Rocío Mosquera. Enrique Temes, compañero de Pedreira en el CHOP, tuvo que ser restituido en su puesto de jefe de Neumología hace tres años por otro juzgado, al igual que Enrique Vázquez Astray, jefe del Servicio de Digestivo del mismo hospital. En A Coruña, también fue destituido en su día José María Borro, jefe del Servicio de Cirugía Torácica, quien ganó otro pleito al Sergas cuando ya se había jubilado en el Complejo Hospitalario Universitario de A Coruña.", "title": "La Justicia anula una oposición amañada que dejó sin plaza a otro de los médicos purgados por la Xunta de Feijóo", "url": "http://www.publico.es/sociedad/justicia-anula-oposicion-amanada-dejo.html", "keywords": "amanada,Justicia,anula,Xunta,Feijoo,oposicion,Galicia", "date": "2016-12-20", "id": "704d05200d53c2f449e3adf7ed0578c09990d409", "summary": "Víctor Pedreira había sido destituido de la jefatura de Servicio de Psiquiatría del Hospital de Pontevedra tras haber ocupado un cargo institucional en el Gobierno del PSOE y el BNG"}, {"article": "MadridActualizado:20/12/2016 16:16hEnhorabuena si es usted uno de los premiados en el Sorteo de Navidad. Tanto si ha pillado un premio importante como si le ha tocado un pellizquito en la pedrea, hay una serie de normas a la hora de cobrar ese dinero. Estás son las preguntas más recurrentes:¿Dónde lo cobro?Dependerá de la cuantía del premio. Si es inferior a 3.000 euros se puede cobrar en cualquier administración de loterías. No hace falta que sea en la misma en la que adquirió el boleto. «Y si es superior –señala la web del sorteo– se deberá acudir a entidades financieras concertadas (BBVA, Santander, CaixaBank, CECA) o delegaciones comerciales de Loterías para realizar su cobro».¿Cómo lo cobro?Aunque no sea cliente del banco asociado al sorteo, este tienen la obligación de extenderle un cheque por la cantidad que le haya tocado Presentando el décimo en el local correspondiente. Es decir, administraciones si es un premio inferior a 3.000 euros y bancos asociados si es un premio mayor. En este caso, aunque usted no sea cliente del banco asociado al sorteo, este tienen la obligación de extenderle un cheque por la cantidad que le haya correspondido. Luego podrá cobrarlo en su banco habitual o en la entidad emisora del cheque. Otra opción es acercarse a la delegación territorial de Loterías y Apuestas del Estado. De la delegación comercial territorial saldrá usted con un cheque que, al igual que en el anterior ejemplo, puede ingresar en su cuenta o hacerlo efectivo en el banco emisor. Aunque este ni te este no tiene obligación de disponer en el día de la cantidad si es muy elevada.¿Cuándo lo cobro?Pues desde las 18.00 horas del día 22 de diciembre. Es decir, desde la tarde misma del sorteo. Pero no se confíe: tiene un plazo de tres meses para cobrarlo. Todo el dinero no reclamado hasta esa fecha (22 de marzo) se lo embolsará Hacienda, que es siempre la gran beneficiada del sorteo.¿Y si tengo una participación?En caso, señalan desde Legalitas, «no podemos ir con nuestra participación a cobrarla a la administración de Lotería ni a la Entidad financiera colaboradora, tendremos que llevárselo al emisor de la participación para pedirle la cantidad que nos haya tocado». Será el emisor de la participación quien deba cobrar el décimo y repartir las cantidades correspondientes.¿Cuánto me quita Hacienda?Desde 2013, las ganancias obtenidas por sorteos están gravadas con un 20%. Sin embargo, no le corresponde al premiado pagar el impuesto. En el premio vendrá ya descontado «el consabido 20% sobre la cuantía del premio que exceda de los primeros 2.500 euros», señala la página del sorteo. Tampoco será necesario incluirlo en la declaración de la renta. Ni el premio ni la retención. Sí habrá que declarar, como es lógico, el rendimiento o los intereses del dinero así como la inversiones que realicemos gracias a él. Léase: casas, parcelas, etc.", "title": "¿Cómo, dónde y cuándo cobrar mis premios?", "url": "http://www.abc.es/loteria-de-navidad/abci-como-donde-y-cuando-cobrar-premios-201612201616_noticia.html", "keywords": "loteria,cobrar,premio", "date": "2016-12-20", "id": "b1e118255379aef7a1d0227db8307cda2919d739", "summary": "Guía para saber cómo cobrar el premio, cuánto se queda Hacienda, o dónde recoger el dinero de forma segura"}, {"article": "Bertín Osborne abre su casa por Navidad al cantante Raphael y a un grupo de cómicos formado por Arévalo, Carlos Latre, Millán Salcedo, Fernando Esteso, Manolo Sarriá y Mari Carmen con Doña Rogelia. «Mi casa es la tuya» aprovechará estas fiestas para quedarse en la parrilla de Telecinco y buscar una nueva casa para la familia Osborne. «La nuestra es alquilada. Quieren que la compre, pero no puedo hacer un ascensor, algo cómodo para mi hijo Kike», explica el cantante, que grabará varios programas en casas que visitó en busca de su hogar definitivo. David Bisbal, Xavier Sardá y Boris Izaguirre, Rappel, los actores de «La que se avecina», los protagonistas de «Es por tu bien» y los madridistas Michel González, Emilio Burtragueño, Manolo Sanchís y Rafael Martín Vázquez serán algunos de sus entrevistados. También han invitado a jugadores del Barcelona como Iniesta y Piqué, pero aún no han obtenido respuesta. Incluso habrá un reencuentro con invitados de anteriores temporadas como Alejandro Sanz, Antonio Banderas, Iker Casillas y José Andrés. De todos ellos, Rappel es quizás el que más le ha sorprendido. «Tiene una vida muy interesante, y solo por conocer su casa merece la pena. Hasta me prestó una túnica de mi talla», recuerda Bertín. «Ahora nos cuesta menos, pero al principio era difícil convencer a los invitados para que tuviera con nosotros una charla de cinco horas», apunta Osborne. En la lista de artistas anhelados por el programa está también Isabel Pantoja. «No hemos hablado con ella, pero hoy es la más deseada por los que hacen televisión», reconoce Pablo Carrasco, productor del programa y máximo responsable de Proamagna. Otro futurible invitado es Felipe González. «Los políticos son complicados, porque durante el periodo electoral se fija el tiempo para entrevistas. Además, este espacio tarda tres semanas en editarse, hay que hacerlas cuando ya hemos arrancado la temporada, con poca distancia entre grabación y emisión», cuentan.Quien ya les ha respondido con un rotundo «no» es Paolo Vasile, consejero delegado de Mediaset. «No le conocía y es absolutamente increíble. Es el hombre con más nivel de la televisión. Estando de buenas es irrepetible», apunta Bertín, que no descarta invitar a presentadores del grupo como Jorge Javier Vázquez o Jesús Vázquez.Aunque cree que el «peaje» de la publicidad de la privada le ha restado un par de puntos de audiencia (cerró el año con un 17,7%), Osborne está encantado con que Telecinco también sea su casa. Rechaza las acusaciones de machismo – «el que diga eso es gilipollas», zanja- y se desespera con los límites de lo correcto: «Hemos perdido el sentido del humor por culpa de los políticos, que han crispado a la sociedad», concluye.", "title": "Bertín Osborne: \"Hemos perdido el sentido del humor por culpa de los políticos\"", "url": "http://www.abc.es/play/television/noticias/abci-bertin-osborne-hemos-perdido-sentido-humor-culpa-politicos-201612202241_noticia.html", "keywords": "tuya,humor,perdida,casa,bertin", "date": "2016-12-20", "id": "6acd268d703464de7f2ba43ec34c60dd5ff935bd", "summary": "El presentador presentó ayer los neuvos capítulos de «Mi casa es la tuya»"}, {"article": "MadridActualizado:20/12/2016 20:30hLa portavoz del PSOE en el Ayuntamiento de Madrid, Purificación Causapié, ha reiterado esta tarde su negativa a apoyar las cuentas del Gobierno local para 2017, después de una reunión con la alcaldesa, Manuela Carmena. «No sería una tragedia prorrogar los presupuestos, es peor unos malos presupuestos», ha asegurado.Dada la situación, esta semana no se celebrará el pleno de presupuestos previsto, sin lninguna certeza de que vaya a desarrollarse antes de que acabe el año. Para que esto ocurra y se debatan las cuentas, deberá programarse la comisión preceptiva antes del miércoles, 48 horas antes de la sesión plenaria, como marca la ley. «No descarto nada», ha dicho la socialista ante la posibilidad de que se programe o se demore aún más.Causapié, una semana después de su primer rechazo, ha insistido que «siguen en el no», con el matiz de que su grupo y el Gobierno negocian para «avanzar hacia un sí». En ese sentido, ha detallado que ya h an alcanzado un acuerdo en 86 de los 161 millones de euros en las enmiendas presentadas. Respecto a las Inversiones Financieramente Sostenibles (IFS), la portavoz socialista ha añadido que «han empezado a hablar de un acuerdo» para establecer compromisos políticos de ejecución.Pese al interés de llegar a un acuerdo «lo antes posible», desde el grupo socialista no consideran que trabajen contrarreloj: «Queremos tener un buen acuerdo, una prórroga no sería una tragedia, es peor unos malos presupuestos».Respecto a los temas que aún no han encajado, destaca un plan para el empleo y un programa de Formación Profesional, la oficina de los delitos de odio, el impulso de la nave Boetticher o la inversión en polígonos industriales. Según ha explicado Purificación Causapié, mañana se reunirá su grupo y esperarán a después del Pleno de esta semana para profundizar en las negociaciones con el Gobierno de Manuela Carmena.", "title": "El PSOE mantiene el \"no\" a los presupuestos de Carmena: \"Una prórroga no sería una tragedia\"", "url": "http://www.abc.es/espana/madrid/abci-psoe-mantiene-no-presupuestos-carmena-prorroga-no-seria-tragedia-201612201805_noticia.html", "keywords": "psoe,ahora,presupuesto,madrid", "date": "2016-12-20", "id": "a017b3c923608d4d22181e743a705e09c190b1d2", "summary": "Esta semana no se celebrará el pleno de presupuestos, sin la certeza de que se desarrolle antes de que acabe el año"}, {"article": "MADRIDActualizado:11/01/2017 13:06hEn el calendario laboral de 2017 se incluyen un máximo de 12 festivos a nivel nacional que no se celebrarán a la vez en todas las regiones. De estos, un total de nueve son obligatorios. A estas fiestas nacionales se añaden una propia de cada comunidad y dos municipales. [Consulta en el gráfico interactivo los festivos de cada comunidad]Ocho de estos 12 días serán festivos nacionales «no sustituibles»: 14 de abril (viernes), 1 de mayo (lunes), 15 de agosto (martes), 12 de octubre (jueves), 1 de noviembre (miércoles), 6 de diciembre (miércoles), 8 de diciembre (viernes) y 25 de diciembre (lunes).Los cuatro festivos que las comunidades sí pueden sustituir y trasladar a otras fechas son el 2 de enero -será festivo únicamente en Andalucía, Aragón, Asturias, Castilla y León, Murcia y Melilla-, y el 13 de abril (Jueves Santo) -que será fiesta en todas las comunidades autónomas menos en Cataluña-. A estos festivos se suma otro más, el 6 de enero Día de Reyes (viernes), que será fiesta en todas las comunidades autónomas porque ninguna región ha decidido cambiar este festivo a otro día. Además, el 20 de marzo será festivo en Extremadura y Madrid por el traslado del día de San José. Aquí se incluye también el 25 de julio (Santiago Apóstol), que se festejará únicamente en Galicia y Navarra.Días de fiesta nacional-2 de enero: Lunes siguiente a Año Nuevo (solo en Andalucía, Aragón, Asturias, Castilla y León, Murcia y Melilla)-6 de enero: Epifanía del Señor (festivo en toda España)-13 de abril: Jueves Santo (en toda España excepto en Cataluña)-14 de abril: Viernes Santo (en toda España)-1 de mayo: Fiesta del Trabajo (en toda España)-25 de julio: Santiago Apóstol (Galicia y Navarra)-15 de agosto: Asunción de la Virgen (en toda España)-12 de octubre: Fiesta Nacional de España (en todas las comunidades)-1 de noviembre: Día de todos Los Santos (en toda España)-6 de diciembre: Día de la Constitución Española (en toda España)-8 de diciembre: Inmaculada Concepción (en toda España)-25 de diciembre: Natividad del Señor (en toda España)Fiestas propias de las CC.AA.-28 de febrero: Día de Andalucía.-1 de marzo: Día de las Islas Baleares-24 de abril: Día de Aragón y Día de Castilla y León-2 de mayo: Día de la Comunidad de Madrid-30 de mayo: Día de Canarias-31 de mayo: Día de Castilla-La Mancha-9 de junio: Día de la Región de Murcia y de la Rioja-25 de julio: Día Nacional de Galicia-28 de julio: Día de las Instituciones de Cantabria-2 de septiembre: Día de Ceuta-8 de septiembre: Día de Asturias y de Extremadura-11 de septiembre: Fiesta Nacional de Cataluña-9 de octubre: Día de la Comunidad Valenciana", "title": "¿Qué días son festivos en 2017?", "url": "http://www.abc.es/economia/abci-dias-festivos-2017-201612202132_noticia.html", "keywords": "calendario,festivos17", "date": "2016-12-20", "id": "938c4001a3126a9ca6c0f4eae6669c7411989f4f", "summary": "A las 12 fiestas nacionales se añaden una propia de cada comunidad y dos municipales"}, {"article": "BARCELONAActualizado:20/12/2016 17:24hLos Mossos d'Esquadra investigan la muerte de un hombre en Badalona (Barcelona), cuyo cadáver ha sido localizado a primera hora de esta mañana tumbado en plena calle, tapado por una sábana, junto a un coche estacionado.Según ha informado la policía catalana en un comunicado, un vecino ha alertado a las 07.00 horas de la mañana de que había visto el cuerpo de un hombre tumbado en el suelo en la calle y que estaba cubierto con unas sábanas.Los agentes se han personado en el lugar, en la calle Orient de Badalona, y han localizado el cadáver, que presenta signos de violencia.Según han precisado a Efe fuentes cercanas a la investigación, la autopsia del cadáver tendrá que determinar las causas exactas de la muerte del hombre, cuya identidad todavía se investiga.Los Mossos d'Esquadra están localizando las cámaras de seguridad de la zona para analizar si han podido grabar, entre otros aspectos, quién ha dejado el cadáver en la calle o si el supuesto crimen ha ocurrido en el mismo sitio en el que ha aparecido el cuerpo de la víctima.", "title": "Hallan el cadáver de un hombre tapado con sábanas en plena calle en Badalona", "url": "http://www.abc.es/espana/catalunya/abci-hallan-cadaver-hombre-tapado-sabanas-plena-calle-badalona-201612201724_noticia.html", "keywords": "hallan,sabanas,hombre,cadaver,tapado", "date": "2016-12-20", "id": "1de1105da9997f4491957c4add625bbce4b2ba87", "summary": "El cuerpo presentaba signos de violencia y los Mossos rastrean las cámaras de la zona"}, {"article": "«El faro de las orcas» tiene algo de «El hombre que susurraba a los caballos». Si en la película de Roberd Redford el don de su personaje permite curar a Pilgrim, el caballo de una jovencísima Scarlett Johansson que se vuelve indomable tras un accidente, en la de Gerardo Olivares es precisamente la naturaleza salvaje, pura, la que sirve como terapia para sus protagonistas. La soledad indómita de la Patagonia permite a Maribel Verdú y a Joaquín Rapalini encontrar un equilibrio interno que en España se les resistía. Todo gracias al espéctaculo de un hombre solitario que, equipado con una armónica, le susurra a las orcas.Después de trabajar con Francis Ford Coppola, Guillermo del Toro o Pablo Berger, y con más de 50 películas en su filmografía, poco le queda por hacer a Maribel Verdú, que ya solo busca papeles que le supongan un desafío. «Me gusta demostrar la versatilidad y que un papel no tenga nada que ver con el otro», cuenta a ABC. Como Lola, la madre coraje a la que interpreta en la película «El faro de las orcas», una mujer obstinada que atraviesa 14.000 kilómetros para ayudar a su hijo autista.«Lola es una mujer maravillosa, dura pero también muy vulnerable y sensible. Me gusta cómo maneja a su hijo, con esa naturalidad desbordante, porque cuando llevas nueve años viviendo con un niño autista ya has llorado todo lo que tenías que llorar, te has desesperado y has perdido la paciencia», explica en un vídeo. «Mi personaje es una madre que quiere ayudar como sea a su hijo con un autismo severo. De repente esta mujer está viendo un documental de orcas sobre Beto Bubas y el niño se acerca a la tele y empieza a tocar a las orcas y sonríe y esta madre dice: \"¿Perdona? Allá me voy con mi hijo a buscar a este señor\". Y esto sucedió en la vida real, este niño mejoró, este niño tiene 23 años ahora, tiene novia, juega al fútbol, el autismo sigue ahí, porque no se cura, y todo gracias a una madre que se fue al fin del mundo a encontrarse con el personaje que hace Joaquín. La actitud lo es todo en esta vida. Todo, lo es todo», cuenta la actriz.«Beto Bubas es un guardafaunas que vive solo en la Patagonia, en Península Valdés. De repente llega una española, con un niño con autismo, y siente una invasión. Pero él, que siempre ha aprendido de la naturaleza, empieza a aprender de esta madre y de este niño. Un poco por el amor y la ternura podemos conseguir cosas que son maravillosas», aclara Joaquín Furriel, que interpreta a Bebo Bubas, la persona por la que se gestó esta historia.«Es una historia conmovedora y maravillosa. Yo adoro a Lola, mi personaje. Adoro a esa mujer. Ha sido un rodaje de esos inolvidables, que te cambian la vida. Me pareció conmovedora, diferente y cuando conocí a Gerardo Olivares... le dije que sí a todo», cuenta Maribel Verdú. Sobre el director, cuya fe en el proyecto permitió sacarlo adelante como una coproducción entre España y Argentina, Joaquín Furriel ha reconocido que «es un motivador nato, una persona que siempre tiene buen clima. Tiene humor, tiene lo que uno desea que tenga un director». Tan violento como los vientos de la Patagonia a los que se enfrentaron durante el rodaje son la fuerza del amor y el sacrificio. La de una naturaleza retratada con virtuosismo y sensibilidad y la de esos animales salvajes que cazan en un espectáculo fascinante. «El triángulo de este señor que le susurra a las orcas, esta madre desesperada y este niño que encuentra en las orcas un estímulo me pareció una buena historia para llevar a la gran pantalla», concluye Olivares.", "title": "\"El faro de las orcas\", la conmovedora historia que ayudó a un niño autista", "url": "http://www.abc.es/play/cine/noticias/abci-faro-orcas-conmovedora-historia-ayudo-nino-autista-201612201420_noticia.html", "keywords": "orcas,faro,verdu", "date": "2016-12-20", "id": "f3991888d25ee527ff8a1d438ba1a53a01e91247", "summary": "Maribel Verdú y Joaquín Furriel protagonizan «El faro de las orcas», de Gerardo Olivares"}]