[{"article": "Casa El PistoTaberna San Miguel - VALERIO MERINOHasta hace pocos años la oferta gastronómica de Córdoba no estaba a la altura de su riqueza monumental. Una ciudad Patrimonio de la Humanidad en la que, sin embargo, los visitantes tenían muy pocas alternativas para comer bien. Siempre quedaba el refugio de las tabernas, perfectas para el tapeo. Barras con un amplísimo surtido de tapas y raciones, entre las que destacan las más tradicionales de la ciudad como los flamenquines, el rabo de toro, el salmorejo, o las berenjenas fritas. Pero junto a ellas, en los últimos tiempos, los restaurantes han elevado considerablemente su nivel. Poniéndose al día algunos tradicionales y apareciendo otros nuevos que hacen que ahora la capital cordobesa sea un lugar atractivo a la hora de disfrutar también de la gastronomía.Casa El PistoEntre los más clásicos encontramos la Taberna San Miguel, situada en la céntrica plaza del mismo nombre y conocida también como Casa El Pisto. Es una de las tabernas más antiguas de la ciudad, con más de 130 años. Además de su barra, siempre abarrotada, cuenta con algunos espacios interiores con mesitas de madera donde sentarse a comer de manera más tranquila. Tapas y raciones muy clásicas, entre las que hay que destacar el salmorejo y el rabo de toro, que están entre los mejores de Córdoba.Taberna San Miguel El Pisto. Plaza de San Miguel, 1.Mesón Juan PeñaMesón Juan Peña - VALERIO MERINOOtro establecimiento muy popular en la ciudad es el Mesón Juan Peña, taberna muy tradicional en su ambiente en la que sobresale el salmorejo de tomate. Además, berenjenas fritas, flamenquines, sangre encebollada con tomate o rabo de toro.Mesón Juan Peña. Avenida Doctor Fleming, 1. Los BerenguelesLos Berengueles - VALERIO MERINOTambién es una taberna, pero más moderna, Los Berengueles. Preciosos sus zócalos de azulejos que sirven de escenario para un buen tapeo tradicional o para comer en el restaurante de la planta superior. Además de los platos populares cordobeses tienen una oferta de pescados poco habitual en la ciudad.Los Berengueles. Conde de Torres Cabrera, 7.Bodegas CamposBodegas Campos - VALERIO MERINOUno de los restaurantes de referencia en la ciudad es Bodegas Campos, un enorme local con barra de tapeo en la entrada y diversos comedores decorados al estilo andaluz. Para empezar, buen salmorejo, paté de perdiz, la ensalada molinera de bacalao y naranja, o berenjenas fritas. Y luego, carnes de la sierra cordobesa y rabo de toro, este también en un arroz con verduritas. Bodegas Campos. Lineros, 32.El ChurrascoRafael Carrillo hijo, en El Churrasco - ROLDÁN SERRANOOtro establecimiento bien conocido, con una larga trayectoria, es El Churrasco, en plena Judería. La familia Carrillo ofrece uno de los mejores salmorejos de la ciudad, que conviene tomar junto a las berenjenas bien fritas y crujientes que son otra de las especialidades de la casa. En temporada, el gazpacho rojo, de tomate, y el blanco, de piñones. Y si los tienen, hay que pedir los riñones de cordero a la plancha.El churrasco. Romero, 16.Pic NicPic Nic, en CórdobaMucho menos turístico, frecuentado sobre todo por público local, Pic-Nic es un buen restaurante de cocina de mercado abierto hace ya treinta años. Muy centrado en el producto de calidad, en elaboraciones sencillas y siempre ceñido a la temporada. Desde unas setas o unas habitas hasta distintos cortes de carne y buenos pescados.Picnic. Avenida Ronda de los Tejares, 16.ChocoRestaurante Choco, de Kisko GarcíaEn una línea más moderna, Choco, establecimiento con estrella Michelin. Situado en un barrio alejado del centro, el cocinero Kisko García realiza una cocina muy técnica y refinada, con platos que se basan en un buen producto, bien tratado, con una marcada raíz cordobesa. Choco. Compositor Serrano Lucena, 14.NoorPaco Morales, en Noor - VALERIO MERINOLo último, abierto este mismo año, es Noor. La apuesta del chef cordobés Paco Morales, que tras un largo periplo por restaurantes con estrellas regresa a su ciudad natal con un ambicioso proyecto que recupera la cocina andalusí, la que practicaban los árabes en el reino de Al Andalus entre los siglos VIII y XIV. Tras meses de intenso trabajo buceando en libros y manuscritos de la época, recuperando productos y recetas, ofrece platos muy delicados, llenos de aromas y sabores especiados. Morales ha reinterpretado esa cocina y la adapta a los tiempos actuales sin prostituirla, con la dificultad añadida de no emplear más que productos que se conocían en la época.Noor. Pablo Ruiz Picasso, 6.", "title": "Ocho restaurantes donde comer muy bien en Córdoba", "url": "http://www.abc.es/viajar/restaurantes/abci-ocho-restaurantes-donde-comer-bien-codoba-201612011143_noticia.html", "keywords": "comer,granada,donde", "date": "2016-12-01", "id": "ec828202e37fc9f92af279dc1166452e1220d39f", "summary": "El crítico de ABC selecciona sus direcciones favoritas para elegir con garantías en una de las capitales de las escapadas de fin de semana"}, {"article": "MADRID.- Telepizza desveló el miércoles los planes para su próximo aterrizaje en Irán, convirtiéndose en la primera cadena de comida rápida europea en poner los pies en la república islámica, continuando así su proceso de internacionalización mientras en España sus resultados siguen siendo pobres.Tras varias operaciones en Reino Unido, Malta y Arabia Saudí, la multinacional con sede en Madrid abrirá 200 tiendas en territorio iraní en un plazo de 10 años, la primera de ellas en Teherán en marzo de 2017, en una alianza estratégica con el iraní Momenin Investment Group Ltd (MIG). El responsable internacional de Telepizza, Giorgio Minardi, destacó en una reunión con periodistas que el grupo saldrá de su zona de confort europea y latinoamericana, adaptando su estrategia al mercado iraní, lo cual implicará cambios en menús, procedimientos y hasta en el modelo de negocio.Tanto Minardi como el representante de MIG, Hadi Momenin, se mostraron convencidos de las posibilidades de éxito del servicio y los productos de Telepizza entre los consumidores iraníes pese a las diferencias culturales.Telepizza, presente en 15 países de Europa, Asia, África y Latinoamérica, está apostando firmemente por los mercados internacionales, que suponen cerca de la mitad de sus ventas.La cadena de comida rápida publicó a principios de noviembre unos resultados del tercer trimestre lastrados por el aumento de la competencia en España, que sigue uno de sus mayores mercados, compensados solo en parte por su dimensión exterior.Desde que regresó a la bolsa española a finales de abril, Telepizza acumula un descenso de cerca del 44% frente al 10% que baja el índice general de Madrid.", "title": "Telepizza, primera cadena de comida rápida europea en pisar Irán", "url": "http://www.publico.es/economia/telepizza-primera-cadena-comida-rapida.html", "keywords": "primera,cadena,comida rápida,rapida,Telepizza,comida", "date": "2016-12-01", "id": "7d1738520e0227581d58ba7707880838e322a8d3", "summary": "Los mercados internacionales suponen cerca de la mitad de las ventas de la cadena de comida rápida"}, {"article": "¿Qué es eldiario.es responde?Un nuevo blog donde contesto a nuestros lectores y socios sobre cualquier duda que tengan sobre eldiario.es. ¿Quién responde?Lo hago yo personalmente como director de eldiario.es, en nombre de toda la redacción. Cuando sea necesario requeriré información a otras personas del equipo y sumaré sus aportaciones a la respuesta.¿Cómo mando una pregunta?A través de este formulario.Tendrás que identificarte con tu nombre y tu correo electrónico. Agradezco que seas lo más concreto posible: tu mensaje tendrá que tener, como máximo, 900 caracteres. Me ayudará también que indiques sobre qué artículo publicado quieres preguntar, si es que hay alguno en concreto.Tu pregunta llegará a nuestros compañeros del departamento de socios, que seleccionarán las que tengan más interés, las que preocupen a un mayor número de lectores y socios o las que no hayan sido contestadas anteriormente. Ellos me las mandarán cada dos semanas para que las responda. Este formulario no es la mejor vía para filtrarnos una información. Si tienes una pista, utiliza mejor este otro buzón. Y si quieres ponerte en contacto con nosotros para cualquier otro tema, mejor desde esta otra dirección.¿Qué tipo de preguntas contestarás?Las que mandéis, aunque tendrán prioridad aquellas cuestiones que afecten a cómo hacemos nuestro trabajo, a los errores que hayamos podido cometer, a cómo nos financiamos, a nuestra línea editorial... Este blog está pensado para que eldiario.es pueda rendir cuentas quincenalmente ante su comunidad.Si no sigues habitualmente esta sección, te recomiendo también que uses el buscador de este blog (en la columna de la derecha) antes de enviarme tu pregunta. Tal vez ya está contestada.¿Solo aceptáis preguntas?No. También sugerencias y por supuesto quejas. Es más: te invito a que me señales aquellas cosas que te preocupan o que hacemos mal. En eldiario.es valoramos enormemente la crítica de nuestros lectores y socios como una de las principales herramientas que nos ayudan a mejorar.¿Cuándo se publicarán las respuestas?Será cada domingo en eldiario.es, en este blog.¿Por qué hacéis esto?Porque en eldiario.es pedimos vuestro apoyo y vuestra confianza, y la confianza no se construye con silencios ni con opacidad. Porque no creemos en las típicas \"cartas al director\" que el director apenas lee ni se molesta en contestar. Porque apostamos por la transparencia. Porque no tenemos nada que ocultar.ENVÍA TU PREGUNTA A TRAVÉS DE ESTE FORMULARIO", "title": "¿Alguna pregunta? eldiario.es responde", "url": "http://www.eldiario.es/responde/Alguna-pregunta-eldiarioes-responde_6_586251400.html", "keywords": "eldiarioes,pregunta,responde,Alguna", "date": "2016-12-01", "id": "8c5232ae792d12b1ecb43157f3176bbe064ee9fa", "summary": "Cada quince días el director de eldiario.es, Ignacio Escolar, responde a las preguntas de los lectores y socios sobre el funcionamiento de este medioPuedes mandar tu pregunta, sugerencia o queja a través de este formulario"}, {"article": "Actualizado:02/12/2016 21:30hCuando apenas quedan unos días para el esperado puente de diciembre aún son muchos los que no tienen planificada una escapada previa a los días navideños. Uno de los factores que más influye para la decisión final es sin duda el precio. Según el ranking publicado por Wimdu, Santa Cruz de Tenerife, Nerja y Benidorm tienen los alojamientos privados más económicos en España con precios por noche inferiores a 16 euros. A tenor del informe de la plataforma online europea de alquiler de apartamentos privados, la ciudad canaria ofrece una media de 11,69 euros por persona y noche en las ofertas de alojamiento vacacional. En la lista de los destinos más económicos le siguen Nerja, con una tarifa de 12,71 euros, y Benidorm, con un promedio de 12,94 euros. En cuarto y quinto lugar se encuentran dos destinos jienenses, Sierra de Cazorla y Baeza, cuya media asciende a los 15,53 euros y 15,55 euros, respectivamente.La lista de sitios con los precios más elevados para viajar desde el 2 hasta el 11 de diciembre la encabeza Cuenca, donde alojarse una noche cuesta una media de 45,56 euros. En el ranking le siguen San Sebastián con un precio medio por noche de 36,64 euros, Gerona 36,52 euros y Las Palmas de Gran Canaria con un coste de 33,96 euros. En quinto lugar se sitúa el municipio granadino de Monachil, donde la tarifa en este tipo de alojamientos privados es de 32,67 euros por persona. Las ciudades con más reservasEn lo que a las ciudades con más reservas se refiere, diciembre siempre ha sido un buen mes para la llegada de visitantes a Madrid. La capital es la ciudad con más reservas de apartamentos para el Día de la Constitución y el Día de la Inmaculada. El alumbrado navideño y el turismo de compras suponen un atractivo para los turistas que visitan la ciudad estos días. Además de Madrid, el listado de las cinco ciudades con más reservas lo completan Barcelona, Sevilla, Granada y Málaga. Sin embargo, menos de la mitad de los usuarios de Wimdu ha preferido viajar a destinos nacionales, ya que España acumula un 44% de las reservas de la plataforma. Otro 20 por ciento se ha decantado por una escapada al Reino Unido y un 8 por ciento ha optado por visitar Francia.Del total de las reservas en España, un 74 por ciento procede de usuarios españoles y un 26 por ciento se deriva de viajeros extranjeros. La mayoría de estos vienen de Italia, -donde también se celebra el Día de la Inmaculada-, Alemania y Holanda.", "title": "Dónde dormir en el puente de diciembre por menos de 16 euros", "url": "http://www.abc.es/viajar/noticias/abci-donde-dormir-puente-diciembre-menos-16-euros-201612011132_noticia.html", "keywords": "apartamentos,palma,puente", "date": "2016-12-01", "id": "693765909a25e536889f812020e13eb7c1a72714", "summary": "Un informe sitúa a Santa Cruz de Tenerife como el lugar más barato para dormir en un alojamiento privado del 2 al 11 de diciembre"}, {"article": "VALENCIAActualizado:01/12/2016 21:25hLa Conselleria de Sanidad ha nombrado a una candidata de Compromís como directora de Gestión Sanitaria. Se trata de Antonia Chornet, quien a comienzos de año fue designada para el cargo de subdirectora médica del Hospital de Llíria. Es especialista en Neurofisiología Clínica, a diferencia del último nombramiento del periodista y escritor Germán Temprano en una plaza similar. También figuró como candidata en la lista de Compromís por Picanya durante las pasadas elecciones municipales.El diputado del PP en Las Cortes José Juan Zaplana ha denunciado que es «un nuevo enchufe» de la consellera de Sanidad, Carmen Montón, que se suma a los de Antonia García Valls, exdiputada nacional del PSPV, y el periodista Germán Temprano, ambos en dirección de Gestión Sanitaria. De los cuatro puestos que han de cubrirse, todavía queda uno por designar. Mientras, desde la Conselleria de Sanidad insisten en que se trata de puestos de libre designación que cumplen con la legalidad.El parlamentario popular ha criticado igualmente que el Gobierno mantiene a investigados en este departamento. Así, se ha referido a casos como el procesamiento del comisionado para el hospital de Torrevieja, José Antonio García Gómez, al que se ha abierto juicio oral por un delito electoral; o al de la exconcejala socialista de Gandía Ana García, que tiene funciones adscritas en el Hospital de Gandía y que está investigada por su gestión económica cuando era edil con José Manuel Orengo y por otra causa pendiente.", "title": "Montón \"asciende\" a una candidata de Compromís a directora de Gestión Sanitaria", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-monton-asciende-candidata-compromis-directora-gestion-sanitaria-201612012124_noticia.html", "keywords": "monton,compromis,directora,candidata,asciende", "date": "2016-12-01", "id": "a4ba24f5da41537d2a912540679e924ced0dd7d6", "summary": "Antonia Chornet pasa a cubrir este puesto tras ser designada subdirectora médica del Hospital de Llíria"}, {"article": "Esta semana «Pesadilla en la cocina» se desplazó al centro de Madrid. Situado en un entorno con gran competencia pero con una gran afluencia de turistas, el restaurante «María la portuguesa», regentado por una mujer del país luso, no consigue mantenerse a flote. Propietaria de una pastelería de éxito, su dueña decidió embarcarse en la aventura de la hostelería con un local a escasos metros de la Puerta del Sol.La oferta gastronómica, basada principalmente en alimentos de baja calidad, ha generado que el negocio vaya hundiéndose y carezca de identidad. Con dos filipinos al mando de la cocina con auténtico desconocimiento sobre cómo cocinar, los pocos clientes que se atreven a entrar se marchan molestos y sin ganas de repetir.Alberto Chicote llegó al madrileño local para identificar sus fallos y elaborar un plan de ruta que ayudara a su dueña a salir del hoyo. Rápidamente detectó que uno de los principales problemas era la comida, pero lo que nunca habría imaginado es que los cocineros escondían un tuper con sardinas que no se encontraban en buen estado: «¡Huele a mierda! No lo pongas en el plato», dijo Chicote entre arcadas.Al servicio caótico y la inexperiencia de los cocineros se une la dejadez de uno de los socios, que se paseaba por el restaurante con las manos en los bolsillos y sin saber qué hacer. En este último aspecto, Chicote quiso tomar cartes en el asunto y por eso llevó a María, la dueña del restaurante, a su local Yakitoro para presentarle a su mujer, uno de los pilares más importantes en el éxito del restaurante de Alberto Chicote.La charla de Chicote sirvió para que la dueña abriera los ojos y decidiera situar a su marido al mando de la sala de su restaurante de cara a la reapertura del local. Impresionados por la reforma del equipo del programa y con una oferta gastronómica más especializada, el nuevo 'Cheesespain' tiene las herramientas para construir un futuro más exitoso. ¿Lo conseguirá?", "title": "Chicote encuentra unas sardinas en descomposición: \"Huele a mierda\"", "url": "http://www.abc.es/play/television/noticias/abci-maria-portuguesa-chicote-desquiciado-intentara-salvar-restaurante-portugues-pesadilla-cocina-201612011753_noticia.html", "keywords": "chicote,pesadilla,maria,portuguesa,cocina", "date": "2016-12-01", "id": "c01823e2c0d11cc597e9884d4ca057bf4ce77b56", "summary": "Situado en pleno centro de Madrid, el restaurante «María la portuguesa» precisó la ayuda del chef madrileño"}, {"article": "Actualizado:02/12/2016 11:11hEn su «Historia del relato policial» (1972), Julian Symons se refería a John Franklin Bardin (1916-1981) como «un escritor americano tan desconocido en su país que en toda mi vida no he encontrado a ningún paisano suyo que hubiera leído sus libros». Desde entonces, creo que no han cambiado excesivamente las cosas, aunque en España tuvimos la oportunidad de conocer a Bardin cuando la extinta editorial Versal tradujo sus tres novelas más memorables, «El percherón mortal», «El final de Philip Banter» y «Al salir del infierno», que no dudan en zambullirse en los abismos de las psicopatologías. Son tres novelas insólitas en su género, pletóricas de una desazonante magia que, como afirmaba Symons, desconcertará a los aficionados a la novela negra más convencional, pero que sin duda hará las delicias de quienes hayan disfrutado leyendo a Poe. Porque, como el maestro de Baltimore, Bardin es uno de esos escasos autores que, aceptando las convenciones de la literatura de género, logra trascenderlas mediante la imposición de un clima esquizofrénico y opresivo.Nacido en Cincinatti, la existencia de Bardin estuvo signada por la muerte de su madre, tras una penosa enfermedad mental. Gran parte de su juventud la dedicó Bardin a cuidar de la madre esquizofrénica; y sus novelas pueden interpretarse como exorcismos o purgas del corazón en las que trata de espantar el fantasma de la locura. Como tantos escritores anticipados a su época, Bardin tuvo que ganarse la vida con diversos oficios alimenticios: trabajó como dependiente de librería, también como agente publicitario, para acabar dando clases de escritura creativa y editando revistas médicas. Sólo durante una década –desde mediados de los cuarenta a mediados de los cincuenta– pudo consagrarse con cierta continuidad a la escritura, entregando a las imprentas hasta una docena de novelas de temática criminal; pero ninguna de ellas alcanzó el éxito ni obtuvo entonces la recompensa de una adaptación cinematográfica (tal vez porque evocaban un universo psíquico demasiado alambicado). Además de la magistral trilogía que mencionábamos más arriba, Bardin probó suerte con los seudónimos de Gregory Tree o Douglas Ashe, en varias novelas que se conformaban con ser –en palabras de Symons– «hábiles y amenas». Pero ni por esas. Y harto de la indiferencia de sus contemporáneos, enmudeció hasta que le sobrevino la muerte.La fina línea de la locuraPero su trilogía maestra nos sigue revelando al heredero más cabal de Poe, enfrentado a un cúmulo de obsesiones y paranoias que tiene algo de laberinto y algo de tumba prematura. Bardin es un escritor rugoso y ambivalente, desasosegante y malévolo, retorcido y «bizarre», cuyas páginas, pobladas por personajes asediados por los más variopintos trastornos mentales –de la neurosis a la amnesia–, exploran la neblinosa línea que separa cordura y locura, fantasía y realidad, con unas tramas envolventes y angustiosas que nos sumergen en un clima espectral, como de cloaca onírica.«El percherón mortal» (1946) parte de una premisa que podría servir como argumento para una película de David Lynch: Jacob Blunt, su protagonista, es visitado por enanos que le encomiendan extraños recados: repartir dinero entre desconocidos, adornarse el pelo con flores, entregar a domicilio caballos percherones. Blunt acude entonces al psiquiatra Matthews, que así se verá involucrado en una pesadilla atroz, en cuyos recovecos extraviará su identidad. Se trata de una novela delirante y macabra, plagada de personales marginales, que podríamos emparentar sin empacho con el cine de Tod Browning; y por momentos está perfumada por la brisa del azar, como los mejores títulos de Auster. Bardin es uno de esos escasos autores que, aceptando las convenciones de la literatura de género, logra trascenderlasAmenísima y sobresaltada por giros inesperados, «El percherón mortal» no se arredra en explorar los retretes más pavorosos del alma humana; y de vez en cuando incorpora reflexiones dignas de Thomas de Quincey: «En último extremo, la psicología del asesino y la del bromista difieren sólo en grado. Ambos son sádicos; ambos disfrutan con lo grotesco y con el placer de infligir dolor a otros. Podría considerarse el crimen como la broma definitiva y, a la inversa, a la broma como la forma social del asesinato».El personaje del doctor Matthews, y también esas atmósferas tan distintivas de Bardin, entre fantasmagóricas y guiñolescas, se repiten en « El final de Philip Banter» (1947), una novela envuelta en una atmósfera mental desquiciante: el protagonista, mujeriego y agente publicitario, se tropieza en su oficina con una confesión, al parecer escrita por él mismo, en la que se detallan una serie de acontecimientos que, increíblemente, empezarán a cumplirse, punto por punto, a la noche siguiente.Más osado se muestra aún Bardin en «Al salir del infierno» (1948), una novela que nos sumerge en las percepciones averiadas de Ellen, una pianista que ha permanecido durante años internada en un manicomio: las disociaciones de personalidad, las pulsiones homicidas de Ellen son abordadas por Bardin con una escritura perfectamente lúcida, lo que centuplica la fuerza estremecedora de la novela, narrada desde el punto de vista de su protagonista esquizofrénica, como hacía Poe en sus « Narraciones extraordinarias». John Franklin Bardin fue un maestro del «thriller» psicológico, o más exactamente psiquiátrico, que supo adentrarse como nadie en un continente de zozobras y perplejidades nunca explorado. Quien lo probó lo sabe.Juan Manuel de PradaEscritor", "title": "Al salir del infierno", "url": "http://www.abc.es/cultura/cultural/abci-salir-inferno-201612012110_noticia.html", "keywords": "john franklin bardin,juan manuel de prada,raros como yo,abc cultural", "date": "2016-12-01", "id": "5388111a9ae782a76694359b7cb91175f5d66797", "summary": "John Franklin Bardin fue el heredero desconocido de Poe. En sus novelas negras exploró la locura como pocos"}, {"article": "MadridActualizado:01/12/2016 03:06hNochevieja no solo supone una fecha señalada para celebrar la Navidad con amigos y familiares, sino que también puede representar el momento perfecto para realizar una escapada. Eso sí, hay que tener en cuenta que este periodo vacacional es distinto a verano o Semana Santa, por lo que las fórmulas para encontrar un viaje barato en fin de año también son distintas. Según Secretescapes, club de viajes online especializado en ventas flash de hoteles de lujo rebajados, existen una serie de recomendaciones que se deben tener en cuenta a la hora de viajar en este periodo. Mejor el calor Según la plataforma, Madrid suele ser uno de los destinos más buscados para estas fechas, además de las Islas Canarias y otros sitios de playa, como las Islas Baleares, la Costa del Sol malagueña o la Costa Tropical de Granada. El objetivo del sector turístico es eliminar la casi permanente estacionalidad, por lo que suelen ofrecer descuentos importantes en estas ciudades durante los últimos días del año. Rebajas europeas Evidentemente, ciudades europeas como Londres, París o Berlín suelen ser las más demandadas para estas fechas. Y también las más caras. Sin embargo, otros destinos menos «conocidos» a priori como Copenhague, Budapest o Estocolmo pueden ofrecer importantes rebajas y paquetes especiales. Atención a las ofertas «flash»Esta situación también se repite en otros periodos del año. Muchos hoteles y plataformas utilizan la fórmula de las ofertas «flash» para ofrecer descuentos de última hora que tienen una duración determinada en el tiempo. Son ofertas competitivas y únicas que buscan completar habitaciones que se iban a quedar vacías sin aplicar ningún descuento. Según Secretescapes, estas ofertas pueden situarse incluso entre los 100 y 200 euros. Planificar sí, pero no demasiado Relacionado con lo anterior, quizás en este periodo la previsión no sea tan necesaria como en temporada alta. Es evidente que para los destinos más solicitados será importante contar con cierto margen, pero para otros se pueden encontrar rebajas muy importantes a última hora. El «rastreo» de internet, sin embargo, es indispensable para encontrar alguna de estas «gangas».", "title": "Cómo y dónde encontrar un viaje barato para celebrar la Nochevieja", "url": "http://www.abc.es/economia/abci-como-y-donde-encontrar-viaje-barato-para-celebrar-nochevieja-201612010305_noticia.html", "keywords": "mitos,pensiones,planes", "date": "2016-12-01", "id": "25e2c849528fdee3593437d9e2feca8321ae76eb", "summary": "Muchos hoteles ofrecen rebajas en destinos «cálidos» para compensar la estacionalidad"}, {"article": "ADIS ABEBAActualizado:01/12/2016 13:27hLa Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) ha declarado este jueves el yoga de la India Patrimonio Inmaterial de la Humanidad, han informado a Efe fuentes de esta institución.La decisión ha sido adoptada por el Comité intergubernamental durante su reunión anual, celebrada en Adis Abeba, donde ha considerado que la filosofía subyacente a esta práctica «ha influido en numerosos aspectos de la sociedad de este país, que van desde la salud y la medicina hasta la educación y las artes».La Unesco ha destacado la «unificación de la mente, el cuerpo y el alma para mejorar el bienestar mental, físico y espiritual de las personas» que lo ejercitan. Esta práctica cultural se transmitía con arreglo al modelo de enseñanza maestro-alumno, pero actualmente hay monasterios (áshrams en hindi), instituciones educativas y centros comunitarios que también contribuyen a su transmisión.El Comité intergubernamental de la Unesco se reúne una vez al año para examinar el funcionamiento de la Convención y examinar las candidaturas de inscripción en sus Listas. La undécima reunión del Comité, que se celebra en Etiopía, es la cuarta organizada en el continente africano, tras las de Argel (2006), Nairobi (2010) y Windhoek (2015).", "title": "La Unesco declara el yoga de la India Patrimonio Inmaterial de la Humanidad", "url": "http://www.abc.es/sociedad/abci-unesco-declara-yoga-india-patrimonio-inmaterial-humanidad-201612011327_noticia.html", "keywords": "yoga,inmaterial,humanidad,patrimonio,unesco", "date": "2016-12-01", "id": "cd2f093233eb9ee33904d2f6e062dc4c99d6422a", "summary": "La decisión ha sido adoptada por el Comité intergubernamental durante su reunión anual, celebrada en Adis Abeba"}, {"article": "Actualizado:01/12/2016 15:45hLa Fundación SGAE ha organizado una nueva edición del ciclo Flamencos y mestizos del 9 al 11 de diciembre, a partir de las 21:00 horas en la Sala Berlanga (C/ Andrés Mellado, 53. Precio: 5,50 euros. Venta anticipada en taquilla y en ticketea.com). La muestra musical contará con las actuaciones de Manzanita, Lin Cortés, La Negra, el bailaor José Carmona ‘Rapico’, Diego Villegas y María Mezcle. El ciclo arrancará el viernes 9 de diciembre con el estreno de Manzanita, que presenta bajo el título de Sombras y Sueños su primer trabajo discográfico con temas propios. Lin Cortés, el ‘Prince Cordobés’ tal y como lo califican algunos, mostrará esa misma noche la revolución del nuevo flamenco con su proyecto Gipsy Revolution. Al día siguiente, el sábado 10 de diciembre, se podrá escuchar la voz rota y desgarrada de La Negra, que se presenta en la Sala Berlanga con su tercer álbum de estudio, Colores, y el baile de José Carmona ‘Rapico’, que ofrecerá su espectáculo Errante. Dos artistas de San Lúcar de Barrameda, el multi-instrumentista Diego Villegas y la cantante María Mezcle, que presentará en Madrid Desnuda, su último proyecto, cerrarán la muestra el domingo 11 de diciembre. Flamencos y mestizos es una muestra creada para ofrecer una ventana a artistas emergentes que indagan en la frontera entre el flamenco profundo y el flamenco mestizo a través de las composiciones, el baile y el cante. Esta es la cuarta entrega de este ciclo (se ha desarrollado también en diciembre de 2015, marzo y junio de 2016), dirigido por el productor, compositor y cantante Paco Ortega. Los artistasManzanita. Creció rodeado de los nombres más destacados del flamenco como José Mercé, Camarón o Chiquetete, que compartían amistad con su padre, José Ortega Manzanita, de quien ha heredado nombre y talento. Debutó con su padre en 1998, colaborando en el disco Por tu ausencia y desde entonces no se ha bajado del escenario. Ahora presenta su tercer disco, el primero con temas propios, Sombras y Sueños, con el que pretende desprenderse de la sombra de su padre y alcanzar sus propios sueños. Maestro de la fusión de estilos y punta de lanza del nuevo flamenco, Lin Cortés es uno de los artistas más respetados del panorama nacional. Su estilo descarado, que asoma entre el pop de vanguardia y el flamenco le han permitido colaborar con artistas como Enrique Morente, Vicente Amigo, Raimundo Amador, Rosario Flores o Antonio Carmona y estrellas internacionales como Howe Gelb o Buddy Miles. En la actualidad se encuentra inmerso en la gira de presentación de su último disco, Gipsy Evolution.Amparo Velasco se esconde tras La Negra, artista surgida en 2006, dentro del selectivo concepto artístico que significó Casa Limón. Su voz rota y oscura, que combina con ritmos africanos y sonidos del jazz son sus principales atributos dentro del flamenco contemporáneo. Con dos trabajos de estudio, 2016 se presenta como el año de su consagración definitiva gracias a Colores, un espectáculo lleno de emociones y con una intensa puesta en escena. Apodado artísticamente como ‘Rapico’, José Carmona es un joven bailaor con una gran proyección. Proveniente de una familia de artistas, se ha formado en ballet clásico y flamenco de la mano de maestros como Farruquito, José Maya o Manuela Carrasco. En los últimos años ha colaborado con guitarristas flamencos como Tomatito o Pepe Habichuela y ha emprendido una gira mundial como artista solista con la compañía de Tito Losada. En la actualidad, está inmerso en su nuevo espectáculo Errante.Diego Villegas, nacido en Sanlúcar de Barrameda, ha crecido en un entorno flamenco y apasionado por la música. Desde pequeño se inició en los estudios musicales, conocimientos que le ha permitido revolucionar el flamenco a través del empleo de instrumentos de viento, “ajenos” a este género, como el saxofón, la flauta, la armónica o el clarinete. Bajo de Guía, el barrio más conocido de su tierra natal, titula su primer trabajo discográfico, en el que Villegas coquetea con el jazz, la bosa o los ritmos latinos.Descendiente de María Vargas, María Mezcle se inició en el flamenco de niña. Con 11 años ganó sus primeros concursos de cante y comenzó a recorrer las peñas flamencas. En 2010 publicó su primer disco: María Mezcle, producido por Gerardo Núñez. A partir de entonces, ha colaborado con grandes artistas como Miguel Poveda o José Mercé y se ha subido a escenarios de todo el mundo, habiendo acompañado al Ballet Nacional de España como cantaora. En la actualidad, se encuentra presentando su segundo álbum de estudio: Desnuda. PROGRAMACIÓNDel viernes 9 al domingo 11 de diciembre Horario 21:00 horas.Entrada: 5,50 euros €VIERNES, 9 DE DICIEMBREManzanitaLin Cortés SÁBADO, 10 DE DICIEMBRELa NegraJosé Carmona 'Rapico' (Baile) DOMINGO, 11 DE DICIEMBREDiego VillegasMaría MezcleSala BerlangaCalle de Andres Mellado, 53", "title": "La Fundación SGAE organiza la cuarta edición de \"Flamencos y mestizos\"", "url": "http://www.abc.es/plan-b/aplaudir/abci-fundacion-sgae-organiza-cuarta-edicion-flamencos-y-mestizos-201612011545_noticia.html", "keywords": "mestizos,flamencos", "date": "2016-12-01", "id": "bc7b026ad51b0c613109dbad4459b735aefdfa13", "summary": "Con las actuaciones de Manzanita, Lin Cortés, La Negra, José Carmona «Rapico», Diego Villegas y María Mezcle"}, {"article": "MadridActualizado:05/12/2016 19:06hEl príncipe Enrique de Inglaterra y la artista estadounidense Rihanna coincidieron el pasado miércoles en Barbados. El príncipe realizaba una parada en la isla durante su gira de dos semanas por el Caribe, ambos asistían a un evento que celebraba los 50 años de independencia de la isla. El príncipe Enrique fue el que se acercó a la artista para presentarse oficialmente. La pregunta que ahora se hace el mundo entero es quién de los dos se puso más nervioso. Puede que el príncipe se quedase de piedra al ver a una de las cantantes más famosas de momento, o puede que a Rihanna le temblara la voz al hablar con uno de los miembros de la realeza más conocidosa nivel mundial. Sea lo que sea, seguro que ambos pensaron que era todo un honor haberse conocido. Ambos se ofrecieron como voluntarios para realizarse la prueba del VIH, y de esta forma animar a la gente a que se acerque a su centro de salud más cercano, aprovechando que hoy se celebra el Día Mundial del Sida. Esta es la segunda vez que el príncipe se hace la prueba en público en cinco meses, en un intento por reducir el estigma que rodea al virus. Enrique de Inglaterra convenció a la estrella para que se hiciese la prueba en público a su lado y se ofreció a someterse a la prueba primero. El príncipe le dijo a la cantante que la prueba era bastante dolorosa e hizo una mueca cuando introdujeron la aguja en su dedo. Segundos después siguieron el mismo procedimiento con Rihanna, tras lo cual la celebrity dijo: «Usted ha hecho que pareciese que dolía y no es para tanto». Tras 20 minutos de espera, los resultados del príncipe y de la cantante dieron negativo. Durante la celebración del 50 aniversario de Barbados, el príncipe pronunció unas palabras en nombre de su abuela, la reina Isabel II. «El príncipe Harry y yo les enviamos nuestros mejores deseos al gobierno y al pueblo de Barbados. Nuestros países tienen una historia común, valores compartidos y un profundo afecto».", "title": "El príncipe Enrique de Inglaterra y Rihanna se someten a la prueba del VIH juntos", "url": "http://www.abc.es/estilo/gente/abci-principe-enrique-inglaterra-y-rihanna-someten-prueba-juntos-201612011913_noticia.html", "keywords": "harry,principe,rihana", "date": "2016-12-01", "id": "9f887c134468dc2f6e93db0a35b3ccdf83e02c11", "summary": "Esta es la segunda vez que el príncipe se hace la prueba en público en cinco meses, en un intento por reducir el estigma que rodea el virus"}, {"article": "Actualizado:01/12/2016 22:08hQuieren poner freno al virus del SIDA y aseguran que ahora hay remedio. Una pastilla preventiva impide su transmisión y su efectividad es del 99%. La Agencia Europea del Medicamento ya la ha aprobado, pero no la española. Falta que se autorice en España y falta negociar el precio con la farmacéutica. Cada pastilla cuesta 12 euros, la caja mensual casi 400, mientras el genérico sale sólo por 1 euro y medio. España tiene de tiempo hasta febrero para negociar, pero todavía no ha dado ningún paso. Y mientras, cada día diez personas se contagian en nuestro país. En Gran Bretaña, Francia, Bélgica o Noruega ya la prescribe la sanidad pública para personas que no quieren o no pueden usar preservativo. En España, como no está autorizada, algunas personas la traen de forma irregular y sin supervisión médica. El medicamento no es conveniente para pacientes hepáticos ni tampoco es efectiva para los que ya están infectados del VIH. Según los responsables de salud, antes de comercializarse en España, varias comunidades autónomas realizarán su propio un estudio para estar seguros de su efectividad.-Redacción-", "title": "Truvada, un fármaco que reduce al mínimo las posibilidades de contagio del VIH", "url": "http://www.abc.es/espana/abci-truvada-farmaco-reduce-minimo-5231206928001-20161201010012_video.html", "keywords": "farmaco,posibilidades,contagio,truvada,reduce,minimo", "date": "2016-12-01", "id": "71069d92ee0db8db1634d9b596b63b5187893c71", "summary": "Quieren poner freno al virus del SIDA y aseguran que ahora hay remedio. Una pastilla preventiva..."}]