[{"article": "WASHINGTONActualizado:07/12/2016 19:36hEl presidente de electo de Estados Unidos, Donald Trump, ha instado al Gobierno a «cancelar» la compra de un nuevo Air Force One a la compañía Boeing, al considerar que se trata de los gastos, superiores a los cuatro mil millones de dólares --según sus cálculos--, excesivos«Boeing está construyendo un nuevo Air Force One 747 para futuros presidentes, pero los costes están fuera de control (...). ¡Cancelen el pedido», ha escrito Trump en su cuenta oficial de Twitter. En declaraciones posteriores a los periodistas, ha insistido en que se trata de un gasto «ridículo».La Fuerza Aérea de Estados Unidos anunció en enero de 2015 la compra de un Boeing 747-8 para reemplazar dos aeronaves que sirven en la actualidad para transportar al presidente de Estados Unidos. Los documentos presupuestarios cifran el coste de esta sustitución en 2.870 millones de dólares, según la agencia Reuters.Trump no ha aclarado el origen de los datos divulgados en su tuit, mientras que su equipo de transición se ha limitado a afirmar que los comentarios del magnate reflejan su voluntad de recortar gastos superfluos para ahorrar. Las acciones de Boeing en Bolsa hayan comenzado a caer tras el anuncio de TrumpEl mensaje del presidente electo ha bastado para que las acciones de Boeing en Bolsa hayan comenzado a caer, mientras que la firma ha salido al paso asegurando que por el momento sólo ha firmado un contrato de 170 millones de dólares para determinar las capacidades de un nuevo avión presidencial.«Confiamos en poder trabajar con la Fuerza Aérea en próximas fases del programa para poder entregar el mejor avión para el presidente, con el mejor precio para el contribuyente estadounidense», ha asegurado un portavoz, Todd Blecher.", "title": "Trump insta a \"cancelar\" el pedido a Boeing de un nuevo Air Force One", "url": "http://www.abc.es/internacional/abci-trump-insta-cancelar-pedido-boeing-nuevo-force-201612061840_noticia.html", "keywords": "pedido,trump,force", "date": "2016-12-06", "id": "f1514f9ee47bfa54be2a65fdadeaf201e3fa662b", "summary": "El presidente electo considera que se trata de un gasto, superior a los cuatro mil millones de dólares, excesivo y «ridículo»"}, {"article": "MadridActualizado:07/12/2016 09:42hUn indigente de mediana edad falleció el pasado domingo por la noche de una paro cardiaco minutos después de pelearse con al parecer otros tres indigentes en la madrileña plaza de Manuel Becerra, han informado a Europa Press fuentes policiales y de Emergencias Madrid.Los hechos se desencadenaron sobre las 22.30 horas del domingo. Por causas que se desconocen, tres personas empezaron a discutir y acabaron pegándose. Un testigo aviso de lo sucedido y al lugar llegó una patrulla de la Policía Municipal y una ambulancia básica Samur-Protección Civil.Como consecuencia de la pelea, que no fue de gravedad, uno de los implicados, en que luego murió, terminó con una brecha en la ceja. Cuando llegaron los sanitarios para asistirle el hombre entró en parada cardiaca. Los profesionales le practicaron maniobras de reanimación cardiopulmonar durante media hora, pero finalmente confirmaron el fallecimiento.La Policía Municipal localizó a las otras tres personas implicadas en la pelea y las trasladó a comisaría a efectos de identificación y tomarles declaración de lo sucedido. No están detenidos y la Policía Nacional descarta que se trata de un caso de homicidio. No obstante, será la autopsia la que determine si la muerte tiene algo que ver con la pelea previa o se debe a alguna enfermedad previa o a circunstancias naturales.", "title": "Investigan la muerte de un indigente tras pelearse con otros tres en Madrid", "url": "http://www.abc.es/espana/madrid/distritos/abci-investigan-muerte-indigente-tras-pelearse-otros-tres-madrid-201612061730_noticia_amp.html", "keywords": "becerra,manuel,muerte,mendigo", "date": "2016-12-06", "id": "4856643a2ac45afd3fa242ae6fe4a5d5eb785f2e", "summary": "Será la autopsia la que determine si la muerte tiene algo que ver con la pelea previa o se debe a alguna enfermedad previa o a circunstancias naturales"}, {"article": "MADRID.- El máximo responsable de la escudería Mercedes, Toto Wolff, ha explicado que Fernando Alonso está en su lista de aspirantes para sustituir a Nico Rosberg, pero ha recordado que \"ahora mismo tiene contrato con McLaren-Honda\".\"Hay que considerar a Fernando. Es un piloto que respeto mucho. Combina talento, velocidad y experiencia. Tiene todo eso. Pero ahora mismo tiene contrato con McLaren-Honda y tenemos que sopesar todas las opciones\", dijo Wolff en el avance de una entrevista con Sky Sports que se emitirá completa esta noche. De cerrarse el complicado acuerdo con el piloto asturiano, éste volvería a coincidir en un mismo equipo con el británico Lewis Hamilton, con el que tuvo una turbulenta relación en el Mundial del año 2007, año en el que terminó llevándose el título Kimi Raikkonnen en Ferrari.Otros pilotos que también han sonado con fuerza para suplir a Rosberg son los pilotos de Red Bull Max Verstappen y Daniel Ricciardo. Sin embargo, ambos han rechazado unirse a la escudería alemana.El pasado viernes, Nico Rosberg conmocionó a la Fórmula 1 al anunciar su retirada nada más proclamarse campeón mundial. El anuncio abrió la carrera por ocupar su jugosa vacante en Mercedes, aunque Alonso tiene un año más de contrato firmado con McLaren.", "title": "Mercedes confirma que también baraja a Alonso para suplir a Rosberg", "url": "http://www.publico.es/deportes/mercedes-confirma-baraja-alonso-suplir.html", "keywords": "confirma,baraja,tambien,Alonso,Mercedes", "date": "2016-12-06", "id": "6e8b096fbe67c9dbe11bcb5e111baa55433ac4fa", "summary": "Hay que considerar a Fernando. Es un piloto que respeto mucho. Combina talento, velocidad y experiencia\", asegura el máximo responsable de la escudería, Toto Wolff."}, {"article": "Como las ediciones anteriores, PISA 2015 encuentra pocos cambios en las puntuaciones de los países, particularmente en los que pertenecen a la OECD. Algunos mejoran, otros empeoran, la mayor parte queda igual y la puntuación del conjunto de la OECD queda alrededor de 500 puntos (atribuyamos a circunstancias los 491 puntos de Matemáticas y los 493 de Ciencias).España está, como de costumbre, entre los que varían poco; en Lectura está un punto por encima del año 2000, en Matemáticas también un punto por encima del año 2003 y en Ciencias cuatro puntos sobre 2006. En relación a 2009 son algo mejores las puntuaciones en Lectura y Ciencias; en relación a 2012 es mejor la de Lectura y peor la de Ciencias. Las diferencias son siempre pequeñas, oscilantes y debidas al azar en todo o en parte. ¿No deberían haber disminuido más las puntuaciones a consecuencia de los recortes del gasto público en Educación? Según PISA, sí. PISA ya no dice que la inversión en las escuelas mejore sin más sus resultados, pero todavía los relaciona con los sueldos de los profesores y con distribuir los recursos favoreciendo a las escuelas más difíciles. En España, los sueldos de los profesores no han subido y los recortes se han cebado con los programas para alumnos desfavorecidos. Por consiguiente, los resultados deberían haber empeorado.También según PISA deberían haber caído las puntuaciones a consecuencia de la crisis en sí misma. PISA advierte en todos sus informes de que la literacia que sus pruebas miden depende de la calidad del cuidado y la estimulación dados a los niños durante la infancia y los años preescolares, así como de las oportunidades de aprender en casa y fuera de la escuela. Caben pocas dudas de que al menos los factores materiales han ido a peor durante la crisis en muchos países. Según el Innocenti Report de 2013, se detectan \"incrementos sin precedentes\" en privaciones materiales graves en España, Italia, Grecia y Reino Unido; en la más grave de todas, la alimentaria, el porcentaje de hogares con hijos que no pueden permitirse comer carne, pescado (o un equivalente en hortalizas) cada dos días se duplicó con creces en Estonia, Grecia, Islandia e Italia, y aumentó también en España. El efecto negativo de las carencias alimentarias en el desarrollo intelectual está bien estudiado por la Psicología; influyentes economistas, como el Nobel James Heckman, y sociólogos, como Gösta Esping-Andersen, han insistido en que la pobreza en la infancia pueden afectar el desarrollo cognitivo. Como ha escrito Marí-Klose, \"vivir en un hogar con bajos niveles de renta, en una vivienda en malas condiciones, o estar expuesto a una alimentación inadecuada durante la infancia influye negativamente en la salud, las aptitudes cognitivas, los resultados educativos o los comportamientos asociales\".Sin embargo, ni el deterioro de las escuelas ni el de las condiciones de vida en general han dejado huella en los resultados de los alumnos en PISA 2015. Podría objetarse que PISA mide los resultados a los 15 años, y que los alumnos nacidos en el año 2000 habían superado los momentos más críticos de la infancia temprana cuando llegaron la crisis y los recortes.Pero hace tan solo unos días se publicaron los resultados de TIMSS 2015, un estudio internacional que lleva a cabo una organización privada (la IEA, menos poderosa que la OECD) que incluyó en 2011 y 2015 alumnos españoles de cuarto de primaria. La edad aproximada de estos alumnos es 10 años, de modo que han pasado la mayor parte de su vida y toda su escolarización en tiempos de crisis. Pues bien, tampoco en los resultados de TIMSS se encuentra rastro de los recortes o de la crisis. Los alumnos españoles han conseguido mejores puntuaciones que en 2011; sobre una media de 500, 23 puntos más en Matemáticas y 13 puntos en Ciencias.¿Sorprendente? No tanto si tenemos en cuenta que las puntuaciones aumentaron poco (TIMSS) o nada (PISA) mientras la economía crecía y el gasto público aumentaba.Los autores de los informes PISA ya venían encontrando curioso que incrementos de gasto por alumno del 40% y otras reformas inspiradas por la OECD no se hubieran traducido en mejoras de los resultados. A lo que habría que añadir los avances en las nuevas tecnologías de la información.No hay por qué dudar de que la literacia que miden las pruebas PISA dependen de toda la experiencia vital de los individuos. Pero si no se ve afectada por los cambios que se han producido en esas experiencias durante el último ciclo económico, cabe preguntarse a qué tipo de factores responde, y de cuánta intensidad. Lo cual a su vez suscita la cuestión de si los gobiernos están en situación de controlarlos. Pero esa es otra historia.", "title": "Por qué los recortes en educación no pasan factura en PISA", "url": "https://www.eldiario.es/tribunaabierta/PISA-recortes-educacion_6_588001208.html", "keywords": "recortes,educacion,PISA", "date": "2016-12-06", "id": "cf65a5fcf6302c0485b1f94528dc544aa453c29e", "summary": "Ni el deterioro de las escuelas ni el de las condiciones de vida en general han dejado huella en los resultados de los estudiantes en PISA 2015Cabe preguntarse a qué factores responde la 'literacia' que mide el estudio y suscita la cuestión de si los gobiernos pueden controlarlos¿Sorprendente? No tanto si tenemos en cuenta que las puntuaciones aumentaron poco o nada mientras la economía crecía y el gasto público subía"}]