[{"article": "Actualizado:25/09/2017 10:12hDe no poner remedio, en España faltarán científicos, informáticos, ingenieros y matemáticos en muy pocos años. Ya se está notando: cada vez son menos los alumnos matriculados en estos saberes. Son los conocidos perfiles STEM (el acrónimo en inglés de Science, Technology, Engineering y Mathematic), los más demandados ya por las empresas y que, además, cuentan con un futuro más que prometedor.Es decir, las organizaciones se rifarán a los que estudien estas carreras, porque serán un grupo de profesionales deficitario con respecto a las necesidades del mercado laboral, ya que se prevé que la generación de STEM disminuya en España en los próximos cinco años a un ritmo anual superior al 3%. Ellos son la fuerza motriz de esta revolución digital, robótica y tecnológica a la que asistimos.Esta es alguna de las advertencias que contiene un informe elaborado por la consultora Randstad Research («La digitalización: ¿crea o destruye empleo») y que ha sido presentado esta semana en Madrid. Recoge este documento que en los últimos años el número de estudiantes matriculados en estas carreras ha descendido en más de 65.000 alumnos, pasando de representar el 30% del total de universitarios al 26% este año. Pero es que el panorama pinta peor: hoy son 69.113 y en 2021 serán 57.663.Hay un factor demográfico que explica esta disminución: la reducción del número de efectivo en las generaciones actuales y en las venideras. Pero también existe un factor personal: el poco atractivo que tienen estas carreras para los estudiantes. Son saberes que, además, tampoco se fomentan ni estimulan desde la escuela ni desde los institutos.Empleo tecnológicoEste fenómeno convierte a España en uno de los países más amenazados por déficit de talento. Incluso nos encontramos por detrás de otros países de nuestro entorno en porcentaje de empleos tecnológicos. Eso sin contar que «entre 2020 y 2030 la demanda de talento va a ser mayor y nuestro país tendrá que competir con el mundo desarrollado por cubrir esa brecha, tendrá que hacer lo posible por atraer ese talento», afirma Valentín Bote, director de Randstad Research. Hay países generadores netos de talento como India, China, Sudáfrica y Brasil. Pero Europa (excepto Suecia, Gran Bretaña y Francia), Japón, Corea del Sur, Canadá y Estados Unidos son demandantes. Las diferencias se aprecian incluso dentro de un mismo país. Por ejemplo, en España, Madrid y País Vasco son las regiones con una proporción de empleo de alta tecnología mucho mayor al resto. «La demanda de perfiles STEM aumentará un 14% anual hasta 2020»No hay marcha atrás. «La demanda de perfiles STEM aumentará un 14% anual hasta 2020», asegura Bote. «Estos profesionales entrarán a formar parte de sectores productivos que no parecen los suyos». Es decir, especializarse en conocimientos de ciencia, tecnología, ingeniería y matemáticas tendrá aplicación en cientos de procesos y sectores económicos. Como ejemplo, Bote explica: «Un robot será diseñado por profesionales puramente STEM, pero de su construcción, mantenimiento... se encargarán otros. Y aquí se abre la puerta a los estudiantes de Formación Profesional. Los perfiles STEM permitirán, además, adaptarse a profesiones y empleos que ni siquiera ahora conocemos». De hecho, ya existen evidencias de que el futuro es para este tipo de profesionales: hoy día especialistas en Big Data, seguridad informática, diseño de aplicaciones, mantenimiento de redes, cloud computing, robótica, mecatrónica e ingeniería industrial tienen paro cero. Las previsiones de Randstad anuncian que en los próximo cinco años se crearán 1.250.000 de empleos netos en España vinculados a actividades STEM. Pero no todos serán puramente STEM. Es decir, 390.000 sí; 689.000 serán empleos inducidos que darán soporte a los STEM y 168.000 serán empleos indirectos (relacionados con el crecimiento de la demanda interna de consumo,ocio, sanidad...). Muchas cosas tienen que cambiar para adaptarse a la vertiginosa digitalización y robotización que se está produciendo. Uno de los cambios debe ser incluso en la mentalidad. El informe de Randstad dice que ya no sirve pensar en sectores industriales, no industriales, de servicios... A partir de ahora hay que hablar de tareas rutinarias o no. Las primeras podrán ser automatizadas o llevadas a países con salarios más bajos. Sin embargo, resultará muy difícil que los robots realicen tareas no rutinarias. Ahí es donde está el filón para el empleo. Competencias solicitadasA partir de ahora también se funcionará por competencias y habilidades. Las que se supone serán más demandadas en 2020: resolución de problemas complejos, pensamiento crítico, creatividad, inteligencia emocional, toma de decisiones, flexibilidad cognitiva, capacidad de negociación...Con todos estas conclusiones, Randstad Research da las pistas de cómo serán los perfiles demandados en el futuro. Y establece seis categorías: el 38% serán los «knowledge workers», profesionales altamente cualificados, difícilmente sustituibles por una máquina; el 35% líderes con múltiples habilidades para dirigir cambios en las organizaciones e innovar; el 18% trabajadores técnicos con formación especializada para desarrollar funciones específicas; el 5% operarios que no requieren habilidades ni conocimientos muy específicos y desempeñarán actividades poco cualificadas; el 3% especialistas en oficios, con conocimientos específicos para realizar ciertos oficios o profesiones, y el 2% especialistas en tareas repetitivas, usarán la información pero no generan ideas o conocimiento.Las carreras con futuroEstudiar ciertas carreras significa tener trabajo garantizado. Por ejemplo, la demanda de profesionales con carreras de Física y Matemáticas supera a la oferta que hoy existe en el mercado laboral español. Las empresas se los rifan. También tienen gran empleabilidad las ingenierías. La automatización de los procesos en la industria está generando nuevas oportunidades para ingenieros industriales y especialidades en Ingeniería en Automatización, Electrónica, Robótica y Mecatrónica. La Ingeniería Informática y en Telecomunicaciones también tiene grandes posibilidades. Desarrolladores de software y de apliaciones para dispositivos portátiles, especialistas en Big Data, programación... Un sector que también absorbe carreras como Matemáticas, Física y Estadística. Medicina, Farmacia, Biotecnología cuentan también con demanda al igual que Biología y Óptica y Optometría. Fuera de los perfiles STEM, la banca busca profesionales relacionados con fiscalidad. Y está altamente valorado la doble licenciatura en ADEy Derecho.", "title": "Estas son las profesiones del futuro", "url": "http://www.abc.es/economia/abci-estas-profesiones-futuro-201612040209_noticia.html", "keywords": "deficit,talento", "date": "2016-12-04", "id": "10b6ff45645f8e5374165008670efc6fea0e4d6d", "summary": "En cinco años se crearán 1.250.000 millones de empleos netos relacionados con la digitalización"}, {"article": "CORRESPONSALEActualizado:05/12/2016 16:20hLa Oyster Bilingual School presume de ser el primer colegio de Washington DC que incluyó el español como enseñanza obligatoria bilingüe, al mismo nivel que el inglés, en 1976. Ante la puerta de acceso, surge un leve sentimiento de orgullo patrio al leer en la fachada Escuela Bilingüe Oyster, tan destacado como su equivalente en el idioma de Shakespeare. Cuando la responsable de la Secretaría se dirige a nosotros en un español más que aceptable, que no oculta su evidente aspecto anglosajón, la credibilidad de la experiencia empieza a adquirir firmeza. Es Rosa Berrocal, la subdirectora del centro, quien nos convence de que no venimos a oír cómo se chapurrea nuestra lengua. Ni siquiera su origen peruano predetermina su acento, capaz de combinar perfectamente el castellano y el español tal y como se habla en su país.Estamos en el aula 313, en el tercer piso de la escuela, situada en un barrio acomodado de Washington DC. María Pilar Martínez, madrileña, de 41 años, nos recibe en plena faena, con las manos en la masa, inmaterial pero decisiva, que moldea cada día con su mejor voluntad. La de formar y hacer mejores a los 18 niños de seis y siete años, a los que intenta inculcar un buen español. A la profesora visitante, que se desenvuelve con naturalidad en su tarea, la hemos sorprendido enseñando matemáticas a un animado grupo de pequeños que asegura disfrutar con su clase. María Pilar es uno de los 8.000 de profesores españoles que participan o han participado de la doble experiencia que persigue la iniciativa: personal, para el educador que viene a Estados Unidos, y colectiva, para el sistema español, que se beneficiará de su enriquecimiento y lo podrá transmitir cuando regrese a nuestro país para seguir dando clase.Exigir e incentivar a los educadoresMaría Pilar Martínez anima con convicción a otros paisanos a que sigan su experiencia, que ya va por el cuarto año en Estados Unidos. Pero también sugiere «mente abierta y flexible» para los que decidan seguir su camino. Asegura que es «una gran experiencia personal», incluida la de adaptarse a un sistema totalmente diferente. Y no tiene reparos en asegurar que «no hay color» entre ambos modelos, en beneficio del estadounidense: «Aquí te exigen, trabajas mucho, te hacen un seguimiento exhaustivo… Pero también te incentivan y creces cada día».La conversación se anima cuando se nos acercan Lucas (de 6 años), Sophie (6) y Sonia (7), representación de los orígenes hispano y anglosajón, entre otros, de esta América diversa. Los tres nos demuestran un español notable, que irán reforzando hasta que abandonen el colegio y pasen al instituto. Sobre el momento de su salida del centro, la subdirectora Berrocal asegura que los alumnos que salen del Oyster «están preparados para el español de cualquier país». Y subraya su convicción con la experiencia que ha acumulado los últimos años: «Yo he acompañado a muchos de ellos a Madrid, en viaje de intercambio, y no tienen ningún problema en adaptarse al castellano».Con timidez infantil pero con aparente frescura en el uso del español, Lucas, Sophie y Sonia ofrecen distintas respuestas cuando se les pregunta si en casa también utilizan el español. Sólo Sophie, de padres estadounidenses con origen anglosajón, reconoce que con ellos habla sólo en inglés y que tampoco suele ver la televisión en español. Lucas y Sonia, de origen hispano, combinan el uso de ambos idiomas en su hogar.Examen continuoMaría Pilar sigue describiendo su experiencia laboral y relata cómo el profesor en Estados Unidos está sometido a un examen continuo, al final del cual es puntuado, igual que cualquier alumno. Sobre una nota de 4, un 3,5% o más equivalen a «highly effective» (muy eficaz). Entonces, el educador recibe una cuantiosa gratificación. Con un 3, el educador se mantiene con su puesto de trabajo, pero se queda sin bonus. Con menos del 3, la decisión del colegio suele ser la de sustituir al profesor. María Pilar remata la explicación con una frase lapidaria:«En España, da igual lo que hagas, porque vas a seguir cobrando lo mismo».Cientos de plazas cada añoDesde que en 1986 España y Estados Unidos firmaran el convenio para el programa de cooperación internacional y de movilidad del profesorado, nuestro país facilita cada año cientos de educadores, que son contratados por los centros estadounidenses, dependientes del departamento educativo de cada distrito, pero que son seleccionados con la ayuda del Ministerio español. La representación diplomática de nuestro país, a través de sus representaciones de zona, que coordina la consejera, María José Fabre, desde la Embajada de España en Washington DC, hace de imprescindible enlace. Cuando pregunto a la subdirectora washingtoniana por la calidad del profesorado español que recibe su escuela, fundamental para que el proceso siga funcionando, me responde tajante. «Los profesores españoles que recibimos son serios, responsables y de nivel».El rostro de María Pilar refleja la satisfacción de la educadora «por vocación» que dice ser. Asegura que si pudiera elegir, «y si las cuestiones familiares encajaran», se quedaría más de los cinco años que permite el Gobierno estadounidense. Pero el tipo de visado y las estrictas normas del país lo hacen inviable. Aunque no toda su experiencia personal ha sido de color de rosa en los centros en los que ha estado. María Pilar trabajó los tres primeros años en una escuela de Chicago, «muy diferente en todo». Además de que el barrio y el colegio eran «mucho más humildes y conflictivos» que donde trabaja ahora, recuerda una dura experiencia personal con la que se encontró, cuando uno de los niños de su escuela fue recogido por una persona que acabó abusando de él. A pesar de que ella había cumplido con los requisitos previos de entrega del menor, el trauma le llevó a dejar la escuela antes de terminar el curso.Entrevistas vía SkypeEn su caso, fueron los responsables del centro educativo los que se trasladaron a Madrid a realizar la selección en persona, algo que ocurre con frecuencia pero no siempre. Otras veces, las obligadas entrevistas por parte de los centros se llevan a cabo vía Skype. Como se encargan de repetir las autoridades educativas y confirman estas entrevistas, el dominio del inglés de los aspirantes resulta fundamental para la adaptación a la nueva experiencia. El proceso comienza cuando se cierra el plazo de solicitudes a la convocatoria de plazas que realiza el Ministerio de Educación, que en este caso será el 13 de septiembre. En el presente curso, hay alrededor de 2.000 profesores visitantes españoles en Estados Unidos, repartidos por 35 estados, y Canadá. De ellos, 630 se han incorporado tras la convocatoria del año pasado.El primer programa de profesores visitantes españoles en centros de Estados Unidos se puso en marcha hace treinta años en el estado de California, el de mayor población hispana de Estados Unidos. Hoy se extiende por más de la mitad del país. Texas, con 240, es el estado con más plazas ofertadas en el curso actual.900 plazas para profesores españolesRequisitos: Además del correspondiente título de maestro, licenciado o graduado, es necesario tener la nacionalidad española y un eficaz dominio del inglés. En función de cada país y los perfiles exigidos, el mínimo de experiencia docente puede ser de dos o tres años.Documentación: El plazo de presentación de las solicitudes finaliza este próximo 13 de diciembre. Toda la información se encuentra disponible en la página web del Ministerio de Educación, Cultura y Deporte (https://educacion.gob.ec).Cuántas plazas: Para responder a la demanda de enseñanza de español en el exterior, el Ministerio de Educación ofrece este año 878 plazas en Estados Unidos, Canadá y el Reino Unido.Dónde se puede ir: En Estados Unidos, el número de plazas ofertado es de 660, con destinos que abarcan a 29 estados. En Canadá están concentradas en la provincia de Alberta y son 118 los puestos a los que acceder. Por su parte, Reino Unido convoca 200 plazas, todas ellas para Educación Secundaria.", "title": "\"Para dar clase en Estados Unidos hay que venir con la mente abierta\"", "url": "http://www.abc.es/sociedad/abci-para-clase-estados-unidos-venir-mente-abierta-201612042023_noticia.html", "keywords": "unidos,profesores,estados,espanoles", "date": "2016-12-04", "id": "13730215fc105ea2ff6da76856d50dc8ab3d1a85", "summary": "Profesores españoles cuentan su experiencia como educadores visitantes en colegios norteamericanos"}, {"article": "MADRIDActualizado:05/04/2017 19:32hEl futuro Jardín de los Combatientes de La Nueve, en Ciudad Lineal, es un punto de encuentro imprevisto entre el mundo del cómic y la Historia. El homenaje que este espacio brindará a los españoles que liberaron París del nazismo coincide con la narración de la novela gráfica «Los surcos del azar», del ilustrador Paco Roca, que esta semana visitará la capital por la celebración en Ifema (3 y 4 de diciembre) de Expocómic. «Fue un hecho heroico y merece todo nuestro reconocimiento», reflexiona el dibujante para ABC, ante la relación de su obra con la próxima nomenclatura del callejero.Si bien la primera edición del cómic fue en 2013, mucho antes de que el Ayuntamiento de Madrid decidiera recordar a la 9ª Compañía de la División Leclerc –su nombre oficial–, ambos obedecen a la misma tendencia: rescatar del olvido este episodio de la Historia y desnudarlo de prejuicios ideológicos. La capital, todavía sin una fecha concreta, hará lo que ya hizo París en junio de 2015 con estos soldados republicanos. Entonces, con la presencia de los Reyes, Don Felipe y Doña Letizia, se inauguró el también llamado Jardín de los Combatientes de la Nueve. El acto se ajustó a la perfección al espíritu de la novela de Roca: «Recuperar la memoria, reivindicar a quienes pelearon por la democracia».La crónica sobre estos hombres se hizo casi por casualidad. Paco Roca, que se encontraba de viaje en la ciudad francesa, recuerda que quedó atrapado casi al instante. «Coincidí con dos supervivientes en el Instituto Cervantes y me embarqué en esta historia increíble; no solo por la liberación en sí, sino por todo lo que significa». Manuel Fernández y Luis Royo, dos de los rostros de aquella punta de lanza que penetró en París, inspiraron al artista en un relato que, más allá del rigor histórico que lo define, es la reivindicación de un «símbolo».La singular novela, que ha vendido más de 30.000 ejemplares en todo el mundo, no será el atractivo principal del autor en Expocómic, pero sin duda contará con un lugar preferencial en esta edición, el mismo año en el que se ultima su conversión en una serie televisiva y se comienza a editar en Estados Unidos, después de hacerlo en Alemania, Reino Unido o Francia, donde el prólogo está firmado por la alcaldesa de París, Anne Hidalgo. Paco Roca recibe con agrado la decisión del Consistorio de sumarse a los reconocimientos a La Nueve. «Me gustaría pensar que la historia de este batallón por fin tendrá el impulso definitivo para ocupar el espacio que merece; en otros países ya se habría hecho de todo». El jardín madrileño, ubicado en la calle de los Hermanos García Noblejas y sin nombre hasta la fecha, será inaugurado a lo largo de 2017 y, si se cumplen los deseos del Gobierno de Manuela Carmena, contará con la presencia de Hidalgo. La alcaldesa parisina, así como la escritora Evelyn Mesquida, autora de «La Nueve», y el historiador francés Robert Coale, son parte importante de la obra de Roca. De hecho, él mismo reconoce que lo que hizo fue sumarse a su trabajo. «La ayuda de Coale fue increíble, él empezó a investigar a La Nueve en 1996 y su participación me permitió que el cómic fuera mucho más documentado», destaca.«Los surcos del azar» gira en torno a varios elementos, que tienen que ver tanto con el valor histórico como con el sentimental. Una de las premisas de Roca era desligar la historia de La Nueve del mito. «Quise colocarlo en su justa medida, en muchos casos se pasa directamente de la ignorancia a la leyenda y no es necesario». La labor de Coale, explica, impregnó el cómic de un rigor histórico más propio de otros registros, acaso más académicos. No obstante, la obra posee toques ficticios que la acercan al plano emocional. Se puede decir que los apuntes documentales trazaron la hoja de ruta principal; mientras que el lápiz y la imaginación hicieron el resto.La figura de MachadoEl personaje de Miguel Campos, por ejemplo, es inventado, pero está basado en Rafael Gómez, otro de los supervivientes que nunca quiso hablar de lo vivido. «Utilizo esta reserva para recordar a todos aquellos que no han querido resucitar esa angustia, ya sea en este caso como en otros», relata el dibujante. Roca pone nombre y apellidos a una realidad que se oculta tras los literarios nombres de los carros de combate –«Belchite», «Don Quijote», «Madrid»– y los halagos de quienes combatieron junto a los españoles; «eran los primeros, los más valientes».Campos, sin embargo, no es el recurso principal. Lo es Antonio Machado, como indica el propio nombre de la novela. «¿Para qué llamar caminos a los surcos del azar?», dejó escrito el autor sevillano. Paco Roca entendió que esos surcos llevaron a muchos republicanos a un exilio «casi perpetuo». «Era difícil meter la figura de Machado, pero a la vez muy necesaria». El escritor representa el «desarraigo» de aquellos españoles que liberaron París. «Machado representa la tristeza del exilio, es un símbolo de lo que sintieron aquellos españoles».", "title": "El batallón de \"La Nueve\", entre la viñeta y el callejero", "url": "http://www.abc.es/espana/madrid/abci-batallon-nueve-entre-vineta-y-callejero-201612040144_noticia.html", "keywords": "callejero,vineta,batallon,entre,nueve", "date": "2016-12-04", "id": "a3e2ef2e80fdfafa078188d4be62b0a3bdc2fabd", "summary": "Los españoles que liberaron París del nazismo, retradados en el cómic de Paco Roca, tendrán un jardín en Ciudad Lineal"}, {"article": "Actualizado:04/12/2016 16:04hResulta extraño que, a estas alturas, pueda revelarse un episodio desconocido de uno de los reyes mejor estudiados de nuestra historia. Pero un joven investigador ha logrado documentar una de las etapas menos conocidas de la vida de Carlos V. El año y medio previos a su visita a España, del que quedan muy pocos testimonios escritos, y sobre todo del viaje que emprendió para reclamar su herencia, los tronos de Castilla y Aragón, legados por su abuelo el Rey Católico. Hasta ahora el viaje eran tres o cuatro líneas en las monografías. Javier López revelará los detalles de su investigación en la Casa del Lector el día 13, en la inauguración de las jornadas «El auge naval y el desarrollo de las naciones», que patrocina ABC.Puerto de Flesinga, de donde partió Carlos hacia Laredo, pintado por Petrus SegaersTodo comenzó delante de un cañón de bronce depositado en el Museo de San Telmo de San Sebastián, en 2006. Allí fue donde misterio que rodeaba el viaje a España de Carlos V comenzó a disiparse. El investigador Javier López Martín, experto en artillería naval de época moderna, ha sido capaz de tirar del hilo de ese misterio hasta documentar, a través de la historia del barco en el que estaba esa pieza -una lombarda-, uno de los episodios fundamentales de nuestra historia. La verdad oculta, totalmente desconocida hasta hoy, del Engelen, el barco danés que trajo a España a Carlos de Habsburgo.Un buque tan importante y que, paradójicamente, no había dejado huellas en la historiografía sobre el emperador. Y ese cañón, que se creía de origen alemán, tenía la primera clave. Se trata de una lombarda de principios del XVI, que presenta una inscripción en bajo alemán a mitad de la caña: «Me llamo Rosita traigo muerte y / parálisis en el año 1509 me ha fundido / Hans Vastenone esto es verdad». Un misterio llevaba a otro misterio, pero la investigación ha durado casi diez años. Javier López tiró del primer hilo y llegó a un inventario de artillería publicado en el XIX. Y ahí comenzó un camino que le ha conducido a archivos británicos y españoles (ultima ahora su trabajo en centros documentales alemanes y belgas). Es el primer detalle que aporta la dimensión europea de esta investigación, que es la dimensión que con Carlos de Habsburgo adquirirá la Corona. En esos archivos estaban los documentos que han ayudado a desvelar toda la historia del barco. Como veremos, el Engelen era danés, no de Flandes, ni alemán. Lo mismo que el cañón, fundido en el condado de Oldenburgo, por entonces parte del reino de Dinamarca. Tormentas para el reyCuando muere Fernando el Católico en 1516, Carlos de Habsburgo, duque de Borgoña y Archiduque de Austria, emprende una carrera para lograr coronarse Rey de Castilla y Aragón. Pero su reinado comienza entre tormentas. No tiene fondos, el ducado de Güeldres está en guerra y las preferencias de los nobles castellanos se concretan alrededor de su hermano, Fernando, educado en España. Por todo ello no tiene medios ni tiempo para viajar a Castilla en una escuadra digna de la herencia que va a recibir, la más grande desde la Antigüedad.Pero le asiste el Rey Christian II de Dinamarca, casado con su hermana, la infanta Isabel de Austria. Así que el barco, el Engelen, se lo prestará Christian II, un monarca que ha logrado reunir en los años previos una flota imponente, capaz de dominar el estrecho del Søund, incluso de bloquearlo para mantener la hegemonía en el Báltico. De su flota en esos años destaca sobre todo la construcción de dos enormes barcos gemelos: el María y el Engelen. Son idénticos y de una dimensión hasta entonces desconocida en el Norte de Europa: 1.500 toneladas, 35 metros de eslora y 13 de manga, tres puentes y cuatro palos. Guerra en el norte de EuropaTras la guerra que enfrentó a la Liga Hanseática y Suecia contra Dinamarca y Flandes en 1510 en la que participó el Engelen, se firma la paz en 1512. Y muy poco después, en 1515 el Rey Christian II se casa con Isabel de Austria, que tiene 14 años, tratando de asentar su posición con esa alianza matrimonial. ¿Cómo llegó el barco a Flandes, a los pocos años? Javier López ha tenido la suerte de encontrar una verdadera mina de documentos en los archivos que guardan la correspondencia de los embajadores ingleses de la época, que informaban a Enrique VIII de cada paso que daba el Archiduque -ya que Carlos le estaba pidiendo préstamos- en el año y medio que precede a su viaje a España de 1517. Con ello, ha arrojado luz sobre una época oscurecida por la falta de datos sobre Carlos V, cuando debe apaciguar la guerra en Güelbres, realizar un cambio copernicano a su diplomacia para lograr el favor de Francia de cara a alcanzar sus objetivos y ganar tiempo ante las demandas de Cisneros para que acudiera con premura a Castilla donde se formaba un partido en derredor de su hermano Fernando.Un barco-tronoTambién ha logrado Javier López grandes aportaciones con su investigación para entender las relaciones complejas entre España y sus dominios en Flandes con el norte de Europa en ese momento decisivo en el que España se convirtió en un imperio europeo. Todo ello gracias a que el investigador pudo rastrear los datos de fabricación y del naufragio del Engelen.Como se sabe, Carlos partió por fin del puerto de Vlissingen, o Flesinga, el 7 de septiembre de 1517, rumbo a Laredo. En 2017 hará 500 años exactos. Pero una fuerte tormenta dispersó a la flota que acompañaba al Engelen y a los cuarenta barcos de su escolta terminaron en Tazones, Asturias, donde desembarcó el Rey. A la luz de los nuevos datos sobre el barco, su origen danés y otros detalles del séquito cobran nuevo valor los relatos conocidos, como la crónica de Laurent Vital. Lo cierto es que en este barco en el que viajaba Carlos de Habsburgo, llegaba a España la esencia de lo que ya desde entonces sería Europa. Una idea unitaria, de inspiración cristiana y con una enorme sed de horizonte. Los datos recabados por Javier López muestran cómo el Engelen iba fuertemente artillado y decorado como lo que era: un barco-trono en una misión única en la historia. Hasta las velas mostraban la gran dignidad que viajaba en él, porque lucían pinturas y símbolos augurales para el reinado que venía a cambiar la historia de España. Un Cristo en la vela mayor, santos y las divisas del plus ultra en las Columnas de Hércules. Emblemas de una voluntad espiritual que marcó los siguientes siglos de nuestra historia. Estos datos, tan relevantes, han sido recuperados en esta investigación.Una vez puesto pie en tierra, Carlos ordena al Engelen refugiarse en Pasajes durante el invierno y el año siguiente. Elige ese barco, entonces, para que se lleve a su hermano a Flandes, expulsado para no permitir a los nobles que le apoyaban rebelarse. Pero allí, en el puerto de Pasajes se incendia y se hunde mientras lo calafateaban el 4 de mayo de 1518. ¿Fue intencionado el incendio, obra de aquellos nobles que se resistían ante la «invasión» del gusto y el protocolo borgoñón en Castilla? Es bastante probable.Uno de los documentos del pleito de Fuenterrabía contra Carlos VLas ciudades contra el reySea como fuere, Javier López ha encontrado también documentos sobre lo que ocurrió después del naufragio: un enfrentamiento entre el Rey y las ciudades: Fuenterrabía, Rentería y Oyarzun, que no querían sufragar el rescate de la artillería y el casco del barco, tal y como exigía el Carlos V. No quería que se perdiera un buque tan significativo, el regalo del rey de Dinamarca. Tal vez su empeño revele sus sospechas de lo ocurrido. Pero más alla de especulaciones, los documentos de ese pleito nos hablan de la compleja sociedad que se encuentra el futuro emperador, una nobleza que quiere ponerle límites y desconfía de su llegada casi como un rey extranjero.Al final la artillería se rescató (119 piezas, no todas) con grandes trabajos sufragados por la Corona. Javier López nos relata que «el cañón me llevó al barco y el barco me llevó de nuevo al cañón», porque: ¿Qué hacía entonces en San Sebastián un cañón danés tan antiguo? La lombarda apareció en 1937 durante la recuperación de un vapor hundido en el puerto de Pasajes en 1936 para bloquearlo ante la llegada del ejército franquista.¿Quedará algún resto del barco bajo el limo de la Ría de Pasajes? Es probable que, si salió un cañón, queden más restos. Es una zona de frecuentes dragas por el sedimento que arrastra el río Oyarzun. Además, esta historia recuperada merece tener protagonismo en las rutas turísticas carolinas. Por si fuera poco, el quinto centenario del viaje de Carlos es el año que viene. ¿Hará algo España para conmemorarlo?Dibujo del María, barco gemelo del Engelen. Realizado por Niels ProbstAsí era el EngelenBotadura: fin de 1510 o principios de 1511, en el astillero de Bremerholm (Copenhague).Medidas aproximadas: 35 metros de eslora, casi 13 de manga, tres puentes y cuatro palos —el mayor de 37 metros de alto—, un desplazamiento de alrededor de 1.500 toneladasArmamento: poderosa artillería fundida en Dinamarca. El primer barco danés con cañones de los dos tipos: bronce y de hierro.Tras el naufragio en Pasajes se recuperan 119 piezas de artillería, muchas portátiles. Quedaron algunos cañones sumergidos. Uno se rescata en 1937.Tenía una tripulación de 136 marineros, 12 artilleros. Las velas iban pintadas. En la vela del palo mayor la figura de Jesucristo en la cruz entre la Virgen María y San Juan Evangelista, entre las columnas de Hércules y la divisa Plus Ultra en filacterias abrazando las columnas. En otras velas, había santos y otros símbolos de la Europa Cristiana", "title": "El extraño naufragio del Engelen, el barco que trajo a España a Carlos V, en Pasajes", "url": "http://www.abc.es/cultura/abci-extrano-naufragio-engelen-barco-trajo-espana-carlos-pasajes-201612040155_noticia.html", "keywords": "engelen,carlosv", "date": "2016-12-04", "id": "1f6a0579b04cfec9428121af6f9ebd08ccc7c65a", "summary": "Un investigador documenta en archivos de media Europa la historia del buque danés en el que el Rey quiso que su hermano abandonase Castilla"}]