[{"article": "MadridActualizado:19/12/2016 08:11hJuan Manuel Santos (Bogotá, 1951) tiene una ardua tarea hasta que termine su mandato en agosto de 2018: el postconflicto. Una etapa más dura, reconoce, que llegar a la paz con la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC) tras más de medio siglo de conflicto armado. El Nobel de la Paz que acaba de recibir en Oslo ha sido un espaldarazo después de meses de infarto: el inesperado rechazo en las urnas de los acuerdos de paz, luego reformados y refrendados ya solo por el Congreso. Antes de viajar a Roma –y reencontrarse con el expresidente Álvaro Uribe en una audiencia con el Papa– recibió a ABC en la Embajada de Colombia.-El hecho de que los acuerdos de paz fueran refrendados por el Congreso y no en las urnas, como ocurrió el 2 de octubre, ¿les resta legitimidad?-No, primero porque yo me había comprometido con el primer acuerdo a refrendarlo sin estar obligado a hacerlo legalmente. Dos, el Congreso y el procedimiento que hemos utilizado para incorporar todo lo que se incluyó en el segundo acuerdo, más la Corte Constitucional, todo eso le da la máxima legitimidad. Y tercero, un nuevo plebiscito, que la oposición ha dicho ahora que sería el camino aunque antes se oponía, implicaría una demora demasiado prolongada. Eso pondría en peligro la propia paz porque el alto el fuego es muy frágil. El camino que tomamos es el más apropiado y el que da más legitimidad al acuerdo. «La paz requiere cambiar mentalidades, temores. Modificar sentimientos siempre es más difícil»-En la anterior entrevista a ABC, usted afirmó que es más fácil hacer la guerra que hacer la paz. ¿Construir la paz será aún más difícil?-La fase que ahora comienza va a ser todavía más difícil porque va a tomar mucho tiempo. Esta paz se construye como una catedral, ladrillo a ladrillo, y requiere cambiar mentalidades, actitudes, temores. Modificar ese tipo de sentimientos siempre es más difícil. -En España han tenido mucho eco sus palabras acerca de que usted entendería un acercamiento de los presos de ETA.-En primer lugar, reitero que no me quiero inmiscuir en los asuntos internos de ningún país. Me preguntaron cómo reaccionaría personalmente y mi respuesta fue que, como van a estar en la cárcel de todas formas, que estén cerca o lejos para que sus familiares puedan visitarlos en principio no le veo ningún problema. -¿Cómo recibió, durante su estancia en España, la noticia de la luz verde de la Corte Constitucional de Colombia al «fast track», el procedimiento parlamentario abreviado para aplicar los acuerdos de paz de forma más rápida?-Es un elemento importantísimo porque hemos aprendido, de todos los acuerdos que estudiamos con detenimiento para iniciar este proceso, que uno de los factores más importantes que debía buscar es acortar los tiempos entre el momento en que se firman y en que se comienzan a implementar. Nosotros presentamos esa reforma constitucional que aprobó el Congreso para abreviar los tiempos y lograr ese objetivo. La Corte acaba de avalar lo que el Congreso ya había aprobado. Y eso nos va a permitir implementar los acuerdos de forma más rápida, que a todo el mundo le conviene.-La diferencia de 60.000 votos en el plebiscito para refrendar los acuerdos, entre los partidarios del «sí» y los del «no», ¿viene a demostrar que Colombia es un país dividido? ¿Es una de sus mayores preocupaciones?-Apenas supe ese resultado y, al ver que estábamos divididos al 50%, lo primero que hice fue convocar un gran diálogo nacional, sobre todo con los promotores del «no». Me senté con ellos, en más de 45 reuniones. Y fuimos incorporando las propuestas, sugerencias, observaciones de muchísimos sectores que habían votado «no». Y estos sectores ya han manifestado que ahora sí apoyan el segundo acuerdo. Por ejemplo, la Iglesia católica, que se había mantenido imparcial, ahora ha dicho que está a favor. Los únicos que quedan son los del nunca, los que nunca van a estar de acuerdo con el proceso de paz o con la paz. Por diferentes razones: políticas, porque se pueden beneficiar de esta situación... Con ellos hay que convivir. Lo que he buscado, y también es una de las razones para no haber convocado el plebiscito, es no volver a polarizar el país. «Qué tal que habiendo tenido la oportunidad de acabar con la guerra no la hubiera aprovechado por mantener mi popularidad»-¿Cómo ha vivido las negociaciones con las FARC, la derrota en el plebiscito y su relación con los expresidentes Uribe y Pastrana, que lideraron el «no»? Felipe González destacó el pasado martes en Madrid su «fortaleza emocional», en la laudatio para ser investido Doctor Honoris Causa por la Universidad Alfonso X el Sabio.-Requiere fortaleza emocional, fortaleza física y mucha paciencia. Pero, sobre todo, mucha convicción. Cuando uno sabe que está haciendo lo correcto, ayuda a perseverar. Estoy convencido de que el paso que dimos, por más impopular y más difícil que fuera, era el que había que tomar. Qué tal que habiendo tenido la oportunidad de acabar con la guerra en Colombia no la hubiera aprovechado por mantener mi popularidad. Nunca me lo hubiera perdonado. -¿El Nobel le ayudó a empujar el proceso o cree que hubiera seguido igual?-Sin duda ayudó, fue como un regalo de Dios. A los cuatro días de haber perdido el plebiscito llegó el Nobel y yo lo asemejo al viento en popa que de pronto le llega a una embarcación que navega a la deriva por falta de viento. Yo fui marino, sé lo que es navegar sin viento y sé lo que es tener de pronto el alivio de ese viento en popa. Así fue el Nobel, un viento en popa. -¿Qué papel puede desempeñar España en el postconflicto?-España puede jugar un papel importantísimo porque coinciden los sectores en los que ha tenido éxito con las necesidades de Colombia en el postconflicto. El sector agroalimentario es tal vez el más importante en este momento para poner a producir todas esas zonas que hoy están totalmente improductivas. Debemos llevar infraestructura a donde no hay presencia del Estado. Otro de los sectores que se va a ver beneficiado es el del turismo, donde su país tiene una ventaja extraordinaria. España, que ha sido un gran socio y acompañante de este proceso, con toda seguridad lo seguirá siendo durante el postconflicto. -¿El colombiano que vive en España tiene mayor sensibilidad frente a lo que ha supuesto la guerra, la guerrilla y la dificultad en la negociación?-Hay muchos colombianos hoy que todavía son escépticos, que no creen que la guerrilla se esté movilizando hacia esos campamentos donde se van a desarmar. Es un proceso dinámico y, en la medida en que la guerrilla comience a entregar sus armas, muchos de esos escépticos van a decir ¡por Dios, sí era verdad lo que me estaban diciendo! Es normal que después de 52 años de guerra, una guerrilla que ha cometido tales atrocidades, que se ha ganado la enemistad de tanta gente, genere escepticismo y prevención. Es parte de lo que tenemos que corregir en el postconflicto, esas actitudes, esa prevención, y convertirla más bien en una motivación para trabajar unidos. -Se dice que el Nobel de la Paz a Barack Obama fue preventivo. De hecho, la política exterior del presidente saliente de Estados Unidos ha sido menos agresiva que la de George W. Bush y Bill Clinton. ¿Su premio tiene también carácter preventivo? ¿Podría obligarle a tener más cautela tanto en la política exterior como en la interior?-El Nobel no va a determinar mi política exterior, que ha sido muy exitosa. Hace seis años éramos la oveja negra de la región. No teníamos relaciones diplomáticas con los vecinos, ni siquiera comerciales. Estábamos en las listas negras de todas las organizaciones de derechos humanos. Hasta las islas del Caribe nos pedían visas. Colombia estaba aislada. Hoy, seis años después, es lo contrario. Gracias a España, nunca dejaré de agradecerlo, nos quitaron la visa en toda Europa. Europa y EE.UU. aprobaron los acuerdos de libre comercio que nos tenían bloqueados. Ha habido un vuelco de 180 grados y eso de ninguna manera se va a ver afectado por el Nobel y tampoco mi política interior. Yo haré lo que sea necesario para proteger la vida y honra de mis compatriotas. En el discurso del Nobel dije que me tocó hacer la guerra y la hice tal vez con mayor efectividad que cualquier ministro de Defensa y presidente en la historia de la guerra contra las FARC. Nadie le ha dado más duro a esa guerrilla que este servidor. Pero las guerras y esas políticas deben tener siempre un objetivo ulterior, la paz. Se lo dije a los soldados y policías de mi país, la paz es su victoria. Sin su trabajo no hubiéramos podido negociar desde esta posición de fuerza. Si por alguna circunstancia me toca volver a ordenar a mis fuerzas que vayan al combate para proteger a los colombianos, lo volveré a hacer porque esa es mi obligación. «Ojalá el ELN se dé cuenta de que el tren de la historia los puede dejar»-Con la guerrilla que queda en Colombia, el Ejército de Liberación Nacional (ELN), ¿hay posibilidad de llegar a un acuerdo?-Tiene la mano tendida, sabe que hay voluntad de paz, pero también de aplicar la fuerza militar con toda contundencia. Ojalá el ELN se dé cuenta de que el tren de la historia los puede dejar. A ellos, a Colombia y al Gobierno les conviene que podamos iniciar y terminar muy pronto ese proceso. -Después del resultado del plebiscito ¿tuvo ocasión de hablar personalmente con «Timochenko» y la cúpula de las FARC? ¿Se quedaron también sorprendidos con el resultado? -Sí, se quedaron muy sorprendidos. El mundo entero se quedó sorprendido. Nadie, ni siquiera los que ganaron pensaron que iban a vencer. Ahí fue cuando yo me di cuenta de que esa situación podría ser beneficiosa a largo plazo si jugábamos bien nuestras cartas, si lográbamos un mayor apoyo y un mejor acuerdo. Y eso fue lo que se consiguió. Hoy tenemos una situación mejor que antes del plebiscito.-¿Temen disidencias en las filas de las FARC?-Siempre en estos procesos algunos se quedan fuera, sobre todo cuando está la tentación del narcotráfico. Es muy posible que veamos que algunos no lleguen a los campamentos, que sean reclutados por las bandas criminales dedicadas al narcotráfico. Pero por fortuna el grueso de la organización tiene disciplina y en las FARC existe lo que llaman los militares comando y control. El grueso de esa organización se va a acoger a los acuerdos. -¿«Timochenko», el líder de las FARC, es sincero en su voluntad de paz?-Sí, creo que es sincero. Inicié este proceso con un altísimo grado de escepticismo. Como Santo Tomás, quería poner el dedo en la llaga y darme cuenta de que sí querían la paz. Me demostraron que sí y por eso ahora estamos iniciando la fase del postconflicto. -¿Qué les responde a quienes temen la impunidad tanto de guerrilleros como de los responsables de los llamados «falsos positivos» (civiles asesinados para hacerlos pasar por insurgentes muertos en combate) que ocurrieron cuando usted era el ministro de Defensa de Álvaro Uribe?-Yo acabé con los «falsos positivos», cambié la doctrina militar, puse como prioridad la desmovilización, en segundo lugar las capturas y en tercer lugar dar de baja a alguien si hay que hacerlo. Las estadísticas sobre los «falsos positivos» bajaron inmediatamente a cero. Aquí no va a haber impunidad. Los máximos responsables de crímenes de lesa humanidad serán investigados, juzgados y sancionados. Es la primera vez que esto sucede en un acuerdo de esta naturaleza. En los anteriores, los guerrilleros pasaron de dejar las armas a hacerse elegir. Es el caso del M-19. La persona que presentó la ley de amnistía para el M-19 por crímenes atroces fue un senador de entonces que se llama Álvaro Uribe. «El mundo tiene que replantearse su guerra, que se declaró hace 40 años, contra el narcotráfico. No se ha ganado»-¿Qué es lo que más le inquieta del narcotráfico en Colombia?-Tendremos una oportunidad de oro y es que por primera vez vamos a poder llegar a esas zonas que controlaban o había presencia de las FARC con el Estado como un todo, no solo con la fuerza pública, que siempre llegaba pero tenía que retirarse. Después de erradicar los cultivos ilícitos lo único que hacían las FARC o los campesinos cocaleros era sembrar más. Por eso nunca hemos dejado de ser el primer exportador de cocaína en los mercados mundiales. Ahora podemos hacer una política de sustitución de cultivos efectiva porque vamos a poder darles a los campesinos cocaleros alternativas con la ayuda de las FARC. Al mismo tiempo, reitero que el mundo tiene que replantearse su guerra, que se declaró hace 40 años, contra el narcotráfico. No se ha ganado. El consumo en España y en la mayoría de los países consumidores sigue creciendo. Mientras haya demanda, habrá oferta. Colombia es el país que más ha pagado en esta guerra contra las drogas. -¿Cómo vislumbra la situación económica de Colombia en el postconflicto?-La bajada del precio del petróleo nos golpeó fuerte, pero hicimos una política que hemos llamado de austeridad inteligente, protegiendo los sectores más vulnerables y los dinamizadores de la economía. Eso nos ha permitido seguir creciendo y mantener los niveles de empleo. Por delante tenemos una situación muy positiva porque estamos haciendo la inversión más grande de la historia en materia de infraestructura y por primera vez estamos invirtiendo más en educación que en cualquier otro sector. Y la paz le va a agregar entre el 1 y 2% de crecimiento a Colombia en los próximos años. Algunos dicen que de por vida. Frente a las acusaciones de sus oponentes, Santos afirma que «si hay alguien que ha sido anticomunista y combatido el modelo llamado \"castrochavista\" he sido yo»- Matías Nieto«El “castrochavismo” puede surgir con o sin la guerrilla de las FARC»-Uno de los temores de sus oponentes es que con el peso que puede adquirir la guerrilla en libertad surja una corriente fuerte del llamado «castrochavismo». ¿Le inquieta que se contamine la sociedad colombiana?-Mis oponentes han dicho todo tipo de barbaridades en mi contra: que soy comunista, que pertenezco a las FARC, que me compré el premio Nobel y que el «castrochavismo» va a surgir como el Ave Fénix. El populismo y el «castrochavismo» pueden surgir con o sin FARC. Estamos viendo en el mundo entero un fortalecimiento del populismo y de las extremas izquierda y derecha. Eso es un fenómeno que podría estar presente con o sin proceso de paz. Lo vinculan al proceso de paz para generar miedo en la población. Si hay alguien que ha sido anticomunista y combatido el modelo llamado «castrochavista» he sido yo. Me sonrío muchas veces de lo que dicen mis oponentes, entre comillas.-¿Le preocupa Venezuela, que cada mes parece que empeora, con hiperinflación, cierre de fronteras con los países vecinos...?-Por supuesto que me preocupa y por eso hemos hecho todos los esfuerzos posibles para estimular el diálogo entre Gobierno y oposición, para ver si encuentran una salida. Cualquier cosa que suceda en Venezuela afecta a Colombia. Más de tres millones de colombianos viven allí, tenemos 2.200 kilómetros de frontera común. No comparto el cierre fronterizo de esta semana por razones de tipo monetario, no creo que sea la forma de corregir lo que sucede en Venezuela y mucho menos culpar a Colombia de sus males. Son de Venezuela, no colombianos.", "title": "Juan Manuel Santos: \"Nadie le ha dado más duro a las FARC que este servidor\"", "url": "http://www.abc.es/internacional/abci-juan-manuel-santos-nadie-dado-mas-duro-farc-este-servidor-201612180213_noticia.html", "keywords": "nobel,entrevista,santos,colombia", "date": "2016-12-18", "id": "678beb5687ee4037bf0058d192ec160eaac033c1", "summary": "Nobel de la Paz 2016, ministro de Defensa antes que presidente de Colombia, asegura que en la decisión de no convocar otro plebiscito pesaron no volver a polarizar al país y la fragilidad del alto el fuego"}]