[{"article": "VienaActualizado:21/12/2016 12:44hEl austríaco Bogdan Roscic, actualmente responsable de música clásica en el consorcio Sony Music, será a partir de 2020 el próximo director de la Ópera de Viena, según ha anunciado el ministro austríaco de Cultura, Thomas Drozda. Roscic, nacido en 1964 en Serbia, sucederá en el prestigioso cargo al francés Dominique Meyer, quien termina en 2020 su segundo mandato de cinco años.En una rueda de prensa en Viena, Drozda explicó el nombramiento con el objetivo de «reposicionar» a partir de 2020 la Ópera de Viena como la principal institución cultural de Austria. Roscic, quien llegó a la república alpina como inmigrante cuando tenía 10 años, estudió Filosofía en la Universidad de Viena donde se doctoró en 1989. A continuación empezó a trabajar como periodista musical y de cultura en el diario conservador vienés Die Presse.A partir de 1993 asumió el cargo de jefe de música en el radio pública Ö3, centrada en la música moderna y en el entretenimiento. En 2002 abandonó la radio y Austria para ser director artístico de la renombrada discográfica de música clásica Deutsche Grammophon en Hamburgo, Alemania. En 2006 se trasladó a Londres para asumir el cargo de director ejecutivo de Decca, otra discográfica de música clásica, que representa a estrellas de la ópera como Anna Netrebko, Rolando Villazón o Cecilia Bartoli.En 2009 asumió en Nueva York la presidencia del sector de música clásica del consorcio Sony Music. Drozda aseguró que el nombramiento de Roscic se debe a sus excelentes contactos con los mejores cantantes y directores de orquesta del mundo. «Quiero aprovechar la ocasión para reposicionar la Ópera de Viena como nuestra principal institución cultural», dijo el ministro, en referencia a posibles críticas por este nombramiento.Ópera 4.0«Creo que debemos mirar hacia el futuro, lo que no significa criticar el statu quo», señaló Dozda. Al mismo tiempo, destacó que la Ópera de Viena se encuentra en una buena situación económica y también de aceptación del público. «Se trata de crear una Ópera de Viena 4.0», concluyó el ministro.En total se habían presentado 18 candidatos para el cargo de la Ópera de Viena, una de las instituciones de música clásica más importantes del mundo. Según la prensa austríaca, entre estos aspirantes había «pesos pesados» del mundo de la música y de la ópera como Alexander Pereira (Scala de Milán), Nikolaus Bachler (Ópera de Baviera), Andreas Homoki (Ópera de Zürich) o Peter de Caluwe (Ópera de Bruselas). El propio Roscic reconoció que su nombramiento «no era el más esperado»El propio Roscic reconoció que su nombramiento «no era el más esperado» y destacó que asumir este cargo es «la decisión más importante» de su vida, ya que significa hacerse cargo de una de las instituciones culturales más importantes del mundo. La ópera como género «ha perdido importancia y ya no constituye una evidente parte de nuestra socialización, ya no es uno de aquellos lugares de los que nos esperamos experiencias centrales», advirtió el futuro director de la Ópera de Viena.Una de las razones, según Roscic, es que la ópera se encuentra en fuerte competencia, como nunca antes en su historia, «por el dinero y el tiempo del público», al tener que competir con musicales de Broadway y series de televisión. La ópera ya no puede esperar «no tener que compararse con nadie», agregó Roscic y destacó que en Nueva York, por ejemplo, una de cada dos butacas en la ópera está vacía en estos momentos.La ópera necesita tener la fuerza para «conquistar al público» cada noche y el público de mañana necesita respuestas a preguntas como «¿qué significa ópera para mí?», señaló el futuro director. Por otra parte, Roscic adelantó que intentará captar nuevos fondos, no del Estado sino de la iniciativa privada, para impulsar la Ópera de Viena.", "title": "Bogdan Roscic: de la discográfica Sony a dirigir la Ópera de Viena", "url": "http://www.abc.es/cultura/musica/abci-bogdan-roscic-discografica-sony-dirigir-opera-viena-201612211241_noticia.html", "keywords": "roscic,opera,viena,bogdan", "date": "2016-12-21", "id": "9362d516dff5651c63806b7b77b491e273beead6", "summary": "El actual responsable de música clásica en el consorcio Sony Music será director de la institución cultural a partir de 2020"}, {"article": "MadridActualizado:30/12/2016 16:27hAseguran que el espíritu solidario «es propio de los cocineros». Y por eso los hermanos Joan, Josep y Jordi Roca, las estrellas de El Celler Can Roca, el mejor restaurante del mundo en 2015, son embajadores de buena voluntad del programa de Naciones Unidas. Desde hace unos meses, están volcados con el programa Food Africa del Fondo de Desarrollo Sostenible, el mecanismo de cooperación internacional creado en 2014 con una aportación inicial del Gobierno de España.¿Cuándo decidisteis embarcaros en este tipo de proyectos?En realidad siempre hemos estado comprometidos con retos solidarios. Llevamos 30 años con nuestro restaurante, que está en una zona que era un barrio obrero de las afueras de Girona, y por eso nos hemos implicado siempre con causas cercanas. Ahora tenemos más visibilidad y nuestra trascendencia es más importante. Nuestra participación se ha centrado sobre todo en generar conciencia y hacer que más gente se contagie de la solidaridad. La ONU nos ha dado mucha visibilidad y nos permitirá que más gente sea conocedora de los problemas que hay.¿Cuál es vuestro papel en Food Africa?Estamos en una provincia de Nigeria, Kaduna, con 150 agricultores a los que intentamos facilitar la conservación de los alimentos que producen. Nos hemos reunido con el vicepresidente del país, con el gobernador de la provincia y con una empresa de Nigeria que aporta el capital. Nosotros nos encargamos de enseñar a los agricultores cómo conservar sus productos para poder venderlos fuera de su región.¿Y qué les estáis enseñando?Hemos llevado allí tomates en conserva, salmueras, encurtidos y aliños. Ellos no conservan porque no conocían el cristal y no pueden poner en los mercados de la capital productos que tienen pero que a los mercados de Abuja llegan de China o del Líbano. Ahora estamos construyendo un centro para conservar. Es todo como muy primario y les estamos ayudando a introducir ese conocimiento de conservar. Enseñando las primeras notas. Cambiar hábitos culinarios es muy complicado. ¿Cómo os han recibido?Valoran mucho los picantes y el uso de la pimienta negra, que forma parte de su cocina. Sin embargo, el vinagre no lo conocían y la sal, como el vidrio, son elementos caros para ellos. Los picantes, las confituras y los secados les encajan mejor. ¿Quiénes ha sido vuestros alumnos?En la reunión estuvieron 147 agricultores y solo 3 mujeres agricultoras cuando la realidad es que quien trabaja la tierra es la mujer. El reto lo tenemos en llegar a ellas, que son las que realmente van a hacer la conservación. Pero no es fácil. También estamos estableciendo contactos con cocineros de Abuja para que los productos de los agricultores tengan salida. Mas allá de la conservación, la idea es aportar opciones de productos que tengan mercado y puedan incluso salir fuera. Ojalá pudiésemos comprarlos nosotros. Ojalá pudiesen vender tomates al Líbano en lugar de comprarlos.¿Pediríais austeridad en las comidas de estas Navidades?Los atracones de estas fechas forman parte de nuestra cultura. Es un exceso que tiene que ver con celebrar la reunión de toda la familia. La gastronomía se convierte en una exaltación. Sentimos cariño hacia los nuestros y lo demostramos desde la abundancia. Por hacerlo ahora con más austeridad no vamos a tener un África mejor. A África la ayudaremos con otros gestos pero no en Navidad. Es mejor ser solidarios todo el año.¿Y qué hay de la cocina sostenible?Eso es otra cosa. La cocina de entorno es mas sostenible y crea economía en red mas cercana. Se puede exigir calidad y pagar buenos precios. Es la asignatura de los cocineros y es donde queremos generar conciencia. El cocinero de casa, que es el que tiene el poder porque es el que compra, es en el que tenemos que influir. Miramos poco la etiqueta de los productos y deberíamos mirarla un poco más para mejorar la salud del que va a comer y también del planeta. Tendría con un gran impacto.Obligado preguntaros. ¿Con qué estáis ahora mismo experimentando en El Celler?Trabajamos en varias líneas basadas en la recuperación de antiguos hornos de barro. Elaborando platos nuevos con técnicas antiquísimas en hornos de bóveda para conseguir aromas de humo de encina y de otras maderas que impregnen el pan, el cordero... Estamos con los aromas volátiles y también con los destilados, con aguardientes propios. Y a la vez desarrollando un catalogo de hierbas que tenemos en nuestro entorno, una especie de archivo botánico de plantas comestibles.", "title": "Hermanos Roca: \"Estamos ayudando a agricultores africanos a conservar sus productos para venderlos\"", "url": "http://www.abc.es/sociedad/abci-hermanos-roca-estamos-ayudando-agricultores-africanos-conservar-productos-para-venderlos-201612211757_noticia.html", "keywords": "proyecto,roca,hermanos,solidario", "date": "2016-12-21", "id": "5ad7a4d8a09bdad91c9a404ef703d5272072312f", "summary": "Siempre volcados en causas solidarias, ahora colaboran activamente con el programa Food Africa del Fondo de Desarrollo Sostenible de la ONU en Nigeria"}, {"article": "Actualizado:30/12/2016 10:56hNació como José Miguel Manzano en tierras andaluzas, pero ahora todos le conocen como Skone , el campeón internacional de la Red Bull Batalla de Gallos 2016 . Su título le precede. De hecho, la victoria ha marcado su aspecto personal, pues prometió que se iba a teñir si ganaba esta competición de improvisación, y a la redacción de ABC ha llegado todavía con el pelo rosa. Sin embargo, este malagueño es algo más que un campeón internacional de freestyle. Es el ejemplo vivo de que la perseverancia es garantía de un buen futuro. Así lo ha demostrado tanto en el rap (lleva participando en batallas de gallos a nivel oficial desde 2008) como en su vida diaria. No en vano, ha pasado por decenas de trabajos antes de escalar a lo más alto del corral. «He trabajado de todo y me he buscado la vida siempre», señala.Como él mismo explica durante la entrevista, si por algo ha destacado ha sido por encontrar un estilo personal basado en rimas ácidas. «He sido un cabrón en las batallas durante todo el año», dice sin pelos en la lengua. Sin embargo, en las distancias cortas se muestra como una persona cercana y agradable. Casi da la confianza de un amigo de esos de toda la vida que hemos tenido en nuestra misma calle. Pregunta tras pregunta se muestra vivaz y responde con una sonrisa. Así, hasta que recuerda que su vida no ha sido un camino de rosas. Entonces un tono serio se deja entrever en sus palabras. El Skone queda a un lado y habla José Miguel. «No es que sea un mártir, pero ha sido duro. Con todo, hay dos formas de enfocar la vida. Puedes ser tu propio viento, el que empuja tu veleta, o que sea el de tu entorno», explica. Su forma de pensar y sus ansias de superación le han llevado hasta donde se encuentra pues, como él mismo cuenta, «la vida es como un videojuego, hay que ir superando los niveles por muy complicados que sean». «Por hacer un tipo de música diferente no eres menos rapero ni menos real»1-¿Cuál fue el primer pensamiento que te vino a la cabeza cuando mencionaron tu nombre como campeón internacional de la Red Bull Batalla de los Gallos 2016?El pensamiento previo era que iba a ganar Jota, lo tenía clarísimo al 100%. No por nada, sino porque como el público no me gritaba ni me hacía ruido, el jurado me daba réplicas todo el rato… Al final, aunque tú creas que sí, te llegas a plantear que quizá no lo estés haciendo tan bien. Así que cuando gané pensé... «¿en serio?». Estuve pensando eso unos tres días [ríe]2-¿Y la primera persona que se te vino a la cabeza?Esto es bastante personal, pero bonito. Tres días antes de ir a Perú me enteré de que había fallecido una amiga mía en un accidente. Así que ella, y mi prima, que también falleció el año pasado, fueron las primeras en las que pensé.3-Si no tenemos en cuenta a tus compatriotas y amigos Arkano y Chuty, de los gallos que participaron en Perú, ¿quiénes te llamaron especialmente la atención?Valles-T , el chico de Colombia, me gustó mucho. Papo MC lo hizo muy bien. Y Lancer Lirical , el chaval de Venezuela.4-Se ha hablado mucho del público en Perú. Hace unos días publicaste un vídeo en tu canal de YouTube invitando a cerrar la polémica y recordando que el hip-hop es unión. ¿Hubo algún detonante concreto que te hiciera grabarlo?No ha habido un detonante concreto, ha sido una rutina de comentarios negativos. La gente confunde apoyar a un artista con denigrar a los demás, como si apoyar a alguien implicara destruir al resto. Por otro lado, he recibido y sigo recibiendo un montón de mensajes de apoyo de gente de Perú disculpándose por el público de la Final, explicándome que no todos son así. Hice el vídeo porque creo que soy el «abanderado» de esta polémica, y por eso también podía ser quien la cerrara.Skone, batallando contra Jota en la Final Internacional - RED BULL5-¿Qué te parecen los nuevos formatos en las competiciones de freestyle, que se esfuerzan en demostrar improvisación real (objetos, imágenes, palabras, 120\" a 4x4, etc.)? ¿Cuál es tu prueba favorita?Me encantan. Porque, de verdad, no todo el mundo improvisa. Cualquiera que entienda de batallas lo sabe. A los que improvisamos de verdad, entre los que me puedo incluir, cuando nos ponen un tema es la prueba que mejor nos sale. Relaja un montón porque solo te tienes que ocupar de ti mismo. Cuando son batallas libres te tienes que ocupar de ti mismo y de lo que traen preparado los demás. Así que ese tipo de formatos me tranquilizan.6-¿Cómo fue el proceso para apuntarte a tu primera Red Bull?Empecé a improvisar de manera casi lúdica, porque vi «8 millas». Es muy ridículo pero es la verdad. Eminem llevaba la capucha para ir a trabajar y yo la llevaba para ir al colegio, así que pensé que yo también podía molar [ríe]. Empecé a rapear hacia 2006, no improvisaba tanta gente como ahora y ganaba todo en Málaga. Me cogieron para la Red Bull de 2007 pero no pude ir, y ya en 2008, con un bagaje de batallas en Andalucía, me volví a apuntar y salió guay. «Antes, en España salían 5-6 discos de rap al año y los escuchaba todo el mundo»7-Cuéntanos un poco cómo fue el debut.Es la vez que más nervioso he estado en mi vida antes de salir a una batalla. Cuando eres tan pequeño, le tienes demasiado respeto a Red Bull, y creo que se le tiene que perder un poco, en el buen sentido. Hoy día muchos chavales no participan para divertirse, lo ven como quien se juega la vida, como si perder significara que van a desahuciar a su familia y ganar que se van a mudar a Dubai. Hay que disfrutar sin más. Y yo en 2008 también cometí ese error, estaba en el backstage a punto de que me dieran ocho infartos.8-Llevas combatiendo desde 2008 y has tenido rivales de todos los colores y niveles, ¿cuál dirías que es el más duro al que te has enfrentado?Siempre pienso que cuanto más bueno sea el rival, más paliza le voy a dar, aunque después pierda yo. Pero sí es cierto que hay tres personas en el mundo con las que ganar o perder siempre depende de la circunstancias. Si tú estás al 100% y él también, puede ganar cualquiera, da igual. Son Chuty, Arkano y Aczino . Mañana me enfrento con cualquiera y no sé qué puede pasar. Da igual que yo esté en un momento «Super Guerrero». Con ellos tres, ganar o perder es plenamente circunstancial.9-Entonces, la batalla con Arkano en la semifinal de la Red Bull 2016 sería especial…Nos hacía mucha ilusión competir. Somos amigos desde hace un montón de tiempo, y a veces elucubrábamos pensando qué pasaría si nos tocaba enfrentarnos en la Final Internacional. Que nosotros dos estemos entre los tres primeros «freestylers» del mundo es un orgullo. Me hizo un montón de ilusión. Y además me hizo más ilusión porque le gané yo [ríe].10-¿Cómo ha evolucionado tu estilo?Al principio era muy gracioso y me fui volviendo un cabrón, la verdad [ríe]. He intentado mantener ambas cosas. Como en los partidos de fútbol, hay que saber leer las batallas: depende de a quién te enfrentes, tienes que ir por un camino u otro. Por ejemplo, si me toca contra Aczino , que es muy violento rapeando, yo no me puedo poner muy violento, porque estoy entrando en su juego. Si le respondo con gracia, transmito que no me lo estoy tomando en serio y le estoy quitando peso a absolutamente todo lo que dice. El lenguaje no verbal también es muy importante, es como una energía que suple a otra: si tú estás súper enfadado y yo te estoy diciendo «tranquilo tío, no te rayes, todo bien», consigues que el público perciba que el otro está haciendo el ridículo. Como cuando me la hizo Arkano: yo estaba muy agresivo y él se reía de mí. Mi estilo va a variando en función de todo esto, aunque siempre he sido bastante fiel a lo que soy, y he pasado por un montón de modas («dobles tempos», métricas…). Respeto a todo el mundo, pero siempre he hecho lo que a mí me mola y eso seguiré haciendo.11-¿Hasta qué punto están dejando de influir en las decisiones de los jurados los «punchlines» (frases que golpean directamente al rival) respecto a otros criterios como usar diferentes estructuras (alternar tipos de estrofa) o tirar de «flow»? ¿Los chistes ahora penalizan?Creo que es un error porque a veces se dejan influir por cosas que al final solo son modas pasajeras. Está genial que se valoren, pero una persona que rapee bien, con mucho «flow», siempre va a rapear bien: aquí, con Mayumaná tocando, o con una una rana croando de fondo. No esta haciendo ningún tipo de esfuerzo mental por rapear bien porque ya lo tiene, ya le sale. Lo más complicado es sacar frases. Tirar de ingenio. Me parece un poco ridículo que una cosa contrarreste a otra, y que si no utilizas un recurso determinado ya te echen para atrás.Además, con internet, todo es tan fugaz que los chavales necesitan un ídolo nuevo todo el rato, y cuando llega otro, lo demás ya no vale. A veces el jurado se deja influir por eso, y no mola. Tampoco estoy de acuerdo con que una batalla se cuente por puntos, porque no es un partido de tenis. Batallar va de energía, de puesta en escena… Intentar «matematizar» eso no tiene sentido.12-Te defines como un tío optimista y positivo, pero tu manera de rapear en batallas se caracteriza precisamente por resaltar lo negativo del otro. Ya es conocida tu frase «vaya mojón de rima» para comenzar la réplica a tu rival. ¿Eres un poco «cabroncete» o es que funciona así? ¿Cómo llevas ese contraste?Es hacer daño por hacer daño, qué os voy a decir. Soy muy cabrón [ríe]. A parte, cuando te toca un chaval que a lo mejor no es tan perro viejo, eso lo desestabiliza. Además, le quita el peso del tirón. A lo mejor el público le está gritando una frase, y si tú le dices «vaya mierda acabas de soltar», les haces dudar pensando que puede ser una mierda, aunque haya sido un «frasón».Personalmente sí me considero una persona optimista, me río todo el rato y procuro pasármelo bien en cada cosa que hago, y siempre lo intento transmitir en las batallas. Aunque a veces me ponga muy agresivo, estoy disfrutando. Imagínate llevarte todo eso a casa si no...13-¿Qué hace un gallo el resto del año, cuando no es temporada de pelea?Está metido en el granero, tapado sin luz. Y luego te pegan para que salgas [ríe]. Llevo todo el año haciendo shows de freestyle, participando en batallas ya cerradas -como veladas de boxeo-... Estamos generando cierto público y eso crea dinero, seríamos tontos si no lo aprovecháramos. A parte de eso hice Arte Dramático y estoy de colaborador en «Anda ya!» . Hago de todo, e intento hacerlo todo el rato. Red Bull es la fecha clave, como el examen de final de curso. Es una fecha señalada, como la Champions, pero no se puede vivir de ello porque es una vez al año. «El odio en YouTube es el reflejo de la parte del público más joven»14-¿Se puede vivir del freestyle hoy día?Es complicado, pero hay unos pocos que lo estamos consiguiendo y mola un montón. Pero hay que encontrar algún tipo de soporte, algo un poco más independiente a Red Bull para darle una continuidad. Poco a poco los medios lo están haciendo. Arkano está también en televisión y radio, a mí me están llamando... Mola contar con ese apoyo y que se vea que el «freestyle» es una cosa diferente al rap, porque le gusta a gente totalmente ajena al género musical.Una de mis ideas es darle una tridimensionalidad y tocar varios palos. Os voy a desvelar un proyecto que tengo en mente: ¿Cómo se podría llevar el freestyle a teatros, teniendo en cuenta que también hay espectáculos de improvisación teatral? ¿Cómo aunarlos? Estoy en esa búsqueda porque creo que el modelo competitivo de Red Bull está genial pero es un poco «caduco». No vas a estar con 40 años insultando a otro chaval en un escenario.15-¿Crees que algún día sonará rap en las radios españolas sin que nadie se lleve las manos a la cabeza? Como en EE.UU., por ejemplo.Creo que sí, pero es necesario que intervengan dos factores: medios y público, los dos tienen que hacer un esfuerzo. No se trata de hacer «radiofórmula», pero que los dos se aúnen. Es cuestión de tiempo, hoy día todos los chavales de entre 16 y 25 años llevan al menos una canción de rap o de trap en el móvil. Se está normalizando, al igual que fusiones de rap, chavales que están haciendo sus cositas con «autotune»... Como en EE.UU., que no pasa nada. Todos estamos haciendo música, y por hacer un tipo de música no eres menos rapero ni menos real. Lo importante es eliminar las etiquetas y, simplemente, que suene la música que hacemos. Rap o no, si un día me da por agarrar la guitarra y cantar en la radio, lo que no quiero es que mi público me odie por eso.A mí me gusta mucho lo que está haciendo C.Tangana , que básicamente es lo que hace Drake pero aquí en España, y muy bien hecho. Es un artista que ha pasado por un montón de fases y evoluciones musicales, y ha demostrado que lo hace porque le encanta. Y si encima está ganando pasta... pues olé por él.Skone, contra Arkano en la Internacional - YouTube16-A pesar de que Javier Ibarra (Kase.O) ha conseguido un disco de oro en España en tan solo dos semanas, el rap no tiene prácticamente cabida a día de hoy en los medios de comunicación. ¿Qué han hecho los que sí se han abierto hueco que no haya hecho el resto?Rapear cuando no rapeaba nadie. Con todo el respeto, el nivel de competitividad que tuvo Kase.O cuando empezó a rapear no es el nivel de exigencia que tiene un chaval que empieza ahora, que lo tiene mucho más cuesta arriba porque vivimos una época muy fugaz para todo. Antes, en España salían 5-6 discos de rap al año y los escuchaba todo el mundo. Si tú haces tu música, eres un chaval de barrio, y cuentas tus cosas de chaval de barrio, no tendrías que cambiar para salir en televisión. Lo guay sería que un chaval de barrio que cuenta sus cosas de barrio, que habla abiertamente de drogas y de mujeres, pudiera salir en la televisión, porque es lo que ha vivido desde pequeño.17-Las batallas de gallos subidas a YouTube están expandiendo la cultura del rap. Pero esta plataforma también ha ayudado a criar a una generación que, más que seguidores de este tipo de música o de eventos, son fanáticos de un «freestyler» en concreto.Muchas veces esta generación se basa en la destrucción por la destrucción. Es cierto que responde a un sector del público, pero quiero pensar que la mayoría de seguidores no son así. No creo que un chaval de 24 años se ponga a escribir que le gusta un tema en los comentarios después de verlo en YouTube. Y mucho menos que lo haga para decir que es malo. Al final, este odio es el reflejo de la parte del público más joven.Ayer mismamente, una chica me escribió diciéndome que se había gastado su dinero para ver ganar a Jota, y que ojalá me muriera. Por suerte, estas cosas son minoritarias. El problema es que este tipo de gente es muy activa y la que más ruido hace. Pero yo no noto esto a pie de calle ni cuando, por ejemplo, doy un concierto. Y menos mal, porque a veces entro en YouTube y pienso que cuando salga me van a pegar una paliza en plena calle [ríe]. Pero no. Con todo, la influencia de YouTube tiene cosas negativas, pero evidentemente es positiva. Está dando a todos un montón de oportunidades antes imposibles. «He sido un cabrón todo el año, muy hijo de puta»18-¿Qué te parecen las videoreacciones a batallas?No puedo criticarlas, que cada uno haga lo que quiera. Tengo una dualidad extraña en lo que respecta a ellas. Por un lado, veo que es una forma rápida de ganar seguidores para aquellos que las hacen. Por otro, también nos permite llegar a más gente.19-Este año hemos visto grandes batallas en exhibiciones, Red Bull... ¿Cuáles son tus favoritas?La BDM nuestra contra Aczino, Dominic y Rc estuvo muy bien. Yo me «piqué» mucho Azcino. La de Chuty contra Blon fue también genial, y también la de Chuty contra Azcino y la de Zasko conta Khan . Para mí, la mejor por nivel de la Final Internacional fue la mía contra Arkano . Luego, cualquiera de Arkano. Aunque estuvo estupenda la de Valles-T contra El Ciudadano .20-¿Cuál es la rima que más te ha dolido que te dijeran en una batalla?No ha habido ninguna que me haya dolido especialmente, pero cuando el año pasado Ante me habló de Improjam (concurso de improvisación aen el que Skone quedó finalista) me dolió. Me molestó. No debería, pero en su momento sí me afectó. Más que nada, porque sabía que eso no se le había ocurrido en el momento. Y eso lo sabíamos los dos. Me pareció muy evidente y muy descarado que se la hubiese preparado. Pero somos amigos. Por lo demás, nunca ha habido nada personal contra mí.21-Pasáis mucho tiempo juntos, ¿os lanzáis ataques personales en batallas con información «confidencial» del otro?Jamás. Pasamos mucho tiempo juntos. Yo me sé la vida de Arkano y la de Invert, y ellos la mía, pero nunca nos escucharás decirnos algo personal. Primero, porque el público no lo va a entender y no va a tener efecto. Sería solo para desestabilizar. ¿Y para qué vas hacer daño a un amigo? Es como si jugases al fútbol y le dieses un codazo en la cara. «Os doy otra exclusiva: estoy preparando un libro»22-¿Cuál es la rima con la que más daño has hecho?[Sonríe] No sabría decir. He sido un cabrón todo el año, muy hijo de puta [ríe]. No sabría quedarme con una. Han sido muchas batallas. Quizá alguna contra Kensuke. Le dije que su primera relación sexual había sido con un pokémon. Fue algo súper momentáneo y una bomba.23-¿A qué freestyler español tenemos que prestarle especial atención este año? (además de a BTA)A Jado seguro. Jado tiene mucho contenido y es muy malo... que es algo que me encanta. A veces dan ganas de decirle «relájate tío, que solo tienes 16 años». Pero cuidado con este chaval.24-¿Que ha hecho BTA (un gallo también malagueño, de los mejores amigos de Skone) para pegar el subidón de nivel que ha tenido en los últimos años?Nos hemos juntado mucho BTA, FJ y yo, y hemos estado rapeando miles de horas. Nos hemos corregido mucho. Cada uno le ha aconsejado al otro cosas que debía hacer y cosas que no. Ha sido una confluencia de los tres.25-¿Comentabas hace poco que tu referente musical era Estopa?Sí. Todas las semanas escucho algo suyo. Desde pequeño soy muy fan. Ellos son el primer grupo que me gustó por mi mismo. Normalmente, desde pequeño, siempre oyes la música que te ponen tus padres. Pero al final hay un grupo que ellos no conocen y que de verdad te apasiona. En mi caso, fueron ellos. Es un paso en la creación de la identidad musical.Por otro lado, el culpable de que yo haga rap es Eminem. Yo no sabía que existía esta música, y con él la descubrí. Había escuchado cosas por ahí, pero no sabía qué era. Cuando me dieron el disco de «The Eminem Show» (que vendió 19 millones de copias) me hice rapero.26-¿Qué es «Freenetiks», el proyecto que tenéis Chuty, Invert, Hazhe y tú?Bueno, llevamos todo el año haciendo shows los tres, y queríamos formalizar el espectáculo con un nombre. Realmente es una «pijotada», pero era por englobarlo todo en un mismo Instagram, Facebook,etc. También contamos con Hazhe, que nos va a aportar un montón de ideas y nos va a poner las instrumentales. Sobre todo, buscamos hacer «freestyle» con un sentido de espectáculo, y no de competición. Un show en el que, si vienes, te lo vas a pasar bien. En principio no queríamos insultarnos... pero seguro que al final nos metemos unos con otros. El «freestyle» es improvisar. Puedes hacer mil millones de cosas.27-¿Cuáles son tus siguientes proyectos?Me gustaría hacer un disco, pero despacio. Es algo muy importante. También os doy otra exclusiva: estoy preparando un libro. Ahora me ha venido todo a la vez. Eso sí, estos dos proyectos requieren tiempo y aún los tengo que enfocar. Personalmente no quiero hacer tonterías, pretendo que queden bien. A mí, por ejemplo, me gusta el trap. Pero el problema es que en España a un mensaje muy repetitivo. Pero en EE.UU. hay ejemplos de que se puede hacer de otra forma. Gente como Chance The Rapper. Son grupos que transmiten una energía positiva. Me gustaría hacer música de ahora, pero con un mensaje alegre. Hay que tener claro que no pasa nada por sonreír. Todos somos de barrio, pero podemos estar felices. «Al final, el rap fue una forma de canalizar toda mi creatividad»28-¿Cómo comenzaste en el rap?En principio con 13 años, con Eminem. Luego un amigo me dio un disco de varios raperos españoles. Por aquel entonces no entendía demasiado las letras. Me preguntaba por qué eran tan chulos, pero me molaba. Como los monos, empecé a rapear por imitación, con mis amigos en el recreo, casi con vergüenza. Desde pequeño siempre he sido muy creativo, muy artístico. Con nueve años, por ejemplo, gané un concurso de poesía en Andalucía. Al final, el rap fue una forma de canalizar toda esa creatividad. En principio no se me daba bien, pero también es verdad que no se me daba tan mal como otros que también empezaban a la vez. Y eso me hizo seguir.29-Eres una persona hecha a sí misma que no ha tenido problema en trabajar para ganarse la vida...He tenido el apoyo de mi familia y de mis padres, pero he trabajado de todo y me he buscado la vida siempre. Todos tenemos tragedias familiares, y yo personalmente muchas, pero creo que hay dos formas de enfocar la vida. Puedes ser tu propio viento, el que empuja tu veleta, o que sea el de tu entorno. Y no hay nada más triste que ser producto de tu entorno, porque entonces no decides nada.Decir que eres malo porque te has criado en un barrio malo no tiene mérito. La vida es como un videojuego, tienes que superar los niveles. Si has nacido en un barrio malo y te has sacado una carrera, es cuando tienes mérito. Mis padres han sabido inculcarme que, aunque alrededor la situación sea pésima, hay que sobreponerse. Gracias a ellos estoy donde estoy. Sin ellos, igual sería un desgraciado más. Lo más importante es tener a alguien que te guíe.30-¿Saber sobreponerse a las dificultades va en ADN del freestyler?Bueno, no soy un mártir, pero cuando ves ciertas cosas aprender a relativizar. Como contaba, mi amiga se murió tres días antes de la internacional. Era imposible que yo me sintiera triste por perder una batalla en Perú.", "title": "Skone: \"Estamos generando público y dinero, seríamos tontos si no lo aprovecháramos\"", "url": "http://www.abc.es/cultura/musica/abci-entrevista-skone-abc-batallas-gallos-201612212157_noticia_amp.html", "keywords": "gallos,batallas,skone,entrevista", "date": "2016-12-21", "id": "578d7505b51465511807e4ec672365bd0f067ef4", "summary": "José Miguel Manzano, campeón internacional de la Red Bull Batalla de Gallos 2016, nos desvela su lado más personal en una entrevista exclusiva a ABC"}, {"article": "MADRID.- El vestíbulo de la estación de metro y Renfe de la Puerta del Sol de Madrid ha sido el primer lugar de la capital española en el que se ha instalado un cartel de publicidad antiespecista y proveganismo para visibilizar la explotación animal. En la imagen aparece un joven cordero cercado junto a las palabras \"sexismo\", \"racismo\" y \"homofobia\" tachadas, entendiéndose como ideas rechazadas por la sociedad y la palabra \"especismo\", entre interrogaciones, planteando el dilema de que esta idea aún no es rechazada. El cartel ha sido financiado por Unión Antiespecista, un grupo de Facebook de activistas animalistas independientes como parte de una campaña para luchar contra el especismo.El movimiento antiespecista busca la igualdad entre todos los terrícolas, seres que habitan la Tierra con capacidad para sentir -animales y humanos-, y acabar con el especismo que discrimina y explota a unos seres de otros por el hecho de pertenecer a especies diferentes.Es por este motivo por el que los antiespecistas promueven el veganismo para evitar la explotación animal, producto del interés humano.Ya en el mes de mayo, en la estación Sants de Barcelona se instaló durante seis meses un cartel para la campaña “Liberación Animal. Ahora”.", "title": "Instalado el primer cartel publicitario en Madrid que promueve el antiespecismo y el veganismo", "url": "http://www.publico.es/sociedad/instalado-primer-cartel-publicitario-madrid.html", "keywords": "animales,Animalistas,antiespecismo,Antiespecismo,maltrato animal,madrid", "date": "2016-12-21", "id": "aa845b9015331a8c81d469913a339f53226f3ab2", "summary": "Colocada en el vestíbulo de la estación de metro y cercanías de la Puerta del Sol, ha sido impulsada y financiada por activistas independientes para luchar contra la discriminación que sufren los animales por el interés humano al ser considerados una especie inferior."}, {"article": "MADRIDActualizado:26/12/2016 11:20hA través de la fotografía podemos expresar sentimientos vividos o creados a través de una imagen, podemos recordar aquellos tiempos que nuestra memoria perdió y queremos volver a sentir y disfrutar, solos o en compañía. Pero, sobre todo, lo que puede hacer la fotografía, además de ser testigo de lo efímero –como la definía Cartier-Bresson–, es crear la capacidad de sentir y emocionarse ante una imagen. Esto lo consigue Isabel Muñoz (Barcelona, 1951) a través de sus imágenes. Es un claro ejemplo de diluir en una sola toma la narración de lo que está ocurriendo con la estética más sutil, elegante y sensual, combinando a la perfección una fotografía documental y una fotografía artística que transmite una fuerza y una emoción clara que ataca a lo más íntimo de cada uno. La emoción, el dolor, la sexualidad, el hombre, las miradas, el compromiso social, están en sus imágenes como piezas sueltas de un todo.Hace unos meses ha sido galardonada con el Premio Nacional de Fotografía 2016, en donde el jurado ha destacado «su trayectoria profesional, en la que combina el compromiso social con la búsqueda de la belleza, ahondando en temas como el cuerpo, el rito o la diversidad cultural». Con la singularidad de su utilización de una técnica tradicional aplicada a un lenguaje contemporáneo, conocedora de su oficio, «sus obras son reflejo de una mirada en permanente búsqueda».¿Qué supone para usted haber recibido el Premio Nacional de Fotografía?Lo primero que piensas es en todas las personas que te han ayudado a lo largo de estos años y que siguen ahí, poniendo su granito de arena. Sin mi equipo nunca lo podría haber conseguido. Este premio es como un regalo. Un regalo que me permite tanto disipar dudas como realizar un pequeño empujón que me dice «sigue; sigue con lo que estás haciendo». En definitiva, es un premio muy bonito y muy emocionante, que se comparte.¿En qué momento de su vida decidió que quería dedicarse a la fotografía?Desde los trece años –incluso antes–, siempre me ha gustado mucho mirar y observar, pasar desapercibida y así poder contemplar los sentimientos y las relaciones entre las personas. Aunque no tuviese cámara, siempre buscaba aquello que fuera más interesante. Observaba mucho a la gente. Y a los 27 años me planteé dedicarme a la foto profesionalmente, ya que mis circunstancias personales empezaron a permitirlo. Así que pude estudiar y formarme. Mi vida realmente ha ido siempre ligada a la fotografía.¿Qué significa para usted la fotografía? «Poder ser testigo, expresarte y poder dar voz al otro es una forma de vida de evolución para mí»Es un medio para compartir y contar historias a todos los niveles. Para mí, ha sido una suerte poder encontrarme con una cámara y poder contar y compartir esas historias que considero interesantes. La fotografía es un acto que no concibo en solitario, ya que, cuando consigues una imagen y la revelas, ya no te pertenece, es del otro. Poder ser testigo, expresarte y poder dar voz al otro es una forma de vida y de evolución para mí.¿Y cómo ha evolucionado usted a lo largo de sus años como fotógrafa?En paralelo a mi vida. La vida te enseña y te hace evolucionar. He podido crecer y evolucionar como ser humano, ya que me considero una privilegiada al poder desarrollar esta profesión. En estos años viví un momento y una transición muy importante. El ser humano es el eje principal en su obra. Cuerpos en tensión, rostros, miradas... ¿Qué busca en ellos? ¿Qué reacción busca provocar con sus imágenes? El cuerpo es un pretexto para llegar al ser humano, al que voy buscando a través de cómo amamos, de dónde venimos y adónde vamos. Te das cuenta de que siempre ha estado el ser humano presente, a través de los sueños, los sentimientos y unas realidades de las que no tenemos conocimiento y que cuestionamos. Dependiendo del tema que realizo busco una reacción u otra. Pero sobre todo lo que busco es que lo que hago sirva para algo.¿Qué papel juegan los sentimientos en la fotografía?El ser humano no puede vivir sin sentimientos, sin amor. Se tiene que poder amar. A través de la cámara consigo contar muchas cosas. La cámara habla de sentimientos. Las imágenes tienen un gran poder de transmisión de reacciones. Tener tiempo de mirar imágenes es esencial para mí. Me encanta mirar fotografías, ya sean antiguas o actuales, y ver las reacciones que hay en ellas, ver qué me están contando. Estaría horas mirando fotos porque realmente te metes en las vidas de los retratados, es algo mágico. Es como jugar con el tiempo.¿Dónde podemos encontrar la belleza en la fotografía?La búsqueda de la belleza es una forma de vivir. Con mis imágenes me gustaría contar nuestros momentos más oscuros. Puedes hablar de dolor a través de la belleza. Es una forma de hablar de nuestra ética. A medida que encuentras temas duros tienes que buscar una forma estética de contarlo.¿Qué ha sido aquello que le ha marcado en su carrera y que destacaría?Es difícil elegir. ¡He pasado tantas cosas! En 1996, en Camboya, iba buscando la belleza, la arquitectura, la danza. Pero me encontré con Gervasio Sánchez, que me contó la historia de un niño que iba a sufrir una amputación y vi cómo ese niño sin anestesia sonreía. Desde ese momento se me abrió otro mundo. Terminé el trabajo que estaba realizando y volví a España. Y percibí que hay que hablar no solo del cielo, de la belleza, de la estética, sino también del infierno. «Para ser un buen fotógrafo debes ser honesto en lo que hagas, tratarlo con amor y, sobre todo, que te emocione»La Naturaleza también es parte importante, ya que todos lo somos. Cuando realicé el viaje a Nueva Guinea Papúa y descubrí los grandes simios, me di cuenta de que el origen está ahí. La vida te enseña muchísimas cosas. El dolor, el placer, la impunidad, todo eso, gracias a la fotografía y a la vida, lo puedo contar.¿Qué le empuja a visitar ciertos países? ¿Cómo valora dónde puede estar la foto o la historia más interesante?Los busco por algo que me interese o porque me he enterado de algo que me despierta la curiosidad; o cuando estoy allí surge algo diferente que me seduce. Por ejemplo, en el Congo perseguía los orígenes, y dar voz a esas realidades que no vemos y así hacerlas visibles y cambiar las cosas. Partes de una idea de que lo inmediato es lo primero a la hora de elegir un tema determinado.¿Por qué predomina en su obra el blanco y negro?Hasta hace poco, «veía» en blanco y negro. Con él, tienes misterio, distancia de la realidad. Tienes también la intemporalidad del momento. El blanco y negro te ofrece la posibilidad de soñar, mientras que el color lo hace menos. Aunque ahora estoy investigando –gracias a R. Holder– una técnica con la que puedes elegir un color para el revelado. El platino a color. Por lo que investigo sobre el lenguaje de ese color para crear monocromías y buscar un nuevo lenguaje.Otros fotógrafos acuden a colaboradores para revelar su trabajo. Usted revela sus propias fotografías a través de la técnica de la platinotipia.Me llevó la búsqueda de la sensualidad del papel. Existe una búsqueda de la perfección constante hoy, por lo que yo persigo la imperfección, que es la que me ofrece la platinotipia, de que dos copias no sean iguales. Además, todo el proceso de revelado me aporta muchas más cosas. Es un momento que paso a solas, por lo que se convierte en algo íntimo entre mi yo como fotógrafo y la foto. Se produce pues un último diálogo con la imagen que he tomado y que en el momento de su «nacimiento» sobre el papel pasará a pertenecer al otro. Es la última pincelada.¿Cómo es para usted ese momento en el que aprieta el disparador de su cámara?Éxtasis. Se puede definir así. Cada uno podemos tener una percepción diferente del éxtasis. Para mí es algo mágico. Cuando se está metido en ese proceso, se convierte en un momento de generosidad que, sin el otro, no podría existir. Lo que te da el otro es muy especial en ese preciso instante en que se aprieta el disparador de la cámara.Cuando realiza la fotografía, además de la cercanía física, ¿debe existir una emocional entre fotógrafo y retratado?Sí. En mi caso, desde luego. Necesito amar lo que estoy haciendo. ¡Es tan maravilloso cuando la otra persona se entrega! Aunque a veces cuesta. Pero cuando se da esa cercanía, es algo muy enriquecedor, porque, además, siempre pido permiso cuando voy a realizar una foto. No fotografío sin el consentimiento de a quién le voy a hacer la foto.¿Qué requisitos considera necesarios para ser un buen fotógrafo? ¿Qué cualidad valora más? «La cámara habla de sentimientos. Las imágenes tienen un gran poder de transmisión de reacciones».Amor por lo que haces. No sólo en tu trabajo, sino también en todo aquello que hagas en la vida. El amor es imprescindible. Cada cual tiene que ser honesto con lo que cuenta y, por lo tanto, mostrar un respeto por aquello que muestra. A través del respeto al otro podremos llegar a él, y transmitir así de forma clara y con rigor lo que puedas contar del otro mientras consegues una buena foto que emocione. Por lo tanto, para ser un buen fotógrafo debes ser honesto con lo que hagas, tratarlo con amor y, sobre todo, que emocione, porque, si no hay emoción detrás, no tenemos nada.Las hojas de contacto son imprescindibles en el trabajo de un fotógrafo, ya que estas son el grueso de su obra. El fotógrafo Fernando Scianna comentó que si las muestras «corres el riesgo de exponer los recovecos de tu subconsciente a un psicoanalista incapaz». ¿Lo cree así?Un fotógrafo se expone como lo hace un escritor. Por lo que, mostrar tu trabajo no debe ser síntoma de tener miedo, ya que hablas de ti a través del otro mediante las imágenes que captas. Las hojas de contacto te permiten ver todas esas fotos que has realizado y que rechazas para elegir una buena. Creo que el fotógrafo no tiene que tener miedo a que se le psicoanalice; todo lo contrario: Si tienes miedo ,no hagas fotos.¿Cuál es el límite ético de la publicación de una imagen?Debería haber límites empezando por el propio profesional. Hay muchos límites, por eso es importante que el fotógrafo se autorregule. Hay cosas que no se deben realizar por respeto al otro. Cada uno debe tener sus propias reglas.¿Qué ha supuesto para usted y su trabajo toda la revolución tecnológica? ¿Ha cambiado la forma de trabajar? «El dolor, el placer, la impunidad...Todo eso, gracias a la fotografía y a la vida, lo puedo contar»Hay cosas que dejan de existir y, por lo tanto, no hay que tener miedo a esas desapariciones. Yo estoy fascinada con las nuevas tecnologías, aunque no pueda abarcarlas todas. Me gusta probarlas y estudiarlas, ya que abren un abanico nuevo de posibilidades que podemos aplicar y sacar así un mayor rendimiento a todo lo que hacemos. Ayudan a crear imágenes más fuertes a la hora de contar. Es algo apasionante ir descubriendo nuevas cosas que me ayudan a seguir creciendo. Siento la pasión de aquellos nuevos descubridores.Para terminar, ¿la fotografía es un arte?En todo aquello que se hace con amor y con respeto al otro y que sobre todo emocione, está el arte. Nosotros no somos quién para decir si la fotografía debe emocionar o no. Es quien se expone ante una imagen el que decide por sí solo si ocurre, y el arte está en la capacidad de emocionar a ese otro.", "title": "Isabel Muñoz: \"La fotografía es un acto que no concibo en solitario\"", "url": "http://www.abc.es/cultura/cultural/abci-isabel-munoz-fotografia-acto-no-concibo-solitario-201612220055_noticia.html", "keywords": "Gervasio Sánchez,Premio Nacional,Isabel Muñoz,fotografía,ABC Cultural", "date": "2016-12-21", "id": "15455d547c9cb4a1fb6bf06b06afde699aec4cee", "summary": "El arte está en la capacidad de emocionar al otro. También con imágenes. Así lo cree Isabel Muñoz, último Premio Nacional de Fotografía, que en esta entrevista desgrana las claves de su trabajo"}, {"article": "MADRIDActualizado:25/09/2017 09:10hUn 93% de los usuarios de internet españoles navegan por la red a través de su teléfono móvil, la proporción más alta de toda la Unión Europea, por delante Chipre, Países Bajos y CroaciaSegún los datos recogidos por la oficina europea de estadística Eurostat, los «smartphone» han sido los dispositivos más usados en todos los países para acceder a internet en 2016, excepto en República Checa, Estonia, Lituania, Polonia y Eslovaquia, donde se vieron superados por los ordenadores portátiles. Así, más de nueve de cada diez españoles que navegaron por internet durante los tres meses anteriores a la elaboración de la encuesta lo hicieron a través de su teléfono, el porcentaje más alto del bloque comunitario, seguidos de los chipriotas y los holandeses (88%), de los croatas (87%), de los británicos (86%) y de los daneses (85%).Después del «smartphone», los ordenadores portátiles fueron los dispositivos más preferidos de los españoles (el 58% en los tres meses anteriores a la encuesta), por delante de los ordenadores de mesa (45%) y las tabletas (42%). De esta forma, el 80% de los usuarios de Países Bajos accedieron a la red a través de ordenadores portátiles, un porcentaje superior al 78% de Finlandia y Bélgica y el 76% de Dinamarca. Los ordenadores de mesa fueron el canal de acceso para el 68% de los húngaros, luxemburgueses y rumanos. Menos de la mitad de los usuarios en todos los Estados miembros navegaron por la red mediante «tablets», excepto en Países Bajos (66%), Reino Unido (61%), Dinamarca (56%), Luxemburgo (53%) y Finlandia (52%). Por otro lado, el informe de Eurostat indica que el 70% de los internautas europeos volcaron algún tipo de información personal a la red, aunque muchos de ellos tomaron diferentes acciones para controlar el acceso a la misma. En concreto, el 46% rechazó aportar información para publicidad, el 40% limitó el acceso a sus perfiles en redes sociales, el 37% se leyó las cláusulas de privacidad antes de facilitar la información y el 31% restringió el acceso a datos sobre su ubicación. Con respecto a los usuarios españoles, el 76% volcó información personal en internet, aunque el 52% rechazó aportar información para publicidad, el 50% limitó el acceso a sus perfiles en redes sociales, el 36% se leyó las cláusulas de privacidad antes de facilitar la información y el 40% restringió el acceso a datos sobre su ubicación.", "title": "España es el país de Europa donde más se navega por internet a través del \"smartphone\"", "url": "http://www.abc.es/tecnologia/moviles/telefonia/abci-espana-pais-europa-donde-mas-navega-internet-traves-smartphone-201612211000_noticia.html", "keywords": "navegar,telefonia,movil,espana", "date": "2016-12-21", "id": "12da415183db6a0778de70d7569d8189cebfe1a6", "summary": "Estos dispositivos móviles han sido los dispositivos más usados en todos los países para acceder a internet en 2016, excepto en República Checa, Estonia, Lituania, Polonia y Eslovaquia, según el balance de Eurostat"}, {"article": "MADRIDActualizado:21/12/2016 18:37hEl Ministerio de Justicia está preparando una circular para aclarar que las personas con discapacidad visual o auditiva no tendrá que pedir dictamen médico para casarse, según han confirmado a Europa Press fuentes de este departamento.De este modo, Justicia junto con el Comité Español de Representantes de Personas con Discapacidad (CERMI), trabaja en un texto para fijar una interpretación del artículo 56 del Código Civil, recientemente reformado y que entrará en vigor en junio de 2017. Este precepto establece la obligatoriedad de «dictamen médico sobre la aptitud para prestar el consentimiento de aquellos contrayentes que estuvieren afectados por deficiencias mentales, intelectuales o sensoriales».La circular, según señalan, explicitará que este dictamen médico sólo se refiere a supuestos muy excepcionales, es decir, aquellos en los que la discapacidad es muy grave y muy extrema y la persona no tiene plenas facultades para prestar el consentimiento de matrimonio de forma voluntaria. Por ejemplo, afectaría a una persona sorda y ciega de nacimiento o una persona con una discapacidad psíquica muy grave que no es autónoma y que depende de otra persona para hacer absolutamente todo. Por su parte, el CERMI, la ONCE (Organización Nacional de Ciegos Españoles), CNSE Confederación Estatal de Personas Sordas (Confederación Estatal de Personas Sordas) y Fiapas (Confederación Española de Familias de Personas Sordas) también han precisado que se trabaja para revocar esta medida.En este sentido, subrayan que la nueva redacción del Código Civil es «contraria» a los preceptos de la Convención sobre los Derechos de las Personas con Discapacidad (ratificada por España y publicada en el BOE el 21 de abril de 2008) que establece que «los Estados Partes reafirman que las personas con discapacidad tienen derecho en todas partes al reconocimiento de su personalidad jurídica y que tienen capacidad jurídica en igualdad de condiciones con las demás, en todos los aspectos de la vida».Por ello, señalan que, mientras se aborda el trámite de modificación de la normativa (que requiere trámite parlamentario), se ha propuesto una resolución urgente en forma de circular que será emitida por la Dirección General de los Registros y del Notariado, para una aplicación «restrictiva, excepcional y limitada» de la Ley vigente a partir del próximo 30 de junio, de manera que sólo pueda aplicarse «si alguno de los contrayentes estuviere afectado por deficiencias o anomalías psíquicas».Esta resolución, según las organizaciones de discapacidad, vincula a los encargados del Registro Civil y demás funcionarios con atribuciones para autorizar o formalizar matrimonio y será transitoria hasta que se cambie mediante modificación de la Ley el artículo 56 del Código Civil. «Existe acuerdo político para cambiar el artículo y, mientras, también hay respaldo de la Dirección General de Registro y Notariado del Ministerio de Justicia para que la resolución impida su aplicación a personas con discapacidad sensorial (personas ciegas, sordas, sordociegas...)», han señalado. Iniciativa del PSOEPor su parte, el Grupo Socialista en el Congreso ha afirmado este miércoles 21 de diciembre que va a corregir la «chapuza» del Gobierno del PP en la reforma de la Ley del Código Civil en lo referente a las personas con discapacidad sensorial. Para ello, va a registrar una proposición de Ley para eliminar los artículos que limitan los derechos de las personas con discapacidad sensorial a la hora de contraer matrimonio.Así, el portavoz de la Comisión de Políticas Integrales de la Discapacidad, Joan Ruiz i Carbonell, ha anunciado que el Grupo Parlamentario Socialista va a presentar una proposición de ley para corregir lo dos artículos de las dos leyes que limitan los derechos de las personas con discapacidad sensorial a la hora de contraer matrimonio. «Ha sido un error garrafal del Gobierno del PP que pretende corregir con una circular. Creemos que la mejor manera de garantizar los derechos de las personas es otorgarles seguridad jurídica y eso se hace cambiando la ley para eliminar la mención a las 'deficiencias sensoriales», ha asegurado el portavoz socialista.El parlamentario socialista ha precisado que su iniciativa modificará los artículos de dos leyes: el artículo 56, párrafo segundo del Código Civil y el 58.5 de la Ley del Registro Civil.", "title": "Justicia prepara una circular para aclarar que las personas sordas o ciegas no necesitan dictamen médico para casarse", "url": "http://www.abc.es/sociedad/abci-justicia-prepara-circular-para-aclarar-personas-sordas-o-ciegas-no-necesitan-dictamen-medico-para-casarse-201612211837_noticia.html", "keywords": "sordas,justicia,casarse,personas", "date": "2016-12-21", "id": "7e2f091983a6e5b290df38ad928e56241e2624ac", "summary": "El ministerio trabaja en un texto para fijar una interpretación del artículo 56 del Código Civil, recientemente reformado. Este precepto establece la obligatoriedad de «dictamen médico sobre la aptitud para prestar el consentimiento de aquellos contrayentes que estuvieren afectados por deficiencias mentales, intelectuales o sensoriales»"}, {"article": "Actualizado:30/12/2016 10:56hNació como José Miguel Manzano en tierras andaluzas, pero ahora todos le conocen como Skone, el campeón internacional de la Red Bull Batalla de Gallos 2016. Su título le precede. De hecho, la victoria ha marcado su aspecto personal, pues prometió que se iba a teñir si ganaba esta competición de improvisación, y a la redacción de ABC ha llegado todavía con el pelo rosa. Sin embargo, este malagueño es algo más que un campeón internacional de freestyle. Es el ejemplo vivo de que la perseverancia es garantía de un buen futuro. Así lo ha demostrado tanto en el rap (lleva participando en batallas de gallos a nivel oficial desde 2008) como en su vida diaria. No en vano, ha pasado por decenas de trabajos antes de escalar a lo más alto del corral. «He trabajado de todo y me he buscado la vida siempre», señala.Como él mismo explica durante la entrevista, si por algo ha destacado ha sido por encontrar un estilo personal basado en rimas ácidas. «He sido un cabrón en las batallas durante todo el año», dice sin pelos en la lengua. Sin embargo, en las distancias cortas se muestra como una persona cercana y agradable. Casi da la confianza de un amigo de esos de toda la vida que hemos tenido en nuestra misma calle. Pregunta tras pregunta se muestra vivaz y responde con una sonrisa. Así, hasta que recuerda que su vida no ha sido un camino de rosas. Entonces un tono serio se deja entrever en sus palabras. El Skone queda a un lado y habla José Miguel. «No es que sea un mártir, pero ha sido duro. Con todo, hay dos formas de enfocar la vida. Puedes ser tu propio viento, el que empuja tu veleta, o que sea el de tu entorno», explica. Su forma de pensar y sus ansias de superación le han llevado hasta donde se encuentra pues, como él mismo cuenta, «la vida es como un videojuego, hay que ir superando los niveles por muy complicados que sean». «Por hacer un tipo de música diferente no eres menos rapero ni menos real»1-¿Cuál fue el primer pensamiento que te vino a la cabeza cuando mencionaron tu nombre como campeón internacional de la Red Bull Batalla de los Gallos 2016?El pensamiento previo era que iba a ganar Jota, lo tenía clarísimo al 100%. No por nada, sino porque como el público no me gritaba ni me hacía ruido, el jurado me daba réplicas todo el rato… Al final, aunque tú creas que sí, te llegas a plantear que quizá no lo estés haciendo tan bien. Así que cuando gané pensé... «¿en serio?». Estuve pensando eso unos tres días [ríe]2-¿Y la primera persona que se te vino a la cabeza?Esto es bastante personal, pero bonito. Tres días antes de ir a Perú me enteré de que había fallecido una amiga mía en un accidente. Así que ella, y mi prima, que también falleció el año pasado, fueron las primeras en las que pensé.3-Si no tenemos en cuenta a tus compatriotas y amigos Arkano y Chuty, de los gallos que participaron en Perú, ¿quiénes te llamaron especialmente la atención?Valles-T, el chico de Colombia, me gustó mucho. Papo MC lo hizo muy bien. Y Lancer Lirical, el chaval de Venezuela.4-Se ha hablado mucho del público en Perú. Hace unos días publicaste un vídeo en tu canal de YouTube invitando a cerrar la polémica y recordando que el hip-hop es unión. ¿Hubo algún detonante concreto que te hiciera grabarlo?No ha habido un detonante concreto, ha sido una rutina de comentarios negativos. La gente confunde apoyar a un artista con denigrar a los demás, como si apoyar a alguien implicara destruir al resto. Por otro lado, he recibido y sigo recibiendo un montón de mensajes de apoyo de gente de Perú disculpándose por el público de la Final, explicándome que no todos son así. Hice el vídeo porque creo que soy el «abanderado» de esta polémica, y por eso también podía ser quien la cerrara.Skone, batallando contra Jota en la Final Internacional - RED BULL5-¿Qué te parecen los nuevos formatos en las competiciones de freestyle, que se esfuerzan en demostrar improvisación real (objetos, imágenes, palabras, 120\" a 4x4, etc.)? ¿Cuál es tu prueba favorita?Me encantan. Porque, de verdad, no todo el mundo improvisa. Cualquiera que entienda de batallas lo sabe. A los que improvisamos de verdad, entre los que me puedo incluir, cuando nos ponen un tema es la prueba que mejor nos sale. Relaja un montón porque solo te tienes que ocupar de ti mismo. Cuando son batallas libres te tienes que ocupar de ti mismo y de lo que traen preparado los demás. Así que ese tipo de formatos me tranquilizan.6-¿Cómo fue el proceso para apuntarte a tu primera Red Bull?Empecé a improvisar de manera casi lúdica, porque vi «8 millas». Es muy ridículo pero es la verdad. Eminem llevaba la capucha para ir a trabajar y yo la llevaba para ir al colegio, así que pensé que yo también podía molar [ríe]. Empecé a rapear hacia 2006, no improvisaba tanta gente como ahora y ganaba todo en Málaga. Me cogieron para la Red Bull de 2007 pero no pude ir, y ya en 2008, con un bagaje de batallas en Andalucía, me volví a apuntar y salió guay. «Antes, en España salían 5-6 discos de rap al año y los escuchaba todo el mundo»7-Cuéntanos un poco cómo fue el debut.Es la vez que más nervioso he estado en mi vida antes de salir a una batalla. Cuando eres tan pequeño, le tienes demasiado respeto a Red Bull, y creo que se le tiene que perder un poco, en el buen sentido. Hoy día muchos chavales no participan para divertirse, lo ven como quien se juega la vida, como si perder significara que van a desahuciar a su familia y ganar que se van a mudar a Dubai. Hay que disfrutar sin más. Y yo en 2008 también cometí ese error, estaba en el backstage a punto de que me dieran ocho infartos.8-Llevas combatiendo desde 2008 y has tenido rivales de todos los colores y niveles, ¿cuál dirías que es el más duro al que te has enfrentado?Siempre pienso que cuanto más bueno sea el rival, más paliza le voy a dar, aunque después pierda yo. Pero sí es cierto que hay tres personas en el mundo con las que ganar o perder siempre depende de la circunstancias. Si tú estás al 100% y él también, puede ganar cualquiera, da igual. Son Chuty, Arkano y Aczino. Mañana me enfrento con cualquiera y no sé qué puede pasar. Da igual que yo esté en un momento «Super Guerrero». Con ellos tres, ganar o perder es plenamente circunstancial.9-Entonces, la batalla con Arkano en la semifinal de la Red Bull 2016 sería especial…Nos hacía mucha ilusión competir. Somos amigos desde hace un montón de tiempo, y a veces elucubrábamos pensando qué pasaría si nos tocaba enfrentarnos en la Final Internacional. Que nosotros dos estemos entre los tres primeros «freestylers» del mundo es un orgullo. Me hizo un montón de ilusión. Y además me hizo más ilusión porque le gané yo [ríe].10-¿Cómo ha evolucionado tu estilo?Al principio era muy gracioso y me fui volviendo un cabrón, la verdad [ríe]. He intentado mantener ambas cosas. Como en los partidos de fútbol, hay que saber leer las batallas: depende de a quién te enfrentes, tienes que ir por un camino u otro. Por ejemplo, si me toca contra Aczino, que es muy violento rapeando, yo no me puedo poner muy violento, porque estoy entrando en su juego. Si le respondo con gracia, transmito que no me lo estoy tomando en serio y le estoy quitando peso a absolutamente todo lo que dice. El lenguaje no verbal también es muy importante, es como una energía que suple a otra: si tú estás súper enfadado y yo te estoy diciendo «tranquilo tío, no te rayes, todo bien», consigues que el público perciba que el otro está haciendo el ridículo. Como cuando me la hizo Arkano: yo estaba muy agresivo y él se reía de mí. Mi estilo va a variando en función de todo esto, aunque siempre he sido bastante fiel a lo que soy, y he pasado por un montón de modas («dobles tempos», métricas…). Respeto a todo el mundo, pero siempre he hecho lo que a mí me mola y eso seguiré haciendo.11-¿Hasta qué punto están dejando de influir en las decisiones de los jurados los «punchlines» (frases que golpean directamente al rival) respecto a otros criterios como usar diferentes estructuras (alternar tipos de estrofa) o tirar de «flow»? ¿Los chistes ahora penalizan?Creo que es un error porque a veces se dejan influir por cosas que al final solo son modas pasajeras. Está genial que se valoren, pero una persona que rapee bien, con mucho «flow», siempre va a rapear bien: aquí, con Mayumaná tocando, o con una una rana croando de fondo. No esta haciendo ningún tipo de esfuerzo mental por rapear bien porque ya lo tiene, ya le sale. Lo más complicado es sacar frases. Tirar de ingenio. Me parece un poco ridículo que una cosa contrarreste a otra, y que si no utilizas un recurso determinado ya te echen para atrás.Además, con internet, todo es tan fugaz que los chavales necesitan un ídolo nuevo todo el rato, y cuando llega otro, lo demás ya no vale. A veces el jurado se deja influir por eso, y no mola. Tampoco estoy de acuerdo con que una batalla se cuente por puntos, porque no es un partido de tenis. Batallar va de energía, de puesta en escena… Intentar «matematizar» eso no tiene sentido.12-Te defines como un tío optimista y positivo, pero tu manera de rapear en batallas se caracteriza precisamente por resaltar lo negativo del otro. Ya es conocida tu frase «vaya mojón de rima» para comenzar la réplica a tu rival. ¿Eres un poco «cabroncete» o es que funciona así? ¿Cómo llevas ese contraste?Es hacer daño por hacer daño, qué os voy a decir. Soy muy cabrón [ríe]. A parte, cuando te toca un chaval que a lo mejor no es tan perro viejo, eso lo desestabiliza. Además, le quita el peso del tirón. A lo mejor el público le está gritando una frase, y si tú le dices «vaya mierda acabas de soltar», les haces dudar pensando que puede ser una mierda, aunque haya sido un «frasón».Personalmente sí me considero una persona optimista, me río todo el rato y procuro pasármelo bien en cada cosa que hago, y siempre lo intento transmitir en las batallas. Aunque a veces me ponga muy agresivo, estoy disfrutando. Imagínate llevarte todo eso a casa si no...13-¿Qué hace un gallo el resto del año, cuando no es temporada de pelea?Está metido en el granero, tapado sin luz. Y luego te pegan para que salgas [ríe]. Llevo todo el año haciendo shows de freestyle, participando en batallas ya cerradas -como veladas de boxeo-... Estamos generando cierto público y eso crea dinero, seríamos tontos si no lo aprovecháramos. A parte de eso hice Arte Dramático y estoy de colaborador en «Anda ya!». Hago de todo, e intento hacerlo todo el rato. Red Bull es la fecha clave, como el examen de final de curso. Es una fecha señalada, como la Champions, pero no se puede vivir de ello porque es una vez al año. «El odio en YouTube es el reflejo de la parte del público más joven»14-¿Se puede vivir del freestyle hoy día?Es complicado, pero hay unos pocos que lo estamos consiguiendo y mola un montón. Pero hay que encontrar algún tipo de soporte, algo un poco más independiente a Red Bull para darle una continuidad. Poco a poco los medios lo están haciendo. Arkano está también en televisión y radio, a mí me están llamando... Mola contar con ese apoyo y que se vea que el «freestyle» es una cosa diferente al rap, porque le gusta a gente totalmente ajena al género musical.Una de mis ideas es darle una tridimensionalidad y tocar varios palos. Os voy a desvelar un proyecto que tengo en mente: ¿Cómo se podría llevar el freestyle a teatros, teniendo en cuenta que también hay espectáculos de improvisación teatral? ¿Cómo aunarlos? Estoy en esa búsqueda porque creo que el modelo competitivo de Red Bull está genial pero es un poco «caduco». No vas a estar con 40 años insultando a otro chaval en un escenario.15-¿Crees que algún día sonará rap en las radios españolas sin que nadie se lleve las manos a la cabeza? Como en EE.UU., por ejemplo.Creo que sí, pero es necesario que intervengan dos factores: medios y público, los dos tienen que hacer un esfuerzo. No se trata de hacer «radiofórmula», pero que los dos se aúnen. Es cuestión de tiempo, hoy día todos los chavales de entre 16 y 25 años llevan al menos una canción de rap o de trap en el móvil. Se está normalizando, al igual que fusiones de rap, chavales que están haciendo sus cositas con «autotune»... Como en EE.UU., que no pasa nada. Todos estamos haciendo música, y por hacer un tipo de música no eres menos rapero ni menos real. Lo importante es eliminar las etiquetas y, simplemente, que suene la música que hacemos. Rap o no, si un día me da por agarrar la guitarra y cantar en la radio, lo que no quiero es que mi público me odie por eso.A mí me gusta mucho lo que está haciendo C.Tangana, que básicamente es lo que hace Drake pero aquí en España, y muy bien hecho. Es un artista que ha pasado por un montón de fases y evoluciones musicales, y ha demostrado que lo hace porque le encanta. Y si encima está ganando pasta... pues olé por él.Skone, contra Arkano en la Internacional - YouTube16-A pesar de que Javier Ibarra (Kase.O) ha conseguido un disco de oro en España en tan solo dos semanas, el rap no tiene prácticamente cabida a día de hoy en los medios de comunicación. ¿Qué han hecho los que sí se han abierto hueco que no haya hecho el resto?Rapear cuando no rapeaba nadie. Con todo el respeto, el nivel de competitividad que tuvo Kase.O cuando empezó a rapear no es el nivel de exigencia que tiene un chaval que empieza ahora, que lo tiene mucho más cuesta arriba porque vivimos una época muy fugaz para todo. Antes, en España salían 5-6 discos de rap al año y los escuchaba todo el mundo. Si tú haces tu música, eres un chaval de barrio, y cuentas tus cosas de chaval de barrio, no tendrías que cambiar para salir en televisión. Lo guay sería que un chaval de barrio que cuenta sus cosas de barrio, que habla abiertamente de drogas y de mujeres, pudiera salir en la televisión, porque es lo que ha vivido desde pequeño.17-Las batallas de gallos subidas a YouTube están expandiendo la cultura del rap. Pero esta plataforma también ha ayudado a criar a una generación que, más que seguidores de este tipo de música o de eventos, son fanáticos de un «freestyler» en concreto.Muchas veces esta generación se basa en la destrucción por la destrucción. Es cierto que responde a un sector del público, pero quiero pensar que la mayoría de seguidores no son así. No creo que un chaval de 24 años se ponga a escribir que le gusta un tema en los comentarios después de verlo en YouTube. Y mucho menos que lo haga para decir que es malo. Al final, este odio es el reflejo de la parte del público más joven.Ayer mismamente, una chica me escribió diciéndome que se había gastado su dinero para ver ganar a Jota, y que ojalá me muriera. Por suerte, estas cosas son minoritarias. El problema es que este tipo de gente es muy activa y la que más ruido hace. Pero yo no noto esto a pie de calle ni cuando, por ejemplo, doy un concierto. Y menos mal, porque a veces entro en YouTube y pienso que cuando salga me van a pegar una paliza en plena calle [ríe]. Pero no. Con todo, la influencia de YouTube tiene cosas negativas, pero evidentemente es positiva. Está dando a todos un montón de oportunidades antes imposibles. «He sido un cabrón todo el año, muy hijo de puta»18-¿Qué te parecen las videoreacciones a batallas?No puedo criticarlas, que cada uno haga lo que quiera. Tengo una dualidad extraña en lo que respecta a ellas. Por un lado, veo que es una forma rápida de ganar seguidores para aquellos que las hacen. Por otro, también nos permite llegar a más gente.19-Este año hemos visto grandes batallas en exhibiciones, Red Bull... ¿Cuáles son tus favoritas?La BDM nuestra contra Aczino, Dominic y Rc estuvo muy bien. Yo me «piqué» mucho Azcino. La de Chuty contra Blon fue también genial, y también la de Chuty contra Azcino y la de Zasko conta Khan. Para mí, la mejor por nivel de la Final Internacional fue la mía contra Arkano. Luego, cualquiera de Arkano. Aunque estuvo estupenda la de Valles-T contra El Ciudadano.20-¿Cuál es la rima que más te ha dolido que te dijeran en una batalla?No ha habido ninguna que me haya dolido especialmente, pero cuando el año pasado Ante me habló de Improjam (concurso de improvisación aen el que Skone quedó finalista) me dolió. Me molestó. No debería, pero en su momento sí me afectó. Más que nada, porque sabía que eso no se le había ocurrido en el momento. Y eso lo sabíamos los dos. Me pareció muy evidente y muy descarado que se la hubiese preparado. Pero somos amigos. Por lo demás, nunca ha habido nada personal contra mí.21-Pasáis mucho tiempo juntos, ¿os lanzáis ataques personales en batallas con información «confidencial» del otro?Jamás. Pasamos mucho tiempo juntos. Yo me sé la vida de Arkano y la de Invert, y ellos la mía, pero nunca nos escucharás decirnos algo personal. Primero, porque el público no lo va a entender y no va a tener efecto. Sería solo para desestabilizar. ¿Y para qué vas hacer daño a un amigo? Es como si jugases al fútbol y le dieses un codazo en la cara. «Os doy otra exclusiva: estoy preparando un libro»22-¿Cuál es la rima con la que más daño has hecho?[Sonríe] No sabría decir. He sido un cabrón todo el año, muy hijo de puta [ríe]. No sabría quedarme con una. Han sido muchas batallas. Quizá alguna contra Kensuke. Le dije que su primera relación sexual había sido con un pokémon. Fue algo súper momentáneo y una bomba.23-¿A qué freestyler español tenemos que prestarle especial atención este año? (además de a BTA)A Jado seguro. Jado tiene mucho contenido y es muy malo... que es algo que me encanta. A veces dan ganas de decirle «relájate tío, que solo tienes 16 años». Pero cuidado con este chaval.24-¿Que ha hecho BTA (un gallo también malagueño, de los mejores amigos de Skone) para pegar el subidón de nivel que ha tenido en los últimos años?Nos hemos juntado mucho BTA, FJ y yo, y hemos estado rapeando miles de horas. Nos hemos corregido mucho. Cada uno le ha aconsejado al otro cosas que debía hacer y cosas que no. Ha sido una confluencia de los tres.25-¿Comentabas hace poco que tu referente musical era Estopa?Sí. Todas las semanas escucho algo suyo. Desde pequeño soy muy fan. Ellos son el primer grupo que me gustó por mi mismo. Normalmente, desde pequeño, siempre oyes la música que te ponen tus padres. Pero al final hay un grupo que ellos no conocen y que de verdad te apasiona. En mi caso, fueron ellos. Es un paso en la creación de la identidad musical.Por otro lado, el culpable de que yo haga rap es Eminem. Yo no sabía que existía esta música, y con él la descubrí. Había escuchado cosas por ahí, pero no sabía qué era. Cuando me dieron el disco de «The Eminem Show» (que vendió 19 millones de copias) me hice rapero.26-¿Qué es «Freenetiks», el proyecto que tenéis Chuty, Invert, Hazhe y tú?Bueno, llevamos todo el año haciendo shows los tres, y queríamos formalizar el espectáculo con un nombre. Realmente es una «pijotada», pero era por englobarlo todo en un mismo Instagram, Facebook,etc. También contamos con Hazhe, que nos va a aportar un montón de ideas y nos va a poner las instrumentales. Sobre todo, buscamos hacer «freestyle» con un sentido de espectáculo, y no de competición. Un show en el que, si vienes, te lo vas a pasar bien. En principio no queríamos insultarnos... pero seguro que al final nos metemos unos con otros. El «freestyle» es improvisar. Puedes hacer mil millones de cosas.27-¿Cuáles son tus siguientes proyectos?Me gustaría hacer un disco, pero despacio. Es algo muy importante. También os doy otra exclusiva: estoy preparando un libro. Ahora me ha venido todo a la vez. Eso sí, estos dos proyectos requieren tiempo y aún los tengo que enfocar. Personalmente no quiero hacer tonterías, pretendo que queden bien. A mí, por ejemplo, me gusta el trap. Pero el problema es que en España a un mensaje muy repetitivo. Pero en EE.UU. hay ejemplos de que se puede hacer de otra forma. Gente como Chance The Rapper. Son grupos que transmiten una energía positiva. Me gustaría hacer música de ahora, pero con un mensaje alegre. Hay que tener claro que no pasa nada por sonreír. Todos somos de barrio, pero podemos estar felices. «Al final, el rap fue una forma de canalizar toda mi creatividad»28-¿Cómo comenzaste en el rap?En principio con 13 años, con Eminem. Luego un amigo me dio un disco de varios raperos españoles. Por aquel entonces no entendía demasiado las letras. Me preguntaba por qué eran tan chulos, pero me molaba. Como los monos, empecé a rapear por imitación, con mis amigos en el recreo, casi con vergüenza. Desde pequeño siempre he sido muy creativo, muy artístico. Con nueve años, por ejemplo, gané un concurso de poesía en Andalucía. Al final, el rap fue una forma de canalizar toda esa creatividad. En principio no se me daba bien, pero también es verdad que no se me daba tan mal como otros que también empezaban a la vez. Y eso me hizo seguir.29-Eres una persona hecha a sí misma que no ha tenido problema en trabajar para ganarse la vida...He tenido el apoyo de mi familia y de mis padres, pero he trabajado de todo y me he buscado la vida siempre. Todos tenemos tragedias familiares, y yo personalmente muchas, pero creo que hay dos formas de enfocar la vida. Puedes ser tu propio viento, el que empuja tu veleta, o que sea el de tu entorno. Y no hay nada más triste que ser producto de tu entorno, porque entonces no decides nada.Decir que eres malo porque te has criado en un barrio malo no tiene mérito. La vida es como un videojuego, tienes que superar los niveles. Si has nacido en un barrio malo y te has sacado una carrera, es cuando tienes mérito. Mis padres han sabido inculcarme que, aunque alrededor la situación sea pésima, hay que sobreponerse. Gracias a ellos estoy donde estoy. Sin ellos, igual sería un desgraciado más. Lo más importante es tener a alguien que te guíe.30-¿Saber sobreponerse a las dificultades va en ADN del freestyler?Bueno, no soy un mártir, pero cuando ves ciertas cosas aprender a relativizar. Como contaba, mi amiga se murió tres días antes de la internacional. Era imposible que yo me sintiera triste por perder una batalla en Perú.", "title": "Skone: \"Estamos generando público y dinero, seríamos tontos si no lo aprovecháramos\"", "url": "http://www.abc.es/cultura/musica/abci-entrevista-skone-abc-batallas-gallos-201612212157_noticia.html", "keywords": "gallos,batallas,skone,entrevista", "date": "2016-12-21", "id": "fb59b440a60ee48fa9154eba820aa09b48520d63", "summary": "José Miguel Manzano, campeón internacional de la Red Bull Batalla de Gallos 2016, nos desvela su lado más personal en una entrevista exclusiva a ABC"}, {"article": "La justicia europea ha dado la razón a los consumidores en su batalla por las cláusulas suelo y considera que el límite temporal que estableció el Supremo va en contra del derecho comunitario. El Tribunal de Justicia Europeo apunta que \"el Derecho de la Unión se opone a una jurisprudencia nacional en virtud de la cual los efectos restitutorios vinculados a la nulidad de una cláusula abusiva se limitan a las cantidades indebidamente pagadas con posterioridad al pronunciamiento de la resolución judicial mediante la que se declare el carácter abusivo de la cláusula\".El Tribunal europeo considera la jurisprudencia española que limita en el tiempo los efectos de la declaración de nulidad de las cláusulas suelo da lugar a una protección a los consumidores \"completa e insuficiente\", por lo que no constituye un medio adecuado y eficaz para que cese el uso de las cláusulas abusivas. Entre las consideraciones del Tribunal Supremo daba para no aplicar la retroactividad en la nulidad de estas cláusulas se encontraba el impacto que tendría esto en el sistema bancario y en la economía. \"Es notorio que la retroactividad de la sentencia generaría el riesgo de trastornos graves con trascendencia al orden público económico\", decía el tribunal en su fallo. Una idea en la que se reafirmó el Abogado General de la UE en las conclusiones presentadas hace unos meses al referirse a las \"repercusiones macroeconómicas\" derivadas de la amplitud con la que se utilizaron estas cláusulas. Este consideraba que un tribunal supremo nacional puede decidir cómo equilibrar la protección del consumidor con el alcance que tiene una decisión y que \"excepcionalmente\" puede ser justificable una limitación temporal para estimar desde cuando se devuelve el dinero cobrado por estas condiciones.Las opiniones del abogado general no son vinculantes para el Tribunal europeo y de hecho, el Tribunal de Justicia Europeo ha fallado en este caso en contra de esta interpretación. Así, la justicia europea recuerda que el juez nacional únicamente puede considerar que una cláusula es abusiva y dejarla, por tanto, sin aplicación. La justicia europea señala que la declaración judicial del carácter abusivo de una cláusula debe tener como consecuencia el restablecimiento de la situación en la que se encontraría el consumidor de no haber existido nunca esta condición en el contrato. Considera así que la limitación en la retroactividad de la devolución de lo cobrado de más por los bancos debido a las cláusulas suelo va en contra del derecho de la Unión.Europa estima también que limitación en el tiempo de los efectos de la nulidad de estas cláusulas priva a los consumidores españoles que firmaron una hipoteca antes de la fecha de la sentencia del Supremo del derecho a obtener la devolución de las cantidades cobradas de más por los bancos. Por consiguiente, considera que limitar en el tiempo la protección de los consumidores es \"incompleta e insuficiente\" y no consituye un medio ni adecuado ni eficaz para que cese el uso de las cláusulas abusivas.La retroactividad, a juicioEl Tribunal de Justicia de la Unión Europea tenía que decidir sobre la retroactividad de las cláusulas suelo después de que el Tribunal Supremo hubiera dado la razón a los consumidores por considerar abusivas estas condiciones por no estar correctamente explicadas. Sin embargo, la justicia española había considerado que la banca solo debía devolver el dinero cobrado de más desde la fecha de la sentencia del 9 de mayo de 2013.El fallo del Tribunal Supremo tenía en cuenta para limitar el efecto de la retroactividad el impacto que esta sentencia tenía en el sistema bancario. Un impacto que oscilaría en una horquilla de entre los 3.000 y los 7.500 millones de euros en función del informe.Goldman Sachs cifró en 3.000 millones el efecto del pago de lo cobrado de forma excesiva por los bancos y considera que BBVA sería el banco más afectado, con 1.815 millones de euros y a Caixabank le supondría un impacto de 750 millones. Por su parte, un informe de Société General cifra el impacto en 4.900 millones de euros. Las previsiones más pesimistas para la banca son las de un informe de Banco de España, citado por los abogados de los bancos en el juicio, que cifra entre 5.000 y 7.000 millones el impacto de la devolución de estas cantidades en los bancos.Los bancos han reaccionado con agudas caídas en bolsa poco después de conocerse la noticia. Liberbank (que cotiza en el mercado continuo) se deja casi un 11%; Banco Popular algo más de un 7%; Sabadell un 6% y Caixabank algo más de un 5%. BBVA y Santander retroceden de forma moderada, algo menos del 2%.Se da la circunstancia de que las claúsulas suelo fue una de las grandes batallas de la supuesta asociación de usuarios Ausbanc, cuyo presidente Luis Pineda fue detenido por varios delitos entre los que se encuentran estafa, extorsión, amenazas o administración desleal. La organización de Pineda fue quien llevó el caso de las claúsulas suelo de BBVA, Cajamar y las Cajas Rurales hasta el Supremo y consiguió la anulación de estas. Además la Policía cree que para evitar situaciones como esta Sabadell, BMN y Liberbank supuestamente pagaron a la asociación para evitarlo.", "title": "La justicia europea da la razón a los consumidores: la banca tendrá que devolver todo el dinero de las cláusulas suelo", "url": "https://www.eldiario.es/economia/justicia-europea-consumidores-devolver-clausulas_0_593190780.html?commentsPage=2", "keywords": "devolver,consumidores,europea,clausulas,justicia", "date": "2016-12-21", "id": "1ba721be09f391e7dadfffb04771c99e48fb38fe", "summary": "La sentencia del Tribunal Supremo obligaba a la banca española solo a devolver el dinero cobrado de más por las cláusulas suelo desde mayo de 2013La justicia europea estima que la jurisprudencia española que limita en el tiempo los efectos de la nulidad de las cláusulas suelo es \"incompatible\" con el derecho de la UniónLa guía definitiva: cómo saber si tienes una cláusula suelo y cómo reclamar tu dinero"}, {"article": "MADRIDActualizado:21/12/2016 23:18hLa cura del VIH puede estar en un defecto genético que origina una enfermedad rara. Investigadores del Centro Nacional de Microbiología del Instituto de Salud Carlos III (ISCIII) han caracterizado un defecto genético que origina una enfermedad muscular rara confiere resistencia a la infección por el VIH. Es el segundo defecto genético descrito en la literatura mundial que protege frente al VIH y representa un modelo sobre el que estudiar tanto la enfermedad muscular como comprender la infección por el VIH y en concreto su entrada en el núcleo.La clave está en una proteína, la transportina 3. Los científicos están ahora tratando de determinar cómo produce la enfermedad muscular y desarrollar métodos diagnósticos rápidos y abordajes para su tratamiento. Para ello, explica José Alcami, coordinador del grupo, van a utilizar el VIH como una herramienta, un explorador intracelular que nos permitirá identificar fármacos útiles para el tratamiento de esta enfermedad rara. «En los modelos que estamos desarrollando y en las células de los pacientes con afectación muscular, si conseguimos que un fármaco permita infectar al VIH querrá decir que hemos ‘reparado’ la transportina 3. Así, todo lo que sabemos sobre el VIH -que es mucho- nos ayudará a curar esta enfermedad».Pero además, añade el investigador, se buscarán fármacos que hagan lo contrario, que alteren la transportina 3 igual que ocurre en los pacientes de esta enfermedad rara, pero sin provocar una enfermedad muscular, «porque si conseguimos esto bloquearemos la infección por el VIH». La distrofia muscular de cinturas LGMD-1F afecta ya a 8 generaciones de una única familia, que actualmente viven en el levante español y en ItaliaLa idea proviene del trabajo liderado por Juan Jesús Vílchez, del Hospital La Fe de Valencia, que descubrió que una mutación de la proteína transportina 3, presente en un gen responsable de una distrofia muscular, actúa como un mecanismo de defensa natural contra el virus del sida, ya que impide que el VIH se reproduzca. La distrofia muscular de cinturas LGMD-1F afecta ya a 8 generaciones de una única familia, que actualmente viven en el levante español y en Italia. Son muy pocos pacientes, entre 100 y 200 afectados, pero albergan una de las claves que puede permitir tratar a un grupo de enfermos mucho mayor, los enfermos de sida. Proyecto únicoEl nuevo proyecto reúne la investigación sobre dos enfermedades: la miopatía de cinturas LGMD-1F y el SIDA. «Estas dos enfermedades tan distintas tienen un nexo común y esa relación es lo que hace de este proyecto algo único», señala Alcami.Con el fin de obtener una cura para la distrofia muscular de cinturas LGMD-1F los investigadores del ISCIII colaboran con varios grupos de investigación nacionales y de otros países: en España con el consorcio con el Dr. Vilchez; el Dr. Ramón Martí, investigador del Laboratorio de Patología Neuromuscular y Mitocondrial del Vall d’Hebron Institut de Recerca (VHIR) de Barcelona, y el Dr Rubén Artero, investigador del Laboratorio de Genómica Traslacional del Instituto de Investigación Sanitaria INCLIVA de la Universidad de Valencia. A nivel internacional, en colaboración con el grupo del doctor Zeger Debyser de la Universidad de Lovaina en Bélgica, un experto en transporte nuclear, estamos estudiando el mecanismo por el que la transportina 3 defectuosa altera el ciclo del virus. También colaboran con la asociación “ Conquistando Escalones” de pacientes afectados por esta enfermedad rara. Los investigadores han abierto en la plataforma Precipita un proyecto para poder seguir con la investigación.", "title": "El VIH puede ser la clave para el tratamiento de una enfermedad rara", "url": "http://www.abc.es/salud/enfermedades/abci-puede-clave-para-tratamiento-enfermedad-rara-201612211608_noticia.html", "keywords": "rara,sida,enfermedad", "date": "2016-12-21", "id": "1244c0d990214946cc18c9acf1891c1277960108", "summary": "El defecto genético que origina la distrofia muscular de cinturas LGMD-1F confiere resistencia a la infección por el VIH, lo que representa un modelo natural para comprender el origen y desarrollo de esta enfermedad rara y del proceso de infección celular por parte del VIH"}]