[{"article": "Actualizado:06/06/2016 13:08hHay muchas novelas sin espíritu, pero las hay que encarnan aquello que las inspira y trascienden sus propios detalles literarios, como sucede en «Las tierras arrasadas», del mexicano Emiliano Monge. Da la sensación de que escribe conmovido, no en el plano sentimental, sino literariamente y en lo profundo, por una realidad muy dura, de gran actualidad y con frecuencia silenciada en México. Se trata de las vidas de los migrantes que caminan durante varios días hacia las fronteras de Estados Unidos. En el comienzo de la novela, al llegar a un claro de la selva llamado Ojo de Hierba, son capturados por unos secuestradores que los atan y los echan a un camión; algunos mueren antes.La novela de Monge funciona como un espejo de doble cara: refleja al mismo tiempo a hombres interiormente heridos y hacia afuera un país que está también marcado por la violencia soterrada, que palpita lejos de los brillos oficiales. En lo escondido. Tal vez Monge consiga este equilibrio entre el relato del drama individual y del drama social por su formación de politólogo y escritor. Nació en Ciudad de México en 1978 y es autor de «Morirse de memoria» (Sexto Piso) o «El cielo árido» (Premio Jaén de Novela 2012). Junto con Martín Solares o Julián Herbert, es considerado un escritor de la llamada nueva narrativa mexicana.El estilo de Monge no es el de la frase sencilla, pero se libra de los peligros de la innovación formal arbitraria que sólo busca la sorpresa porque cada detalle de su escritura se orienta hacia el sentido. Es un estilo luminoso, cada decisión formal agudiza la narración del sufrimiento. Monge no nombra directamente a sus personajes, sino a través de lo que los caracteriza. Y así, los migrantes son «los que vienen de muy lejos», «los sin voz», «los que perderán el nombre».Rígidos de espantoEs maravilloso el tono sereno y dolorido que se crea con la repetición de estos nombres que apuntan al trasfondo de lo que allí se está contando. Inserta también Monge fragmentos de la «Divina Comedia» de Dante para hablar sobre los que fueron arrancados de su alma, los que yacen otra vez turbados, pálidos como aquel que se desmaya y rígidos de espanto como leños. Y en cursiva, como el coro de una tragedia clásica, apunta testimonios reales de migrantes centroamericanos a su paso por México: «Íbamos tumbados en la traíla cuando uno se empezó a sacudirse y hacer ruido… unos ruidos cada vez más doloridos que no eran nada como humanos… así volvió a sentirse entonces todo el miedo».Pasan las páginas mecidas por estos rasgos que se repiten. Todo el libro es un brillante lamento que los incorpora a todos, a los que lloran y a los que hacen llorar. Una vez ha entrado, el lector queda atrapado y no puede salir; el escritor que escribe conmovido le conmueve y no puede dejar de leer aunque sufra, porque el espacio que se invita a recorrer es ese incómodo que detectó Amos Oz entre el texto y uno mismo, entre la violencia narrada y la propia capacidad de violencia.Creo que la violencia se define con sutilidad: en la novela los secuestradores están «fuera de sí», y el personaje de Mausoleo, un migrante gigantón obligado a pasarse al otro bando, deja de ser él mismo. Se habla de cómo los violentos impiden «el ingreso de lo que hacen en sus mentes». Es curioso cómo la incultura genera un estado de inconsciencia que favorece la violencia. Se actúa siguiendo una pulsión, normalmente enraizada en experiencias duras de la infancia, y de la vida, y nunca se pasa al razonamiento que pondría en perspectiva la barbarie.Tragedias clásicasEn mi opinión, y aunque puede ser tal vez cuestión de gusto personal, al final de la novela se comete un error en aras de la eficacia narrativa. El escritor trabaja para terminar de arrasar las tierras y sacrifica cada mínimo resquicio de esperanza y también de moralidad. El final, más allá de desdichado o violento, es grotesco. Recuerda a algunas tragedias clásicas. Se redondea con maestría el significado del título de la novela. Pero el lector tiene una delicada sensación de disminución final de la intensidad que se había logrado de manera magnífica en las páginas anteriores.Aun respetando la fuerza del título y el espíritu de la obra, tal vez no hubiera sido necesario suprimir por completo la dimensión ética, que era muy tenue, pero que hacía de sutil contrapunto y afinaba la realidad literaria y el retrato social sin alterar la crudeza terrible y máxima de lo allí contado. A veces el descarnamiento absoluto puede falsear, como falsea también una utopía.No hablamos de literatura con afán moralizante, sino de presencia de la dimensión ética. El destierro ético es un rasgo (desde el inicio) del libro de otro escritor mexicano, Julián Herbert, contemporáneo de Monge, que nació en 1971 y que ahora reescribe para la editorial Malpaso su novela iniciática «Un mundo infiel». Es considerado en México un escritor sólido, y en España se le conoció mejor cuando ganó en el año 2011 el Premio Jaén de Novela y el Elena Poniatowska por «Canción de tumba» (Mondadori). Es también autor de «Cocaína (manual de usuario)» y de «La casa del dolor ajeno» (Random House).Sólo hay ausenciaLa agilidad en la escritura caracteriza a «Un mundo infiel», pero creo que parece buscar más el efectismo. El lector está de algún modo presente, y se refleja la sordidez de una manera más superficial, a través de una puesta en escena evidente, por ejemplo mediante el sexo o la droga, a veces mediante el sueño.Se trata de un plantel de historias que al pasar las páginas van relacionándose con soltura, pero algunas imágenes que pueden sorprender no terminan de calar, tal vez porque son demasiado inmediatas, como rápidas, a veces poco justificadas por el contexto. Eso sí, «Un mundo infiel» es un libro serio y, en el plano psicológico, un buen retrato de la desorientación humana: los protagonistas buscan erráticamente algo impreciso y sólo encuentran ausencia. Las relaciones son livianas y la desilusión una constante.Hay algo en común entre «Las tierras arrasadas» y «Un mundo infiel». Ambos libros se sitúan en la frontera entre México y Estados Unidos, coinciden en la narración de la violencia, íntima y social, y tienen el valor de hablar sobre lo que no es grato hablar en un país como el suyo. Muestran, más allá de su valor literario, el poder de la novela para condensar el mundo que habitan.«Las tierras arrasadas». Emiliano MongeNarrativa. Literatura Random House, 2016. 342 páginas. 17,90 euros. E-book:7,99 euros«Un mundo infiel». Julián HerbertNarrativa. Malpaso, 2016. 156 páginas. 16,50 euros. E-book:6,99 euros", "title": "Inmigrantes mexicanos a Estados Unidos, la historia de \"los sin voz\"", "url": "http://www.abc.es/cultura/cultural/abci-inmigrantes-mexicanos-estados-unidos-historia-sin-201605250158_noticia.html", "keywords": "Las tierras arrasadas,Emiliano Monge,Paloma Torres,Julián Herbert,emigrantes mexicanos en Estados Unidos,Un mundo infiel", "date": "2016-05-24", "id": "eccdc86e5f4aace5e4badc5489d213b1afe01027", "summary": "En «Las tierras arradas» y «Un mundo infiel», Emiliano Monge y Julián Herbert nos llevan hasta la frontera entre México y Estados Unidos. Violencia, sufrimiento, desilusión y muerte"}, {"article": "Era un clásico de la propaganda anticomunista de los tiempos del franquismo calificar de \"tontos útiles\" y \"compañeros de viaje\" a aquellos que, no siendo del PCE, caían en manos de la estrategia carrillista de ampliar el bloque antifranquista. Se trataba, en los últimos años del franquismo, de buscar aliados, sumar diversos, unidos todos por el ansia de recuperar la libertad y posponiendo las diferencias ideológicas para cuando se pudiera volver a votar.Se hacía en los setenta desde el franquismo un dibujo de los comunistas como elementos perversos, diabólicos, eficaces, capaces de sumar/embaucar a gente de derecha como Rafael Calvo Serer, editor del muy liberal –político- diario \"Madrid\", persona vinculada al Opus Dei y miembro de la Junta Democrática, promovida por el PCE a mediados de los setenta. Lo cierto es que se puede decir que el manejo del concepto gramsciano de hegemonía se inaugura en España en esos tiempos y con estos apellidos: la capacidad del PCE para sumar a su objetivo de libertad y fin de la dictadura a todos aquellos españoles hartos de Franco y deseosos de Europa. Daba igual que fueran de derechas o de izquierdas, con dinero o sin él, empresario u obreros, agnósticos o creyentes, ex franquistas o comunistas de toda la vida. Se trataba de montar un amplio frente de rechazo contra Franco que derribara la dictadura y abriera un periodo de libertades.Esa inteligente, muy democrática y reconcializadora política del PCE, cuando era hegemónico en la izquierda y en la oposición a Franco, fue denostada por el franquismo, que trataba de atacar a los aliados de Carrillo tildándolos de eso, de tontos útiles y compañeros de viaje que serían engullidos por un comunismo intrínsecamente perverso.Ese concepto de hegemonía se quebró con el paso del tiempo. De la capacidad del PCE para sumar, se pasó a la estulticia de Anguita para ser engullido por la estrategia de Aznar. Aznar, el de la guerra de Irak.La derecha política, representada por Aznar, y la derecha mediática, encarnada por Pedro José, Anson y otros miembros del autodenominado sindicato del crimen, establecieron una estrategia de frente de rechazo contra Felipe González. Todo era bueno para el convento de hacer desaparecer a los socialistas del Gobierno. Como dijo el propio Anson, entonces director del ABC, o se conspiraba con todo contra el líder socialista, o no habría forma de desalojarlo por la mera fuerza de los votos.¡Qué portadas del Mundo y del ABC en aquellos tiempos, legislatura 89-93 y , sobre todo, 93-96! Lo mismo se decía que la sequía era culpa de Felipe que se ensalzaban los valores de Anguita, cordero propiciatorio.Con su narcisismo atolondrado, Anguita cayó como tonto útil -bueno, retiro lo de útil- en manos de la estrategia del frente de rechazo a los socialistas promovido por Aznar.Viene ahora Anguita a decir, en mayo de 2016, que estamos en el 77; se presta al jueguecito de imagen y propaganda, aparece en un mitin recién comenzado para captar la atención y ganar la foto, y después de haber repetido hasta la náusea lo de programa, programa, programa, reconoce que ha votado la fusión (masticación) ¡sin haberse leído el programa!Comparten los que salen en la foto un narcisismo levitante y vemos cómo Anguita está dispuesto a defender que un militar de la OTAN -contra la que surgió IU- puede ser lanzado en paracaídas en Almería, como la viejísima política de los cuneros -gente que se presenta en una provincia sin tener la menor vinculación con ella y, en este caso, con el rechazo de IU Almería-.Todo es bueno para el convento de la masticación, incluido decir que no conoce de nada a Errejón, depurado al amanecer por negarse a la sopa de letras, por querer la transversalidad y no la izquierda rancia de Anguita, tonto útil de Aznar, el de la guerra de Irak.", "title": "Anguita, Aznar y los tontos útiles", "url": "https://www.eldiario.es/zonacritica/Anguita-Aznar-tontos-utiles_6_519408093.html", "keywords": "utiles,tontos,Anguita,Aznar", "date": "2016-05-24", "id": "ebfb876d18d73cea01d7ef1cd39d210bc8b8fbea", "summary": "Era un clásico de la propaganda anticomunista de los tiempos del franquismo calificar de \"tontos útiles\" y \"compañeros de viaje\" a aquellos que, ..."}, {"article": "Actualizado:25/05/2016 08:59hSamsung ha presentado este martes oficialmente en España su nueva línea de televisores SUHD 2016, que destacan por ofrecer colores más vivos y brillantes y negros más profundos, con un diseño ultra fino y una experiencia Smart TV intuitiva y ágil. Para la presentación de los nuevos televisores, Samsung ha contado con la colaboración de U-tad, Centro Universitario de Arte y Tecnología Digital, e Ilion Animation Studios, creadores de algunas de las películas de animación más importantes de la industria del cine en España como «Planet51» o «Mortadelo y Filemón contra Jimmy el ‘cachondo’». «Gracias a la tecnología que incorporan los nuevos televisores Samsung SUHD 2016, su capacidad para representar fielmente la gama de colores, tal como los vemos en la naturaleza y como los creadores cinematográficos concibieron su obra, es extraordinaria», ha declarado Nacho Monge, Marketing Manager AV de Samsung España. «Todo esto es posible -continua- gracias a Quantum dot display que permite que los televisores SUHD puedan reproducir más de 1 billón de colores con tres veces más brillo».Los nuevos televisores, fabricados con tecnología libre de cadmio y de metales pesados contaminantes, incorporan diversas innovaciones para ofrecer una calidad de imagen más realista, con un brillo asombroso, un contraste excepcional y los colores más vivos que Samsung ha ofrecido hasta la fecha. Entre estas innovaciones, destaca el panel de 10 bit con tecnología Quantom dot display, que consigue una impresionante exactitud de los colores, casi idénticos a como aparecen en la naturaleza o como los ideó el director de la película, independientemente del nivel de luz que haya en la estancia y de la posición del espectador. El panel de 10 bit ofrece un detalle de color 64 veces mayor que el de un televisor convencional con panel de 8 bit.Otra de las innovaciones que marcan la diferencia en los Samsung SUHD 2016 es su Alto Rango Dinámico (HDR) premium con 1000 nits, con el que se muestran, dentro de una misma escena, colores intensamente negros al mismo tiempo que brillos pico, respetando el máximo nivel de detalle de las imágenes y sin incrementar el consumo de energía. La nueva tecnología Ultra Black también reduce significativamente el reflejo de la luz y, por lo tanto, aumenta la calidad de la imagen. Inspirada por la naturaleza, la tecnología Ultra Black absorbe la luz natural de la misma forma que lo hace el ojo de una polilla permitiéndole una visión nocturna mejorada.También destaca la tecnología Advanced Peak Illuminator, que maneja los brillos del televisor reutilizando la energía de las partes más oscuras de la pantalla. Por último, el motor de remasterización SUHD se encarga de tratar las imágenes para que se muestren de la mejor manera posible.Experiencia de uso más inteligenteEn los nuevos televisores SUHD 2016, con sistema operativo Tizen, Samsung ha convertido el Smart Hub en el único punto de acceso a todos los contenidos, consiguiendo una navegación rápida e intuitiva. La interfaz ofrece un fácil acceso a la guía de canales, fuentes externas, «streaming», servicios de juegos y otras aplicaciones. El usuario puede además recuperar lo último que estaba viendo al encender de nuevo el televisor.Gracias a la aplicación móvil Samsung Smart View, disponible para iOS y Android, el usuario puede extender su experiencia del móvil al televisor para disfrutar de los contenidos que quiera. Además, Samsung ha simplificado el uso con un mando único para el televisor que tiene menos teclas y es universal para todos los aparatos conectados, además de facilitar la detección automática de todas las fuentes (consolas, reproductores Blu-ray, etc.). El televisor como centro de la casa conectadaEl diseño ultra slim de los televisores Samsung SUHD 2016 permite admirarlo desde cualquier ángulo y cualquier posición. Además, incluyen tecnología IoT hub, desarrollada por Samsung con SmartThings. El televisor SUHD puede conectarse y controlar más de doscientos dispositivos compatibles con SmartThings, ya sea para ver quién llama a la puerta, echar la cerradura o apagar las luces. La nueva función también permite que los consumidores programen reglas sobre cuál es la mejor configuración para la imagen de una película y activen la barra de sonido y el sistema de sonido envolvente surround mientras ven la televisión.La línea 2016 de los televisores Samsung SUHD incluye modelos de 43, 49, 50, 55, 60, 65, 78 y 88 pulgadas y estará disponible a partir de 1.299 € (precio recomendado). Todos ellos cuentan con certificación UHD Premium, que garantiza una ultra alta definición de 3.840x2160, 10 bits, cobertura de al menos el 96% de la gama de color DCI-P3, soporte HDR y luminancia de 1000/0.05 nits.", "title": "Los televisores SUHD 2016, la nueva línea de Samsung que llega a España", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-televisores-suhd-2016-nueva-linea-samsung-llega-espana-201605241843_noticia.html", "keywords": "samsung", "date": "2016-05-24", "id": "f907168164bf0b33fd7e0c3d4e5fb1b5505058e0", "summary": "Con tecnología libre de cadmio y de metales pesados contaminantes, incorporan diversas innovaciones para ofrecer una calidad de imagen más realista, con un brillo asombroso, un contraste excepcional y los colores más vivos"}, {"article": "MadridActualizado:25/05/2016 21:50hUna joven británica de 23 años sufrió hace once años una extraña picadura en el jardín de su casa. Desde entonces Kirsty Keep no ha parado de rogar a su familia que le practiquen la eutaniasia a causa de los dolores crónicos que padece, según recoge el diario británico Dailymail.Cuando Kirsty tenía doce años le picó un insecto –según su familia de una garrapata– y la picadura se extendió tanto que llegó a ocupar el tamaño de su mano. Durante todos estos años la joven ha sufrido una extraña enfermedad crónica que le provoca graves dolores. Al poco tiempo comenzó a experimentar ataques similares a convulsiones eléctricas y también una parálisis facial. Su evolución ha sido tan mala que Krispy no podía levantarse de la cama, hasta el punto que la joven ruega ser trasladada a una clínica suiza para que le practiquen la eutanasia.En el último mes ha llegado a estar interna en el hospital hasta en cuatro ocasiones. En un desgarrador vídeo, Kirsty Keep, natal de la ciudad de Kent, aparece en una cama de un hospital conectada a un tubo.risty ha sido sometida a numerosas pruebas para esclarecer su enfermedad, pero hasta ahora todas han dado negativo. Entre las sospechas principales estaba una enfermedad conocida como lupus.La madre de la joven cree que fue una garrapata es la causante de la picadura y, por tanto, la que le transitió los dolores, aunque los médicos no están muy convencidos. Kirsty ha sido sometida a numerosas pruebas para esclarecer su enfermedad, pero hasta ahora todas han dado negativo. Entre las sospechas principales estaba una enfermedad conocida como lupus, anticuerpos anti-c1q, la vasculitis urticarial hipocomplementémica (HUV), así como la enfermedad de Lyme, que es transmitida por garrapatas.La familia tiene esperanzas depositadas en un centro de tratamiento de Florida –el Sponaugle Wellness Institute–. En su última publicación en Facebook, Kristy escribió: «Siento que el tiempo se está agotando». Ahora la familia está recaudando fondos para que su hija pueda someterse a más pruebas. Para ello han puesto en marcha un anuncio en la página web de «crowdfunding» « GoFundMe», con el objetivo de recibir ayuda.", "title": "Una joven pide ser trasladada a Suiza para someterse a la eutanasia por una extraña picadura", "url": "http://www.abc.es/sociedad/abci--201605241139_noticia.html", "keywords": "picadura,suiza,eutanasia,joven,trasladada", "date": "2016-05-24", "id": "96603570c319da441f677ebb8604b53ed6a3d1c7", "summary": "La joven Kirsty Keep sufre dores crónicos como convulsiones y una parálisis facial"}, {"article": "GinebraActualizado:24/05/2016 13:31hLa directora de la Organización Mundial de la Salud (OMS),Margaret Chan, declaró ayer en Ginebra que, a pesar de la globalización y de la intensa mobilidad humana, el mundo no está preparado para enfrentarse con las epidemias causadas por las enfermedades infecciosas ni tampoco para gestionar sus consecuencias.Chan hizo estas declaraciones en su discurso de apertura de la 69 Asamblea General de la OMS, que se celebra está semana en Ginebra, en el que alertó acerca del hecho de que los recientes brotes epidémicos de ébola, en el continente africano, y de zika, en América Latina, han confirmado que las enfermedades infecciosas no son fenómenos aislados.«Estas enfermedades pueden potencialmente afectar al mundo entero y siempre habrán nuevas sorpresas de amenazas sanitarias de cualquier tipo que podrán paralizar al mundo, ya sea con el miedo o con limitaciones de movimiento», afirmó la dirigente de la agencia sanitaria de la ONU. «Recientemente, la epidemia de zika nos alertó acerca de la posibilidad de que una enfermedad antigua, que ha estado presente en África durante más de sesenta años, pudiera resurgir en otro continente y causar una situación de emergencia sanitaria de alcance mundial», señaló Chan.Nuevos desafíosPara enfrentar estos desafíos la OMS creó, este año, un servicio consagrado exclusivamente a las emergencias sanitarias provocadas por virus, como el zika o el ébola, problemas medio ambientales, resistencia a los antibióticos, calidad de los productos farmaceúticos o aumento de casos de enfermedades no transmisibles. Este nuevo departamento de emergencias estará dotado de una dirección, de un presupuesto -unos 298 millones de euros- y de un conjunto de indicadores que permitirán poner en marcha una respuesta adecuada a las amenazas sanitarias internacionales. Los primeros informes se presentarán a principios del año próximo. Durante su alocución, la directora de la OMS recordó los éxitos conseguidos en las últimas décadas en materia de salud, como son la reducción de la mortalidad infantil o materna, esta última ha disminuido en un 44%, o los de la lucha contra la tuberculosis, un 85% de los casos se curan actualmente.", "title": "La OMS alerta sobre el resurgimiento de las enfermedades infecciosas", "url": "http://www.abc.es/sociedad/abci-alerta-sobre-resurgimiento-enfermedades-infecciosas-201605241316_noticia.html", "keywords": "enfermedades,infecciosas", "date": "2016-05-24", "id": "173125aea196e244b1075d2813b3d727f68fba0e", "summary": "Destinará 298 millones de euros al servicio de emergencias sanitarias"}, {"article": "Actualizado:25/05/2016 22:22hGracias a un micrófono abierto se ha sabido lo que David Cameron, primer ministro británico, piensa de ciertos países ante la Reina Isabel II. Aunque otras partes de la «pillada» fueran más mediáticas, que dijera que Nigeria era un país «increíblemente corrupto» volvió hacia él como bumerán directo a la conciencia del 'premier' británico y su país. «Reconozco que Nigeria es un país corrupto, un mal que afecta tanto a países desarrollados como en desarrollo, así que no quiero que pida disculpas. Prefiero que nos devuelva todo lo robado de Nigeria, retenido en los bancos británicos. Esto es más útil que una disculpa», dijo Muhammadu Buhari, presidente nigeriano, refiriéndose al caso de Diepreye Alamieyeseigha, antiguo gobernador del estado petrolero nigeriano de Bayelsa, que fue detenido en Londres acusado de lavado de dinero en 2005, pero escapó disfrazado de mujer. Epítome de las contradicciones históricas del continente, este pasaje fue recordado en la presentación del especial de la revista de los Misioneros Combonianos, « Mundo Negro», que sale cada tres años y ha sido presentado con motivo del Día de África, con el tema de « los Derechos Humanos, especialmente los de la Mujer». Cada 25 de mayo se conmemora la creación de la Unión Africana, una organización regional que agrupaba a los países del continente africano. Mbuyi Kabunda, profesor congoleño y presidente de la Asociación de Africanista, ha hablado con ABC tras presentar esta publicación -auténtica biblia de un continente con 1.250 millones de personas-. «Ya está bien de reducirnos a ecuaciones y a cobayas. Se han probado todos los modelos económicos y han fracasado porque no se ha contado con la participación de los propios africanos. Llama la atención que haya 700 millones de móviles en África, en zonas donde no tienen ni agua potable. Se está explotando a los más pobres», exclamó Kabunda en la presentación de la revista. Es un hombre que sorprende por su altura -no solo física-, su locuacidad y cercanía. A lo Fraga, tiene todo un continente en la cabeza. Lleva varias décadas en España, ahora al frente del Grupo de Estudios Africanos de la Universidad Autónoma de Madrid, lo que le hace una de las voces más autorizadas para hablar de África. Pero no como un país (sic), sino como una potencia emergente que en veinte años tendrá más mano de obra que China e India juntas, y que tiene, como evocó Buhari, también los problemas de Occidente más allá de los tópicos: 1,7 billones de dólares se han fugado de África. —Cuando se piensa en mujeres en África, uno imagina a una mujer sometida al hombre. Sin embargo, en zonas deprimidas como Kibera (Kenia), uno de los mayores barrios chabolistas de África, la mujer es muchas veces quien saca adelante a la familia como pueden, mientras que sus maridos se pasan el día charlando con sus amigotes y mascando 'khat' (planta con un poderoso efecto narcótico que, al ser mascada, genera un estado de euforia leve).—Así es. Me gusta hablar del dinamismo de África precisamente por los jóvenes y la mujer. Ellas han tomado las riendas para mantener a los hombres que se ven sumidos en el alcohol y la droga. Es esta imagen que no se ve. Predominan los tópicos de la mujer abandonada y maltratada, no esta dimensión de la mujer en la sociedad africana.—Se han reportado casos en África del Norte que toman como esclavas a mujeres subsaharianas que han emigrado en busca de oportunidades. ¿Qué conoce del tema?—Lo he denunciado más de una vez, incluso con amigos marroquíes. La lectura que se hace de Marruecos es que es un país cosmopolita. Esto no es muy cierto. Las mujeres subsaharianas han sido violadas y maltratadas en el Magreb. Dicen que aquí los españoles son racistas. No, racismo hay en esta zona y este es un problema que nadie quiere reconocer.—¿Hace bien Europa en aliarse con dictaduras africanas para controlar la inmigración? —Ejemplos de esto son Mauritania, Marruecos y Mali. Europa ha encargado a los países de África del Norte ser gendarmes para luchar contra la inmigración. Lo que se ha conseguido además de impopular, el expresidente de Senegal (Abdoulaye Wade) perdió la reelección por recibir dinero, ha sido oprimir al pueblo. Confiar a los países este papel supone un empeoramiento de los derechos humanos y apoyar a estos países no democráticos es irresponsable.—¿Por qué en países como Egipto no se sienten africanos?—Desgraciadamente, esto es así. Los magrebíes, marroquíes, libios, argelinos, tunecinos, mauritanos no se ven como africanos y los egipcios, por ejemplo, se consideran árabes. A los subsaharianos los consideran el pariente pobre. Desprecian en general a la población de esta parte del continente. Los africanos somos nosotros, se han referido así.—En la crisis del ébola, ¿sintió que en España se creía que cualquier africano enfermo podía ser un peligro?—Efectivamente, se pensó que todos podían tener el virus. Es el temor que existe en el norte, en España y en Europa en general. Muestra la generalización, una visión abusiva, simplista, sobre estos temas. No se suele considerar África un continente plural, sino que se habla de los africanos en general.—Durante la pasada Copa África de fútbol, pese a que su selección no se había clasificado para la competición continental, aficionados kenianos apoyaban en los bares a casi cualquier selección subsahariana si esta se enfrentaba a los equipos del Magreb. ¿Cómo ve esto?—Eso es cierto y es curioso. Hay una especie de concienciación entre el África Subsahariana que se ve en los partidos de fútbol, de revancha histórica en la Copa África. Es vengarse de una forma u otra contra ellos.—En centros comerciales de África Oriental puede verse que el propietario de la tienda es indio pero los trabajadores son locales. ¿Qué papel juega India frente al impulso de China en la región?—Son rivales en el continente africano, intentan ocupar el lugar predominante. India está muy presente en países de África Oriental como Kenia y en la parte austral, como Sudáfrica. India necesita al igual que China materias primas pero no puede competir con esta superpotencia que la supera con creces. Por ello, busca ventaja comparativa en la informática, farmacéutica y la agricultura hasta cierto punto. Son aspectos que China ha abandonado. Quieren crear un nuevo orden y cooperan para ello pero luego son rivales. China siempre se opone a su candidatura al Consejo de Seguridad de la ONU porque India está del lado de EE.UU. para perjudicar los intereses chinos. «Europa no quiere negritos»Kabunda ha contrapuesto la relación de la «Europa colonial» -«Europa no quiere negritos»- con China -«se lleva a los mejores estudiantes, mi sobrino está allí estudiando ingeniería». Los chinos han construido «las infraestructuras que Europa no quiso hacer en décadas», dice. Que miran a África como socio de igual a igual por sus materias primas, pero que también están favoreciendo la desigualdad. Según el africanista congoleño, Pekín admira a sus gobernantes y rechaza a sus pueblos, y con sus inversiones está dando un balón de oxígeno a muchos dictadores. Preguntado por la construcción china de un tren de 3.600 kilómetros que dentro de dos años tiene previsto unir Mombasa con Nairobi, Kampala, Juba y Kigali, Kabunda asegura que no se puede hablar de cooperación regional si no hay un buen sistema de comunicación e infraestructuras. «El comercio interafricano solo supone el 10%, no tenemos nada, producimos lo mismo y no tenemos nada que intercambiar».—¿Piensa que Estados Unidos se ha olvidado de África?—EE.UU. no se ha olvidado de África, todo lo contrario. Sigue siendo uno de los grandes protagonistas en el continente. Rivaliza de manera férrea para apoderarse de las materias primas, especialmente del petróleo. Importa del Golfo de Guinea el 20 por ciento de su petróleo. Un actor así no se puede olvidar de África, no le interesa.—Según datos del Instituto Internacional de Estudios para la Paz de Estocolmo (Sipri, su sigla en inglés), el gasto militar en África ha aumentado más rápidamente que en cualquier otra parte del mundo en la última década, a excepción de Europa del Este. ¿Por qué esto?—Claro, con Africom (Mando Combatiente Unificado del Departamento de Defensa de EE.UU. en África, excepto Egipto). A EE.UU. le interesan cuatro regiones: el Sahel para luchar contra el terrorismo islámico, el Golfo de Guinea para proteger el petróleo, el cuerno de África por el terrorismo yihadista y África Austral por las materias primas y proteger la ruta del cabo comercial. —Desde la llegada de Buhari, presidente musulmán de Nigeria, los terroristas de Boko Haram no solo han detenido su avance, sino que han retrocedido extensas posiciones en el norte del país. ¿Qué balance hace de su año de mandato? ¿Y del papel que juega EE.UU. en la lucha contra el terrorismo en este país?—Buhari ha intensificado la lucha armada, su predecesor Jonathan Goodluck era un incompetente, incluso no quiso luchar contra Boko Haram para justificar su presencia en el poder, seguir, y decir «mi principal objetivo es Boko Haram». En su mandato, se extendió y renació. Y Buhari cuando lanzó el golpe de estado en los ochenta, un militar muy conocido por su rigor y seriedad. Ha puesto medios para luchar contra Boko Haram y el apoyo de los países vecinos. Boko Haram ha sufrido golpes muy fuertes. Una o dos niñas han aparecido y se han golpeado controlado centros que estaban en manos de Boko Haram. Estados Unidos es al mismo tiempo el socio de Nigeria para combatir el yihadismo en el Sahel pese a la retirada del apoyo militar por la corrupción. No es un problema de jerarquización, sino de prioridades. Es un estado que ha sido muy corrupto.—¿El salafismo -corriente más extremista y violenta del islam- está ganando terreno en África?—El sufismo, que es el islam tolerante, es la corriente que predomina en el continente. Aunque el salafismo ha estado a punto de ganar en Mali. Por primera vez apoyé una intervención militar extranjera cuando los franceses salvaron Mali tras imponerse a los terroristas. Hay que recuperar la vida que pretenden arrebatarnos aquellos puristas del pasado, los sufistas dicen de adaptarse, los salafistas piensan que a los sufistas hay que convertirlos. Sin la victoria de Mali, se hubiera llegado a un genocidio y una limpieza étnica.—¿La Corte Penal Internacional (CPI) solo persigue a líderes africanos como alegan estos gobernantes?—Estaba enseñando ayer (por el lunes) a mis alumnos, el fracaso de los Tribunales africanos, que no se han llevado a nadie en un continente que proliferan los delitos de lesa humanidad, por tanto la CPI actúa, hay dos errores que se han cometido para echar por tierra el argumento que es un tribunal racista: la fiscal es una mujer de Gambia, Fatou Bensouda, y si los africanos están delinquiendo, ¿se les debe dejar por ser africano? Solo tres juicios se han llevado a cabo desde que existe el tribunal desde 2002. El CPI depende de la colaboración de los estados, no tiene su propia policía, que se niega a colaborar. Hay un mandato de captura de Omar al Bashir y circula libremente por el continente africano. El CPI no puede actuar si los estados no colaboran y no tienen su propia policía.Principales enemigos—Además del terrorismo, insiste en los modelos económicos aplicados desde fuera...—La deuda ha pasado en muchos casos de 120% a 25 en muy poco tiempo. En lugar de resolver sus problemas internos han pagado la deuda. El petróleo ha bajado pero lo demás se ha mantenido, incluso el coltán ha subido. Son varios agentes. Con las guerras se pierde un 2% de crecimiento, el precio alto de materias primas cuando sufre una caída baja un 1%. Cuando se han arreglado todos esos problemas han permitido el crecimiento hasta cierto punto.—¿Frenará el yihadismo el crecimiento africano, que se prevé en torno al 4,4%?Los yihadistas quieren imponer su visión del pasado y África debe luchar contra ellos con las armas del Estado de derecho para que no puedan extender las dictaduras. Pero el mismo fundamentalismo está también en lo económico. Estos son los dos principales enemigos de África, las organizaciones internacionales que pretenden el saqueo de África y el yihadismo.—La revista, como ha comentado usted, repite imagen en la portada y contraportada pero con los colores a la inversa, como una metáfora de las luces y las sombras. ¿Puede decirme tres luces y tres sombras?—Positivos: dinamismo de los jóvenes y de las mujeres. África sigue teniendo la mayoría de la población rural (cuarenta tanto por ciento urbanizando es una amenaza). Y el África popular desde abajo mantiene su idiosincrasia, sus valores. Negativos: Mimetismo, sigue el modelo importado de Occidente. Otro punto negativo es la falta de actuación de los pueblos africanos para cambiar las cosas. Burkina Faso, Senegal y hasta cierto punto República Democrática del Congo han cambiado, pero los pueblos no están implicados en la búsqueda del cambio. Por último, si no se cambian las economías coloniales, buscando una mayor diversificación, no habrá desarrollo.", "title": "\"En España se pensó que cualquier africano enfermo tenía ébola\"", "url": "http://www.abc.es/internacional/abci-africa-mbuyi-kabunda-espana-penso-cualquier-africano-enfermo-tenia-ebola-201605250154_noticia.html", "keywords": "africa,especial", "date": "2016-05-24", "id": "435dcf99d527d15dec40d0ae784017184eec90e1", "summary": "La revista «Mundo Negro» ha lanzado un número especial con motivo de la celebración del Día de África. El presidente de la Asociación de Africanistas ha analizado en ABC los principales problemas del continente"}, {"article": "El político español ha hecho esta declaración en su intervención en una sesión especial de la Comisión de Política Interior de la Asamblea Nacional Venezolana, controlada por la oposición24/05/2016 21:14h LUDMILA VINOGRADOFF ComentarEl candidatos de Unidos Podemos a la Moncloa el próximo 26J, Pablo Iglesias, ha lanzado un duro...Albert Rivera, empuñando la Constitución venezolana, ha dado un discurso ante la Comisión de...A falta de conocer cómo se desenvuelve en el terreno político, Ciudadanos ha fichado otro rostro conocido que durante toda su carrrera ha conseguido «enganchar» al espectador veterano frente al televisor«El votante menor de 35 años es de Podemos; el de los mayores de 65 del PP; el nuestro, se lo está pensando»El líder de Podemos ha acusado a su homólogo de Ciudadanos de hacer un «spot de campaña» para el 26-J«Cómo es posible que defina a Otegi como un preso político y en cambio se niegue a condenar la prisión de presos políticos en Venezuela»El presidente de Ciudadanos, Albert Rivera, ha aterrizado este lunes en Venezuela tras lograr pasar...El líder de Ciudadanos, Albert Rivera, ha sido recibido con un abrazo por la esposa del opositor...El ministro de Exteriores en funciones, José Manuel García-Margallo, ha confirmado que mantuvo...El portavoz de la formación magenta se ha reunido este lunes con la secretaria general del PP, María Dolores de Cospedal23/05/2016 18:32h Isabel Miranda ComentarConsidera que «la amenaza de una estallido social» exige que Europa actúe para soluconar «la crisis humanitaria y política»Albert Rivera viajará a Venezuela para escuchar y ayudar a los venezolanos ante la situación...El presidente de Ciudadanos se reunió con Zapatero y Margallo para preparar su viaje a Venezuela. En su visita a Caracas se reunirá con Capriles y la familia de Leopoldo López23/05/2016 14:41h Víctor Ruiz de Almirón López ComentarImágenes de la rueda de prensa del presidente de Ciudadanos, Albert Rivera, que se ha celebrado...Declaraciones del ministro de Exteriores en funciones, José Manuel García-Margallo, que ha...El lider de Ciudadanos habla sobre su próxima visita a Venezuela para apoyar a la oposición del...Imágenes del líder de Ciudadanos, Albert Rivera, durante su visita a las cavas Freixenet.El número dos de Maduro ha dado la orden antes de que Rivera, que tiene previsto intervenir el próximo martes en la sesión de la Asamblea Nacional, llegue al país20/05/2016 15:09h Ludmila Vinogradoff ComentarEl líder de C's, Albert Rivera, ha explicado que acata la decisión del tribunal sobre la...Declaraciones del líder de Ciudadanos, Albert Rivera, que ha indicado que a pesar de las...El presidente quiere debates a cuatro, no solo con Sánchez, y no delegará su presencia20/05/2016 08:32h Mariano Calleja ComentarAlbert Rivera, el líder de Ciudadanos, ha dicho que la decisión de prohibir las esteladas en la...Imágenes de la reunión que ha mantenido el presidente de Ciudadanos, Albert Rivera, con el...El político se ha mostrado irónico y ha confirmado que él se compromete a no llevar al partido banderas naranjas de CiudadanosEl líder de Ciudadanos defenderá la amnistía a los presos en su visita a Caracas19/05/2016 11:05h Víctor Ruiz de Almirón López ComentarExteriores lo retiró en protesta por los «insultos» Maduro al jefe del Gobierno, Mariano RajoyEl pacto con Ciudadanos para llevar a Sánchez a la Moncloa después del 20-D, el papel de Unidos Podemos y las dudas del electorado han colocado a los socialistas en el punto más crítico del tablero electoral de cara a los nuevos comicios18/05/2016 12:50h Enrique Delgado Sanz ComentarDeclaraciones del presidente de Ciudadanos, Albert Rivera, que ha señalado que no se puede...El ministro en funciones advierte a Sánchez de que tendrá que dejar claro si va a elegir pactar con partidos constitucionalistas, PP y C's, o con rupturistas, Podemos, IU y los separatistasLos líderes políticos buscan en el expresidente del Gobierno una referencia para sus campañas del 26-J18/05/2016 10:07h ESTHER BLANCO ComentarLa entrevista será este miércoles en la Cadena COPE, sólo unas horas después de que Rajoy haya señalado que Ciudadanos será uno de sus objetivos en campañaAsegura que se siente «motivado» y promete bajar impuestos y dos millones de empleosEl partido ha modificado más de una decena de sus cabezas de cartel de cara al 26-J. Muchas son renuncias, pero el relevo del número uno por A Coruña genera polémica en el partido en Galicia17/05/2016 15:50h Víctor Ruiz de Almirón López ComentarEl presidente de Ciudadanos, Albert Rivera, ha defendido este martes los cambios efectuados en las...El presidente de Ciudadanos se arropa de empresarios con inversiones en América Latina para lanzarse contra Podemos: «El populismo puede destrozar una economía». Además, ha criticado a Pedro Sánchez por plantear su Gobierno en la somabra porque «nadie va a gobernar solo» y cree que «puede dificultar el entendimiento»17/05/2016 13:30h Víctor Ruiz de Almirón López ComentarEl presidente de Ciudadanos, Albert Rivera, que ha asegurado que la estrategia de Rajoy es...Declaraciones del presidente de Ciudadanos, Albert Rivera, que ha asegurado que la estrategia de...Declaraciones del presidente de Ciudadanos, Albert Rivera, que ha asegurado que ve con...Declaraciones del presidente de Ciudadanos, Albert Rivera, quien ha defendido este martes los...Es el primer candidato a las generales en hacerlo . También se ha reunido con su «homólogo» griego Stávros Theorodakis13/05/2016 18:23h BEGOÑA CASTIELLA ComentarHay cambios en los cabezas de lista de Ávila, Huesca, Vizcaya, Valencia, Cantabria, Cáceres y Segovia13/05/2016 14:21h Víctor Ruiz de Almirón López ComentarEl conocido humorista se pasa a la política y encabezará la lista al Congreso del partido que dirige Albert Rivera por CantabriaEl presidente de C's cree que Rajoy carece de credibilidad para liderar un nuevo tiempo político y que los «proyectos tienen un inicio y un final», pero no rechaza un pacto con el PP12/05/2016 13:32h Víctor Ruiz de Almirón López ComentarEn esta parte de la entrevista el líder de Ciudadanos critica al PP y al PSOE por la corrupción y defiende la gestión en Ciudadanos pese a los problemas en algunos territorios12/05/2016 11:09h Víctor Ruiz de Almirón López ComentarEl portazo de Luz Rodríguez empaña el fichaje de Margarita Robles y causa malestar interno y rechazo sindical A poco más de un mes para volver a las urnas, la imagen de los cuatro líderes que aspiran a gobernar debe reforzarse de una forma sólida para evitar sorpresas desagradables que se traduzcan en menos votos11/05/2016 14:16h Enrique Delgado Sanz ComentarEl portavoz del PP cree que la coalición restará votos a la formación morada en lugar de sumar10/05/2016 14:22h Ana I. Sánchez ComentarEl presidente de Ciudadanos, Albert Rivera, ha celebrado que Podemos se \"quite la careta\", en...Las imágenes de unidad interna entre dirigentes y ministros se multiplican para mostrarlas como «fortaleza» del partido10/05/2016 08:48h Mariano Calleja ComentarDeclaraciones del líder de Ciudadanos, Albert Rivera, en las que explica que Podemos ha ido...El líder de Ciudadanos, Albert Rivera, ha explicado que su partido gastó en las pasadas...Declaraciones del líder de Ciudadanos, Albert Rivera, en las que anuncia que su grupo ha...El líder de Ciudadanos, Albert Rivera, ha criticado hoy el vídeo electoral de Mariano Rajoy...El dirigente socialista afirma, en los Desayunos The Experience Club, que «el enemigo del PSOE es el PP» y no podrían pactar porque sus programas «son contrapuestos»El Real Madrid ha organizado un acto para recaudar fondos para la Asociación Española Contra el...Es el que más tuvo en cuenta al candidato y el que más habría cambiado tras el 20-D05/05/2016 12:45h Víctor Ruiz de Almirón López ComentarEl líder de Ciudadanos avisa al PP de que no podrán contar con sus escaños tras el 26-J sin una negociación previaEl Consejo General ratificará las primarias. Girauta volverá a liderar Barcelona05/05/2016 09:04h Víctor Ruiz de Almirón López ComentarEl presidente en funciones ve bueno someterse a debates, aunque no le apetezca ni sean cómodos04/05/2016 13:19h MARIANO CALLEJA Comentar04/05/2016 08:23h Curri Valenzuela ComentarEl presidente de Ciudadanos reitera que su objetivo es «un Gobierno nuevo» pero afea a Sánchez el veto previo al PP y recomienda ser «muy prudente y muy humilde»03/05/2016 17:32h Víctor Ruiz de Almirón López ComentarDeclaraciones del presidente de Ciudadanos, Albert Rivera, sobre la repetición de elecciones.El presidente de Ciudadanos, Albert Rivera, ha advertido este martes al presidente del Gobierno en...Imágenes del presidente de Ciudadanos, Albert Rivera, en rueda de prensa.El presidente de Ciudadanos, Albert Rivera, ha asegurado que el \"Gobierno debe comparecer\" en el...Recuerda que se han perdido «uno de cada tres votos» y pide hacer autocrítica: «Algo habremos hecho mal»03/05/2016 11:07h Sara Medialdea ComentarSelecciona cada fecha, con el color del partido protagonista, para conocer el movimiento más destacado del díaAunque la estrategia de cada partido dependerá de cómo quede el «tablero electoral» el 26-J, los populares avisan: «No es posible una tercera vuelta»03/05/2016 06:56h Sara Medialdea - Víctor Ruiz de Almirón López ComentarEl presidente en funciones y el líder de Ciudadanos evitan el encuentro, pese a estar tres horas en los mismos actos02/05/2016 18:52h Mariano Calleja ComentarLa artista, que ha cerrado el acto del Dos de Mayo, ha cambiado una estrofa de la canción que interpretaba para reprochar a los presentes la ausencia de acuerdos electoralesRajoy y Rivera asisten a los actos del Dos de Mayo como antesala de la nueva carrera electoral 02/05/2016 14:11h Itziar Reyero - Miguel Oliver ComentarLos populares incrementarían en un punto sus apoyos con respecto a diciembre01/05/2016 22:39h MIGUEL OLIVER ComentarToni Cantó podrá seguir actuando, y Errejón mantendrá charlas, conferencias y la publicación de libros y artículosEl presidente de Ciudadanos pide gastar 5 millones menos con un único «mailing» electoral de todos los partidosCiudadanos, convencido de que en el PP hay gente «nueva, limpia», a la que no dejan estar «al frente» del partidoPara finalizar el pleno de hoy en el Congreso, bronca a cuenta de Venezuela. Se ha votado una...El presidente de Ciudadanos, Albert Rivera, ha pedido hoy hacer una \"campaña austera\" de cara a la...El portavoz del PP en el Congreso, Rafael Hernando, ha ironizado sobre la propuesta que hizo hace...Ya no hay propuestas de última hora y ya no se habla de pactos 'in extremis'. Terminada la tercera...Declaraciones del presidente de Ciudadanos, Albert Rivera, en las que ha anunciado que este mismo...Imágenes del presidente de Ciudadanos, Albert Rivera, quien ha presidido la reunión del Comité...El presidente de Ciudadanos, Albert Rivera, ha anunciado que este mismo miércoles va a proponer a...Agotada la última oportunidad, Don Felipe dejará correr los plazos y en la medianoche del próximo lunes a martes disolverá las Cortes27/04/2016 09:35h Almudena Martínez-Fornés - Gabriel Sanz ComentarEl último día amaneció con la teatralización de un acuerdo de última hora. Una posibilidad que se desvaneció cuando todos los actores se comportaron como todos estos meses27/04/2016 08:33h Víctor Ruiz de Almirón López ComentarEl PSOE había propuesto un gobierno de Pedro Sánchez con ministros independientes hasta junio de 201826/04/2016 21:08h Gabriel Sanz - Ana I. Sánchez - Víctor Ruiz de Almirón López - - Jaime G. Mora ComentarImágenes del encuentro que ha mantenido el rey con el presidente de Ciudadanos, Albert Rivera, en...El presidente de Ciudadanos, Albert Rivera, no ha querido entrar a valorar en profundidad el...Declaraciones del presidente de Ciudadanos, Albert Rivera, quien ha explicado su reunión con el...El presidente de Ciudadanos, Albert Rivera, no ha querido entrar a valorar en profundidad este...Rivera se ha enterado de la oferta de Compromís en el coche minutos antes de entrar a La Zarzuela26/04/2016 14:17h Víctor Ruiz de Almirón López ComentarUn grupo de exafiliados denuncia al partido para que se investigue su financiación26/04/2016 09:59h Ana I. Sánchez - Víctor Ruiz de Almirón López ComentarA Ciudadanos se le abre un frente judicial porque la Fiscalía Anticorrupción ha abierto un...El vicesecretario de Comunicación del PP, Pablo Casado, considera que hay margen para llegar a...A Ciudadanos se le presenta un frente judicial porque la Fiscalía Anticorrupción ha abierto un...El Rey abre hoy su tercera ronda de consultas y constatará la falta de acuerdo25/04/2016 12:04h Mariano Calleja ComentarLa líder de Ciudadanos en Cataluña, Inés Arrimadas ha participado este domingo en la ya...El calendario político y el futbolístico fueron los protagonistas del acto literario por excelencia de nuestro país24/04/2016 03:19h INÉS MARTÍN RODRIGO ComentarLos dirigentes de los nuevos partidos políticos desertan del acto de Estado a pesar de que el Gobierno está en funciones23/04/2016 13:21h JESÚS GARCÍA CALERO Comentar", "title": "Noticias de Albert Rivera", "url": "http://www.abc.es/politica/albert-rivera/pag-23.html", "keywords": "noticias de Albert Rivera,Albert Rivera", "date": "2016-05-24", "id": "24350541daad90488f20da75650e7df385d594d7", "summary": "La información más completa de Albert Rivera en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Albert Rivera ¡Te contamos las últimas novedades! Página 23"}]