[{"article": "MadridActualizado:25/09/2017 08:41hEl Corte Inglés ha cerrado un acuerdo con la empresa del sector del telepeaje Bip&Drive para la instalación de un nuevo sistema de pago en sus aparcamientos por el cuál será posible acceder al parking sin necesidad de ticket. Este sistema, llamado Vía-T, será implantado en los próximos días en varios establecimientos. Bip&Drive emitirá un dispositivo exclusivo Via-T para El Corte Inglés vinculado a los usuarios que tengan una tarjeta de compra del Grupo. Además de tener la opción de no necesitar su ticket, estos clientes podrán abonar peajes y parkings que admitan este sistema de pago y beneficiarse de los descuentos exclusivos asociados a Via-T.Esta medida se pondrá en marcha este miércoles en el departamento de Atención al Cliente de 9 centros de El Corte Inglés en Madrid (Goya, Preciados, Serrano, Princesa, Sanchinarro y Castellana) y Barcelona (Diagonal, Francesc Macià y Plaza de Cataluña). Posteriormente, su venta se extenderá al resto de España, así como a la web de la compañía. Esta experiencia arrancará el próximo 10 de mayo en los centros de Serrano (Madrid) y Francesc Macià y en una segunda fase se implantará en 33 centros de El Corte Inglés en las principales ciudades, entre ellas, Madrid, Barcelona, Bilbao, Sevilla y Valencia. El objetivo es extenderlo en el futuro a todos los centros de España. Bip&Drive, propiedad de Abertis, CaixaBank, Cintra e Itínere, es una empresa con varios años de experiencia en el sector del telepeaje Via-T en España. Actualmente dispone del mayor parque nacional de dispositivos y una cuota de mercado del 25%.", "title": "El Corte Inglés permitirá pagar en sus parking sin ticket", "url": "http://www.abc.es/economia/abci-corte-ingles-permitira-pagar-parking-sin-ticket-201605032123_noticia.html", "keywords": "declaracion,renta,pareja", "date": "2016-05-03", "id": "d85d885997cf3b09f4534b92d4553420356b5855", "summary": "Bip&Drive emitirá un dispositivo exclusivo Via-T para la compañía vinculado a los usuarios que tengan una tarjeta de compra del Grupo"}, {"article": "LondresActualizado:03/05/2016 18:53hEl precio del barril de petróleo ha registrado descensos de aproximadamente un 8% respecto al cierre del pasado viernes como consecuencia del aumento de la producción en Oriente Medio y de los datos macroeconómicos más débiles de lo previsto.En concreto, el barril de Brent, de referencia para Europa, se situó este martes en los 44,64 dólares, frente a los 45,83 de este lunes y un 7,96% por debajo de los niveles alcanzados el pasado viernes.Este descenso se debe al incremento de la producción de crudo iraquí en el mes de abril en casi 100.000 barriles diarios respecto al mes anterior y a las previsiones de crecimiento en la producción petrolera de Arabia Saudí, hasta 10,5 millones de barriles diarios, según informaron fuentes de Reuters.Además, Irán ha incrementado sus exportaciones de crudo hasta casi 2 millones de barriles diarios, frente al millón de comienzos de año, tras el levantamiento de las sanciones internacionales impuestas al país persa como consecuencia de su programa nuclear.Asimismo, la caída de la actividad manufacturera de China en abril por decimocuarto mes consecutivo provoca que los mercados financieros teman una caída de la demanda que agravaría aún más el actual exceso de oferta petrolífera en el mercado.Por su parte, el precio del barril de crudo Texas, de referencia en EEUU, alcanzaba este martes los 43,36 dólares, frente a los 46,78 dólares que alcanzó el pasado viernes, lo que supone un retroceso del 7,3%.", "title": "El petróleo se desploma un 8% respecto al viernes por el aumento de la producción", "url": "http://www.abc.es/economia/abci-petroleo-desploma-8-por-ciento-respecto-viernes-aumento-produccion-201605031850_noticia.html", "keywords": "caida,petroleo,barril", "date": "2016-05-03", "id": "65b78cb2f750a7e32d828292a57bf76c1721e769", "summary": "El barril de Brent, de referencia para Europa, cotiza este martes en el entorno de los 44 dólares tras dos sesiones a la baja"}, {"article": "MADRIDActualizado:29/08/2017 09:54hLa confianza de los consumidores cayó en abril hasta 91 puntos, tanto por una peor valoración de la situación actual, que bajó 1,3 puntos, como por el descenso de las expectativas, que alcanzó los 1,8, lo que supone la cuarta rebaja consecutiva de este indicador.Según ha publicado el Centro de Investigaciones Sociológicas (CIS), la confianza de los consumidores cada vez se aleja más de los valores obtenidos durante el pasado año y, en relación a abril de 2015, el descenso alcanzó los 10,8 puntos.En términos porcentuales, el perfil de la evolución registrada es muy similar: el ICC bajó en los últimos doce meses un 11,9% como resultado de un descenso del 7,9% en la valoración de la situación actual y una pérdida del 15,1% en las expectativas. Respecto al año pasado, las pérdidas fueron muy superiores en las expectativas (-14,8 puntos) frente al retroceso más moderado de la valoración de la situación actual, que descendió 6,7 puntos.En cuanto al índice de valoración de la situación actual, se situó en abril en 84,3 puntos, debido a una valoración de la evolución general de la economía muy negativa (perdió este último mes 6,4 puntos).Sin embargo, la percepción de las posibilidades del mercado de trabajo retrocedió de forma más moderada (2 puntos), mientras que la valoración de la situación de los hogares se volvió a situar en positivo y ofreció un avance de 4,6 puntos en los últimos 30 días.De esta forma, mientras el empleo y la situación económica retrocedieron a valores similares a los observados a finales de 2014, la situación de los hogares se situó en máximos de los últimos ocho años, en valores similares a los obtenidos a mediados de 2007.Dentro de los tres componentes del índice de expectativas (que llegó en este mes a 97,8 puntos), las que se refieren a la situación de los hogares bajaron tan solo 0,4 puntos, mientras que las referidas al mercado de trabajo se recortaron en 1,7. Por su parte, las expectativas sobre la situación económica presentaron un descenso mayor, de 3,3 puntos.Además, en términos mensuales se observó un descenso de las expectativas de ahorro (1,4 puntos) junto con un incremento del consumo de bienes duraderos (2,1 puntos).Por otra parte, descendieron ligeramente los temores a los incrementos de precios en un futuro cercano (-0,4 puntos) y volvieron a crecer, en 6,1 puntos, las expectativas de subida de los tipos de interés.", "title": "La confianza del consumidor cae en el mes de abril por cuarto mes consecutivo", "url": "http://www.abc.es/economia/abci-confianza-consumidor-abril-cuarto-consecutivo-201605030925_noticia.html", "keywords": "consumidor,confianza,abril", "date": "2016-05-03", "id": "4c3e5c8fc3f6d567dfa5c30a69df9a6e045d28e7", "summary": "El indicador bajó 1,3 puntos por el descenso de las expectativas, según publica el CIS"}, {"article": "MADRIDActualizado:03/05/2016 11:12hUn equipo de investigadores cree haber localizado en la bahía de Newport (Rhode Island, Estados Unidos) los restos del mítico «Endeavour» con el que el capitán James Cook exploró entre 1768 y 1771 las aguas del Pacífico y los «Mares del Sur» y descubrió al mundo occidenal Nueva Zelanda y Australia.Se sabía que el navío del siglo XVIII de la Marina Real Británica naufragó en la bahía en 1778 durante la guerra de independencia, pero hasta ahora no se han dado con sus restos. La asociación Proyecto de Arqueología Marina Rhode Island ( Rimap) ha identificado nueve lugares donde yacen trece pecios hundidos durante los días previos a la batalla de Rhode Island entre británicos y rebeldes norteamericanos.Réplica del Endeavour utilizada en el rodaje de la película «Master and Comander»- EFEUn bote del «Lord Sandwich», el nuevo nombre que se le dio al «Endeavour» tras su retorno del Pacífico, fue encontrado en uno de los sitios, donde están los restos de cinco barcos, según señala AFP. La Rimap está convencida de que el famoso « Endeavour» se encuentra en ese lugar.Antes de seguir adelante, la asociación lanzará una campaña para financiar la construcción de un hangar, para depositar los objetos que se encuentren, anunció en su sitio web. Una vez concluida esa etapa, comenzará la búsqueda propiamente dicha.Durante su célebre primer viaje, James Cook contribuyó enormemente a mejorar el conocimiento cartográfico del suroeste del Océano Pacífico y tomó posesión de Australia en nombre de la corona de Inglaterra. Cook siguió en 1769 las rutas de los mapas españoles del XVI y XVII, robados en Manila por su último gobernador británico, Alexander Dalrymple, espía, cartógrafo y estadista revolucionario de la East India Company, que conducían al misterioso continente austral.", "title": "Afirman haber localizado el \"Endeavour\" del capitán James Cook en Rhode Island", "url": "http://www.abc.es/cultura/abci-afirman-haber-localizado-endeavour-capitan-james-cook-rhode-island-201605031020_noticia.html", "keywords": "localizado,afirman,capitan,haber,endeavour", "date": "2016-05-03", "id": "eaa23e372d1af9c9c780111f4af955776292b5c2", "summary": "Un equipo de investigadores creen haber dado con los restos del mítico barco en la bahía de Newport donde naufragó en 1778"}, {"article": "La consejera de Agricultura, Pesca y Desarrollo Rural, Carmen Ortiz, ha cifrado este martes en 902,5 millones de euros lo que Andalucía perderá por lo que ha calificado de \"tremendo tijeretazo\" del Gobierno de la Nación en la implantación de la la Política Agrícola Común (PAC) en España para el marco 2014-2020. Sus cálculos son que este recortes afectará a los 280.000 pequeños y medianos agricultores en la comunidad autónoma, que perciben menos de 5.000 euros por ejercicio.La consejera ha dicho que esta reducción representa un 0,6% del PIB (producto interior bruto) de Andalucía y el 16% de la renta de los pequeños y medianos agricultores respecto a lo que cobraron en 2013. La pérdida en el capítulo de ayudas directas se cifra en 616,5 millones de euros. Otros 286 millones de euros son reducciones en fondos de desarrollo rural que el Ministerio de Agricultura, Alimentación y Medio Ambiente recortó a Andalucía, única de las 17 comunidades autónomas a la que se le redujo este presupuesto. La consejera ha destacado que la rebaja se debe a dos medidas del Gobierno de España, que no venían impuestas por la Unión Europea. La primera de ellas consiste en aplicar un recorte del 8,64% en todos los derechos de pago único, lineal en lugar de progresivo, como defendía la Junta de Andalucía. Es decir, el mismo porcentaje de recorte para todos, \"en lugar de reducir más a los que más cobran\". Esta rebaja afecta además, por primera vez en la historia de la PAC, a los beneficiarios de menos de 5.000 euros, que en el caso de Andalucía suman más del 80% del total.La segunda de las medidas ha sido la puesta en marcha en 2015 de un nuevo modelo que incrementa el presupuesto de las denominadas ayudas asociadas: las que priman la producción en cultivos con especiales dificultades pero excluye a sectores de gran importancia social y económica en riesgo de abandono, como el olivar en pendiente, que en Andalucía ocupa más de 400.000 hectáreas (76% del total), o el trigo duro, con 220.000 (60%).Por provincias, todas se ven afectadas respecto al anterior periodo 2007-2013, aunque son Jaén y Córdoba las que sufren mayores recortes en las ayudas directas, con 272,1 y 109,6 millones de euros, respectivamente. Estas dos provincias presentan una elevada proporción de pequeños agricultores (que reciben menos de 5.000 euros), además de una fuerte implantación de sectores que han sido excluidos de las ayudas asociadas, como el olivar en pendiente. Les siguen Granada, con una pérdida de 85,1 millones de euros para el nuevo periodo, Sevilla (58), Málaga (46,8), Cádiz (20,1); Almería (13,6) y Huelva (10,7).", "title": "La Junta de Andalucía cifra en 902 millones de euros el \"tijeretazo\" en la PAC", "url": "https://www.eldiario.es/andalucia/Junta-tijeretazo-Andalucia-Gobierno-PAC_0_511999173.html", "keywords": "Gobierno,Junta,tijeretazo,PAC,Andalucia", "date": "2016-05-03", "id": "ed01b3a146602e2c7d37679748eee471689db536", "summary": "Medidas no impuestas por Bruselas, sino por el Gobierno de España, han llevado a elloCórdaba y Jaén son las provincias de la comunidad autónoma más perjudicadas por el recorte"}]