[{"article": "MadridActualizado:10/05/2016 08:48hMientras en el PSOE las luchas internas por el poder están marcando el periodo electoral, Mariano Rajoy quiere transmitir en el Partido Popular exactamente el mensaje contrario: unidad, fortaleza interna, liderazgo. En definitiva, que los populares se muestren como una piña. Ese es el llamamiento que ha hecho el presidente de los populares a los dirigentes del partido, pero también a sus ministros.En estos más de cuatro meses desde las elecciones generales del 20 de diciembre, se han retratado todos los partidos, pero también muchos políticos y miembros del Gobierno. De hecho, cuando se puso sobre la mesa un debate sobre la sucesión de Rajoy, en seguida salieron voces avisando de la guerra que podría estallar dentro del PP. Así, el ministro Margallo fue de los más claros cuando advirtió de que discutir del liderazgo de Rajoy pondría en grave riesgo al Partido Popular. Un aviso a navegantes, justo cuando en algunas encuestas salían varios nombres para su sucesión, entre ellos el de Cristina Cifuentes o el de Soraya Sáenz de Santamaría. El incipiente debate sobre un relevo de Rajoy al frente del PP coincidió con la exigencia que se hacía desde otros partidos, en plenas negociaciones para alcanzar un acuerdo de Gobierno, para que el líder de los populares se echara a un lado. El más claro fue el líder de Ciudadanos, Albert Rivera, quien en el debate de la investidura fallida de Sánchez pidió la cabeza de Rajoy.Rajoy dejó claro que no pensaba echarse a un lado y se presentaría como candidato si se repetían las elecciones. Pero el runrún continuó, al menos hasta que, de forma definitiva, concluyó el plazo para intentar elegir un presidente y el Rey convocó otras elecciones para el 26 de junio.En este periodo electoral, una de las fortalezas que quiere mostrar el PP frente a sus rivales es precisamente la unidad interna de su organización y el liderazgo consolidado, sin discusión, sin divisiones.El pasado 2 de mayo, en la fiesta de la Comunidad de Madrid, Mariano Rajoy y Soraya Sáenz de Santamaría acudieron juntos por primera vez a los actos festivos en la Puerta del Sol y a la recepción oficial que ofreció Cristina Cifuentes, en una clara imagen de unidad interna. Esa misma semana, Rajoy y Santamaría volvieron a participar juntos en un mismo acto público, esta vez en el Palacio de la Moncloa, con motivo de la entrega de las medallas al mérito del trabajo. Y ese mismo viernes, Sáenz de Santamaría compareció en rueda de prensa junto al ministro de Exteriores, José Manuel García Margallo, en una imagen que se ha repetido en muy contadas ocasiones esta legislatura. En la comparecencia de ambos, fue evidente que la relación entre ambos es manifiestamente mejorable, y que la tensión podía cortarse. Pero ahí estaba la imagen de unidad, justificada de forma oficial por un informe sobre Acción Exterior que era público y conocido desde varios días antes.", "title": "Rajoy pide al Gobierno y al PP ser una piña", "url": "http://www.abc.es/espana/abci-rajoy-pide-gobierno-y-pp-pina-201605100130_noticia.html", "keywords": "unidad,rajoy,mensaje", "date": "2016-05-09", "id": "67eaf1b20276f447193b152ca3e71879e0ba34be", "summary": "Las imágenes de unidad interna entre dirigentes y ministros se multiplican para mostrarlas como «fortaleza» del partido"}, {"article": "La justicia y la memoria tienen asuntos pendientes con la llamada Transición española. Uno de los más significativos –y sombríos– es el que tiene que ver con Luis Cobo Mier, Luis Montero García y Juan Mañas Morales. En la madrugada que transcurre entre los días 9 y 10 de mayo de 1981 se gesta el conocido como Caso Almería. Esa noche son arrestados por la Guardia Civil en la localidad de Roquetas de Mar estos jóvenes trabajadores residentes en la provincia de Santander (aún Cantabria no disponía de Estatuto de Autonomía) cuando, al parecer, son erróneamente reconocidos en el transcurso de su viaje de Santander a Almería como militantes de ETA.\"Mi querida familia, ante el respeto que merecen me dirijo a Vds. para contarles el hecho siguiente respecto a las extrañas circunstancias de la desgracia de buestro (sic) hijo y compañeros que fallecieron en manos de los asesinos de la Comandancia [de la Guardia Civil] de esta localidad\". Así comenzaba una carta anónima escrita por un agente del cuerpo policial militarizado que fue remitida a la familia de Mañas Morales tres años después del asesinato de los tres jóvenes y en la que daba cuenta de las torturas y la forma en la que once guardias civiles acabaron con los trabajadores. Los motivos y las circunstancias del viajeJuan Mañas tenía 24 años, era almeriense de Pechina, pero llevaba varios años trabajando en la FEVE, destinado en Santander. Luis Montero –33 años, trabajador de FYESA y miembro del PCE y CCOO– y Luis Cobo –28 años y trabajador de ACERIASA– eran buenos amigos de Juan, quien los invitó a la primera comunión de su hermano menor, Francisco Javier, que se iba a celebrar en su localidad natal el domingo 10 de mayo.Las \"extrañas circunstancias\" de las que escribía el agente sin nombre comenzaron el 7 de mayo cuando, después de salir de sus respectivos trabajos, los jóvenes emprendieron su viaje, en un SEAT 127, matrícula de Santander, con la intención de hacer noche en Madrid, en un piso que le había prestado un amigo a Luis Cobo. Ese mismo día por la mañana se produjo en la capital un atentado de ETA sobre el vehículo en el que viajaba el general Joaquín de Valenzuela, Jefe del Cuarto Militar del Rey, dejándolo malherido y matando a los tres militares que iban con él.Inmediatamente, las fuerzas de seguridad del Estado montaron los dispositivos oportunos para la detención de los militantes de ETA sospechosos de participar en la acción. Se sospechaba de José María Bereciartúa y José León Mazusta, apoyados por un tercer integrante del comando al que se conocía por Goyenechea Fradúa. En la prensa aparecieron publicadas las fotografías de los dos primeros junto con la de José Andrés Izaguirre Gogorza, 'Gogor', del que se sospechaba que estaba al frente del comando. De Goyenechea Fradúa, al parecer, no existían fotografías.Los jóvenes santanderinos ya eran conocedores de lo sucedido en Madrid, pero arribaron a la capital sin incidentes reseñables, salvo por algunos problemas que les estaba dando el automóvil y que hicieron que, a la mañana siguiente, antes de continuar su viaje, se detuvieran en un taller cercano a la vivienda en la que habían pernoctado. No obstante, continuaron su viaje hasta que, en una localidad manchega, El Provencio, la avería se hizo patente. Se detuvieron en el primer taller que encontraron y allí decidieron dejar el coche para su reparación. El mecánico les acercó en su coche a la estación de ferrocarril de Villarrobledo, desde donde viajaron a Alcázar de San Juan para intentar un enlace con el tren de Andalucía. Los familiares de los asesinados siguen reclamando justicia. Cuando llegaron a la estación comprobaron que el siguiente tren no salía hasta las cuatro de la madrugada, así que decidieron alquilar otro coche. En las afueras de la estación preguntaron a unos taxistas y a gente que pasaba por allí por una casa de alquiler de coches. Les informaron de que solamente había en la localidad de Manzanares, a unos cuantos kilómetros. Así, tomaron un tren que iba a Manzanares y, finalmente, Luis Cobo alquiló a su nombre un Ford Fiesta con matrícula de Ciudad Real. Con él llegaron a su destino en Pechina ya entrada la noche.El periplo por tierras manchegas en pos de una conexión para proseguir su viaje a Andalucía exaltó la fantasía y el fervor patriótico en algunas de las personas con las que habían hablado. Una de ellas, al día siguiente, 8 de mayo, tras ojear el periódico y observar las fotografías de los etarras a los que se atribuye el atentado contra el general Valenzuela, creyó reconocer en los jóvenes de Santander a dichos militantes vascos. Buscó la anuencia y corroboración de otros y decidieron denunciar a la Policía y a la Guardia Civil sus conjeturas.La cazaLuis Montero, Luis Cobo y Juan Mañas durmieron esa noche en la casa de los padres de este último y pasaron el día siguiente visitando distintos lugares de la provincia de Almería dado que para los dos santanderinos era la primera ocasión por aquellas tierras.Mientras, la denuncia que se originaba en Alcázar de San Juan había puesto en marcha una maquinaria de búsqueda y captura que solamente parará con la detención por parte de la Guardia Civil de los tres amigos en el interior de una tienda de recuerdos de Roquetas de Mar. Son las nueve de la noche del día 9 de mayo de 1981.Años después, el teniente coronel Victoriano Guillén, quien se opuso con contundencia al golpe de Estado del 23F y fue castigado por ello, explicó ante las cámaras del programa de televisión Crónica de una generación: \"La Dirección General de la Guardia Civil mandó un radio (nombre que se daba en la Guardia Civil a los fax o télex) diciendo que eran etarras y que habían atentado contra el general Valenzuela. [El teniente coronel al frente del operativo] Castillo Quero, que era un enfermo mental, un imbécil poseído y que, además, presumía de su amistad con el rey, vio allí la ocasión de hacer un servicio y hacer méritos, colgarse medallas\".Desde el momento en que se produjo la denuncia, la familia de Luis Cobo comenzó a recibir llamadas y visitas de agentes de la Comandancia de Santander preguntando por las señas personales y la documentación con que éste contaba (dado que era Luis Cobo Mier quien había alquilado el vehículo). La familia informó que Luis no tenía el documento nacional de identidad porque lo había perdido, pero que viajaba con el carné de conducir y con el pasaporte. Aportaron todo tipo de datos: características físicas, situación laboral, la ropa que llevaba… Todo indica que desde Santander se consiguió aclarar su identidad y que, por tanto, su adscripción a ETA debía quedar descartada. Un momento del entierro de los asesinados en el Caso Almería. Sin embargo, en Almería se montó un gran dispositivo por parte de la Guardia Civil para su localización, advirtiéndose a los subordinados de la extrema peligrosidad de los militantes de ETA a los que se pretendía detener.Montero, Cobo y Mañas fueron apresados a última hora de la tarde del sábado 9 de mayo sin que ninguno de ellos ofreciera la más mínima resistencia. A partir de ese momento, y hasta que fueron encontrados sus cadáveres calcinados en el interior del Ford Fiesta en un barranco de la carretera de Gérgal, la Guardia Civil y otros funcionarios del Estado trataron de ocultar la verdad con una versión oficial tan delirante que, si se sigue al pie de la letra, plantea tantos interrogantes que, a fuerza de dudas, crea demasiadas certezas.El 12 de mayo, los diarios dudan. El entonces bisoño periódico El País le dedica 114 palabras en los que tímidamente reproduce la versión oficial. El Diario Montañés, en Santander, sí indica que \"la nota de la Guardia Civil que relata los hechos no parece muy clara y por eso la propia Dirección General ha abierto una investigación (…)\".Versión oficial En la comparecencia que posteriormente realizó el ministro de Interior de UCD, Juan José Rosón, ante el Congreso de los Diputados, manifestó que tras la detención, y según informes de la Guardia Civil, los detenidos entraron en contradicción en algunas de sus declaraciones y que en ningún momento Juan Mañas se había identificado como natural de Almería (de hecho, en todo momento la Guardia Civil indicó, contradiciendo a los familiares que manifiestan que salió de casa con su DNI y su carné de FEVE, que Juan Mañas no llevaba ninguna identificación, al contrario que Cobo o Montero). También informó de que en el reconocimiento del automóvil en el que viajaban los detenidos se han encontrado dos pistolas marca 'Astra'.La versión oficial mantiene que existía un convencimiento de que los detenidos eran, efectivamente, activistas de ETA y se ordenó su traslado a Madrid en una caravana compuesta de cuatro vehículos que incluía el propio Ford Fiesta de los santanderinos (en total once guardias civiles vestidos de paisano y los tres detenidos), conducido por un guardia civil, al cual acompañaba otro como copiloto, mientras que los detenidos iban esposados en el asiento de atrás.Cerca de la localidad de Gérgal, desde los coches que viajan detrás observaron como el Ford Fiesta realizaba un giro extraño y cómo el conductor salía despedido por la puerta lateral y, a continuación, el otro guardia civil por la puerta contraria. Todo esto se entiende como un intento de agresión y fuga por parte de los detenidos y el teniente coronel al mando de la operación (Castillo Quero) ordenó disparar a las ruedas con el objeto de detener el vehículo. Sin embargo éste, lejos de pararse, cayó por un pequeño barranco y se incendió, siendo imposible el rescate de los detenidos por la magnitud de las llamas y el riesgo de explosión.El ministro, tal y como recuerda Antonio Ramos Espejo en el libro El Caso Almería: Abierto para la historia, también señaló que la identificación de las víctimas no fue posible hasta horas más tarde al enterarse del suceso sus familiares por la prensa.El ministro Rosón concluyó asegurando que todo se debió a un \"trágico error\". Los diputados de la oposición presentes en la comparecencia, indignados, no dudaron en calificar la exposición de pantomima y de encubrimiento por parte del Gobierno de un crimen perpetrado por miembros de la Guardia Civil. Aunque, una vez derrotada la UCD, olvidaron el caso, la justicia e, incluso, la memoria de lo sucedido. El juicio\"A mi madre le dieron una bolsa con los restos de mi tío. Ahí había un colgante, una prenda de ropa… y luego ya le dieron los restos de mi tío -explica Lola Liquete Cobo, la sobrina de Luis Cobo Mier- ... un brazo, una mandíbula, unos dientes… Claro, mi madre dijo: ¿Dónde está el resto de mi hermano?\". Las familias denunciaron desde el primer minuto las inconsistencias de la versión oficial y, con la ayuda del tenaz abogado Darío Fernández, lograron llevar a juicio a parte de los implicados.VIDEOEl juicio se inició el 14 de junio de 1982, trece meses después, y finalizó el 27 de julio. Solamente fueron procesados tres de los once guardias: el teniente coronel Castillo Quero, que en el momento de los hechos estaba al frente de la Comandancia de Almería y era el mando de la operación, el teniente Gómez Torres y el guardia Fernández Llamas.El abogado de la acusación particular, Darío Fernández, en todo momento intentó que fueran condenados por asesinato, en contra de la opinión del fiscal, que calificaba los hechos de homicidio. Le fue denegada una prueba fundamental en cualquier proceso judicial sin ninguna razón de peso, como es la reconstrucción de los hechos, y siempre dudó de las garantías técnicas y científicas de las autopsias realizadas por los forenses. Fue constantemente acuciado y los intentos de intimidación por parte de miembros de la Benemérita fueron variados, \"incluida una bomba bajo su coche: Darío tuvo que esconderse en una cueva\", recuerda Lola Liquete Cobo.No fue Darío Fernández el único intimidado. José Criado, Pepe el barbero, un militante de la izquierda almeriense, rememora esos días en el libro aún inédito La Chanca. Una Revolución (1940-2000): \"Cuando la farsa del juicio, que yo le llamo farsa de juicio porque eso fue, la represión que tuvimos fue peor porque denunciamos la farsa que estaban haciendo. Eso nos supuso… A mí me asaltaron mi negocio, mi peluquería. El local donde teníamos la sede de la Plataforma de Lucha Obrera fue asaltao, literalmente asaltao. Fue violentao y yo me tuve que tirar en aquellos entonces quince días fuera de Almería, había orden de arresto contra mí y me tuve que ir a Murcia\".Los abogados de la defensa calificaron en todo momento de terroristas a los fallecidos, incluso con posterioridad a la correcta identificación de los mismos. De hecho, en el periodo que transcurrió desde el crimen hasta la finalización del juicio desde diversas instancias se continuó poniendo en duda su identidad, pasando de terroristas a delincuentes comunes o bien, homosexuales. Además, se intentó crear un clima según el cual Almería estaba infestado de terroristas y pisos francos.Lo cierto es que no se encontró ningún impacto de bala en las ruedas del Ford Fiesta, pero sí alrededor del depósito de gasolina y en los cuerpos y en las cabezas de los fallecidos. Algunos de los impactos habían sido realizados de arriba abajo, contradiciendo la versión de los guardias de que los disparos se hicieron antes de que el coche cayera a la hondonada y se incendiara. Familiares de los fallecidos durante el entierro. En el lugar de los hechos se encontró una lata de gasolina. Las pistolas que presuntamente se habían descubierto horas después de la detención en el coche de los detenidos estaban llenas de herrumbre y estaban datadas en 1921. En el juicio a instancias del abogado de la acusación se declaró por parte de miembros de la Guardia Civil que perfectamente podían ser armas confiscadas y depositadas en cuarteles.Por si fuera poco, cinco pescadores que pasaban por la carretera de Gérgal cuando el coche estaba incendiándose con los tres jóvenes dentro ratificaron en el juicio que pararon para ofrecer su ayuda y un extintor que portaban en su automóvil, y que un guardia civil les dijo que no era necesario ya que los heridos habían sido evacuados (lo cual, evidentemente, no era así).En las conclusiones finales los abogados defensores reconocieron por fin que había existido un delito de homicidio, cuando previamente afirmaban que no había existido delito, pero alegaron \"cumplimiento del deber\" de los tres enjuiciados y \"obediencia debida\" en los casos del teniente y del guardia. El fiscal, sospechosamente coordinado con los defensores, no cambió sus alegaciones y siguió manteniendo en todo momento que se trataba de un homicidio.Al teniente coronel Castillo Quero, que en ningún momento ha mostrado sombra de arrepentimiento, se le sentenció a una pena de 24 años de prisión. Al teniente Gómez Torres a 15 años de prisión, y al guardia Fernández Llamas a 12 años de prisión. Todas las penas citadas implicaban además la baja en el cuerpo de la Guardia Civil.En todos los casos los acusados salieron de la cárcel con bastante antelación al final de sus penas por un teórico buen comportamiento (Castillo Quero logró el tercer grado a los tres años). Además cumplieron en unas condiciones que para sí quisieran muchos de los internos que siguen penando por las cárceles de España. Durante parte de la pena residieron en centros militares en lugar de hacerlo en cárceles ordinarias y, tal y como se denunció años después, recibieron un 'salario' procedente de los fondos reservados del Ministerio del Interior.Con posterioridad a la sentencia, tal como mostró el diario El País en su edición del día 15 de octubre de 1985, la esposa del exteniente coronel Castillo Quero solicitó para su marido un indulto por \"sus largos servicios a la patria\".El 22 de abril de 2015, El Diario de Almería dio cuenta de cómo la formación política Amaiur había formulado varias preguntas relacionadas con el Caso Almería en el Congreso de los Diputados. Quería saber si los agentes de la Guardia Civil condenados por asesinar a los tres jóvenes cobraron esas ayudas de fondos reservados, las cantidades y si, finalmente, el Gobierno contemplaba considerar a los fallecidos como víctimas del terrorismo, tal y como reclaman las familias. Jon Iñarritu, diputado de Amaiur, recibió la siguiente respuesta a sus numerosas preguntas: \"El Gobierno carece de información que pueda aportar a una respuesta parlamentaria, dada la antigüedad de los hechos referidos en la pregunta\". Unas conclusiones que se extienden en el tiempoTanto las familias de los jóvenes fallecidos como su abogado, numerosos periodistas y políticos que siguieron el caso, tienen hasta el día de hoy, 35 años después, otra versión de los hechos que se sigue manteniendo en la oscuridad por parte de las sucesivas autoridades gubernativas y de la Guardia Civil.Caben pocas dudas respecto a que a Juan Mañas, a Luis Cobo y a Luis Montero los mataron miembros de la Guardia Civil en un estado de confusión rayano en la demencia o la obsesión. Pudiendo realizarse las comprobaciones de identidad oportunas no se hicieron, pese a que la Guardia Civil tenía medios para ello, tal y como se comprobó en el juicio. Las pistolas que dijeron haber encontrado en el coche, con toda probabilidad fueron colocadas allí para justificar la inculpación como militantes de ETA. Entierro de uno de los asesinados en el Caso Almería. Es muy probable que a uno de ellos o a todos se les trasladara a una antigua fortaleza cerca de la costa y se les torturara intentando arrancarles una confesión. También es posible que alguno de ellos o todos fallecieran bajo tortura y que el Ford Fiesta en el convoy de traslado solamente transportara en la parte de atrás personas muertas o… sus restos. Si fuera así, estaríamos ante un concepto aún más perverso de la \"ley de fugas\".Es posible que se prendiera el coche utilizando la propia gasolina del depósito y también la del bidón que se encontró en los alrededores, con el objeto de ocultar las lesiones producidas con antelación.Este 10 de mayo se cumplen 35 años de los hechos que se relatan. Las familias continúan en completo desacuerdo con el desenlace. Por ello, siguen pidiendo que se aclaren las circunstancias reales de la muerte de sus familiares y que recaiga la ley con justicia en los causantes. Los guardias civiles eran once y solamente fueron juzgados tres. El resto, además de participar en la acción, cometieron el delito de ocultación de pruebas.Las familias siguen solicitando dignidad para los jóvenes asesinados y que se les considere víctimas del terrorismo. En ningún momento ha sido aceptada esta cuestión, alegando que solamente pueden ser consideradas así las víctimas de ETA. Hoy en día son consideradas de ese modo también las víctimas de otros grupos terroristas y se reclama que el \"concepto\" se amplíe a las víctimas del terrorismo de Estado.El año pasado, en la plaza de Pechina, localidad de nacimiento de Juan Mañas, se le levantó una placa en homenaje y en recuerdo de los hechos acaecidos. En Cantabria, tierra de nacimiento o de adopción de todos ellos, jamás se ha realizado un acto de homenaje oficial ante sus asesinatos.", "title": "Caso Almería: las vergüenzas de la Transición", "url": "https://www.eldiario.es/norte/cantabria/sociedad/Caso-Almeria-verguenzas-Transicion_0_513049551.html", "keywords": "Caso,verguenzas,Transicion,Almeria", "date": "2016-05-09", "id": "af6251acb52ff579e245df76507e0a9d50a16d74", "summary": "Se cumplen 35 años de las torturas y el asesinato de tres jóvenes en Almería a manos de la Guardia Civil, que dijo haberlos confundido con militantes de ETASu muerte y todo lo sucedido posteriormente narran el lado más sombrío de la Transición: las familias siguen esperando la verdad, la justicia y la dignificación de su memoria"}, {"article": "MadridActualizado:10/05/2016 10:51hEl viaje del presidente de Renfe, Pablo Vázquez (en la imagen), a Arabia Saudí para conocer sobre el terreno la situación del consorcio español y para dialogar con las autoridades saudíes ha coincidido con una crisis de Gobierno en el país árabe, que supondrá una relevante novedad en la construcción del tren de alta velocidad entre La Meca y Medina: el ministro de Transportes, Abdullah Al-Muqbel, quien desde su nombramiento a finales del año 2014 protagonizó algunos de los altercados más intensos entre Riad y el grupo de empresas españolas, cesó de su cargo el pasado sábado. Al-Muqbel, que llegó a amenazar en varias ocasiones al consorcio Al-Shoula con rescindir el contrato si no se aceleraban los trabajos, ha sido sustituido por Sulaiman Al-Hamdan, anterior máximo responsable de aviación civil en el país (organismo conocido como GACA). Al frente de dicha institución, Al-Hamdan se mostró partidario de la privatización de las terminales árabes, algo que le confiere, a ojos de las empresas españolas, un perfil «occidental» y, quizá, más dialogante de cara a los principales asuntos pendientes en las obras del AVE a La Meca: solucionar el problema de los sobrecostes que exigen diversas compañías por obras no previstas inicialmente, como talleres y cocheras; el reconocimiento por parte de Riad de los retrasos en la entrega de la plataforma encargada a un consorcio árabe-chino y, como se ha revelado en las últimas semanas, la demora en los pagos correspondiente a las certificaciones del mes de noviembre, que debían abonarse en el periodo entre marzo y abril. El de Al-Hamdan es el tercer relevo que se produce al frente del ministerio de Transportes saudí desde la concesión de las obras del tren de alta velocidad, movimiento que arroja una nueva incógnita sobre el futuro de las negociaciones.", "title": "El Ejecutivo saudí cambia al interlocutor del consorcio español en el AVE a La Meca", "url": "http://www.abc.es/economia/abci-ejecutivo-saudi-cambia-interlocutor-consorcio-espanol-meca-201605100137_noticia.html", "keywords": "saudi,gobierno", "date": "2016-05-09", "id": "9a623299596bd7da852552fa816fa4a39097d017", "summary": "Sulaiman Al-Hamdan, nuevo ministro de Transportes, tras la última crisis de gobierno en el país árabe"}, {"article": "\"La operación Chamartín, en los términos en los que está planteada, ha muerto\". Así se pronunció el concejal de Desarrollo Urbano y Sostenible, José Manuel Calvo, en una entrevista con eldiario.es en noviembre pasado. Y este martes, la alcaldesa de Madrid, Manuela Carmena, y el propio Calvo presentarán su propio proyecto lo que supone descartar el propuesto por Distrito Castellana Norte (BBVA, al 76%; y San José, al 24%).El plan de BBVA y la constructora San José se trataba de tres millones de metros cuadrados, unas 16.000 viviendas y modificar el nudo norte de la M-30, además de los terrenos aledaños a la estación de Chamartín. Es decir, intervenir desde la estación hasta los límites de la M-40. En total, la operación eran unos 6.000 millones de euros. La operación capitaneada por el BBVA esperaba sacar réditos económicos –que no ha cuantificado públicamente– del suelo y las promociones de vivendas, oficinas y espacios comerciales incluidos en el plan.Argentaria compró en una subasta hace dos décadas unos terrenos municipales junto a la estación. El pago de esos terrenos estaba condicionado a poner en marcha la operación Chamartín. El proyecto se paralizó hasta que, en los últimos meses de los gobiernos de Ana Botella e Ignacio González en el Ayuntamiento y Comunidad, se resucitó. Esta vez, no obstante, tenía fecha de caducidad: el proyecto tenía que estar en marcha antes del 31 de diciembre de 2016, según firmaron las partes en el contrato. De no ser así, el BBVA, que dice haber gastado 100 millones en la realización del último proyecto, se retiraría.Así, el Ayuntamiento se enfrentaba a un dilema: o daba el visto bueno definitivo al proyecto del BBVA antes del verano para que a 31 de diciembre de 2016 estuviera en marcha; o empezaba de nuevo. Y el Ayuntamiento ha decidido empezar de nuevo.El programa con el que Ahora Madrid y la alcaldesa se presentaron a las elecciones decía lo siguiente en la página 21: \"Revisión integral del planeamiento urbanístico. Impulsar la paralización de la ‘Operación Chamartín’: Auditar los diferentes acuerdos que se hayan firmado con entidades públicas y/o privadas. Promover un proceso participativo abierto a distintas organizaciones representativas de la ciudad y profesionales del urbanismo, ecología y transportes, para generar propuestas en torno a los problemas y posibles soluciones sobre el desarrollo de la zona norte del Paseo de la Castellana y todas las zonas aledañas afectadas por el proyecto\".Fruto de ese compromiso electoral, nace el plan alternativo del Ayuntamiento, que se presenta este martes, y que reduce la edificabilidad, tanto de viviendas como de oficinas.\"La propuesta\", informa el Consistorio en un comunicado, \"ha sido elaborada por los servicios técnicos municipales, y se trata de un documento abierto que invita a la concertación de las instituciones y que propone un conjunto de estrategias de ordenación y gestión del ámbito, para garantizar la culminación de un proyecto clave para la ciudad de Madrid\". El Consistorio, de esta manera, quiere asumir \"el liderazgo de la planificación urbana\", en este caso para el desarrollo norte de Madrid.Ahora, el documento sobre el que se ha de trabajar es el del Ayuntamiento, y no el de BBVA y San José; lo cual precisará de negociación con las partes implicadas, toda vez que el municipio tiene en torno al 15% del suelo de la operación. Es decir, para sacar adelante su proyecto, Carmena deberá encontrar un punto de encuentro, fundamentalmente, con BBVA, San José, la Comunidad de Madrid y Fomento –dueño de la estación de Chamartín y de la M-40–.En el caso de que los impulsores de Distrito Castellana Norte no se muestren interesados en el nuevo proyecto, se abren diferentes posibilidades: el BBVA podría reclamar por considerar que ya no le interesan las condiciones por las que adquirió los terrenos hace dos décadas y podría renunciar a ellos, lo cual abriría un nuevo proceso sobre qué hacer con esos terrenos: o los administra Fomento o los vuelve a traspasar a una entidad privada.", "title": "Carmena impulsa un plan alternativo a la operación Chamartín", "url": "https://www.eldiario.es/madrid/Carmena-presenta-alternativo-operacion-Chamartin_0_514098933.html", "keywords": "operacion,alternativo,presenta,Carmena,Chamartin", "date": "2016-05-09", "id": "678d0fc48ceeefe8c50b5c62428c01ce15b39960", "summary": "El Ayuntamiento entierra el proyecto liderado por el BBVA y presenta este martes uno alternativo que reduce la edificabilidad, tanto de viviendas como para oficinasEl Consistorio quiere asumir \"el liderazgo de la planificación urbana\", en este caso para el desarrollo norte de Madrid"}, {"article": "MadridActualizado:09/05/2016 22:42hTras llegar a subir en la apertura y durante gran parte de la jornada, el Ibex ha caído «gota a gota» y ha finalmente ha cerrado la sesión en negativo. El selectivo español ha perdido un 0,47% y se ha dejado los 8.700 puntos, lastrado por el precio del petróleo y la tendencia bajista de la banca. El resto de Europa se ha dividido entre pérdidas y ganancias. París ha subido un 0,50% y Fráncfort un 1,12%, mientras que Milán se ha dejado un 0,88% y Londres 0,18%. Aunque la Bolsa española también se ha decantado por las pérdidas, el Ibex comenzó la sesión en positivo y subió un 0,75%, animado por la subida del precio del petróleo tras el incendio que ha lastrado las reservas de Canadá. La racha alcista se amplió a lo largo de la mañana, ya que datos como la mejora de los pedidos industriales alemanes permitieron al índice mantener los números verdes. El Ibex llegó a subir un 1,5% alrededor de las once de la mañana, logrando así su cota máxima en la sesión. Las ganancias, sin embargo, se fueron desinflando poco a poco. Alrededor de la una de la tarde perdió los 8.700 puntos, un nivel que ya no volvería a recuperar en la jornada. De esta forma, el selectivo español se vio lastrado por las pérdidas del sector financiero, en el que valores como Popular, Sabadell o CaixaBank registraban pérdidas por encima del 1%. Las dudas de los inversores respecto al plan de reformas griego y el nuevo desplome del petróleo (que ha llegado a situarse en los 44 dólares) también contribuyeron a la caída del índice nacional, que finalmente cerró la sesión con un retroceso del o,47%. Los valores más perjudicados han sido ArcelorMittal, que todavía no se ha recuperado de los resultados trimestrales presentados la semana pasadad y OHL, que continúa la corrección de sus títulos tras lograr máximos. El desplome ha sido del 11,66% en el caso de la siderúrgica, mientras que la constructora se ha dejado un 7,14%. Después de esta sesión, el Ibex se sitúa en los 8.660 puntos y amplía las pérdidas anuales al 9,26%. Con la prima de riesgo en el entorno de 147 puntos básicos, el y el euro a 1,14 dólares, la Bolsa ha negociado hoy más de 2.500 millones de euros.", "title": "Así ha sido el \"goteo\" de ventas en el Ibex durante la sesión de este lunes", "url": "http://www.abc.es/economia/abci-sido-goteo-ventas-ibex-durante-sesion-este-lunes-201605091958_noticia.html", "keywords": "mercado,9mayo", "date": "2016-05-09", "id": "a0d9e18fbed512da5288486d914037bb307e222e", "summary": "El selectivo español, que ha llegado a subir un 1,5%, ha cedido un 0,47% y se ha establecido por debajo de los 8.700 puntos"}, {"article": "Nada ha vuelto a ser igual desde que Microsoft anunciara en 2015 que daría la opción a todos los usuarios de instalar Windows 10 gratis en sus ordenadores. El escritorio luce diferente con ese gran aviso azul en el área de notificaciones y cuyo mensaje puede resumirse en la frase \"actualízate o muere\". La compañía de Bill Gates lleva ofreciendo a coste cero la última versión de su sistema operativo desde el 29 de julio del año pasado, fecha en la que se lanzó el producto. Pero todo se acaba.Según Microsoft, Windows 10 dejará de estar disponible para libre descarga el día que cumpla un año. A partir de entonces -29 de julio del 2016-, pasará a costar 119 dólares. O lo que es lo mismo: 104 euros. Lo cuenta la multinacional al final de un comunicado en el que se congratula por haber llegado a los 300 millones de usuarios activos en Windows 10. \"La oferta de actualización gratuita a Windows 10 fue la primera para Microsoft, ayudando a la gente a actualizarlo más rápido que nunca antes\", firma el vicepresidente de la compañía, Yusuf Mehdi, en el blog oficial. Tal y como contaba hackread en diciembre del año pasado, Microsoft ha intentado por todos los medios que los usuarios se pasen a Windows 10. Los mensajes azules de los que hablábamos al principio del artículo se han ido intensificado, así como su tamaño. El uso de técnicas más propias de spammers que de una compañía que quiere promocionar su último producto, unido a las cuestionadas garantías de privacidad que ofrece y los numerosos errores de la pantalla azul, no han hecho sino avivar las críticas hacia el último sistema operativo de los de Bill Gates. eldiario.es ya contó en febrero que Windows 10 mandaba reportes hasta 5.508 veces al día a Microsoft en los que se incluían datos de los usuarios y se conectaba hasta a 51 IPs diferentes.En el pasado, Windows 7 y 8 ya estuvieron en el punto de mira por instalar actualizaciones sin consentimiento de los usuarios. No eran del todo seguros pero eran legales: al aceptar el contrato de licencia, la compañía tiene \"pleno derecho de hacer esto\", tal y como apunta Gordon Kelly en Forbes. Sin embargo, muchos se preguntarán por qué han de pagar 104 euros si, al comprar un ordenador, ya están dando el \"sí quiero\" en ese mismo contrato a la compañía. \"No todos los ordenadores se venden con licencia de Windows -cuentan a eldiario.es desde Microsoft-. Depende del fabricante. El comprador tiene que verificar que la licencia sea de Windows 10 y sino, de Windows 7 o Windows 8 para que pueda actualizarla de forma gratuita antes del 29 de julio\".Actualizarse o pagar, esa es la cuestiónEl movimiento de Microsoft obliga a todos los usuarios con versiones anteriores a actualizar. ComputerHoy cuenta que la versión gratuita de Windows 10 instala actualizaciones obligatorias, obvia las explicaciones al usuario sobre el contenido de dichas actualizaciones, emplea recursos de la máquina para recabar información sobre la experiencia de uso -unos informes que van directamente a Bill Gates- y algunos programas gratuitos de versiones anteriores ya no lo son -como el juego de cartas del Solitario-. Contraindicaciones de un sistema operativo gratuito.No se acabará el mundo para los que no actualicen Windows después del 29 de julio. Pero sí tendrán que pagar 104 euros a la compañía si quieren poner su sistema operativo a la última. En Microsoft cuentan que las versiones anteriores \"se puede seguir utilizando\" pasada la fecha, pero que los \"usuarios no podrán disponer de las ventajas de Windows 10\". Es algo parecido a lo que ocurrió con las versiones 8, 9 y 10 de Internet Explorer: subirse al carro o quedar condenado al ostracismo.Bryan Roper, el jefe de marketing de la compañía, asegura en un vídeo de YouTube que si decidimos ejecutar la instalación ahora, vamos a \"obtener todas las actualizaciones en el futuro gratis\". Lo que nos lleva a preguntarnos si, en días venideros, los usuarios que no actualicen a Windows 10 tendrán que pagar por las actualizaciones de su sistema operativo. Además, a esto se le suma el hecho de quedar expuestos en la Red y arriesgarse a que cualquiera de sus dispositivos deje de funcionar de un día para otro por la inexistencia de drivers.Es la primera vez que Microsoft pone un deadline a uno de sus productos. \"Windows 10 se ha convertido en un servicio con actualizaciones gratuitas. Si no se cuenta con Windows 10 no se dispone de ese beneficio\", dicen desde la compañía. Los 300 millones de usuarios celebrarán el primer cumpleaños del sistema operativo, lo quieran o no. Para unos será gratis, para otros no tanto. En los dispositivos nuevos, Windows 10 también se ofrecerá sin coste. Los únicos que podrán actualizar a la última versión pasado el 29 de julio sin pagar un euro serán las personas con discapacidad.", "title": "Actualiza a Windows 10 ahora o lo pagarás", "url": "https://www.eldiario.es/tecnologia/Actualiza-Windows-paga_0_514098757.html", "keywords": "Actualiza,paga,Windows", "date": "2016-05-09", "id": "413b3a7aeef3bda42a79f1549da835c4ad58918e", "summary": "Microsoft celebra el primer cumpleaños de la última versión del sistema operativo poniéndole un deadline: a partir del 29 de julio habrá que pagar 104 euros por actualizar a la última versiónLa compañía de Bill Gates también anuncia que ha llegado a los 300 millones de usuarios del sistema operativo"}, {"article": "LEÓNActualizado:09/05/2016 14:29hLa ministra de Fomento en funciones, Ana Pastor, ha destacado este lunes la importante repercusión de la navegación aérea en la economía española, uno de sus motores, y recordado en este punto que el tráfico en los aeropuertos de la red de Aena encadena ya treinta meses consecutivos de crecimiento ininterrumpido.Los 46 aeropuertos y dos helipuertos de Aena en España contabilizaron en 2015 un total de 207,4 millones de pasajeros, un 5,9% más que en 2014, un 6,8 más que en 2012 y casi el triple de pasajeros más que en 1990.En el conjunto de los cuatro primeros meses de este año, AENA suma ya 60,7 millones de pasajeros, un 12,1% más que en el mismo período de 2015.El ente de navegación aérea en España (Enaire) gestionó en 2015 más de 1,7 millones de vuelos, un 2,9% más que en 2014, y gracias a su gestión ha ahorrado a las compañías aéreas más de 38.900 toneladas de combustible y evitado la emisión de 123.000 toneladas de CO2 a la atmósfera.En los cuatro primeros meses de este año contabilizaron 556.261 vuelos, un 7% más que de enero a abril de 2015.", "title": "El tráfico de pasajeros en los aeropuertos de Aena suma treinta meses de crecimiento", "url": "http://www.abc.es/economia/abci-trafico-pasajeros-aeropuertos-aena-suma-treinta-meses-crecimiento-201605091426_noticia.html", "keywords": "aeropuertos,aena,trafico", "date": "2016-05-09", "id": "d592493cb42a7f202740dc1a6f6e4d4ea1917468", "summary": "En los cuatro primeros meses de este año contabilizaron 556.261 vuelos, un 7% más que de enero a abril de 2015"}, {"article": "CandásCandás - Turismo Asturias - joaquinfanjul.comPasear por Candás es hacerlo por uno de los puertos que antaño fueron de los más importantes del Cantábrico. Esta localidad asturiana, vinculada a la pesca y a la industria conservera, permite al visitante disfrutar de una villa marinera con el trasiego de su puerto y muelle o la tranquilidad de su faro y paseo marítimo.Situada a 13 kilómetros del Cabo de Peñas, Candás destaca además por sus tradiciones y su rica gastronomía con una variada oferta como las calderetas y parrilladas de pescado o marisco o sus dulces de marañuelas, candasinos o arroz con leche. CastropolCastropol - Turismo Asturias - Ayto. CastropolCastropol, bañada por la Ría del Eo, eje vertebrador de la Reserva de la Biosfera de la UNESCO, tiene ese aire fluvial al tiempo que marino que embelesa al visitante. Un paseo en barco por la ría resulta perfecto para observar la flora y fauna de la zona así como las bateas de cultivo de ostras en plena ría.Pasear por el casco histórico de la villa, de interés cultural, transporta al turista a tiempos pasados con magníficas casas palaciegas y de arquitectura indiana. Otra de las bellezas naturales es su parte alta, destacando el Valle de Obanza y la cascada de Cioyo.CudilleroEl inconfundible puerto de Cudillero - Turismo Asturias - Paco Currás S.L.Cudillero, conocida como la Villa Pixueta, es una importante villa marinera y un relevante puerto pesquero. Antiguo enclave ballenero ubicado en un abrigo natural que le aporta la fisonomía peculiar de sus casas coloridas y escalonadas, y que durante los meses de verano es un permanente bullir de turistas deseosos de disfrutar de su variada oferta, tanto gastronómica como paisajística.Entre sus monumentos de visita obligada destaca la Quinta de Selgas, lujoso palacio del siglo XIX, en la localidad de El Pito, con amplios jardines de estilo francés y cuadros de Goya, su anfiteatro, faro y, como no, su puerto.LastresLastres - Turismo Asturias - Gonzalo AzumendiLa villa marinera de Lastres, premio Príncipe de Asturias a Pueblo Ejemplar, y escenario de la serie televisiva Doctor Mateo, es una de la más bellas y típicas del litoral asturiano.Su conjunto histórico tiene lugares emblemáticos como la Iglesia de Santa María de Sábada, el Barrio de los Balleneros, la Torre del Reloj o la Capilla del Buen Suceso sin olvidar el puerto, donde se concentra la vida marinera. Sus casas tradicionales y sus calles empedradas, con innumerables escalinatas, se adentran hacia el mar combinando sus vistas entre el océano y la majestuosa Sierra del Sueve.Para contemplar lo espectacular del paisaje nada mejor que subir a lo alto del mirador de San Roque, en la parte más alta del pueblo para asomarse a las playas de La Griega o La Isla, coronadas por la Sierra del Sueve, y con los Picos de Europa en el horizonte. LlanesLlanes - Turismo Asturias - Alejandro BadíaLlanes tal se asemeja a una villa histórica atrapada en el tiempo. Su casco antiguo, declarado Conjunto Histórico-Artístico, conserva importantes muestras de arquitectura civil, religiosa y militar.El paseo de San Pedro, el de San Antón, el río Carrocedo y el puerto son los ejes sobre los que se articula la villa de Llanes. Entre otros monumentos cuenta con unos 300 metros de muralla románica, del siglo XIII; la Torre del Castillo; la Basílica de Santa María del Conceyu; los palacios de Gastañaga y de los Duques de Estrada y la antigua casa de Posada Herrera, actual Casa de la Cultura. Llanes presume también de magníficas playas, como las de San Antolín, Torimbia, Barro, Celorio, Poo, Sablón y Toró y espectaculares acantilados como los de Santiuste o los de Pria con sus famosos «bufones».FiguerasPuerto de Figueras - Turismo Asturias - Arnaud SpaniLa villa de Figueras está situada a orillas de la Ría del Eo, accidente que marca la frontera entre Asturias y la provincia de Lugo. La Reserva Natural Parcial de la Ría del Eo proporciona a la localidad alguna de sus playas más conocidas y mejor conservadas: la de Arnao y la de San Román. En la actualidad Figueras es un importante núcleo de actividad naval por su famoso astillero, siendo un privilegiado enclave marinero cuya población crece en verano con la llegada de los turistas que acuden a ella para disfrutar de sus amplios arenales en una tranquila localidad fluvial y costera. GijónGijón - Turismo Asturias - Noé BarandaGijón, villa marinera de la que los romanos se enamoraron, es hoy en día una gran urbe que muestra una atractiva combinación de sabor marinero, patrimonio monumental y los servicios de una gran ciudad a orillas del mar. En Cimadevilla -antiguo barrio de pescadores y que merece visita obligada-, se dan cita a escasos metros, restos romanos, casonas palaciegas y antiguas viviendas de pescadores. Gijón es una ciudad volcada al mar como dan ejemplo su puerto deportivo, la playa de Poniente, la de San Lorenzo, la del Arbeyal, dejando sentir a la vez, el pulso de una urbe viva y a la vanguardia de las corrientes culturales.NaviaNavia - Turismo Asturias - Albornoz yAsociadosSi algo caracteriza y marca la vida de esta localidad marinera es el río Navia que se funde con el mar en forma de una poderosa ría. Merece la pena visitar el Castro de Coaña, situado a tres kilómetros de la villa, que es uno de los castros -poblado de la Edad de Hierro- mejor conservado de Asturias y que más frutos arqueológicos ha dado hasta la fecha.El concejo cuenta con seis playas de entre las se encuentran las de Frejulfe y Barayo. La primera, declarada Monumento Natural, es la más grande, con cerca de 800 metros, constituye un espacio de alto valor ecológico. La de Barayo, ya en el límite con el concejo de Valdés, es una de las más salvajes y espectaculares de Asturias, clasificada como Reserva Natural Parcial , a la que sólo se puede acceder a pie.OrtigueraOrtiguera - Turismo Asturias - Juanjo ArrojoOrtiguera, en el concejo de Coaña, es una aldea marinera muy próxima a Navia con un encanto muy especial. La encontramos en el primer desvío a la derecha, por la N 634 antes de llegar a Jarrio. Situada a una altitud de unos 40 metros sobre el mar, conserva buenos ejemplos de arquitectura tradicional e indiana y edificios de interés como los dos faros, el moderno y el antiguo, y la capilla de San Agustín del siglo XVII. En su pequeño puerto sólo quedan algunas lanchas que marisquean percebes en su acantilada y agreste costa. Muy cerca de Ortiguera, hacia el oeste está la aldea de Loza, con la salvaje y maravillosa playa de Torbas. LuancoPanorámica del puerto de Luanco - Turismo Asturias - Camilo AlonsoLa villa marinera de Luanco atrae al visitante por su valioso conjunto histórico, sus accesibles playas y el ambiente de sus calles peatonales. Pasear por ellas es hacerlo por un pueblo de origen medieval con importantes edificios palaciegos que se entremezclan con construcciones modernistas y edificios religiosos. Destaca la iglesia Parroquial de Santa María, la Casa de los Menéndez de la Pola -declarado Bien de Interés Cultural-, el Museo Marítimo de Asturias, la Torre del Reloj, las capillas de San Juan, la Concepción o la situada en la próxima la Isla del Carmen. Merece la pena acercarse hasta el puerto pesquero y recorrer su paseo marítimo, sumergiéndose en el animoso bullicio de tascas y bares. LuarcaLuarca - Turismo Asturias - Albornoz y AsociadosLuarca, villa marinera asturiana por excelencia denominada la «Villa Blanca», está construida alrededor de una cala y escondida entre escarpados acantilados. Es un tranquilo pueblo de casas blancas y techos de pizarra que conserva intacto todo el encanto de su tradición marinera. Un pequeño río, el río Negro, divide el pueblo en dos, con numerosos puentes estrechos que lo unen. El turista disfrutará paseando por su casco antiguo, recorriendo su paseo marítimo o contemplando la actividad marinera de su puerto y lonja, todo un espectáculo que merece la pena visitar sin olvidarse del faro, la capilla de La Atalaya y el cementerio, con unas vistas auténticamente espectaculares, donde reposan los restos del premio Nobel Severo Ochoa, natural de esta localidad. San Esteban de PraviaSan Esteban de Pravia - Turismo Asturias - Tomás MiñambresSan Esteban se encuentra situado en la margen izquierda de la Ría de Pravia, en la impresionante desembocadura del río Nalón en el mar Cantábrico. Su puerto experimentó un gran auge desde finales del siglo XIX hasta mediados del XX como puerto carbonero con singulares testimonios entre sus edificaciones portuarias que lo han llevado a ser declarado de interés histórico-industrial. Actualmente, en el interior, se ubica un astillero artesanal para embarcaciones recreativas de mediano porte, destacando la recuperación con fines turísticos de la embarcación que realizaba el paso del río Nalón. El puerto también alberga muelles de atraque para embarcaciones deportivas, así como algunos pesqueros. San Juan de la ArenaSan Juan de la Arena - Turismo AsturiasEsta pequeña villa marinera perteneciente al concejo de Soto del Barco, se sitúa en la margen derecha de la desembocadura del río Nalón, justo frente a San Esteban de Pravia. Tradicionalmente, es famoso por la pesca de angula y por la gastronomía en torno a ella, no en vano tiene lugar anualmente en la localidad por el mes de marzo un Festival entorno a este manjar culinario. En San Juan de la Arena se sitúa la playa de los Quebrantos que junto con la de Bayas o del Sablón, en el vecino concejo de Castrillón, forman un arenal de más de 3 km de longitud.Puerto de VegaPuerto de Vega - Turismo Asturias - Paco Currás S.L.Conocida coloquialmente como «Vega» o «Veiga», esta pequeña villa marinera asturiana cuenta con un ajetreado y activo puerto pesquero y ha sido merecedor de varios galardones, uno de ellos como «Pueblo ejemplar de Asturias» en el año 1995. El puerto mantiene elementos defensivos como muralla y almenas que sirvieron como bastión para frenar la piratería y la invasión francesa. En el entorno del puerto puede visitarse el paseo del Baluarte y el mirador de La Riva. También son merecedores de una visita el Museo Etnográfico Pérez Villamil y la casa de Trelles Osorio donde murió en 1811, el ilustrado asturiano Gaspar Melchor de Jovellanos. RibadesellaRibadesella - Turismo Asturias - Juan FernándezBañada por el Mar Cantábrico y ubicada en la desembocadura el río Sella es una de las capitales costeras del verano asturiano. Sus posibilidades para disfrutarla encuentran en su Playa de Santa Marina, con sus espectaculares casonas de Indianos, uno de los rincones más reconocibles de la costa asturiana. Pero si algo destaca en esta villa marinera es la Cueva de Tito Bustillo, declarada Patrimonio de la Humanidad y considerada como uno de los conjuntos rupestres más importantes del Arte Paleolítico mundial. Localizada en el Macizo de Ardines, es la joya de las cuevas del oriente astur, donde nuestros antepasados nos legaron una representación pictórica de su mundo. Toda la caverna es una impresionante sucesión de galerías, estalactitas, salas y formaciones geológicas, pero su fama internacional se debe a al yacimiento y sus pinturas magdalenienses.Tapia de CasariegoTapias de Casariego - Turismo Asturias - Paco Currás S.L.Si algo caracteriza a esta animada villa «marinera-surfera» de Tapia de Casariego es su puerto, con un encanto especial donde sus casas parecen suspendidas sobre el mar. Pero además esta localidad asturiana también presume de su paseo marítimo, su faro -situado en un islote que se conecta con tierra por un dique- y de playas de orografía caprichosa y arena dorada como las de Serantes, La Paloma, Mexota, Santa Gadea, Peñarronda, San Blas o la de Anguileiro, muy conocida por la celebración del famoso Campeonato Internacional de Surf que se celebra anualmente coincidiendo con la Semana Santa, verdadero acontecimiento turístico deportivo de alcance internacional. TazonesTazones - Turismo Asturias - Juanjo ArrojoEsta genuina villa marinera asturiana, cercana a la desembocadura de la Ría de Villaviciosa, es popularmente conocida por ser puerto en el que desembarcó el Emperador Carlos V y cuando pisó tierra española por primera vez, efeméride que se conmemora cada año. Tazones fue en el pasado un importante puerto ballenero y actualmente es muy conocido por la variada oferta gastronómica marinera que ofrecen los restaurantes y sidrerías ubicados en el puerto con vistas a la playa que lo convierten en uno de los puertos pesqueros más afamados de la costa asturiana, no en vano sus casas con corredores y callejuelas conforman un espacio multicolor que transportan al visitante en el tiempo. BustioBustio - Turismo Asturias - Juanjo ArrojoBustio es el pueblo y puerto pesquero más oriental de Asturias, situado en la desembocadura la Ría de Tinamayor, frontera natural de Asturias con Cantabria. A poca distancia se encuentran las impresionantes vistas del faro de San Emeterio y la exuberante senda que conduce a la Cueva del Pindal, ubicada al píe de un acantilado y declarada Patrimonio de la Humanidad, que alberga una de las más bellas muestras del arte paleolítico de Europa, entre las que destacan representaciones realmente originales en la cordillera cantábrica como la de un mamut. ViavélezViavélez - Turismo Asturias - Juanjo ArrojoViavélez es quizá uno de los puertos más recónditos y secretos de la costa occidental asturiana. Ubicado en el concejo de El Franco, sigue respirando un pleno y auténtico sabor marinero. Entre sus casas se abren multitud de callejuelas por las que pasear tranquilamente, al abrigo de uno de los puertos naturales más recogidos y resguardados del Cantábrico. Como anécdota, en este pequeño puerto nació Corín Tellado, escritora que llegaría a convertirse en la gran referencia española de la novelas románticas.", "title": "Diecinueve villas marineras para perderse en Asturias", "url": "http://www.abc.es/viajar/abci-19-villas-marineras-para-perderse-asturias-201605091404_noticia.html", "keywords": "asturias,villas,marineras", "date": "2016-05-09", "id": "53e0ee0eb5cc079e5c31cfd9e936bae45a3d2dea", "summary": "Localidades con un encanto especial donde la vida gira en torno al mar"}, {"article": "MadridActualizado:09/05/2016 13:02hEl ministro de Exteriores en funciones, José Manuel García-Margallo, se ha mostrado convencido de que la Comisión Europea entiende que hay que flexibilizar el objetivo de déficit público: «Nadie puede gastar indefinidamente más de lo que ingresa [...] pero no es menos cierto que nos hemos pasado cuatro pueblos en el tema de la austeridad».En declaraciones Antena 3, Margallo ha defendido que la Eurozona tiene que analizar por qué crece menos que sus competidores y ha avisado de que la política monetaria no da más de sí, porque no se pueden bajar más los tipos.«Es verdad que se puede seguir comprando deuda pública y sobre todo privada para favorecer las inversiones pero la política monetaria está agotada y hay que tirar de política fiscal. Austeridad sí, pero no matando la gallina de los huevos de oro», ha dicho.Eso sí, está convencido de que la Comisión Europea es consciente de esa situación y ha recalcado que España no es el único país que ha pedido una reflexión sobre qué hay que hacer para cumplir los objetivos de crecer y crear empleo y, algo que «empieza a ser vital en España, robustecer y aumentar las clases medias que son las que más han sufrido en la crisis y las que dan estabilidad al país».", "title": "Margallo: \"Nos hemos pasado cuatro pueblos en el tema de la austeridad\"", "url": "http://www.abc.es/espana/abci-margallo-hemos-pasado-cuatro-pueblos-tema-austeridad-201605091239_noticia.html", "keywords": "margallo,austeridad", "date": "2016-05-09", "id": "b0b790065f6e7c8a86dcdfb8f7469bf77a34b310", "summary": "El ministro en funciones dice que la Eurozona tiene que analizar por qué crece menos que sus competidores"}, {"article": "MadridActualizado:29/07/2016 13:25hLas coaliciones de partidos políticos son una de las opciones por las que suelen apostar algunas formaciones en España a la hora de concurrir a las elecciones. Izquierda Unida y Podemos han llegado a un preacuerdo para presentar una candidatura juntos el próximo 26-J, pero no son los únicos que han intentado aliarse para obtener mejores resultados en las urnas.Se considera como el antecedente de estas coaliciones a la conocida como Coalición Popular, que integraron Alianza Popular, el Partido Demócrata Popular y la Unión Liberal. Esta formación se presentó a las elecciones generales de 1986, y terminó con la conversión de Alianza Popular en el actual Partido Popular, y la desaparición de los otros miembros de esta unión.Un caso actual es el de Unió Democràtica de Catalunya, cuyo futuro es incierto. Tras haber formado parte —desde 1978 y hasta el año pasado— de Convergència i Unió, el partido que estaba presidido por Josep Antoni Duran i Lleida no ha obtenido representación parlamentaria en las últimas elecciones. «Pese a ser más antiguo que Convergència, este último tuvo más peso político, y por eso ahora Unió está prácticamente desaparecido», asegura el politólogo Manuel Mostaza.También en Coalición Canaria se vivió una situación de desaparición de partidos. Comenzó agrupando varias formaciones de las islas, sobre todo de tinte nacionalista, para acoger más tarde a otros más pequeños. Finalmente, se decidió adoptar la marca de Coalición Canaria como partido único, por lo que los partidos que integraban esta coalición se disolvieron.Pero la unión con Izquierda Unida no sería la primera para Podemos. El partido liderado por Pablo Iglesias ya concurrió con Equo en las pasadas elecciones del 20-D. Este último continúa existiendo como partido propio, aunque ha preguntado a sus bases sobre la posibilidad de retomar el acuerdo con la formación morada para el 26-J, y estas lo han respaldado, por lo que, al menos durante los próximos cuatro años, el nombre de Equo podría continuar acaparado por el de Podemos. Además, con la posibilidad de que IU entre a formar parte de esta alianza, se pone en duda la supervivencia de todas las siglas que conformen esta posible coalición.«En el año 2000, Joaquín Almunia se presentó en candidatura conjunta con Izquierda Unida y el resultado fue bastante malo para los dos. Hay que tener cuidado con las coaliciones, porque no siempre tienen un efecto multiplicador, y hay que tener en cuenta también cuál es el partido que la lidera», asegura Mostaza.", "title": "un peligro para la supervivencia de los partidos políticos", "url": "http://www.abc.es/espana/abci-coaliciones-peligro-para-supervivencia-partidos-politicos-201605100129_noticia.html", "keywords": "partidos,coaliciones,desaparecidos", "date": "2016-05-09", "id": "29f789fbab3f34032139870af110671d322c3d1b", "summary": "En la historia de la democracia, han sido varias las formaciones que se han debilitado al concurrir con otras"}]