[{"article": "SantiagoActualizado:05/05/2016 09:26hTres semanas después de que un agente de la comisaría de Policía de Orense se suicidase en su despacho, la planta quinta del edificio sigue precintada y el ambiente, enrarecido. Efectivos de Asuntos Internos desplazados a As Lagoas trabajaban para aclarar las causas de una trágica muerte que podría revelarse como la pieza central de un puzzle que nunca acabó de encajar. La sonada desaparición de seis pistolas del armero de la comisaría en 2014 y los anónimos que motivaron la detención de cuatro agentes del Grupo Operativo de Estupefacientes acusados de mala praxis dieron pie a la apertura de varias investigaciones que ahora confluyen en los mensajes de despedida que el policía fallecido envió poco antes de morir. El análisis forense sitúa la hora del óbito alrededor de las 17.00 horas. Pocas horas antes, al filo de las 14.15 horas, el fallecido accedió a un grupo de Whatsapp en el que —según ha podido saber ABC— figuran colegas de profesión, amigos e incluso el juez encargado de la investigación a los agentes. A todos ellos les llegó un intrigante mensaje que nadie interpretó en clave de despedida. «Lo siento, ya lo entenderéis». El agente fue más explícito en el envío, pocos minutos después, de seis correos a seis cuentas oficiales de la comisaría orensana donde llevaba años destinado. «Lo siento por el daño ocasionado por el envío de los anónimos y el robo de las armas. También por el daño a un compañero y exjefe». Con estas palabras, el policía reconocía su implicación en dos casos que han puesto el foco sobre una comisaría con un plantel de doscientos agentes a los que no se les escapan las presuntas rencillas personales que, atendiendo a fuentes cercanas a la investigación, pudieron ser el detonante de una venganza que tuvo el peor de los desenlaces. De las seis pistolas que desaparecieron en 2014 solo han aparecido tresEl inesperado suicidio del agente que se autoinculpó del robo de las armas y de acusar en falso a cuatro compañeros —dos aún suspendidos de empleo y sueldo— acelerará con probabilidad la resolución de una causa con muchos flecos sueltos. El más llamativo, que de las seis pistolas que en su día desaparecieron solo han aparecido tres. Una es el arma con la que el policía se quitó la vida en su despacho. La segunda estaba sobre la mesa en el momento del suicidio y la tercera en la cajonera del mismo escritorio. Del resto nada se sabe aunque los agentes de Asuntos Internos han puesto la comisaría patas arriba buscándolas. Tampoco aparecieron en los registros que se efectuaron en el domicilio y en la casa de fin de semana del agente fallecido. Más implicadosOtro de los puntos que queda por dilucidar es si el ajuste de cuentas por una supuesta rivalidad profesional fue solo cosa de uno. En As Lagoas muchos creen que podría haber más implicados y piden que la investigación no se cierre en falso aprovechando los mensajes de autoinculpación. Uno de los argumentos en los que basan esta posibilidad radica, precisamente, en el anónimo con el que se originó este presunto ajuste de cuentas que tuvo como escenario la propia comisaría. Según ese escrito, que en febrero del 2015 también fue remitido a cuatro medios de comunicación, varios funcionarios estarían haciendo la vista gorda y dejando traficar a sus confidentes a cambio de información. Sin embargo, quienes conocen de cerca el caso dudan que la persona que se ha autoinculpado por el envío del anónimo fuese su autora real. «Hay información muy concreta sobre el grupo de estupefacientes que él no podía conocer», explican. De ahí las sospechas. Esta acusación sin autor conocido desató una compleja investigación que se inició en marzo de 2015 con los pinchazos de los teléfonos del grupo de estupefacientes señalado. Los investigadores se centraron en descubrir una presunta red de policías corruptos a sueldo de traficantes de la ciudad. Las indagaciones derivaron el 10 de noviembre de 2015 con la detención de dos policías, uno de ellos el jefe del grupo de drogas y otro el agente más veterano del mismo grupo. También imputaron a dos de sus compañeros de unidad que ahora están de baja psicológica. Los cuatro negaron los hechos en todo momento y explicaron que su relación con los traficantes de la ciudad forma parte del modo de operar dentro de una unidad de esta naturaleza, en la que el trabajo de calle y las filtraciones son el pan de cada día. De mismo modo, los detenidos rehusaron las suposiciones que figuran en el sumario del caso, que inició el Juzgado de Instrucción Número 1 de Orense con la colaboración de Asuntos Internos, y que llegan a apuntar que estos agentes «facilitaron fotografías y datos personales de otros funcionarios de la comisaría a los narcotraficantes de la ciudad». Unas acusaciones muy cercanas a lo que el anónimo ahora desmentido señalaba. De juzgado en juzgadoEl violento giro de los acontecimientos motivado por la confesión del agente fallecido podría derivar en el encuentro de tres investigaciones conectadas entre sí pero, por el momento, en manos de juzgados distintos. Así, mientras Instrucción Número 1 se ocupa de la «operación Zamburiña» (el robo de pistolas y presuntos tratos con narcotraficantes), Instrucción Número 2 lleva una investigación interna abierta por la UDEV tras el robo de las armas que está pendiente de una resolución de la Audiencia Provincial para saber si se transferirá finalmente al Número 1. El suicidio del policía, por su parte, recayó en el Juzgado de Instrucción Número 3 de la ciudad. A nivel judicial, los investigados solicitarán la nulidad de unas actuaciones que, por el momento, mantienen a dos de ellos apartados de la comisaría y a otros dos de baja psicológica.Igual de afectados, el grueso de compañeros espera que la investigación finalice para poner punto y final a dos años de sospechas y sobresaltos que no han resultado inocuos. Con los ánimos todavía tibios, algunos ven en la llegada del nuevo comisario una oportunidad para pasar página.", "title": "Ajuste de cuentas en la comisaría de Orense", "url": "http://www.abc.es/espana/galicia/abci-ajuste-cuentas-comisaria-orense-201605012100_noticia.html", "keywords": "orense,cuentas,comisaria,ajuste", "date": "2016-05-01", "id": "52d500aaf8fbfbd9d02a57587df14b66552d1e7f", "summary": "El suicidio de un agente destapa un plan para vengarse de otro policía de la unidad de estupefacientes"}]