[{"article": "MadridActualizado:21/07/2016 14:06hUna vez más, el barómetro del CIS muestra la poca confianza que los españoles tienen en la política en general y en los propios líderes. En concreto, en la encuesta postelectoral publicada el pasado día 3, se sitúa a los partidos políticos como la institución de la que menos se fían los ciudadanos, con una media de un 3,19, solo superada por los bancos, que obtienen una nota de 2,61.En cuanto a sus representantes, el barómetro del mes de abril, publicado este viernes, concluye que de los 16 líderes por los que han sido preguntados los casi 2.500 entrevistados, ninguno logra alcanzar el aprobado. Además, ninguno de los candidatos de los partidos con más votos, Rajoy, Sánchez, Rivera e Iglesias, consigue llegar ni siquiera al 4.Pese a estos malos resultados, las calificaciones que obtienen los políticos son mejores que las que los españoles les otorgaron en abril de 2013, cuando la nota máxima fue un 3,96 y se la llevó Rosa Díez. Esta situación, explica Narciso Michavila, sociólogo y presidente de GAD3, se debe a que las crisis provocan que el nivel de confianza en todas las instituciones baje, y a medida que se va saliendo de ellas, este se va recuperando.El principal aspecto que valoran los españoles a la hora de confiar en un político es, según el CIS, la honradez, muy por delante incluso de su preparación y formación, así como de la cercanía que transmitan. Los casos de corrupción, del mismo modo que las continuas variaciones en el discurso de muchos de los líderes son motivos suficientes para estas bajas calificaciones.Algo tradicionalSin embargo, la poca confianza que los españoles depositan en sus representantes no es un hecho novedoso. Los datos recopilados por el CIS demuestran que, ya en abril de 1994, de los ocho políticos por los que se preguntaba a los encuestados, solo uno superaba por una décima el 5. Además, en ese momento un 65,6% aseguraba tener poca o ninguna confianza en el que entonces era el presidente del Gobierno, Felipe González.Dos años más tarde, de los once líderes por los que se preguntó a los encuestados, solo dos obtuvieron un aprobado; mientras que hace diez años, en 2006, de los siete representantes que aparecían en el barómetro del CIS, simplemente uno, José Luis Rodríguez Zapatero, logró pasar del 5, aunque solo por tres décimas.«España es una sociedad muy plural, y el que no te vota te califica con un 0, por eso salen notas tan bajas», aclara Michavila. «Pero eso no quiere decir que quien tenga mejores calificaciones tenga más votos, como ocurre por ejemplo con Alberto Garzón», concluye.", "title": "Los ciudadanos no confían en los partidos políticos", "url": "http://www.abc.es/espana/abci-ciudadanos-no-confian-partidos-politicos-201605070445_noticia.html", "keywords": "baja,confianza,politicos", "date": "2016-05-07", "id": "2f2eb531d7a512453f377217b2d9d3082c11f686", "summary": "El principal aspecto que los ciudadanos tienen en cuenta a la hora de valorar a los líderes de los partidos es la honradez, por delante de su preparación y formación, así como de la cercanía que transmitan"}, {"article": "CRÓNICADIRECTOPREVIAJEREZActualizado:08/05/2016 14:00hHay quien llevaba esperando este día desde agosto de 2014, ya que en Málaga fue el último paseíllo en España de José Tomás. Los más afortunados esperaban desde el 31 de enero, la ultima ocasión en que se vistió de luces en la Monumental de México. Otros desde el 16 de mayo de 2009, fecha en la que compareció en el coso jerezano con un cartel muy parecido, también con Padilla y Núñez del Cuvillo. Manzanares completaba el cartel en la tarde más esperada. Y mereció la pena. La terna salió a hombros con una excelente corrida de Cuvillo.La ovación no se demoró y tras romper el paseíllo el de Galapagar invitó a sus compañeros. Antes hubo otra para una pancarta desplegada en el tendido con un «¡Viva España, su Monarquía y la Fiesta Nacional!». Hasta el Rey Don Juan Carlos, la Infanta Elena y Victoria Federica, en una barrera, no quisieron perderse la reaparición de José Tomás. En la plaza había más de nueve mil almas venidas de todo el planeta taurino y no taurino. Cifra que contrastaba con el puñado de antitaurinos a los que se les permitió –una vez más– insultar a escasos metros de la plaza. Antes de salir el segundo se arrancaron las palmas por bulerías. El madrileño salió a los medios. Por chicuelinas ajustadísimas fue el recibo. En el quite entusiasmó por gaoneras, desmayado, muy quieto, en el centro del anillo, donde brindó al público que soñó con una faena de rabo a «Lanudo», un toro extraordinario al que se le premió con la vuelta al ruedo. No en vano era hijo de un semental del mismo nombre que fue indultado en Algeciras. Tomás volvió con su mejor toreo, con naturales lentísimos. Hubo cinco a cámara lenta que desataron la pasión. Y un farol. Y luego más naturales, de mano baja, con el pasodoble «Manolete», durmiendo la embestida. Temple, profundidad, personalidad. Una locura. ¡Qué forma de torear al natural! La plaza rugió en oles rotundos. Lo cuajó en una labor maciza premiada con los máximos trofeos. Y quedaba otro.Con «Guerrita» no pudo lucirse con el capote, pero se fue sin dudarlo a los medios. El toro no tenía el mismo ritmo que los anteriores, pero el pulso y el temple se los dio José Tomás llevando la embestida a media altura y con suavidad. Y de nuevo al natural consiguió ralentizar la embestida en la verticalidad, muy quieto y pasándoselo muy cerca. Otra oreja que remataba una actuación completa.José Tomás pasea la dos orejas y el rabo - J. ArroyoPadilla, que toreaba en casa, abrió plaza por tafalleras y se llevó una tremenda voltereta en el tercer par con los palos. Se lo llevaron a la enfermería y tras unos minutos de confusión salió con un apósito en la frente. Tras un brindis al Rey emérito desplegó su toreo, hasta con molinetes de rodillas, ante un astado nada fácil y exigente al que había que llevar muy tapado. Entregado y molestado por el viento saludó una ovación.Se entregó en el cuarto –otro toro extraordinario– con el capote y en banderillas, ahora sí con buenos pares. Padilla lo recibió de rodillas con la larga cambiada, un galleo para llevarlo al peto y afarolados en el quite. El comienzo de faena fue vibrante, de rodillas, una labor de largo metraje de más entrega que calidad, marca de la casa. El público pidió los trofeos que al final fueron dos. Calidad y templeJosé María Manzanares se reencontró en un quite por chicuelinas al tercero, con la mano muy baja, recordando a su padre, y abrochó con una media sensacional. El alicantino brindó a la faena a otro toro con mucha calidad en su embestida al que Manzanares toreó con temple. Mejor de mitad de faena en adelante, con mejor acople y enroscándose en los pases de pecho. Fueron series cortas, pero conectó con el público, que se entregó definitivamente en la estocada recibiendo, que ya valía una oreja.Al sexto, ya de noche y con la media luz de la plaza, Manzanares lo toreó en los medios. El toro reponía después de cada muletazo. Insistió primero con la diestra y también en una serie con la zurda. Sonó la música para una labor larga con la lluvia arreciando. Tras la estocada tardó en caer, se eternizó con el descabello y se enfrió el ambiente.Manzanares brinda a Don Juan Carlos, acompañado por la Infanta Elena y Victoria Federica - J. ArroyoLa corrida de José Tomás era una cita que había sido calificada como el acontecimiento taurino del año, que había copado la actualidad informativa y que situaba a Jerez de la Frontera y a su Feria del Caballo en el epicentro del interés. El coqueto coso abonado al completo, con las entradas agotadas y la reventa haciendo su agosto a miles de euros –aunque a última hora se cerraban tratos por menos de cien euros–. Tras lo de ayer ya había quien pensaba en sacarse las entradas para la Feria de Hogueras de Alicante. Es la próxima cita del torero: el 24 de junio.Todos a hombros - J. A.FichaPLAZA DE TOROS DE JEREZ. Sábado, 7 de mayo de 2016. Última corrida. Lleno de «No hay billetes». Toros de Núñez del Cuvillo, bien presentados y de excelente juego.el 2º premiado con la vuelta al ruedo, con mucha clase el 3º.JUAN JOSÉ PADILLA, de azul marino y oro. Pinchazo y estocada sin soltar (saludos). En el cuarto, estocada caída y trasera (dos orejas). JOSÉ TOMÁS, de verde y oro. Estocada (dos orejas y rabo). En el quinto, estocada (oreja). JOSÉ MARÍA MANZANARES, de azul marino y oro. Estocada recibiendo (dos orejas). En el sexto, estocada y dos descabellos. Aviso (silencio). Los tres toreros y el mayoral, a hombros.JEREZActualizado:08/05/2016 14:00hActualizarSexto toroÚltimo toro del sexteto, Nenito, número 47, de 480 kilos. Suena la música en la faena de Manzanares, que mata de una estocada. Necesita el uso del descabello. José Tomás - EfeQuinto toroEl quinto, segundo del lote de José Tomás, ya está en el ruedo jerezano. Máxima expectación en el tendido. Guerrita, de 500 kilos, se llama este toro, de negro pelaje. Desmonta al piquero este cuvillo. No es como los anteriores este deslucido quinto. José Tomás tampoco brinda al Rey Don Juan Carlos, que una vez más ha mostrado su apoyo a la Tauromaquia. José Tomás, con mucha quietud siempre, muy vertical, con la faena en los medios. Destaca una serie al natural llevando la embestida con mucha suavidad. Se vuelca en la estocada. Entierra una estocada. Oreja.PadillaEste toro también apunta cosas buenas. Tira de repertorio en banderillas, con el par al violín ovacionadísimo. Otra vez se pone de hinojos y enjareta una tanda que revoluciona de siete o ocho muletazos. Ansía tanto el triunfo, que se amontona Padilla con un toro de Cuvillo extraordinario, que lo pedía por abajo. Faena larga y entregada, con mucha voluntad. Estocada caída y trasera. Dos orejas. Los tres toreros se marcharán a hombros.Momento de la voltereta a Padilla - EfeCuarto toroTras la triunfal primera parte, comienza el segundo tramo. Turno de Padilla, el único que no ha tocado pelo. Sale el cuarto, Dudosito, colorao ojiblanco, de 465 kilos. Juan José echa las rodillas por tierra y pega una larga cambiada. A por todas el Ciclón, aunque se le ve afectado por la voltereta del toro anterior. Manzanares, en un pase de pecho - EfeTercer toroOtro Lanudo en la arena. A ver si es como su hermano anterior... José María Manzanares se gusta con el capote. Buen quite por chicuelinas y una bonita media. El toro apunta muy buena calidad. La cuadrilla se luce. El alicantino brinda su primer toro a Don Juan Carlos. Manzanares intercala pases por alto y la trinchera, sin agobiar al toro. Le da distancia y cita al toro sobre la derecha. Lástima el viento... Busca el temple y lo halla. Consigue muletazos notables, redondos que encandilan, con pases de pecho excepcionales. Coge la espada. En la suerte contraria, estoconazo recibiendo, que de por sí es de premio. ¡Dos orejas!José Tomás, con su primer toro - EfeDos orejas y raboJosé Tomás aplaude al toro Lanudo mientras le dan la vuelta al ruedo en el arrastre. El alguacilillo entrega los máximos trofeos al torero. La plaza se cae. Primera faena de José TomásEl madrileño brinda al público. Molesta el viento. No le importa a José Tomás [el torero más deseado]. Comienza con estatuarios en los medios. Emocionantísimo. ¡Suena el pasodoble Manolete! Torea a cámara lenta al natural. El toro es noble y enclasado. El matador le está formando un lío, largo y despacioso. Los oles no cesan. Un clamor. Cuaja una extraordinaria faena, rematada de un estoconazo. ¡Dos orejas y rabo! El toro, Lanudo, es premiado con la vuelta al ruedo en el arrastre. José Tomás brinda al públicoSegundo toroYa está en la plaza el toros de la vuelta de José Tomás. Se llama Lanudo, es colorado, de 475 kilos. El de Galapagar da unas verónicas, intercala unas chicuelinas ajustadas y quietas de ¡ay! José Tomás se echa el capote a la espalda en el quite.Faena al primeroPadilla, algo acelerado, busca el triunfo en su tierra. Pero no termina de haber acople con un toro con sus teclas. Pinchazo sin soltar y estocada. Ovación con saludos. Cogida a PadillaPadilla está en la enfermería y tiene también un puntazo en la sien. Pero piden a los compañeros que esperen. El matador quiere salir a torear. A los cinco minutos, con un apósito en la frente, sale al ruedo. Se cambia el tercio y toma la muleta Padilla. Brinda al Rey emérito. Primer toroSale el primer toro, Encendido de nombre, número 71, de 485 kilos. Juan José Padilla lo saluda con mucha decisión y variedad. En banderillas, en el tercer par, sufre una fea voltereta, con un tremendo golpe en el pecho. Tiene una conmoción tremenda, parece que le falta el aire. PaseílloArranca el paseíllo! Juan José Padilla viste de marino y oro; José Tomás, de verde y oro, y Manzanares, de azul marino y oro. Gran ovación del público. Todo el mundo en pie.José Tomás, de verde y oro - Javier Arroyo«No hay billetes»La gente trata de colocarse en su localidad, pendientes del cielo y de José Tomás, a punto de que se abra el portón de cuadrillas...Don Juan Carlos y Doña Elena, a su llegada a la plaza de Jerez - EfeMiles de aficionadosMientras unos cuantos irrespetuosos insultan a la afición, la plaza se va llenando de gente. En medio de una gran ovación llegan Don Juan Carlos y Doña Elena. PolicíaUna pancarta en la fachada de la plaza reza: \"Si vais a venir a Jerez a molestar, no vengáis\". Incomprensiblemente, la Policía la retira. Eso sí, los antis pueden llamar libremente asesinos a los aficionados y profesionales. AntisCasi diez mil personas (más las miles que no han podido conseguir boleto) llenarán hasta la bandera el coso jerezano. Frente a la multitud, menos de un centenar de antitaurinos están con su cansina e irrespetuosa cantinela junto a la plaza. \"Al cura le gusta la tortura\", ha sido la \"innovadora\". \"Toreros y taurinos, asesinos\", gritan...\" Y no pasa nada...SorteoVer másJEREZActualizado:08/05/2016 14:00h«Lanudo», de la ganadería de Núñez del Cuvillo, es el toro con el que José Tomás se reencuentra con la afición española en la plaza de toros de Jerez de la Frontera. El torero de Galapagar comparte cartel con Juan José Padilla y José María Manzanares en la corrida que cierra la Feria del Caballo, que José Tomás logró abonar al completo.Este es el orden de lidia:1º. Encendido, número 71, de 485 kilos, castaño, de octubre de 2011.2º. Lanudo, número 239, de 475 kilos, colorado, de abril de 2012. 3º. Lanudo, número 120, de 490 kilos, colorado, de diciembre de 2011.4º Dudosito, número 211, de 465 kilos, colorado ojinegro, de enero de 2012.5º. Guerrita, número 177, de 500 kilos, negro mulato, de enero de 2012. 6º. Nenito, número 29, de 480 kilos, negro, de septiembre de 2011. Los sobreros son los siguientes:1º. Cacareo, número 175, de 515 kilos, negro mulato, de enero de 2012.2º. Correviento, número 47, de 480 kilos, colorado, de octubre de 2011.", "title": "José Tomás enloquece al natural en su reaparición española", "url": "http://www.abc.es/cultura/toros/abci-directo-reaparicion-jose-tomas-jerez-toro-toro-201605071630_directo.html", "keywords": "jerez,directo,tomas,reaparicion,jose", "date": "2016-05-07", "id": "73dca4e192f420fa4d4c28c4c0dc497b611aadb2", "summary": "Corta un rabo y sale a hombros en la Feria de Jerez con Padilla y Manzanares"}, {"article": "El nombre de Mäbu está compuesto por las siglas de María Blanco Uranga, vocalista e impulsora de una banda que completan Txarlie Solano y César Uña y que llega a la sala Haddock (Valliciergo, 6) para ofrecer su directo por primera vez en Santander este sábado a las 21:30 horas. Con una puesta en escena que destaca por el desparpajo y afán interpretativo de su cantante y un estilo que definen como \"pop melodramático intenso\", Mäbu lleva desde 2008 dando a conocer sus canciones y demostrando que no les falta personalidad musical. Hablamos con María Blanco de la banda, que se encuentra inmersa en una gira por el país y prepara la salida de su tercer disco, 'Buenaventura'.¿Qué nos vamos a encontrar en el concierto de Santander? Pues os encontraréis con María y Txarlie en un formato acústico muy íntimo y agradable interpretando las canciones de nuestra carrera musical como Mäbu e incluso sonará algún adelanto del nuevo disco 'Buenaventura'.Son defensores del formato acústico. ¿Cree que es la mejor manera de mostrar la esencia de un grupo musical?No tiene por qué. En nuestro caso, las canciones están concebidas con lo mínimo y así ya suenan bien, por lo que la esencia de Mäbu se aprecia. Pero quizá haya otras propuestas que se conciben de otra forma y es necesario ir con formatos más exigentes.Ha declarado que el sonido del nuevo disco, 'Buenaventura' será \"más submarino que terrenal\". ¿Qué significa?Que tendrá mucha tranquilidad y que ni el sonido ni las letras se quedan en la superficie.¿Qué se puede adelantar sobre las colaboraciones en el nuevo disco?Que van a aportar algo muy distinto a las canciones que no lo tendrían de no ser por ellos.¿Cuál es la lección más dura y/o más útil que han aprendido en estos ocho años de andadura?Que las expectativas son asesinas y que con paciencia y trabajo todo llega.¿Indie se nace o se hace?No somos los más indicados para hablar del estilo indie. En cualquier caso, Mäbu no nació con la idea de ser una banda que sólo escuchan unos pocos. Pero sí que nos hemos visto obligados a autogestionarnos. Así que al final hemos tenido que aprender a ser independientes.¿Qué es más importante para un cantante, tener una voz personal o un amplio registro?Cuanta más personalidad tengas más reconocido serás.Es hija de Sergio Blanco y Estíbaliz Uranga, componentes de los grupos vocales Mocedades, Sergio y Estíbaliz y El Consorcio, especializados en las armonías. ¿La segunda voz le sale sola?Está claro que sí. Pero siempre hay que trabajar duro para ser lo mejor posible.¿Qué la diferencia de una \"cantautora al uso\" (si es que eso existe)?Nada en absoluto. Mi personalidad es muy marcada al cantar y al componer, pero va ligado un poco a la pregunta anterior. Cuanta más personalidad tengas, mas identidad tienes.¿Considera haber encontrado ya el sello de identidad del grupo? ¿Cómo lo definiría?Sí, está bastante claro. Somos una banda algo ruda y áspera en el sonido pero mi voz lo lleva a otra parte más soñadora.¿Cuándo supo que quería dedicarse a la música? ¿Y cuándo que podría ganarse así la vida?Se nace músico.Su interpretación en directo tiene un marcado carácter teatral. ¿Nos estamos perdiendo a una gran actriz?Podría ser (risas), pero de momento reservo mi carisma para la música.¿A qué película les gustaría poner banda sonora?A cualquiera de Woody Allen.¿Qué aporta cada miembro al grupo?Txarlie, los arreglos y las armonías, César es el que a la hora de la verdad, en un escenario, pone en orden y yo aporto dulzura, las letras, las melodías... Las portadas de sus discos, videoclips e imágenes promocionales son muy imaginativas y cuidadas artísticamente. ¿Tienen poder de decisión a este respecto?Sí, desde el principio queríamos cuidar eso, la estética, el envoltorio. Hemos tenido la suerte de poder contar con grandes profesionales que han hecho verdaderas obras de arte.¿Qué grupos/solistas/intérpretes escuchan más últimamente?Sobre todo gente nueva. Últimamente nos gusta estar a la orden del día en el panorama musical nacional. Grupos como Duerme Simón, Nadia Álvarez, Fredi Leis, Carmen Boza, Iseo, etcétera, están haciendo cosas muy interesantes.", "title": "María Blanco: \"Somos una banda de sonido áspero y voz soñadora\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Maria-Blanco-sonido-aspero-sonadora_0_513398706.html", "keywords": "Maria,Blanco,sonadora,sonido,aspero", "date": "2016-05-07", "id": "7c91548486299e26645012b5466837d804b9fe4c", "summary": "Mäbu prepara su tercer disco, \"Buenaventura\", que saldrá a la luz en 2016La sala Haddock acoge el primer concierto en Santander de este grupo formado en el año 2008"}]