[{"article": "El 1 de abril de 1939 Madrid se convirtió en una inmensa cárcel. La Policía Militar del Ejército del Centro, a las órdenes del teniente coronel de Caballería Francisco Tonel, asumió la tarea de mantener el Orden Público en la capital. El 'nuevo' régimen, en su objetivo de dejar clara la división entre vencedores y vencidos y eliminar mediante la implantación del terror cualquier posibilidad de resistencia, estableció una red de cárceles en Madrid. Los restos de aquel Madrid del terror aún siguen esparcidos por toda la ciudad Sólo en la ciudad de Madrid, el régimen dispuso de 21 cárceles entre 1939-1945. Cinco de ellas eran de mujeres y 16 de hombres. El historiador Antonio Ortiz, en una investigación que ha durado más de dos años, ha conseguido reunir información sobre todas ellas y localizarlas en el actual mapa de Madrid. Ninguna está señalizada como antigua cárcel de la dictadura. “Imponer el olvido de estos lugares es una especie de manta que se pretende poner para que la gente no sepa que la democracia se ha construido sobre el esfuerzo de miles de antifranquistas represalidados”, señala Ortiz en declaraciones a Público. De las 21 cárceles consideradas en el estudio de Ortiz, tan sólo la de Yeserías conserva una función penitenciaria: el Centro de Inserción Social Victoria Kent. El resto, se devolvieron a sus dueños, recuperando su anterior función ─ educativa/religiosa ─, o se vendieron a promotores privados. “Las órdenes religiosas prestaron, primero gratuitamente, y después, previo pago, sus conventos y monasterios al régimen efectos de ser cárceles”, explica a Público Mirta Nuñez, directora de la cátedra de Memoria Histórica de la Universidad Complutense de Madrid, que señala que uno de los grandes objetivos de la dictadura fue ocultar la magnitud de la represión, de tal manera que se ha intentado imponer el silencio sobre los inmuebles que fueron utilizados como cárceles, extendiendo ese manto de silencio a la complicidad de la Iglesia. Estas son diez de las 21 cárceles del Madrid de la represión cuyo oscuro pasado permanece completamente oculto a las nuevas generaciones. Este artículo bien podría considerarse como una ruta turística por el Madrid de la tortura, el Madrid de los vencedores y vencidos y del eterno olvido. Prisión de Barco Esta prisión estuvo situada en el céntrico barrio de Malasaña. Concretamente, en la calle del Barco 24. El edificio servía hasta el momento como sede los estudios de Discos Columbia, según apunta Ortiz en su investigación. Junto a las cárceles de Ventas y Duque Sexto son las únicas cárceles que aparecen citadas por el diario ABC a lo largo de 1939. En la actualidad la planta baja está cerrada y el resto del edificio alberga viviendas particulares. Según Luis Garrido, en esta cárcel estuvo preso su padre, Julián Garrido. Un amigo de la familia contaría después a Luis en qué condiciones vivían en la prisión: “Vivíamos amontonados en muy poco espacio. Todos los días llegaban más detenidos con los que había que compartir los baldosines que pisábamos y la comida, pero lo que de verdad compartíamos era el hambre”. Las dificultades de Ortiz para encontrar información de esta prisión muestran, a su juicio, el intento de hacer olvidar el pasado de las instituciones. En una de sus visitas al registro, cuenta Ortiz, preguntó por la prisión de la calle Barco y el funcionario le contestó que se había equivocado, que se trataba de los barcos que utilizaban en Bilbao como cárceles. “La mejor información la daba la empresa discográfica que recogía que en la descripción del perfil del edificio que este había sido utilizado como cárcel”, cuenta Ortiz. Prisión Claudio Coello El actual convento de Santo Domingo el Real, situado en la calle Claudio Coello, 112 fue habilitado como prisión de mujeres. Entre las reclusas que pasaron este centra se encuentran Carmen Caamaño, Adela Gamella Cirillo y Antonia García 'Toñi', cuyo testimonio fue recogido por Tomasa Cuevas. “En Claudio Coello estuve también unos meses. Estábamos igual que en Ventas, quizá un poquito mejor. No estaban los váteres atascados y comunicábamos más a menudos”, describió García a Cuevas. Prisión de Comendadoras Esta prisión recibe el nombre del edificio que ocupó. Estuvo ubicada en el convento de las Comendadoras de Santiago situado en la céntrica Plaza de las Comendadoras. “En la actualidad, este edificio está siendo rehabilitado con fondos de la Comunidad de Madrid”, escribe Ortiz. En este edificio estuvo preso el escritor y premio Larra en 1977 Ernesto Méndez Luengo, quien describió que en aquel convento se aglutinaban más de tres mil presos. Además de Méndez, estuvieron en esta prisión el compositor Eduardo Rincón, los hermanos Felipe y Victor Sánchez Sierra, ambos del PCE, y el poeta José Hierro. Prisión de Porlier La prisión de Porlier era la Prisión Provincial de Hombres número 1. De ella salían los condenados a morir fusilados. Estuvo situada en la manzana que forman la calle General Díaz Porlier, Padilla, Conde de Peñalver y José Ortega i Gasset. Este edificio pertenecía antes a los escolapios, quienes dirigían el colegio Calasancio. Este edificio fue incautado por el Gobierno de la República al principio de la Guerra Civil para ser utilizado como albergue para niños abandonados. Tras la victoria del ejército de Franco, el edificio pasó a ser una cárcel. En 1944, fue devuelto a los escolapios. Actualmente, el edificio sigue siendo una escuela. Marcos Ana hace referencia a esta prisión en sus memorias: “El edificio de la prisión constaba de seis galerías, tras a cada lado y una especie de entresuelo que llamábamos la provisional”. En mayo de 1939, cuando Marcos Ana ingresó en Porlier, se hacinaban en aquel lugar más de 5.000 presos, entre otros: Manuel Asarta Imaz, Julián Besteiro, Eugenio Mesón Gómez y Cipriano Mera. Dos años después, en 1941, Marcos Ana fue condenado a muerte en consejo de guerra y pasó a la tercera galería, “destinada a los condenados a muerte; éramos más de mil en ese momento. No sólo se fusilaba en los cementerios, también en la propia cárcel, a 'garrote vi”. Yo bajé varias veces para barrer y recoger las 'notas de capilla' y subía descompuesto. En un rincón, tapado con una lona, mirábamos con espanto el instrumento del garrote, un siniestro 'sillón' de madera y hierro en el que el verdugo , después de sujetar con un grillete la garganta de la víctima, giraba un enorme tornillo hasta romper el cuello del condenado”, narra el poeta en sus memorias. Prisión de Torrijos Está situado frente a la antigua cárcel de Porlier. Cuando fue habilitado como cárcel franquista se trataba de un convento de monjas. Estaba situada en la C/de Torrijos, hoy C/ del Conde de Peñalver, 53, en el distrito de Salamanca. En la actualidad, el edificio es utilizado como residencia de mayores por la Fundación Dª Fausta Elorz. En su fachada hay una placa que recuerda que en este lugar el poeta Miguel Hernández escribió La nana de la cebolla. Paradójicamente, en la placa no se hace mención alguna a que el edificio se trataba de una cárcel y que Miguel Hernández estaba preso en ella. “Leyendo la placa puede parecer que Hernández estuviera en un balneario de vacaciones. Es una prueba del intento de pasar un manto de olvido sobre el pasado y la labor de la Iglesia durante la Guerra Civil y la dictadura”, opina Mirta Nuñez. Prisión de Yeserías Se encontraba en el barrio de Delicias, entre las C/s de Juan de Vera, del Plomo y Batalla de Belchite. Actualmente, es el Centro de Inserción Social Victoria Kent. Según Eduardo de Guzmán: “El 31 de diciembre de 1939 funcionan en Madrid las siguientes prisiones: Yeserías, Porlier, Conde de Toreno, Santa Engracia, Torrijos, Duque de Sesto, Ronda de Atocha, Barco, Cisne, Ventas, San Antón, San Lorenzo, Santa Rita, Comendadoras, Claudio Coello y Príncipe de Asturias. Todas se hallaban tan abarrotadas que los presos amenazan con reventar sus recintos, teniendo muchas veces que dormir amontonados en un espacio de 35 centímetros de ancho por metro y medio de largo. En Yeserías, donde me encuentro pasan de seis mil los reclusos; en Ventas hay más de diez mil mujeres y varios millares más en cada una de las restantes prisiones”. Además de Eduardo de Guzmán, estuvieron entre otros en esta cárcel: Antonio MolinaVázquez, Clemente Sánchez y Miguel Núñez, quien a su vez cita a Domingo Girón, Ángel Diéguez, Larrañaga, Eugenio Mesón, Diego San José, Dicenta y Antonio de Ben. Prisión Maternal en Instituto-Escuela Estaba situada en los Altos del Hipódromo, en el edificio que anteriormente fue del Instituto Escuela de Madrid. Actualmente el emplazamiento está ocupado por el IES Ramiro de Maeztu (C/ Serrano, 127), sede del club de baloncesto Estudiantes. Fueron a parar allí parte de las mujeres encarceladas en Ventas que tenían niños. Según testimonio de una comadrona, recogido por Tomasa Cuevas: “Ventas era como una masa de humanos. Al ser comadrona, trabajaba en la enfermería; como es lógico parían y abortaban mujeres, los niños eran una gran cantidad, porque al tener al padre preso y detener a la madre los traían con ella. Entre Sarampión, tos ferina, viruela,tifus, los niños empezaron a morirse y Carmen Castro, ante el hacinamiento de tantísimas mujeres, pidió que se abriera un sitio, para llevar a las madres con los niños”. Prisión Cisne Situada en la calle o paseo del Cisne, 2 -actualmente Paseo de Eduardo Dato-, en Chamberí, ocupaba el Colegio de las Damas Negras. Durante la guerra fue hospital y cárcel del SIM. En la actualidad: Colegio Blanca de Castilla y edificios residenciales. Entre otros, pasaron por esta cárcel Joan Català Balanyà y Julián Besteiro, según se recoge en la web de la UGT: “Al entrar las tropas franquistas en Madrid, Julián Besteiro permaneció en su puesto en los sótanos del Ministerio de Hacienda, siendo allí detenido y obligado por los falangistas a hacer el saludo \"brazo en alto\". Besteiro se lo negó respondiéndoles que \"a su edad le costaría mucho aprenderlo\". Fue trasladado, en un precario estado de salud, a la prisión de Porlier y, posteriormente, a la de El Cisne. El 8 de julio, un Tribunal Militar le condenó a 30 años de reclusión mayor, siendo trasladado desde la cárcel de Dueñas, hasta la prisión de Carmona.” Prisión de Atocha Esta prisión estuvo instalada en el colegio Salesianos de Atocha, Ronda de Atocha, 27. En la actualidad continúa siendo el colegio Salesianos de Atocha. Según Miguel Núñez, coincidió en esta cárcel, entre otros, con Julián Besteiro, José Robledano, Diego San José, Ángel Vírgala Sara y Estúlez. Núñez, también describe el día a día de los presos: “Sufríamos unas condiciones horribles, que no son fáciles de describir: hacinamiento (cuarenta centímetros por persona, la extensión de dos ladrillos, como espacio para tumbarte y dormir), absoluta falta de higiene, un rancho infecto una vez al día, y no siempre... Nos comían vivos, pese a nuestros intentos por limpiar y limpiarnos, los piojos y las chinches. Proliferaba la sarna, que intentábamos erradicar frotándonos todo el cuerpo cuando podíamos con zotal, único producto que, a veces, se nos concedía. Se comprende que, en aquellas condiciones, se produjeran algunos suicidios y que hubiese personas que se abandonaban hasta morir”. Prisión de Quiñones Había sido cárcel de mujeres de Madrid, pero la República la había cerrado tras la construcción de la cárcel-modelo de Ventas. Tras la victoria del ejército de Franco en la Guerra Civil fue reabierta como clínica psiquiátrica penitenciaria para mujeres. Se hallaba situada en la calle de Quiñones, 2, en el antiguo convento de Montserrat. Actualmente Priorato de Santo Domingo de Silos.Según testimonio de María Vales, recogido por Tomasa Cuevas: “Cuando me llevaban a Yeserías, me extrañó las vueltas que daba el coche y dije: “Por aquí no se va a Yeserías”. Me dijeron: “Es que te queremos dar un paseo por Madrid”. “Tanta amabilidad me confunde”, contesté. Cuando llegué a la puerta del penal psiquiátrico de Quiñones, leí: “Clínica Psiquiátrica”, y entonces hice una escena. Como era una calle estrecha con balcones, toda la vecindad se asomaba cuando oían los coches, y cuando me agarraron entre dos, yo gritaba: “¡Lo que faltaba del fascismo, que me trajeran aquí!”. Fernando Hernández señala que en está cárcel regresaron los grilletes, procedentes del museo penitenciario, que años antes habían sido desterrados por la República. También estuvo presa en esta cárcel fue Antonia García, de la JSU.", "title": "El mapa de torturas del Madrid del franquismo", "url": "http://www.publico.es/politica/mapa-torturas-del-madrid-del.html", "keywords": "represión,paseo,franquista,madrid", "date": "2016-05-27", "id": "3ae89194ebe35c44634905159101788d159bdad6", "summary": "Entre 1939 y 1945 había más de veinte cárceles en la capital, gran parte de ellas en edificios religiosos. Los restos del Madrid de la represión aún siguen esparcidos por toda la ciudad sin una placa que recuerde a las víctimas."}, {"article": "MADRIDActualizado:27/05/2016 15:31hEl vino, ya sea tinto o blanco, es un componente esencial en muchas de nuestros almuerzos y cenas. Unas comidas que, con objeto de salvaguardar nuestra salud bucodental, deben concluirse con el típico cepillado dental –y el uso de hilo dental–. Sin embargo, y según muestra un estudio llevado a cabo por investigadores del Centro Médico de la Universidad Johannes Gutenberg en Mainz (Alemania), quizás no es una buena idea usar el cepillo de dientes tras haber tomado una –o varias– copas de vino. Y es que la acidez del vino daña el esmalte, que necesita tiempo para recuperarse y no acabar siendo aún más deteriorado por el cepillado. Un efecto, además, que es más acusado con los vinos blancos que con los tintos.Como explica Brita Willershausen, directora de esta investigación publicada en la revista « Nutrition Research», «nuestros resultados demuestran que los vinos blancos tienen un potencial erosivo mayor que los tintos. Además, y siempre teniendo en cuenta las limitaciones de un estudio in vitro, también alerta que el consumo frecuente de vino blanco puede conllevar una erosión dental grave».Tal es así que, como refiere Damien Walmsley, de la Asociación Dental Británica (BDA), a propósito de los resultados, «esperar un tiempo antes del cepillado de los dientes da al esmalte la oportunidad para recuperarse del ataque ácido y lo hace menos susceptible a ser ‘barrido’ fuera del diente».No cepillarPara llevar a cabo el estudio, los investigadores tomaron muestras del esmalte dental de 25 voluntarios con edades comprendidas entre los 40 y los 65 años y las ‘incubaron’ en placas de laboratorios llenas de vino –50 tipos diferentes de blancos y 50 clases de tintos– durante 24 horas.Transcurrido el tiempo de incubación, los autores evaluaron las concentraciones de calcio a distintos niveles del esmalte, y según sus palabras, «la incubación de las superficies de esmalte con diferentes vinos ocasiona una pérdida del calcio tiempo-dependiente».Y llegados a este punto, ¿el potencial erosivo es igual para todos los tipos de vino? Pues según el estudio, no. Es más fuerte en el caso de los vinos blancos. Y es que la elevación de la acidez asociada con su consumo permanece durante un período más prolongado que como ocurre con los tintos. Los vinos blancos tienen un potencial erosivo mayor sobre el esmalte dental que los tintos Brita WillershausenEl resultado es que los vinos blancos tienen un impacto mucho más significativo sobre el calcio del esmalte y se asocian con una mayor pérdida de calcio a una profundidad de 60 μm.Solución: el quesoEn definitiva, el vino, sobre todo el blanco, daña el esmalte y hay que esperar varias horas antes de cepillarse los dientes.¿Y no hay nada que contrarreste este daño? Pues sí: para evitar el deterioro del esmalte dental hay que combinar el vino con queso. Y es que el queso contiene mucho calcio, por lo que cuando se combina con la saliva neutraliza los efectos deletéreos del vino, ya sea blanco o tinto.Como concluye Brita Willershausen, «la tradición de tomar diferentes tipos de quesos en el postre o en combinación con el vino podría tener un efecto beneficioso en la prevención de la erosión dental, pues los quesos contienen una alta concentración de calcio».", "title": "¿Ha tomado una copa de vino? Entonces es mejor que espere para cepillarse los dientes", "url": "http://www.abc.es/salud/sepa/abci-tomado-copa-vino-entonces-mejor-espere-para-cepillarse-dientes-201605270305_noticia.html", "keywords": "dientes,vino,esmalte", "date": "2016-05-27", "id": "957dfb69921926799042113374d020be0f14309f", "summary": "La elevación de la acidez por el vino, sobre todo blanco, daña el esmalte dental, que necesita tiempo para recuperarse. Pero hay una solución: combinar el vino con queso"}, {"article": "MADRIDActualizado:30/05/2016 16:49hComo en millones de hogares por todo el mundo, en casa de Bee Wilson, autora de «El primer bocado» (Tuner), la batalla en torno a la comida se libra con los hijos. «En esos momentos de estrés total, entre la vuelta de la escuela y el irse a la cama, cocino algo rápido con la esperanza de que le guste a todo el mundo. Puede ocurrir que uno de mis hijos se queje porque hay berenjenas asadas, otro diga que le encantan y el tercero llore porque, aunque le gusten las berenjenas, están en contacto con un trozo de pollo y ya no se puedan comer», cuenta divertida. Pero escribir este libro ha demostrado a Wilson que el potencial de mejora de nuestros hábitos alimentarios es inmenso. Y debe empezar, igual que el conflicto alimentario, en la propia cocina de la familia. Para empezar, explica en las páginas de su libro, debemos saber que comer bien es una habilidad que se puede aprender, aunque no es fácil, precisamente. Sin embargo, hay algunos aspectos generales de la alimentación que pueden tenerse en cuenta y adaptarse a las pasiones de cada cual. «Hay tres grandes directrices que a todos nos beneficiaría incorporar: seguir un patrón de horas de comida, atender a nuestras señales internas de hambre y saciedad en lugar de dejarnos llevar por señales externas como el tamaño de las raciones, y abrirnos a probar una variedad de alimentos», explica Wilson.Filias y fobiasUno de los grandes mitos que la autora rebate en sus páginas son las filias y las fobias personales hacia la comida. Según recoge en uno de los capítulos, hay un estudio realizado por la doctora Lucy Cook cómo se le puede dar la vuelta a la manía que los niños le tienen a la verdura. Y al parecer, hay esperanza. A juicio de Cook, buena parte de lo que se manifiesta como manías es una reacción al estrés de las comidas: «un plato entero de coliflor es una perspectiva horrorosa para alguien a quien no le guste esa verdura y, para ser realistas, tampoco se les puede exigir tanto a los niños», dice Wilson. El truco está, según Cook, «en separar las emociones de lo que hay encima de la mesa. «Se puede ir ofreciendo al niño distintos alimentos verdes para que los pruebe, y si lo hace, se le da una pegatina y se marca una casilla», propone. «Suele ser bastante efectivo».Adultos y «superalimentos»Otro de los tópicos que toca a lo largo de estas páginas es el tema de los «superalimentos», una palabra en boca de todos. En principio, es un término que se utiliza para comidas muy cargadas de determinados nutrientes. Pero para Wilson, es una estrategia de marketing, que intenta que te rasques el bolsillo comprando productos exóticos y por lo general, caros, como las bayas de goji o los brotes germinados porque además ... «¿cuánta gente conoces que realmente coma bayas de goji cada día?», se pregunta ella. El verdadero superalimento, afirma, «sería uno que te guste, pero que además resulte que es sano: manzanas frescas y dulces, huevos duros con sal, espárragos tibios aliñados con sésamo y soja, o ensalada marroquí de zanahoria y ajo». «Cuantos más superalimentos de este tipo puedas introducir en tu repertorio familiar, mejor comeréis tú y tus hijos», añade. «Si presionas a un niño para que se coma todo el plato de verduras, las aborrecerá»Los (no) consejos de Bee Wilson para mejorar la alimentación y nutrición familiar extraídos del libro que, si hubiera justicia en este mundo, según The Sunday Times, estaría el primero en la lista de libros de dietas superventas: 1. Comer bien es una habilidad. Se aprende o no. Podemos trabajar esa habilidad a cualquier edad.2. El azúcar no es amor, pero puede parecerlo.3. Nadie está genéticamente condenado a comer mal. Las manías están más relacionadas con el ambiente que con la biología.4. Comemos sobre todo lo que nos gusta (más o menos). Antes de poder cambiar lo que comes tienes que cambiar lo que te gusta. Y nunca te gustarán los alimentos nuevos si no encuentras el momento de probarlos. El hecho de que lago no te guste ahora no necesariamente indica que nunca te vayan a gustar. 5. Si quieres comer mejor, céntrate menos en la comida, y más en las reacciones que te despierta.6. Nada sabe bien si se come en un ambiente de coacción. El secreto es conseguir que, en la medida de lo posible, la comida saludable y la comida apetecible sean lo mismo. 7. La mayoría de la gente come mucho mejor cuando la mayor parte de lo que come es casero. Pero este principio solo es válido si uno aprende como mínimo a hacer unas cuantas cosas además de cup-cakes. 8. Todo el mundo tiene tiempo para cocinar. 9. Come sopa.10. Si es la hora de comer y dudas entre dos segundos, escoge el que realmente te guste. Y cuando estés lleno, para. 11. Los platos más pequeños —y las fiambreras más pequeñas y las copas de vino más pequeñas—, realmente funcionan (y permiten minimizar el desperdicio de comida en casa). Come la cena en platos para el acompañamiento y el postre en platillos. 12. No hay que celebrar todas las ocasiones felices con un pastel cubierto de azúcar. 13. Al introducir pequeños cambios en la dieta, hay que intentar evitar la mentalidad de privación. Excepto para el primer café del día.14. Hacer ejercicio de forma habitual ayuda, desde luego. Pero de nuevo, encuentra una actividad que te guste tanto que te apetezca hacerla, en lugar de la que quema más grasa, pero te deja tan agotado que luego necesitas carbohidratos urgentemente.15. Si quieres que tus hijos coman mejor, no les digas qué tienen que hacer, sino come mejor tú.16. En general, nuestras formas de entender la alimentación infantil son demasiado cortoplacistas. Nos preocupamos de los próximos cinco minutos cuando deberíamos pensar en los próximos cinco años. Si presionas a un niño para que se coma todo el plato de verduras, le estás enseñando a aborrecer la verdura... Si le convences para tomar un pequeño bocado (y otro mañana, y pasado mañana, y al día siguiente), es posible que se convierta en consumidor de verdura para toda la vida.17. Engatusar, insistir y lanzar indirectas no cambia la forma de comer de la gente. No funciona ni con niños ni con personas adultas. 18. Las niñas comen mejor si la comida deja de ser algo prohibido.19. Los niños comen mejor si sus padres siguen esperando que coman verdura y los incluyen en las comidas caseras cuando se hacen mayores. O —todavía mejor— si consiguen que ellos mismos preparen las comidas caseras. 20. El hambre no es siempre una señal de alarma. Un día en el que no has notado un poco de hambre al menos en un par de ocasiones probablemente es un día en el que has comido demasiado.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los (no) consejos de alimentación en familia de una crítica gastronómica", "url": "http://www.abc.es/familia/supersanos/abci-internacional-nutricion-nutricion-cuanta-gente-conoces-coma-bayas-goji-todos-dias-201605271615_noticia.html", "keywords": "familia,consejos,nutricion", "date": "2016-05-27", "id": "67093474ceb577d444c363576713a5f96e9021ac", "summary": "Bee Wilson, autora de «El primer bocado», ofrece una guía para mejorar los hábitos nutricionales de nuestros hijos"}, {"article": "MadridActualizado:28/05/2016 12:34hTendría en Twitter más seguidores que Lady Gaga y Beyoncé juntas. Ayer concentraba tantos flashes como Angelina Jolie en la alfombra roja del Festival de Cannes. El público lo adora. Pero no es cantante ni actor de moda. Es pintor y, para colmo, lleva 500 años muerto. Holandés de nacimiento, lo consideramos tan español como el jamón de pata negra. Hablamos del Bosco, una de las grandes atracciones del Prado –es su casa– y el artista que concentra más visitantes en sus salas. Tiene legiones de fans en todo el mundo. Especialmente en Japón, donde es un fenómeno de masas. Hace unos meses, Hertogenbosch, su ciudad natal, organizó una gran exposición, pero faltaban sus mejores creaciones. El Prado lleva dos décadas preparando esta muestra histórica sin precedentes, «La exposición del V centenario», que el lunes inaugurarán los Reyes Don Felipe y Doña Letizia, junto a la Princesa Beatriz de Holanda. Reúne más del 75% de su escasa producción (21 pinturas y 8 dibujos), incluyendo, aquí sí, sus obras maestras. Entre las ausencias, «El Juicio Final», de Viena, y «La Crucifixión», de Bruselas. Se ha batido el récord de acreditaciones de prensa extranjera en el Prado (una treintena de medios) y ayer había overbooking en el salón de actos para la presentación de la exposición. No cabía un alfiler. Los extraños seres del Bosco pueblan no solo las salas A y B del edificio Jerónimos con sus increíbles trípticos. También la tienda del Prado, inundada de merchandising bosquiano: abanicos, camisetas, bolsos, puzles, posavasos, libretas... hasta anacrónicas bolas de árboles de Navidad. El Bosco Superstar es caballo ganador. Ha generado tanta expectación esta muestra que el museo recomienda la compra anticipada de entradas y se prolongará el horario de apertura los fines de semana. Eso sí, reserven tiempo suficiente para la visita: cada obra merece minutos y minutos de atención para apreciar cada detalle. Lo primero que llama la atención de la exposición, patrocinada por la Fundación BBVA, es el montaje, ideado por el director del Prado, Miguel Zugaza, y al que ha dado forma Juan Alberto García de Cubas. Se ha tenido que salvar el reto de la circulación del público para admirar los trípticos por ambas caras en las mejores condiciones de visibilidad. En algunos casos, como «El Jardín de las Delicias», por primera vez. Más que un cuadro, una pieza de conversación, como advierte Reindert Falkenburg. «Esta obra atrae a gente a la que no le gusta la pintura. Es extraordinaria su capacidad empática con el público», señala Miguel Falomir, director adjunto del Prado. Pilar Silva, comisaria de la exposición, dice que «cada uno ve en El Bosco lo que quiere ver». Hay incluso a quien la tabla central de «El Jardín de las Delicias» le recuerda el Woodstock de los 60: paz y amor entre hippies y drogas. ¿Fue El Bosco el Jimi Hendrix de la época? En primer plano, «El carro de heno». Al fondo, «Las Visiones del Más Allá». Son dos obras maestras del Bosco - JOSÉ RAMON LADRA¡Vienen curvas!Espacios uterinos y oníricos con sinuosas curvas zahahadidianas, de un blanco impoluto, envuelven las grandes creaciones del Bosco, que centran cada uno de los seis apartados temáticos en que Pilar Silva ha dividido la exposición. A modo de prólogo, una sala dedicada a Hertogenbosch. Su único retrato conocido (un grabado de Cornelis Cort) cuelga junto a una imagen de la plaza del mercado de la ciudad, donde se hallaban su casa y su taller. La primera joya con la que nos topamos es el tríptico «La Adoración de los Magos», del Prado, que se exhibe por vez primera tras su restauración y luce espléndido. No es su obra más conocida, pero los expertos coinciden en que es la de mayor calidad, aparte de su extraordinario estado de conservación. Se la considera la «piedra Rosetta» bosquiana, pues su estudio ha servido para modificar la cronología del pintor. Se ha adelantado la fecha de ejecución de sus creaciones más relevantes, como «El Jardín de las Delicias» (se rinde homenaje a su comitente, Engelbrecht II, conde de Nassau, con un retrato y su Libro de Horas) o la propia «Adoración de los Magos», que se sitúan ahora en la década de 1490. Dos obras maestras del Bosco: a la izquierda, «Cristo camino del Calvario»; a la derecha, «La coronación de espinas» - JOSÉ RAMÓN LADRAPero es tal la concentración de obras maestras que es fácil acabar la visita con síndrome de Stendhal. Demasiada belleza para asumir en tan poco tiempo. Es lo que ocurre con «La coronación de espinas», de la National Gallery de Londres; «Las visiones del Más Allá», de la Academia de Venecia –puro Kubrick–, o el maravilloso tríptico «Las tentaciones de san Antonio Abad», cedido excepcionalmente por el Museo de Arte Antiga de Lisboa. Declarado tesoro nacional, para su salida ha sido necesario que el Consejo de Ministros diera luz verde. Como contrapartida, el Prado ha prestado el «Autorretrato» de Durero. Otra joya, «El carro de heno», ha vuelto al Prado, tras una gira de seis meses por Holanda. Muy emotivo, el reencuentro de varios fragmentos que formaron un tríptico hoy desmantelado, «El camino de la vida»: «La nave de los necios», del Louvre; «Alegoría de la intemperancia», de Yale; «El vendedor ambulante», de Róterdam, y «La muerte y el avaro», de Washington. Entre los dibujos, destaca especialmente «El hombre-árbol», de la Albertina de Viena. Ha sido tal la generosidad en los préstamos que Patrimonio Nacional ha descolgado de una exposición en El Escorial su espléndido «Cristo de camino del Calvario» y el Museo Lázaro Galdiano ha tenido que incluir una reproducción de su «San Juan Bautista en meditación» en su nueva exposición. Este es uno de los numerosos santos que pueblan la muestra: santa Wilgefortis crucificada, san Jerónimo en oración, san Juan Evangelista en Patmos (en el reverso luce una increíble Pasión de Cristo en grisalla)... De forma muy sutil, se ha recreado en algunos trípticos cómo es la composición exterior con las puertas cerradas. No faltan obras de seguidores y de taller para mostrar originales perdidos. Tampoco, recientes atribuciones, como «Las tentaciones de San Antonio Abad», de Kansas, y «El Juicio Final», de Brujas.", "title": "El Bosco Superstar deslumbra en Madrid", "url": "http://www.abc.es/cultura/arte/abci-bosco-superstar-deslumbra-madrid-201605272309_noticia.html", "keywords": "museo,prado,exposicion,bosco", "date": "2016-05-27", "id": "97c465819e0864b6a14d1885c90c9b45443a973b", "summary": "El pintor se corona como rey del Prado en una exposición única con la mayor concentración de sus obras maestras reunidas hasta la fecha"}, {"article": "MADRID.- A pesar de estar en funciones, el ministro del Interior prepara la sucesión de la cúpula policial para la semana de las elecciones. A Jorge Fernández Díaz le obliga que se jubila el día 20 de junio el actual número dos de la Policía, el comisario Eugenio Pino, y tiene que encontrar un sustituto a seis días de las generales y en un momento de alerta 4 antiterrorista. El candidato con más apoyos dentro del PP es el actual director general del Centro de Inteligencia contra el Terrorismo y el Crimen Organizado (CITCO), el comisario José Luis Olivera, investigado por un juzgado madrileño para que acredite que tiene el título que se le requiere para ocupar el cargo y cuyo paso por la Unidad de Delincuencia Económica y Fiscal (UDEF) inauguró la etapa de ‘informes fantasmas’ contra políticos catalanes como Artur Mas, Trías o el que dio origen al caso Pujol. Sus buenos hilos con el PP terminaron de coserse con la llegada de María Dolores de Cospedal a la secretaría general del PP. “Cada investigación que caía en la UDEF él se encargaba de hacerla llegar a Génova y fue en ese momento cuando comenzaron los encargos políticos a esta unidad. Además, él relata que tenía relación con el empresario López del Hierro desde mucho antes de que este se casara con Cospedal”, aseguran fuentes policiales. “Aunque lo normal sería que el actual jefe de Recursos Humanos, Antonio Rodríguez, ocupara eventualmente el puesto”, aseguran fuentes sindicales, el nombramiento de Olivera es dado como un hecho por los altos mandos de la Policía, que le acusan de “hacer trabajos a medida tanto para el PSOE como para el PP”. Cerca del poder El comisario Olivera entró en la Policía en 1978 y fue destinado a los grupos de orden público de Barcelona, que se encargaban de sacar información sobre grupos de izquierdas. Fue entonces cuando conoció a los hermanos Fernández Díaz: \"Él mismo ha difundido que su padre era el conductor del actual ministro cuando este era secretario general del PP catalán y que de ahí viene su estrecha relación con el ministro”.Olivera estaba destinado en Alicante durante la etapa de Juan Cotino como Director General de la Policía y fue a través de ese puesto como estrechó relaciones con el dirigente del PP, al que ahora le pide la fiscalía anticorrupción once años de cárcel por amañar contrataciones en la visita del Papa Benedicto XVI a Valencia. Unos hechos vinculados con la trama Gürtel que Olivera estaba encargado de investigar, hasta que en enero de 2015 se convirtió en uno de los hombres fuertes de Interior con su ascenso al CITCO. Desde la Operación Malaya, Olivera fue jefe de la UDEF y en sus investigaciones siempre ha ido acompañado del agente encubierto, José Villarejo. “Ambos intentaron involucrar al comisario Juan Antonio González, un hombre de Rubalcaba, con los negocios de Juan Antonio Roca en Marbella a través de unas anotaciones que no se pudieron acreditar como auténticas”, aseguran diferentes fuentes relacionadas con el caso. En manos de Olivera cayeron en 2008 las grabaciones que habían realizado los exconcejales de Majadahonda, José Luis Peñas y Juan José Moreno, y que no fueron totalmente investigadas en lo relacionado con Francisco Granados. En ellas uno de los empresarios ahora imputados en Púnica explicaba que “David Marjaliza es el tapado de Paco”. Tampoco llegó a nada la UDEF en el caso del espionaje a políticos de la Comunidad de Madrid, supuestamente encargado por los vicepresidentes de Esperanza Aguirre, Ignacio González y Francisco Granados. La forma de investigar al Ayuntamiento de Arganda del Rey (Madrid), donde se produjo el mayor pelotazo de la trama Gürtel, también se está poniendo en duda por los comisarios José García Losada y José Enrique Rodríguez Ulla en el juzgado de Estepona (Málaga), que instruye la causa por el ático de Ignacio González. “Ni se menciona a Ignacio González ni a Granados en Gürtel, ni tampoco que la hija del comisario Eugenio Pino, actual número dos de la Policía, era la teniente alcalde y concejala de Economía de ese ayuntamiento en la época en que se produjo el pago de la supuesta comisión por parte de Martinsa Fadesa a Ignacio González”, explican fuentes policiales. Método 3 Los comisarios José Luis Olivera y José Villarejo fueron condecorados con una medalla roja, que conlleva una pensión vitalicia, por los servicios prestados para frenar la independencia de Catalunya. Parte de ese trabajo consistió en elaborar informes fantasmas como en el caso Pujol, Artur Más o Trías, que el tiempo ha demostrado falsos o elaborados sin autorización judicial, siguiendo órdenes políticas. Su trabajo al frente de la UDEF fue investigado por la Unidad de Asuntos Internos, debido a que en el despacho de la agencia de detectives Método 3 se encontró un borrador de la UDEF sobre Ana Mato relacionado con el caso Gürtel y que no había sido entregado al juzgado. A partir de ahí, se realizó una investigación que culminó con un informe entregado a la Fiscalía Anticorrupción sobre el uso de agencias de detectives al margen de la ley. Aunque más tarde la agencia que dirigía Francisco Marco fue desmantelada por el propio José Luis Olivera, diferentes fuentes policiales aseguran a Público que “a través de sus relaciones con este detective contacto con el empresario Ignacio López del Hierro, otra de las personas que aparecen en los papeles de Bárcenas y en la trama Gürtel sobre la que no se ha profundizado”.", "title": "Fernández Díaz quiere nombrar número dos de la Policía antes del 26J a un hombre cercano a Cospedal", "url": "http://www.publico.es/politica/fernandez-diaz-quiere-nombrar-numero.html", "keywords": "Diaz,quiere,Fernandez,nombrar,numero", "date": "2016-05-27", "id": "9f779360aecbd011ee9a472d8f34810d6240b71e", "summary": "El actual director adjunto operativo (DAO), el comisario Eugenio Pino, se jubila la semana de las elecciones y el sustituto con más apoyos es el actual director del CITCO, José Luis Olivera, polémico exjefe de la UDEF y cuyo valedor fue el ahora imputado Juan Cotino."}, {"article": "Hablar de Marsella es hablar de fútbol y de una amplia memoria histórica. La ciudad más antigua de Francia está bañada por la costa mediterránea desde hace más de 2.500 años, cuando los marineros griegos llegaron hasta esta zona portuaria y fundaron lo que hoy es una de las regiones turísticas más populares del país. Los museos y las iglesias se muestran como dos de los elementos de mayor importancia, perfectamente representadas por la Notre Dame de la Garde, un maravilloso lugar que se levanta por encima de la ciudad con el símbolo de una estatua de oro de la Virgen con el niño conocida como ‘La Buena Madre’. En esta iglesia, que anteriormente fue un campamento militar y que ya se ha consolidado como uno de los símbolos de mayor importancia en Marsella, se puede disfrutar de unas vistas panorámicas de una ciudad cada vez más cosmopolita. Una puerta de entrada a los campos de lavanda y a las montañas de Provenza que en 2013 se eligió como la Capital Europea de la Cultura. Símbolos de belleza, como la isla de If, bien merecen una visita. Allí, donde el rey Francisco I fabricó un fuerte que pronto se convirtió en una prisión, se alojaron la famosa máscara de hierro y el Conde de Montecristo.Pero la verdadera pasión de los cerca de 900.000 habitantes marselleses es el fútbol. Un deporte rey que en Francia siempre ha abanderado el Olympique de Marsella, el club nacional más laureado que, sin embargo, hace mucho tiempo que no vive días de vino y rosas. La situación del equipo, por el momento, no le impide continuar siendo uno de los grandes atractivos turísticos de la zona, como lo es el grandioso Velodrome que se inauguró en 1937 y ha sobrevivido a numerosas remodelaciones. La última, completada hace dos años, consistió en dotarlo de un bonito techo. Moderno y con capacidad para 67.000 espectadores en sus gradas, este estadio que en su origen poseía una pista de atletismo y también es el hogar del RC Toulonnais de rugby ya ha sido sede de dos Copas del Mundo y dos de Europa. En su quinta participación en una competición de esta altura acogerá cuatros partidos en la fase de grupos, uno en el que Francia jugará frente a Albania, además de unos cuartos de final y unas semifinales.", "title": "Marsella", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/calendario/sedes/velodrome.html", "keywords": "Olympique de Marsella,Marsella,Eurocopa,Velodrome", "date": "2016-05-27", "id": "4438a18bcc3dd690e950df5ef3b5bc3a597a8213", "summary": "El grandioso Velodrome se inauguró en 1937 y ha sobrevivido a numerosas remodelaciones"}, {"article": "Actualizado:30/05/2016 18:32hComo ya ocurriera en otras ocasiones, las declaraciones de Michael O'Leary han suscitado polémica. El consejero delegado de Ryanair aseguró el lunes pasado que bajaría los precios de sus tarifas en los próximos meses. No contento con ello, retó al resto de aerolíneas a seguirle, al asegura que «si se produce una guerra de precios, la ganaremos». Con la llegada del verano, lo lógico es que los precios de avión experimenten el recorrido contrario. La demanda de billetes aumenta para el periodo estival, con lo que las compañías aéreas aprovechan para subir sus tarifas. De cumplir su particular «amenaza», lo más normal es que Ryanair iniciara su bajada de precios a partir de septiembre. Eso sí, no sería la primera vez que la aerolínea irlandesa sorprende al mercado. De hecho, en febrero anunció una rebaja del 6% para sus billetes en el primer trimestre del año. Hace escasas semanas, además, promocionó vuelos a 20 euros para los británicos expatriados que decidan votar contra el Brexit. La aerolínea pretende aumentar la flota de sus aviones, por lo que no es descartable que lleve a cabo un nuevo descuento. Manuel Arrabal, responsable de viajes del comparador «online» Rastreator.com, sostiene que la estacionalidad es un factor determinante para el precio de los billetes de avión. «Volar en meses como noviembre o enero resulta mucho más barato que hacerlo en verano», afirma. Eso sí, también cree que las ofertas han mejorado en los últimos años, se han «personalizado» y se han realizado «grandes esfuerzos por presentar ofertas atractivas». Desde la plataforma aconsejan revisaprecios y, sobre todo, comprar el billete del vuelo con antelación. Un verano más «barato»Según Skyscanner, el precio de un billete de avión puede variar hasta un 40%, en función de la hora de compra o del tiempo con el que se adquiere el billete. Es un factor «imprescindible», según Arrabal y que puede permitir un ahorro sustancial a la hora de viajar este verano. Desde KAYAK.es, un buscador de viajes, recomiendan reservar con al menos tres meses de antelación para rutas largas y de dos meses para rutas cortas. Además, este buscador prevé un abaratamiento de las tarifas este verano. Al menos en comparación con el año pasado. John-Lee Saez, director regional de KAYAK.es en Francia, España y Austria, asegura que los viajeros españoles están gastando un 2% menos en destinos europeos (con un precio medio que ronda los 200 euros) respecto a lo que invirtieron el año pasado. Mientras, la demanda para billetes estivales ha ascendido un 23% este 2016. El 85% de los usuarios, según Rastreator, considera el precio como el factor más importante a la hora de reservar un vuelo. Hay varios aspectos que componen este coste, entre ellos las tasas del aeropuerto, la hora de salida del vuelo, las tasas de servicio y los costes de combustible, por las últimas subidas del precio del crudo pueden volver a encarecer los precios. Además de ello, también habrá que estar atento a las próximas tarifas de las compañías. Los próximos meses determinarán si alguna aerolínea acepta el reto de Ryanair y se dispone a bajar sus billetes. Mientras, la antelación puede ser un buen aliado a la hora de viajar, sin perder de vista los descuentos que se lanzan a última hora.", "title": "¿Se avecina una guerra de precios en los billetes de avión?", "url": "http://www.abc.es/economia/abci-avecina-guerra-precios-billetes-avion-201605272136_noticia.html", "keywords": "erroneo,billete,avion", "date": "2016-05-27", "id": "64de9da02628243a443bda6a6408c0cae0146ff9", "summary": "El consejero delegado de Ryanair aseguró el lunes pasado que bajaría los precios de sus tarifas en los próximos meses"}, {"article": "MADRIDActualizado:02/06/2016 13:35hTras visitar Vietnam y poner fin al embargo de armas que pesaba sobre el país asiático desde hacía más de treinta años, el presidente de Estados Unidos, Barak Obama, se encuentra en Japón. Una vez terminada la cumbre del G7, el jefe de Gobierno norteamericano está dispuesto a hacer, este viernes, su histórica visita a Hiroshima. Se convierte así en el primer mandatario estadounidense en activo que va a la ciudad japonesa, arrasada por el ataque nuclear de las tropas norteamericanas el 6 de agosto de 1945.Antes de ir a la localidad nipona, acudirá a la ciudad de Ise para visitar el parque natural de Ise-Shima, dedicado a la diosa del sol Amaterasu Omikami, ancestro mitológico de los emperadores de Japón. Se trata de un enclave que ha sido centro de peregrinación durante siglos y que encierra varios templos sagrados.Es la forma que tiene el primer ministro japonés, Shinzo Abe, de mostrar a Obama, al resto de miembros del G7 y, por ende, al mundo la cultura de su país, así como su religión: el sintoísmo. Una creeencia nacida en Japón que se basa en la adoración de los kami o espíritus de la naturaleza.Muchos son los que han alzado su voz y han criticado la postura de Abe, acusándolo de ser demasiado conservador al querer ligar la religión a la política y al hacer resucitar los valores tradicionales.La esperada llegada a HiroshimaSea como fuere, el jefe de Gobierno nipón no desiste en su empeño y tiene previsto cerrar la histórica gira de Obama con su visita al Parque de la Paz, en Hiroshima. Allí, a última hora de la tarde, tendrá lugar la ceremonia, a puerta cerrada, en que el presidente de EE.UU realiazará una ofrenda de flores y dará un discurso para recordar a las víctimas de la primera bomba nuclear, una de las mayores atrocidades de la Historia.Estos emblemáticos jardines están presididos por la Cúpula Genbaku o Cúpula de la Bomba Atómica, un edificio proyectado por el arquitecto checo Jan Letzel e inaugurado en 1915. Su estructura de ladrillo y hormigón, y su cúpula de acero resistieron la explosión de la bomba atómica que acabó con la vida de más de 140.000 personas. Fue el edificio más cercano al lugar de la explosión que logró mantenerse en pie, algo que le ha valido su reconocimiento como Patrimonio Mundial de la UNESCO desde 1996.Obama no pedirá perdón pero pretende, con esta visita, sellar la reconcialiación de dos antiguos enemigos de la Segunda Guerra Mundial y evitar la proliferación de armas nucleares, capaces de devastar ciudades enteras. Una carrera armamentística en la que, sin embargo, el propio Estados Unidos y Rusia figuran a la cabeza. En palabras del propio presidente, la visita a Hiroshima «servirá para honrar a quienes perdimos en la guerra y para reafirmar nuestra visión compartida de un mundo sin armas nucleares».Una ciudad expectanteLa cumbre del G7 en Japón; centrada, sobre todo, en la crisis económica mundial y las disputas marítimas en Asia; y la visita de Obama a Hiroshima han despertado el interés de la opinión pública y de la población japonesas.Keiko Ogura, una superviviente de 79 años, observa la enorme presencia policial -se han desplegado más de 4.600 agentes- y la marea de periodistas y cámaras de televisión que inundan la ciudad. «Estamos muy contentos con esta visita. Por fin, después de tanto tiempo un presidente de EE.UU ha aceptado venir», comenta la mujer a la agencia EFE. Esta «hibakusha» («superviviente de la bomba atómica») tenía ocho años cuando la desgracia asoló su ciudad y, en cambio, ahora apunta que «lo importante es que (Obama) se dé cuenta del daño que pueden hacer las armas nucleares y de que hay que acabar con ellas».Sin embargo, entre las calles cortadas al tráfico de la ciudad, hay quien muestra indiferencia ante la visita del presidente norteamericano. Es el caso de Sadao Hirano, un «hibakusha» que tenía doce años cuando estalló la bomba. A él no le importa que la ceremonia se haga a puerta cerrada y que, como el resto de ciudadanos, no tenga la oportunidad de asistir. «Mañana acompañaré a mi mujer al hospital. Para mí no es personal».", "title": "El histórico recorrido de Obama en Hiroshima", "url": "http://www.abc.es/internacional/abci-historico-recorrido-obama-hiroshima-201605270208_noticia.html", "keywords": "obama,hiroshima,visita", "date": "2016-05-27", "id": "fa234fc639871e01403112952f6728ba0687aa49", "summary": "El parque natural de Ise-Shima y la Cúpula de la Bomba Atómica figuran en la lista de lugares emblemáticos que el presidente de Estados Unidos visitará este viernes"}]