[{"article": "Actualizado:05/05/2016 01:53hEl ministro de Asuntos Exteriores, José Manuel García-Margallo, emprenderá el próximo día 12 un viaje que le llevará primero a Ecuador, donde visitará las zonas afectadas por el terremoto del pasado mes, y dos jornadas más tarde a Cuba. La visita a La Habana se producirá después de que ayer España firmara un acuerdo de reestructuración de la deuda con el país caribeño.En Ecuador, García-Margallo estará en Manta y Pedernales, dos de los lugares damnificados por el movimiento sismico, que provocó la muerte de cerca de 600 personas y numerosos heridos. Allí podrá comprobar sobre el terreno las necesidades que existen y que España está intentrando paliar con distintos envíos de ayuda humanitaria.Además, el ministro se desplazará a Quito, donde se reunirá con su colega ecuatoriano, Guillaume Long, a quien expondrá la disponibilidad de España de participar en las tareas de reconstrucción de la zona devastada, si el Gobierno de Ecuador así lo desea. Aunque podría ser recibido por el presidente del país, Rafael Correa, ese extremo no ha sido confirmado hasta la fecha por el Ministerio de Asuntos Exteriores español.Para el sábado, día 14, está prevista la llegada a La Habana, donde permanecerá hasta el lunes, 16, con un programa que no ha sido todavía plenamente cerrado, pero que incluirá una visita al Buque escuela de la Armada “Juan Sebastián Elcano”, que esos dñias estará atracado en el puerto de la capital cubana.Se sabe también que habrá un encuentro con el ministro cubano de Relaciones Exteriores,Bruno Rodríguez, y con alguna otra autoridad del país.La gran incógnita es si, en esta ocasión, García-Margallo será recibido por el presidente Raúl Castro, que en noviembre de 2014, en el anterior viaje del ministro a la isla, no lo hizo, según todos los indicios, molesto por la intervención de García-Margallo en la que recorrió el periplo de la transición española, con una evidente intención de ponerlo como modelo para Cuba.Ahora, el ministro llega en un momento en que se han producido algunos acontecimientos que pueden favorecer la reunión. Poco después de aquella estancia de hace año y medio comenzó el deshielo en la relaciones entre Cuba y Estados Unidos y también entre Cuba y la UE, aspecto este último con el apoyo decidido del Gobierno de Mariano Rajoy.Además, ayer mismo el ministro de Economía, Luis de Guindos, y el vicepresidente del Consejo de Ministros cubano Ricardo Cabrisas presidieron en Madrid la firma de de los acuerdos para reestructurar la deuda cubana con España a medio y largo plazo, una deuda que a finales de octubre de ascendía a 2.444,05 millones de euros y estaba íntegramente impagada, según una nota del Ministerio de Economía Entre las condiciones acordadas figura que el reembolso del principal e intereses contractuales, que en el caso de España ascienden a 750 millones de euros, se efectuará en un plazo de 18 años. Además, la condonación de los intereses de demora se realizará de forma proporcional al pago de los reembolsos consensuados. En el caso de España, estos intereses ascienden a 1.492,3 millones de euros. Además, España pondrá en marcha un programa de conversión de deuda por un total de 375 millones de euros destinados a financiar proyectos de desarrollo económico y social priorizados por Cuba y de interés para los dos países.Tres días después de que el ministro deje la isla se celebrará en La Habana el comité bilateral hispano-cubano, con participación de las Cámaras de Comercio y la presencia del secretario de Estado de Comercio, Jaime García-Legaz.", "title": "Margallo vuelve a Cuba, tras la firma para reestructurar la deuda con ese país", "url": "http://www.abc.es/espana/abci-margallo-vuelve-cuba-tras-firma-para-reestructurar-deuda-pais-201605050145_noticia.html", "keywords": "cuba,margallo", "date": "2016-05-04", "id": "2bf2732667c3a96042a41f414976c183a9b5a221", "summary": "El ministro llegará a La Habana el día 14, tras visitar las zonas afectadas por el terremoto en Ecuador"}, {"article": "\"Hubiera sido capaz de eliminar el Instagram de cualquiera, incluso el de Justin Bieber\". No lo dice un alto programador de la NASA ni un agente de la NSA. Se lo contaba el martes a un diario finlandés Jani, el niño de 10 años que descubrió en marzo una vulnerabilidad en Instagram. En vez de castigarle, Facebook -de la que depende la popular aplicación de fotos-, le ha premiado con 10.000 dólares -unos 9.000 euros-, dinero que el joven empleará en \"el fútbol\" y en comprarse \"una nueva bicicleta\".La falla de seguridad descubierta por Jan le permitía borrar de un plumazo comentarios y descripciones de cualquier foto de Instagram, así que se puso en contacto por email con la empresa adquirida en 2012 por Facebook. La red social de fotografías, un par de días después, le hizo saber dos cosas: una, que la falla había sido corregida; y dos, que le obsequiaban con 10.000 dólares. Ser un hacker de sombrero blanco también tiene sus ventajas. La recompensa monetaria forma parte del programa Bug bounty de Facebook. Son frecuentes entre los gigantes tecnológicos como Google, Microsoft o el mismo Facebook este tipo de iniciativas, en las que se recompensa a todo aquel que descubra una vulnerabilidad en el código de la compañía. En diciembre del año pasado, y dentro del mismo programa de caza al bug, un investigador de seguridad independiente, Wesley Wineberg, ya entró en Instagram y fue recompensado por ello. La recompensa de Facebook a Jani", "title": "Un niño de 10 años hackea Instagram", "url": "https://www.eldiario.es/tecnologia/dolares-hackear-Instagram_0_512348936.html", "keywords": "dolares,hackear,Instagram", "date": "2016-05-04", "id": "105f6dec92ff96a5ec614352db07934d3542cb70", "summary": "Jani, un joven finlandés de 10 años, ha conseguido entrar en la popular red social de fotografías y borrar comentarios y descripciones de cualquier fotoEn vez de guardar silencio sobre su descubrimiento, informó a la compañía que compró Mark Zuckerberg en 2012, que le ha obsequiado con 10.000 dólares"}, {"article": "Valencia/LeónActualizado:04/05/2016 13:35hLas variaciones en el censo de población de las provincias de Valencia y de León propiciarán que la primera circunscripción gane un escaño en detrimento de la segunda en las próximas elecciones generales del 26 de junio. Valencia lo había perdido en los pasados comicios del 20 de diciembre y en los próximos los votantes tendrán que elegir a 16 diputados para el Congreso en lugar de 15. En las últimas elecciones se repartieron en 5 para el PP (tuvo 9 en 2011), 5 para la candidatura conjunta de Compromís-Podemos (que en los anteriores tuvo uno), 3 para el PSOE (que perdió uno respecto a 2011) y 2 para Ciudadanos. EUPV y UPyD perdieron su representación.Si se mantuvieran estos mismos resultados de cara a la nueva convocatoria electoral el próximo 26 de junio y, de acuerdo con los cálculos de la Ley D'Hont, el escaño que ahora gana la provincia de Valencia habría ido a parar al PP al beneficiar a los partidos mayoritarios. Así, los populares obtendrían 6 diputados, mientras el resto se quedaría igual: Compromís-Podemos 5, el PSOE 3 y Ciudadanos 2. Sin embargo, este escenario podría dar la vuelta en el caso de que, finalmente, fructificara la alianza de las fuerzas de izquieras. Si Podemos y Compromís reeditaran el pacto y éste se ampliara a Esquerra Unida, la coalición podrían llegar a convertirse en la primera fuerza política en la provincia de Valencia, por delante del PP (ya superaron al PSOE en diciembre). El reparto se quedaría, por tanto, en 6 escaños para la candidatura de izquierdas, 5 para el PP, 3 para el PSOE y 2 para Ciudadanos.En León, pierde CiudadanosEn el caso de León, con la elección de un diputado menos, pasando de los cinco que hasta ahora elegía a los cuatro con los que se quedará de acuerdo a la Ley Electoral que reparte los escaños en función del censo de las circunscripciones, una vez descontados los dos como mínimo para cada una.De acuerdo a los resultados del pasado 20 de diciembre, la fuerza política perjudicada por este escaño menos a repartir en León sería Ciudadanos. Fue la última que entonces se hizo con un parlamentario en la Carrera de San Jerónimo y ahora podría quedarse sin él. Con diferencia, el PP fue el partido más votado, con dos diputados, que se mantendría en la próxima cita si el cómputo de papeletas no varía mucho. Los otros dos serían para PSOE y Podemos. Incluso si fructifica la coalición del partido de Pablo Iglesias e IU no permitiría sumar más señorías.", "title": "Quién ganaría y quién perdería en el baile de escaños por las variaciones en el censo", "url": "http://www.abc.es/espana/abci-quien-ganaria-y-quien-perderia-baile-escanos-variaciones-censo-201605041230_noticia.html", "keywords": "variacion,escanos,elecciones", "date": "2016-05-04", "id": "c6f4dd7fc0a3fdf716b584343ff39d495d680306", "summary": "La coalición de izquierdas se llevaría el escaño que gana Valencia. En León lo perdería Ciudadanos"}, {"article": "MADRIDActualizado:13/05/2016 13:11hDos entrantes, nueve tapas y postre: Alcachofa rellena de mollejas, setas y huevo de codorniz, Burguer de rabo de toro o Delicias de tigre, jamón y chipirón, entre otras exquisiteces madrileñas. El restaurante DOMO by Roncero&Cabrera del NH Collection Abascal ofrecerá entre el 14 y el 16 de mayo una original propuesta «The Box» con motivo de las fiestas de San Isidro, patrón de Madrid. Esta «caja cañí y castiza» ofrecerá bajo la inspiración del chef Paco Roncero –dos estrellas Michelin– una experiencia basada en los productos típicos de esta fecha en Madrid. Un menú ejecutado por Ángel Aylagas, chef del hotel, que tendrá un precio de 38 euros por persona (mínimo dos comensales).Servido en una caja, cada comensal podrá disfrutar de unas Delicias de tigre, jamón y chipirón; Callos a la madrileña; un Matrimonio mal avenido (anchoas y boquerones); Cochinillo asado de la Cava Baja; Tortilla de patata con salsa brava; Bocadillo de calamares con ajioli amarillo; Emparedados del 2 de Mayo; Ensaladilla rusa, capote de piquillo y cangrejos de río; Soldaditos de Pavía; Alcachofa rellena de mollejas, setas y huevo de codorniz; y Burguer de rabo de toro. De postre: unas Natillas de chocolate y anisados con «churros punk». Cócteles en el patio interiorLa propuesta gastronómica de este hotel ubicado en José Abascal se complementa con los cócteles creados por el bartender Diego Cabrera en su terraza interior. Está abierta durante todo el año y en ella se puede disfrutar de una carta de tapas, además de las creativas bebidas de su barra.Además, el domingo día 15, el brunch también se transforma y ofrece de 13 a 16 horas la propuesta elaborada para San Isidro por el chef Ángel Aylagas. DOMO by Roncero&CabreraCalle José Abascal, 47", "title": "\"The Box\", la propuesta más castiza del chef Paco Roncero para San Isidro", "url": "http://www.abc.es/plan-b/relajarse/abci-propuesta-mas-castiza-chef-paco-roncero-para-san-isidro-201605042110_noticia.html", "keywords": "paco,castiza,chef,roncero,propuesta", "date": "2016-05-04", "id": "cdedc76c5ccc1dc300d15acab94a1e976cd52542", "summary": "Este menú especial se servirá del 14 al 16 de mayo en el NH Collection Abascal. El domingo 15 tendrá una versión brunch"}, {"article": "MADRIDActualizado:04/05/2016 22:59hCuando se habla de los derechos de la mujer muchas veces se incurre en un error ya que los derechos de las mujeres son Derechos Humanos, y las leyes protegen a las mujeres al igual que a los hombres. Por lo que este artículo no debería tener sentido si se aplicara la lógica. Sin embargo, en la práctica, no siempre se aplica esta verdad. De ahí que muchas veces haya que escribir sobre los derechos de la mujer en materia laboral, familiar que el Instituto de la Mujer se encarga de recordar.¿Cuándo tengo que comunicar mi embarazo en el trabajo?No hay que hacerlo en una fecha concreta. Sin embargo, si en el puesto de trabajo existe riesgo para la mujer o para el bebé debe comunicarse para que la empresa tome medidas en materia de prevención de riesgos laborales.¿Cuál es la duración del permiso de maternidad y paternidad?En España, según la legislación actual, la duración general del periodo de la baja por maternidad es de 16 semanas ininterrumpidas. El permiso de paternidad es de 13 días, que el padre puede coger durante las 16 semanas de la baja de maternidad o inmediatamente después de que la mujer se incorpore a su puesto de trabajo.¿Cuánto dura el permiso de lactancia?Se puede disfrutar hasta que el bebé cumpla 9 meses, salvo que el colectivo establezca mejoras.¿Debo reclamar un salario igual al de un hombre?La ley establece iguales salarios para hombres y mujeres. Sin embargo, nuestro país «es el sexto con mayor brecha salarial de género entre los países miembro de la UE y es el segundo con mayor índice de paro de mujeres. Las españolas cobran de media 4.620 euros anuales menos que los hombres», señala Amalia Fernández Doyague, presidenta de la Asociación de Mujeres Juristas, Themis. ¿Qué hacer en caso de sufrir acoso sexual en el trabajo?Debe denunciarlo inmediatamente, si bien antes de presentarla, hay que recibir asesoramiento sobre cómo debe acreditar el acoso, al ser un hecho de difícil probanza porque se produce en la intimidad, o bien porque los testigos no colaboran por miedo, por repercusiones laborales, etc. ¿Un comentario se puede considerar delito y por ende, denunciable?Un comentario que se encuentre dentro del tipo del artículo 184 del Código Penal, sí, y por ello, toda solicitud de favores de naturaleza sexual para sí o para un tercero, que se produzca en el ámbito de una relación laboral, docente o de prestación de servicios, explican desde Themis.En caso de divorcio, ¿cuál es el criterio de atribución de la guarda y custodia de los hijos?La idoneidad de los progenitores y el interés de los menores. Hay que acreditar cuál de los padres se ha dedicado al cuidado y atención de los hijos comunes durante la convivencia, teniendo en cuenta los horarios de trabajo de ambos, su disponibilidad para estar con los y las menores, etc.¿Puede renunciarse la pensión de alimentos?Existe una prohibición expresa a la renuncia a la pensión de alimentos, por tanto de producirse sería nula de pleno derecho y se tendría por no hecha.¿Cómo se cuantifica la pensión compensatoria?Se determina en función de las circunstancias económicas y personales de los cónyuges, por ejemplo: la edad y el estado de salud del cónyuge con derecho a pensión, la dedicación a la familia, la duración del matrimonio, la colaboración en las actividades profesionales del otro cónyuge, el caudal, los medios económicos y las necesidades de uno y otro cónyuge, etc......", "title": "Los derechos que toda mujer debe conocer", "url": "http://www.abc.es/espana-en-femenino/abci-derechos-toda-mujer-debe-conocer-201605042248_noticia.html", "keywords": "derechos,conocer,mujeres", "date": "2016-05-04", "id": "1cebd99ada3d084c0ecc77c599265cd4b1eb45eb", "summary": "Las leyes protegen por igual a hombres y mujeres. Sin embargo, en la práctica, no siempre es así. Estos son los derechos que toda mujer debe conocer para reclamar en caso de necesidad"}, {"article": "MadridActualizado:04/05/2016 10:30hHuman Rights Watch (HRW) ha denunciado este miércoles que los crímenes de guerra cometidos en Yemen no han sido investigados, recalcando la importancia de abordar el tema en las conversaciones de paz.En su comunicado, la ONU ha indicado que los participantes en el proceso deben apoyar las investigaciones internacionales, la justicia de transición y el pago de compensaciones a las víctimas como puntos clave de cualquier acuerdo.En este sentido, ha señalado que la coalición internacional que encabeza Arabia Saudí ha lanzado ataques aéreos indiscriminados contra barrios residenciales, mercados y otras estructuras civiles, causando cientos de víctimas civiles.Asimismo, HRW ha apuntado que los rebeldes huthis y otros grupos armados han cometido abusos en sus operaciones por tierra, recalcando que los combates han continuado a pesar del alto el fuego anunciado el 10 de abril.Joe Stork, subdirector de HRW para Oriente Próximo, ha destacado que «es crucial que las conversaciones de paz traten las atrocidades cometidas, así como los futuros acuerdos políticos», ademas de señalar que «debe ponerse en marcha un mecanismo para investigar los abusos, juzgar a los responsables y ayudar a las víctimas».Stork ha resaltado que «las víctimas yemeníes están cada vez más cansadas de esperar una justicia creíble por los abusos cometidos contra ellos», recalcando que «las partes sentadas en la mesa de negociaciones tienen la obligación de asegurar que las violaciones son investigadas y castigadas adecuadamente».El enviado especial de Naciones Unidas para Yemen, Ismail Uld Cheij Ahmed, ha afirmado en la madrugada de este miércoles que las conversaciones de paz se retomarán durante la jornada, días después de que el Gobierno suspendiera su participación en el proceso.El Gobierno yemení suspendió el domingo las negociaciones con los insurgentes huthis después de que éstos tomaran la base militar de Umaliqa, ubicada al norte de la capital del país, Saná. La ciudad se encuentra en poder de los insurgentes desde hace más de un año.Más de un año de conflictoMás de 6.200 personas han muerto en este año de guerra entre el Gobierno de Hadi, apoyado por una coalición internacional liderada por Arabia Saudí, y los huthis, que cuentan con el respaldo de las fuerzas leales al expresidente Alí Abdulá Salé.La guerra en Yemen empezó el 26 de marzo de 2015, cuando Arabia Saudí y sus aliados regionales lanzaron la «Operación Tormenta Definitiva», con la intención declarada de «repeler a las milicias huthis, Al Qaeda y el Estado Islámico» en Yemen.Las monarquías del Golfo Pérsico temen que la influencia de Irán en la región se extienda con el ascenso de los huthis al poder, en medio de la inestabilidad generada por el conflicto iraquí y la guerra en Siria.La crisis política en Yemen, fruto de las disputas internas no resueltas con la caída del Gobierno de Salé, en 2011, se agravó en septiembre de 2014 con la irrupción en la capital, Saná, de los rebeldes chiíes.Los huthis, que históricamente han reivindicado mayor autonomía para el norte de Yemen, llevaron a Hadi y su Gobierno a dimitir en bloque y huir a Riad, evidenciando así la pugna por el control del país más pobre del Golfo.", "title": "Crímenes de guerra en Yemen", "url": "http://www.abc.es/internacional/abci-crimenes-guerra-yemen-201605040845_noticia.html", "keywords": "crimenes,yemen,guerra", "date": "2016-05-04", "id": "64e726248ce1bce8b8eacb4507048c781233055f", "summary": "Human Rights Watch denuncia las atrocidades cometidas en los enfrentamientos entre el Gobierno de Hadi y los rebeldes huthis"}]