[{"article": "Actualizado:05/05/2016 22:39hSegún el Consejo General de la Psicología de España los trastornos de la salud psicológica están presentes en una de cada cinco mujeres durante el periodo perinatal. Los más frecuentes son la depresión, los trastornos de ansiedad, la psicosis posparto y el trastorno por estrés postraumático. A pesar de estas elevadas cifras, Los expertos aseguran que apenas existen programas de prevención de estos trastornos ni profesionales especializados en atención a la salud psicológica perinatal de la madre en el sistema sanitario. Explican que hay numerosas pruebas de que los problemas de salud psicológica no tratados están asociados a un mayor riesgo de complicaciones obstétricas y pediátricas, pudiendo afectar negativamente tanto a la relación madre-hijo como al desarrollo social y emocional del bebé. Estos problemas pueden tener otros efectos colaterales, dañando de manera prolongada la autoestima de la madre y aumentando el conflicto en la pareja y en las relaciones familiares. En las situaciones más graves, los trastornos psicológicos no tratados pueden desembocar en suicidio o en infanticidio, advierten desde el Consejo General de la Psicología de España. Casos de infanticidioA este respecto, las cifras son estremecedoras: casi una cuarta parte de las muertes que ocurren entre las seis semanas y un año después del embarazo se deben a problemas psicopatológicos, siendo considerado el suicidio como una de las principales causas de muerte materna en este periodo. Además, los casos de infanticidio, generalmente motivados por un deseo de evitar un mayor sufrimiento al bebé, suelen estar asociados a la presencia de una depresión grave o una psicosis puerperal. Por todo ello, la identificación de las mujeres embarazadas con factores de riesgo para el desarrollo de trastornos psicológicos y las intervenciones preventivas psicológicas han demostrado ser métodos eficaces para reducir el impacto de estos problemas. Teniendo en cuenta que hoy en día existen opciones de tratamiento eficaces y rentables para poder mitigar estas muertes y este sufrimiento, el Consejo General de la Psicología considera necesaria una asistencia eficaz que proteja la salud psicológica de la madre, tanto en el pre como en el post-parto, garantizado el acceso a un tratamiento psicológico eficaz para estas mujeres. Atención integralTodos los servicios dedicados a la atención al embarazo y al post-parto deberían asegurar una atención integral, de tal manera que la atención a la salud física y a la salud mental estén equiparadas, proporcionando a los profesionales sanitarios que los conforman formación específica en la detección de los trastornos mentales y trabajando en equipos multidisciplinares con presencia de especialistas en salud mental. En la medida de lo posible, se debería priorizar la detección temprana de los trastornos psicológicos en el periodo perinatal y ofrecer intervenciones psicológicas eficaces, apoyadas en la evidencia científica, tal y como recomiendan las principales guías de práctica clínica. En consonancia con la gravedad e importancia del problema, el Consejo General de la Psicología considera completamente necesario que el público sea consciente de su relevancia y urja la puesta en marcha de las medidas necesarias para atajarlo. En este sentido, el Consejo General de la Psicología muestra su completo apoyo a la iniciativa internacional para proclamar el Día Mundial de la Salud Mental Materna el primer miércoles de mayo. Dicha iniciativa ha sido promovida por diversas organizaciones como Postpartum Support International (EE.UU.), Maternal Mental Health Alliance (Reino Unido), Maternal Mental Health Awareness Alliance (Turquía), Center of Perinatal Excellence (Australia), National Coalition for Maternal Mental Health (EE.UU.), Perinatal Mental Health Project (Sudáfrica), Maternal Wellness Clinic (Canadá), Mother First (Canadá), La Teppe Medical Centre (France), Post & Ante- Natal Distress Support Group (Nueva Zelanda), Reproductive Mental Health Programme (Canadá), The Marce Society for Perinatal Mental Health International, Marce Gesellschaft (Alemania), Postpartum Support Network (Nigeria) y, en nuestro país, la Sociedad Marcé Española de Salud Mental Perinatal (MARES).Transtornos mentales en cifras:•El 10% de las madres presenta una depresión posparto. •Una de cada 5 madres presenta algún trastorno mental durante el embarazo o el posparto, siendo los más frecuentes los trastornos de depresión y ansiedad. •El 4% de las madres presenta un trastorno mental grave. •Una de cada 1.000 madres padece una psicosis puerperal que precisa ingreso hospitalario. En aquellas madres con un trastorno bipolar previo el riesgo alcanza el 50%. •El suicidio es una de las principales causas de muerte materna durante el primer año después del parto. •El infanticidio materno durante los primeros meses de vida suele realizarse en el contexto de una depresión grave o de una psicosis puerperal con el fin de proteger a los hijos/as del sufrimiento (suicidio ampliado). •El trastorno mental durante el embarazo o el posparto dificulta el establecimiento y el mantenimiento de un vínculo afectivo con él/la bebé. •En el próximo año, 40.000 madres padecerán una depresión posparto y 400 una psicosis posparto.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Una de cada cinco madres presenta algún trastorno mental durante el embarazo o el posparto", "url": "http://www.abc.es/familia/vida-sana/abci-cada-cinco-madres-presenta-algun-trastorno-mental-durante-embarazo-o-posparto-201605052151_noticia.html", "keywords": "salud,mental,madres", "date": "2016-05-05", "id": "4ad0b2d3e346b30ebd14609ab5a7445626f07643", "summary": "Esta circunstancia dificulta el establecimiento y el mantenimiento de un vínculo afectivo con el bebé"}, {"article": "BARCELONAActualizado:06/05/2016 11:18hPrimer caso de microcefalia por causa del virus zika en España. El Hospital de la Vall d'Hebron de Barcelona ha detectado el primer caso de microcefalia en nuestro país, el segundo en Europa, en una paciente que contrajo la enfermedad. Una vez activado el protocolo, las ecografías detectaron que el feto presentaba malformaciones. A la mujer se lo detectaron cuando estaba en la semana 20 de gestación.Pese a ello, y según ha avanzado esta noche 8TV, la madre ha decicido seguir adelante con el embarazo. Según los últimos datos del ministerio de Sanidad, los casos en España por este virus ya ascienden a 105. Según ha confirmado el secretario de salud Pública de la Generalitat, Joan Guix, la mujer había visitado en los últimos meses diversas zonas de Latinoamérica, donde supuestamente se había contagiado. Según se ha informado, en el mismo viaje la mujer se contagió de dengue.Según el mismo responsable de la Generalitat, el feto presenta \"diversas malformaciones\", aunque la madre, ha apuntado, \"creemos que no corre ningún riesgo\". Con el caso detectado en España, ya son nueve los países en los que se han detectado casos de microcefalía asociados al viruz zika.Del centenar largo de casos de zika detectados en España, unos 40 se localizan en Cataluña, y de entre estos, cuatro pertenecen a mujeres embarazadas. Según Guix, aparte del caso citado, los de las otras tres gestantes evolucionan de manera favorable. De manera paralela, otra mujer infectada por zika dio a luz recientemente: tanto la madre como el bebé se encuentran en perfecto estado y \"no presentan ninguna complicación\". En los cinco casos, las mujeres habían viajado a países donde el brote está activo.Al respecto, la Generalitat de Cataluña ha querido tranquilizar a la población recordando que todos los casos detectados en nuestro país han sido importados. La probabilidad de que un feto se contagie de su madre es de una entre 30.000.", "title": "Detectado el primer caso de microcefalia por virus zika en España", "url": "http://www.abc.es/espana/catalunya/abci-detectado-primer-caso-microcefalia-virus-zika-espana-201605052119_noticia.html", "keywords": "detectado,primer,viruz,microcefalia,caso", "date": "2016-05-05", "id": "96c7798709fe39c3ba93b627e204fc313b456816", "summary": "El Hospital de la Vall d'Hebron de Barcelona trata a la paciente, que también contrajo dengue y que ha decidido seguir adelante con el embarazo"}]