[{"article": "MadridActualizado:31/12/2016 18:37hUn avión de la compañía polaca Enter Air que ha despegado este viernes de Las Palmas de Gran Canaria rumbo a Varsovia ha realizado un aterrizaje de emergencia en Praga debido a una amenaza de bomba, según han informado las autoridades y la prensa de República Checa. El portal de seguimiento de vuelos Flight Radar ha indicado, sin especificar los motivos, que un Boeing 737-800 de Enter Air con el código de vuelo ENT1536 que se dirigía a la capital polaca ha tenido que ser desviado a la ciudad checa. La televisión pública de República Checa, CT24, ha señalado que ha efectuado un aterrizaje de emergencia en el aeropuerto Ruzyne de Praga y que tanto el pasaje como la tripulación, que suman unas 160 personas, han sido evacuados. De acuerdo con la cadena estatal, uno de los pasajeros, de nacionalidad polaca, ha dicho que llevaba explosivos, por lo que el piloto ha solicitado permiso para aterrizar en Praga, el aeropuerto más cercano a esas alturas de vuelo. Las autoridades checas han realizado un gran despliegue de seguridad. El avión ha aterrizado en una zona apartada de Ruzyne y artificieros de la Policía han efectuado un registro del avión en el que, al parecer, no habrían encontrado nada. El ministro de Interior checo, Milan Chovanec, que se ha trasladado al aeropuerto, ha confirmado que un hombre polaco ha sido detenido, si bien ha rehusado aclarar si efectivamente tenía una bomba. «Parece que no se trata de un ataque terrorista», ha escrito en Twitter después. También a través de esta red social, Chovanec ha informado de que todas las personas que iban a bordo «están bien» —«nadie ha resultado herido»— y ha asegurado que la Policía tiene la situación «bajo control».Chovanec ha anunciado asimismo que el avión permanecerá en Praga al menos hasta este sábado para que las fuerzas de seguridad puedan realizar un registro más exhaustivo.", "title": "Un avión que despegó en Canarias aterriza de emergencia en Praga por una falsa amenaza de bomba", "url": "http://www.abc.es/internacional/abci-avion-despego-canarias-aterriza-emergencia-praga-falsa-amenaza-bomba-201612310732_noticia.html", "keywords": "praga,aterriza,avion", "date": "2016-12-31", "id": "bfbb6cce94f79c082746fd64d341d062ec82a89b", "summary": "Uno de los pasajeros, de nacionalidad polaca, ha asegurado que llevaba explosivos"}]