[{"article": "Corresponsal en BruselasActualizado:08/12/2016 10:12hEs el cuento de nunca acabar. Una disputa que parece irresoluble y que se ha convertido prácticamente en el único asunto de relevancia para la Organización Mundial de Comercio (OMC). La batalla entre los dos grandes constructores aeronáuticos que dominan el mercado mundial, el norteamericano Boeing y el europeo Airbus aparece y desaparece como un Guadiana en los medios de comunicación, mezclada con los anuncios de contratos millonarios de los nuevos modelos de uno y otro gigante y con la sospecha de que esa rivalidad se ha mezclado también en la sucesión de ataques a objetivos emblemáticos que están intercambiando Europa y Estados Unidos. Los dos contendientes no son capaces ni siquiera de ponerse de acuerdo para interpretar de la misma manera una decisión de la organización que regula el comercio mundial. En el último capítulo -por ahora- de esta disputa, la OMC acaba de dictaminar que Boeing recibió en 2013 una subvención no autorizada en forma de reducciones fiscales del Estado de Washington, para el ensamblaje de las alas de su nuevo modelo, el Boeing 777X. Airbus recibió con satisfacción esta sentencia que es el resultado de una queja presentada por la UE en 2014 pero Boeing ha quitado hierro a esta decisión, porque no supone ninguna sanción y a su juicio desmonta los principales argumentos de la UE y legaliza la mayor parte de la política fiscal de las autoridades del Estado de Washington donde se encuentra su sede. «La UE impugnó siete incentivos fiscales diferentes. La OMC rechazó en su totalidad la reclamación sobre seis de ellos y rechazó asimismo la mayoría de la demanda sobre el restante. La OMC sólo reconoció por escaso margen que una reducción en la tasa fiscal del estado de Washington -Business & Occupancy (B&O)- para futuros ingresos por el 777X no es conforme a los acuerdos de la OMC. La OMC rechazó todas las demás alegaciones de la Unión Europea sobre varios programas de incentivos, dejando intacto incluso el tipo fiscal de B&O aplicado a los ingresos de los demás modelos de aviones que Boeing fabrica en el Estado de Washington: 737, 747, 767, 777 (modelo actual) y 787», afirmaba Boeing en un comunicado.Exenciones fiscalesAunque parezca difícil de entender, la Comisión Europea se felicitaba por la misma resolución que a su juicio «confirma que la decisión de 2013 de ampliar las exenciones fiscales para Boeing hasta el año 2040 va en contra de las decisiones anteriores de la OMC. Al hacer que estas exenciones fiscales dependan del uso de alas producidas en el país, los Estados Unidos también discriminaron a los proveedores extranjeros». La comisaria de Comercio la sueca, Cecilia Malmström, consideró que se trató de «una victoria importante para la UE y su industria aeronáutica. La OMC ha determinado que los subsidios masivos adicionales de cinco mil setecientos millones concedidos por el Estado de Washington a Boeing son estrictamente ilegales. Respetar las normas, defender la competencia leal y retirar estas subvenciones sin demora».Según la UE, la sentencia afecta a ayudas de 5.700 millones de dólares que son reconocidas como subvenciones ilegales. Para Boeing, el argumento de la UE denunciaba que en total el constructor norteamericano había recibido 8.700 millones de dólares en subvenciones, pero solo encontró que no eran admisibles «unos 50 millones de dólares anuales».Para la Comisión Europea, esta es la primera vez en la larga historia de los litigios entre Airbus y Boeing que un panel de la OMC considera que una de las partes, el estado de Washington, ha concedido subvenciones prohibidas que discriminan a los productores extranjeros. Según Boeing, la OMC ha determinado que hasta la fecha Boeing no ha recibido ningún beneficio ligado al incentivo fiscal del modelo 777X, y no lo hará hasta el año 2020, dado que está previsto que el primer ejemplar de este avión no se entregue hasta entonces.Michael Luttig, vicepresidente Ejecutivo y Director del Departamento Legal de Boeing considera incluso que la decisión de la OMC «es una victoria completa para los Estados Unidos, el estado de Washington y Boeing» y recuerda que en septiembre la OMC había determinado que Airbus ha recibido 22.000 millones de dólares en subvenciones ilegales de la UE «sin las que ni Airbus ni ninguno de sus modelos de aviones existirían hoy, porque Airbus es una creación de los Gobiernos, que deben cumplir de una vez con las leyes internacionales o arriesgarse a sanciones masivas».En la primavera que viene está prevista una nueva decisión de la OMC, el siguiente capítulo de esta larga y escabrosa historia de nunca acabar.", "title": "La OMC no logra desencallar la eterna disputa entre Boeing y Airbus", "url": "http://www.abc.es/economia/abci-no-logra-desencallar-eterna-disputa-entre-boeing-y-airbus-201612080158_noticia.html", "keywords": "disputa,airbus", "date": "2016-12-08", "id": "d2cc2258e3647b358a1406c10f5d1f5c8744a6f5", "summary": "Ginebra ha decidido que la compañía norteamericana recibió exenciones fiscales ilegales"}, {"article": "MADRID.- La Fiscalía Provincial de Madrid busca acuerdos de conformidad con los cinco futbolistas que investiga por posibles delitos fiscales, según fuentes jurídicas citadas por la Cadena Ser. Los jugadores denunciados son los exmadridistas Xabi Alonso, Ángel Di María y Ricardo Carvalho, mientras que al merengue Fabio Coentrao y al excolchonero Radamel Falcao se les ha abierto unas diligencias de investigación penal.\"Los acuerdos pasarían por la imposición de una multa, además de la recuperación del dinero supuestamente defraudado, y de una leve pena de prisión que no conlleve su ingreso en un centro penitenciario\", explica la emisora. Fuentes de la Agencia Tributaria han matizado que \"no aceptarán multas inferiores al 40% del dinero defraudado\". Ricardo Carvalho comunicó el pasado viernes al juzgado que abonará lo supuestamente defraudado, casi 400.000 euros, han informado fuentes jurídicas a la Ser. El exjugador del Real Madrid buscaría así una condena en conformidad para evitar un hipotético ingreso en prisión, aunque también tendría que hacer frente a una sanción económica y, \"posiblemente, a una petición mínima de cárcel\", según la cadena radiofónica.Todas las investigaciones han partido de datos aportados por la Agencia Tributaria, según fuentes de la Fiscalía, que ayer recordaron que Hacienda aún no ha remitido ningún dato sobre Cristiano Ronaldo, señalado en los papeles de Football Leaks por haber desviado supuestamente a un paraíso fiscal al menos 150 millones de euros obtenidos por derechos de imagen.", "title": "Hacienda no acepta que los jugadores defraudadores paguen una multa inferior al 40% del dinero adeudado", "url": "http://www.publico.es/deportes/hacienda-futbolistas-multa-fraude-fiscal.html", "keywords": "football,fraude,futbolistas,fiscal,Hacienda,multa,leaks", "date": "2016-12-08", "id": "ca7ab214afa08c6274e930dfc3e2fc6da6db581c", "summary": "La Fiscalía de Madrid busca acuerdos de conformidad con Xabi Alonso, Di María, Carvalho, Coentrao y Falcao, que pasarían por la imposición de una multa, la recuperación del dinero supuesamente defraudado y una leve pena de cárcel que no conllevaría ingreso en prisión"}, {"article": "Actualizado:09/12/2016 09:37hRestaurantes, tapas, conciertos, espectáculos, fiestas, música, teatro... Te proponemos planes para no parar el fin de semana del 10 y 11 de diciembre.SábadoExposición. Pessoa íntimo. El poeta portugués vuelve a poblar sus rincones lisboetas en el Círculo de Bellas Artes. Se trata de una exposición íntima, que puede contemplarse desde una pequeña sala de cine o sentado ante una típica mesa de café sobre el característico empedrado portugués.Niños. Juvenalia 2016. Peppa Pig y la Arqueología, protagonistas en el Juvenalia 2016. Hasta el domingo, Ifema acoge en los pabellones 5, 7 y 9 el Salón del Ocio Infantil y Juvenil con multitud de actividades.Comida japonesa. La obsesión de Antonio Bernal por la calidad del pescado hace que este sea el punto fuerte del local madrileño Enso Sushi.Mercado de productores. El mercado de productores se adelanta a la Navidad para llenar las despensas de los madrileños. Los visitantes podrán hacer acopio de una inmensa variedad de productos agroalimentarios de factura madrileña y de la mayor calidad. Concierto. Mikel Erentxun saca músculo en Madrid. Pieza fundamental de la historia del pop español, el que fuera cantante de Duncan Dhu da un concierto este sábado en The Green Irish Pub.DomingoChurrerías castizas. La tradición nunca falla para aliviar el frío mañanero: en navidades, nada sienta mejor que unos delicisios churros con chocolate. Consulta nuestra ruta de churrerías castizas.Niños. Verdi Kids, el mejor cine europeo para niños. Los cines Verdi quieren trasladar la pasión por el cine a los más pequeños de la casa y para ello, llevará a cabo en doble sesión matutina y vespertina, un particular maratón de cortometrajes de animación de 45 minutos de duración en total.Compras. La Feria-Mercado de Artesanía no falla a su cita con la Navidad. En la muestra de este año se darán cita 145 artesanos de la región y también contará con la presencia de 23 talleres procedentes de 12 comunidades autónomas.Teatro. El Teatro Rialto propone un plan para toda la familia con el montaje de «Pulgarcito». En un mundo grande y desconocido, nuestro diminuto protagonista correrá increibles aventuras junto a los nuevos amigos que irá conociendo: Mariquita, muy simpática y delicada; Tecla, una tecla de ordenador lista y espabilada y Click (el de los muñecos Playmobil) siempre pesimista, malhumorado y con un toque ciertamente cascarrabias.Concierto. Manolo García y Quimi Portet, de nuevo en Madrid. El Teatro Calderón será escenario este domingo de un tributo a El último de la fila.", "title": "Planes para no perderse el fin de semana del 10 y 11 de diciembre", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-semana-10-y-11-diciembre-201612081959_noticia.html", "keywords": "planes,mapa,semana", "date": "2016-12-08", "id": "a7f6efeb8eb3ce57f883ead46f6ea55cb375fc55", "summary": "Restaurantes, tapas, conciertos, espectáculos, fiestas, música, teatro... Te proponemos planes para no parar el fin de semana del 10 y 11 de diciembre"}]