[{"article": "El actual rector de la universidad Pública Rey Juan Carlos, Fernando Suárez acumula un buen historial de copias a la hora de elaborar sus artículos académicos. eldiario.es viene informando de la actividad plagiadora de Suárez sin haber conseguido una respuesta o justificación del dirigente del centro público que recibe más de 120 millones al año de la arcas de la Comunidad de Madrid.1. Copia del 68% a un catedrático Siendo vicerrector en 2006, Fernando Suárez plagió al catedrático de Derecho, Miguel Ángel Aparicio. El texto de Suárez plagiaba al 68% el de Aparicio. Y lo nombraba una vez a pie de página. El texto original había sido publicado casi una década antes, en 1995. \"El rector me ha plagiado párrafos y páginas completas y lo voy a demandar\", ha dicho el catedrático a eldiario.es2. Una alumna de doctoradoEl hábito de aprovecharse del trabajo de otros investigadores continuó arraigado en el futuro rector. En 2008, copió a una alumna de la Universidad Complutense. Fernando Suárez fusiló párrafos enteros de una doctoranda que utilizó sin citar y sin entrecomillar su texto La Asamblea de Bayona. El trabajo de la alumna se prolongaba durante 400 páginas que el ahora rector reutilizó literalmente en su artículo de 40.3. También tras convertirse en rectorFernando Suárez llegó a la cúspide universitaria en 2013. Se convirtió en el máximo dirigente de la URJC. Pero el cargo de rector no lo frenó. En 2015 publicó un texto de 90 páginas sobre el conde Fernán González en el que copió y pegó el trabajo del catedrático Rafael Sánchez Domingo, publicado en 2002. El plagio no fue cuidadoso ya que reprodujo incluso las erratas tipográficas del original. Además, se da la circunstancia de que el artículo que copió había aparecido en el Anuario de Historia de Derecho Español cuyo coordinador es el propio rector Suárez. Plagió su anuario.4. El presidente de la Real Academia de la HistoriaEl rango de los artículos que copia el rector universitario es muy amplio. Va desde alumnas hasta un presidente de la Real Academia de la Historia (RAH). En 2013, Fernando Suárez publicó el texto De los aborígenes a los Indios dentro del libro Las Leyes de Burgos de 1512. Ahí reproduce párrafos completos elaborados en 1969 por Antonio Rumeu, presidente de la RAH, para su artículo La política indigenista de Isabel la Católica a quien cita una vez.5. La técnica del 'collage'Otra de las técnicas empleadas por Fernando Suárez para componer algunas de sus obras ha sido el collage. Su texto Los ciudadanos y la Justicia. Evolución histórica del proceso civil introduce párrafos de hasta cinco reconocidos juristas aparecidos en otras publicaciones. En muchos capítulos, Suárez va intercalando párrafos con frases calcadas de los autores originales hasta completar su texto.6. 43 de 45 páginas a base de plagiarEl actual rector de la universidad pública madrileña batió su récord con su capítulo del libro Las Cortes y la Constitución de Cádiz. 200 años. Copió 43 de las 45 páginas del artículo. El 95%. Utilizó textos de cinco autores distintos y tiene copiadas las citas originales, las conclusiones e incluso las erratas. eldiario.es se puso en contacto con dos de los autores plagiados quienes aseguraron que ni se les pidió permiso ni conocen al rector.7. El cónsul de Portugal: otra víctimaLa combinación de autores para redactar artículos propios a base de cortar y pegar por parte de Fernando Suárez ha llegado hasta Portugal. El rector utilizó la tesis del cónsul luso en Málaga, Rafael Pérez Peña, para componer su texto Malta: la orden marinera. Aunque Suarez menciona a Pérez Peña cuatro veces, lo hace respecto a otra obra del diplomático no a la tesis que copia y pega y que fue presentada en 2009.8. Copia y pega desde IsraelLos viajes de los plagios del rector de la URJC también han alcanzado Israel ya que, entre los autores cuyas obras calcó para firmar un texto, está el doctor experto en historia judía, Robert Bonfil. Bonfil, que también ha sido rabino, contó a eldiario.es que \"el plagio siempre ha existido en el trabajo académico, sin embargo, un caso tan sorprendente es realmente único\". En este caso de copia, hasta el título está más que inspirado: Bonfil publicó en 1995: Italia: un triste epílogo de la expulsión de los judíos de España. Y el rector publicó en 2010 El triste epílogo de los judíos españoles. El exilio italiano. 9.'Honoris causa' y universidad de HarvardEl último plagio constatado hasta el momento de la máxima autoridad de la URJC se publicó en Transferencia de superstición en el marco de la conversión de los moriscos en 2015. Seis investigadores diferentes sirvieron para la composición del rector. Entre ellos estaba Felipe Pereda, profesor en el Departamento de Historia del Arte y Arquitectura de la Universidad de Harvard y el doctor Honoris Causa de la Universidad Complutense Bernard Vincent, miembro de la Real Academia de la Historia. El libro fue publicado por la University of California.10. Trabajo para catedrático lleno de párrafos ajenosSuárez pasó su capacitación como catedrático en 2007. Una prueba para poder acceder al puesto (necesario para convertirse en Rector) en la que hay que presentar dos trabajos \"originales e inéditos\". El rector entregó un texto, Las Cortes de Toledo de 1480, con múltiples párrafos calcados de varios autores, entre ellos, de su padre, el historiador Luis Suárez. En esta ocasión el trabajo sí tiene varias alusiones a los autores en el pie de página por lo que algunos expertos creen que no se le puede aplicar el calificativo de plagio directamente a pesar de la falta de originalidad.11. De una revista de la UABFernando Suárez hizo suyo parte del contenido de un número de la revista Medievalia, editada por la Universidad Autónoma de Barcelona. La archivista Pilar León Tello publicó en 1989 un artículo del que Suárez tomó once años después decenas de párrafos literales para su libro El fuero judiego en la España cristiana. Las fuentes jurídicas S.V-XV.", "title": "El creciente historial de plagios del rector de la Rey Juan Carlos", "url": "https://www.eldiario.es/sociedad/creciente-historial-Rey-Juan-Carlos_0_586541576.html", "keywords": "creciente,Carlos,historial,Juan,Rey", "date": "2016-12-10", "id": "e6d90fac834d7e6321cf1d0fc5f0d399720c589c", "summary": "Los casos en los que Fernando Suárez copió párrafos sin citar para firmar artículos van acumulándose y su lista llega, de momento, a nueve plagiosCatedráticos, alumnas, un cónsul y hasta un rabino entre las víctimas que han visto sus textos reproducidos sin atribuciónEl modus operandi de Suárez incluye la combinación originales de varios autores, fusilamiento de páginas y, incluso, repetición de erratas"}, {"article": "VIENAActualizado:13/12/2016 12:15hLa OPEP y otros doce países productores no miembros de la organizaciónhan alcanzado esta tarde en Viena un acuerdo para ampliar en unos 558.000 barriles diarios el recorte de 1,2 millones de barriles diarios aprobado por ese cártel el pasado 30 de noviembre. El recorte adicional de los países «no-OPEP» ha sido finalmente inferior al pretendido de 600.000 barriles.Participan en este histórico pacto Azerbaiyán, retirando 35.000 barriles, Bahrein (12.000), Bolivia (4.000), Brunei (7.000), Guinea Ecuatorial (12.000), Kazajistán (50.000), Malasia (35.000), México (100.000), Omán (45.000), Rusia (300.000), Sudán (4.000) y Sudán del Sur (8.000), informa Efe.La reducción total a partir de enero será de casi 1,8 millones de barriles, cerca de un 2% de la oferta mundial de crudo. Este sería también el primer acuerdo de este tipo desde 2001.El objetivo de la medida es elevar los precios del «oro negro» reduciendo el exceso de suministros que los ha lastrado desde mediados de 2014. El tipo Brent cerró el viernes en 54,33 dólares el barril.", "title": "La OPEP y otros 12 países recortarán la producción de crudo en casi 1,8 millones de barriles", "url": "http://www.abc.es/economia/abci-opep-y-otros-12-paises-recortaran-produccion-crudo-mas-18-millones-barriles-201612101638_noticia.html", "keywords": "acuerdo,opep", "date": "2016-12-10", "id": "5c1f4ee97eb9bd83eb6ba61ef558c491106cf598", "summary": "Esta alianza, la primera desde hace 15 años, pretende subir los precios del petróleo"}, {"article": "Vivimos tiempos convulsos en los que el mainstream se torna hegemónico por momentos. La letanía recurrente de las redes sociales y una perturbadora idea de inmediatez. La Agenda Setting ya es hipnótica.Nuestra respuesta: un blog colectivo sobre economía y empresa. Sobre nuestra sociedad y su futuro. La comprensión del pasado y sus implicaciones para nuestro presente. Cabe adelantarse sin pausa, con calmada perspectiva. Profundicemos en esa inmensa Espiral del silencio. Desde el lado macro: el análisis del desarrollo, del crecimiento económico a largo plazo y de los determinantes de la pobreza persistente.Y desde el lado micro, en la empresa: las últimas tendencias en management, innovación, marketing o economía conductual, y su impacto sobre todos nosotros, sobre nuestros hijos y sobre los hijos de sus hijos.Desde la vanguardia de innovación o la economía colaborativa hasta el reemplazamiento de puestos de trabajo por parte de algoritmos y robots; big data, small data y dark data, transformación digital, gestión del conocimiento, emprendimiento y gobierno corporativo, entre otros temas.Semana a semana, profesores de universidad e investigadores, profesionales del management y la innovación, economistas, ingenieros, filósofos y juristas, iremos haciendo el camino, transitando la ladera del Monte Parnaso. Confiamos en poder contar con Apolo y las musas para que nos iluminen. La divulgación en el fondo. La reflexión en el día a día Algún lector se planteará en este momento… ¿pero el blog será más Solow o más Parnaso? En realidad, ambas. Solow por el análisis económico, en la incansable búsqueda de las fuentes del crecimiento y del bienestar colectivo, desde el progreso técnico y la innovación hasta la mejora de las instituciones y de la confianza de los agentes económicos en éstas.Parnaso por la inspiración que nos sume en la noche de los tiempos. Desde la firme convicción de pretender ser claros y divulgativos sin dejar de resultar inspirados y originales.Arranca aquí la andadura de un nuevo foro de debate en el que se darán cita diversas visiones sobre el futuro hacia el que se orienta nuestra sociedad.Este blog configura su título como homenaje a Robert Solow, Premio Nobel de Economía en 1987 por sus contribuciones a la teoría sobre el crecimiento económico. Por su parte, según la mitología griega, el Monte Parnaso era la morada de Apolo y las musas. En la confluencia de ambos, cristaliza este canal de análisis y divulgación.Debemos agradecer la decidida apuesta de ElDiario.es y de su edición en la Comunidad Valenciana como facilitadores de la generación de ideas y nuevos debates.Sin el debido aplomo en el análisis, el futuro se antoja una proyección distópica. Hagamos que la disrupción sucumba ante el placer de la reflexión.Este proyecto es posible por las aportaciones de sus diferentes autores y el apoyo de todos sus lectores.", "title": "Solow en el Parnaso,un blog colectivo sobre economía y empresa", "url": "https://www.eldiario.es/solow_en_el_parnaso/Solow-Parnasoun-colectivo-economia-empresa_6_589401055.html", "keywords": "empresa,Solow,Parnasoun,economia,colectivo", "date": "2016-12-10", "id": "e649f4c8fdb1fb9c28cdb974017bd815672f982a", "summary": "Vivimos tiempos convulsos en los que el mainstream se torna hegemónico por momentos. La letanía recurrente de las redes sociales y una ..."}, {"article": "MadridActualizado:12/12/2016 11:25hCuando Bernardo Blanco Solana pidió un crédito al banco de 50.000 pesetas hace más de medio siglo, es posible que ni él mismo supiera que estaba poniendo la primera piedra de un imperio. Natural de Beranga (Cantabria), Blanco era el mayor de seis hermanos en una familia dedicada a la actividad ganadera. Tras estudiar una carrera como profesor mercantil se convirtió en emprendedor: en 1960 Blanco abría su primera tienda. Su fundador apenas tenía 23 años. El «boom» fue inmediato. La firma se instaló en Bilbao, una ciudad que lideraba junto a Madrid y Barcelona el desarrollo industrial de la época. Desde un primer momento, Blanco consiguió atraer a una generación joven y se convirtió en una firma innovadora «made in» España. Antes que Inditex y Mango, Blanco puso las bases para la renovación del sector textil nacional. Una década después de su puesta en marcha llegó su salto a la capital. La primera tienda de Blanco en Madrid se situó en la exclusiva calle Velazquez y revolucionó las tendencias de la época. Durante los años siguientes se abrió cambio el Blanco más transgresor. Los escaparates se llenaron de estampados de leopardo y hombreras; la « Movida» había llegado a Madrid. Fue el pistoletazo de salida a los años dorados de Blanco. La cadena registró un importante crecimiento en las décadas siguientes, consiguió adaptarse al «fast-fashion» impuesto por sus competidores y se convirtió en uno de los grandes gigantes del sector textil español. Nueva York, Londres, París... la empresa llegó a estar presente en 23 mercados y alcanzó las 200 tiendas. Fruto de esta fructuosa internacionalización, la firma añadió la palabra «Suite» a su característico nombre. La empresa miraba a nuevos horizontes. Entonces llegó la crisis. La compañía cambió de manos. Aquejado de una grave enfermedad, Bernardo dio el relevo a su hijo (Bernardo Blanco Moreno). En 2012 el fundador de la firma falleció en Madrid a los setenta y cinco años. Ese año las pérdidas fueron de 33 millones de euros; el siguiente, la compañía entró en concurso de acreedores. «Debido a la gravedad de los problemas económicos y financieros que padece desde que comenzó la crisis económica en España y tras meses de duro trabajo tratando de superar esta situación, Blanco se ha visto obligada a solicitar la declaración del concurso voluntario de acreedores de las sociedades que forman el grupo». Era junio de 2013. Los problemas de liquidez originados por la recesión se materializaron en un concurso de acreedores en una compañía que, hasta ese momento, contaba con 3.000 trabajadores en plantilla. Del ERE al cierre Un mes más tarde se produjo el primer Expediente de Regulación de Empleo (ERE), que se saldó con el cierre de 50 establecimientos y el despido de 711. La cuesta abajo de Blanco ya fue imparable. Para más inri, la empresa dejó de estar dirigida por los Blanco. Avance y Diseño, matriz de la compañía, vendió la firma al grupo saudí Alhokair por 40 millones de euros. Se reorganizó la cúpula y se cerraron los establecimientos con el objetivo de evitar el concurso. Las primeras decisiones del grupo saudí al frente de la compañía no sentaron nada bien los trabajadores, que incrementaron sus protestas cuando en 2015 se produjo un segundo ERE para 150 empleados.Este año ya era evidente que la situación de Blanco tenía compleja solución. En verano, el grupo saudí Alhokair vendió el grupo por 83 millones a un fondo de inversión con sede en Dubai llamado AC Modus. Hace un mes, la compañía solicitó adherirse a un nuevo concurso de acreedores. Hace escasos días, la firma se declaró insolvente en España y Portugal y suprimió las ventas en su página web. Este viernes, después de más de medio siglo de historia, Blanco echó el cierre definitivo en España y Portugal. La liquidación provocará el cierre de 102 establecimientos y dejará en la calle a 805 trabajadores. Un triste final para una compañía que, durante un buen número de años, fue tendencia en el textil español.", "title": "Adiós a Blanco, la tienda que vistió a toda una generación", "url": "http://www.abc.es/economia/abci-adios-blanco-tienda-vistio-toda-generacion-201612100112_noticia.html", "keywords": "blanco,historia", "date": "2016-12-10", "id": "8b4e9b011ceda15142231bc23f273138155119d5", "summary": "La compañía, que llegó a competir con gigantes como Zara o Mango, ha anunciado esta semana su cierre definitivo"}, {"article": "ZARAGOZA .- El Supremo acaba de cortocircuitar para varios años, si no lo ha hecho de manera definitiva, la recuperación del valle pirenaico del Ara, el mayor de los ríos salvajes de la cordillera y convertido en emblema de la oposición a los pantanos: sobrevivió, tras sufrir una intensa despoblación, a la amenaza de construcción del embalse hidroeléctrico de Jánovas, descartado por su grave impacto ambiental en 2001, medio siglo después de ser aprobado. La Sección Cuarta de la Sala Tercera del tribunal ha convertido en agua de borrajas la eventual participación del Gobierno central en la recuperación del pueblo abandonado y de su valle al rechazar la petición del Ayuntamiento de Fiscal (Huesca) para no suspender la tramitación del recurso que presentó contra el Plan Hidrológico del Ebro (PHE), que pospone hasta 2028 el inicio de cualquier actuación en el valle por parte del Ministerio de Medio Ambiente. La decisión del Supremo, que alega que no puede retomar el pleito por afectar al mismo real decreto que el Gobierno de Castilla-La Mancha ha recurrido ante el Constitucional –en este caso por rechazar el Plan del Júcar-, conlleva que, en la práctica, el Gobierno central no moverá ficha antes de que el próximo 17 de marzo caduque la evaluación ambiental estratégica que avala el plan de restitución del valle.Es decir, que, como en Toledo ven con malos ojos los planes de la ministra Isabel García Tejerina para el Júcar, el valle del Ara resulta condenado al abandono. Todo, con una sanción de 300 euros para el ayuntamiento de Fiscal, que puso sobre la mesa el hecho de que el PHE “no prevé una dotación presupuestaria específica hasta el año 2028 para el Plan de Desarrollo Sostenible que ha de llevarse a cabo en el entorno territorial afectado por la inejecución del proyecto de embalse de Jánovas”. Métodos terribles, pueblos despoblados Jánovas se convirtió en uno de los lugares emblemáticos de la oposición a la construcción de pantanos en zonas de montaña durante el franquismo después de que este avalara en 1951 los planes de Iberduero para construir en el valle del Ara una presa –de 548 millones de metros cúbicos en su mayor versión- que inundaría ese pueblo, entonces habitado por un millar de personas, y los cercanos de Lavelilla y Lacort. El consejero de Vertebración del Territorio de Aragón, José Luis Soro, en una visita a Jánovas. Tres décadas después, cuando en 1984 la familia Garcés decidió trasladarse, los tres quedaban desiertos, víctimas de un proceso que se había llevado de la zona a cerca de 4.000 personas de 40 poblaciones. No era para menos: personal a sueldo de Iberduero volaba con dinamita las casas, con independencia de que las colindantes estuvieran habitadas, en cuanto las familias aceptaban las expropiaciones –el Estado respaldaba un proyecto privado- y las abandonaban.Las prácticas de la compañía eléctrica vasca incluyeron en febrero de 1966 el cierre de la escuela de Jánovas, capital del valle, mediante un terrible procedimiento: sacar de los pelos a la maestra, delante de sus alumnos, mientras un empleado le recordaba que había incumplido su orden de no volver a abrirla. La tenacidad de los antiguos vecinos En 1993 comienza una batalla judicial y administrativa que terminarían ganando los antiguos vecinos de Jánovas, que empiezan a plantear la posibilidad de declarar caducada la concesión para explotar la central eléctrica del embalse y de reclamar la reversión de las propiedades que les fueron expropiadas. Los antiguos vecinos y sus descendientes han comenzado a recuperar algunas casas de Jánovas. Ese mismo año, en el que la concesión para explotar el embalse pasaría a manos de ERZ –luego absorbida por Endesa-, Iberdrola presenta un nuevo proyecto que requerirá una evaluación de impacto. Ocho años después, en febrero de 2001, el Ministerio de Medio Ambiente descarta la presa “por sus adversos efectos ambientales”.Desde entonces, la recuperación de Jánovas ha incluido pequeños pasos, como la resolución de medio centenar de peticiones de reversión presentadas por otras tantas familias, aunque hay una cifra superior pendiente ante el desacuerdo entre los vecinos y Endesa; la recuperación del edificio de la escuela como local social y el inicio de las obras en otras tres casas por antiguos habitantes y sus descendientes y, también, la recolección de las dos primeras cosechas en cuatro décadas. Declaraciones oficiales y abandono efectivo Sin embargo, las administraciones llevan otro ritmo. Por una parte, la consejería de Vertebración del Territorio que dirige José Luis Soro (Cha) ha acelerado los trámites administrativos necesarios para recuperar la zona y hace unas semanas entregó al Ayuntamiento de Fiscal 40.000 euros para mejorar las tierras de labor de la zona. Las Cortes de Aragón mostraban“su inequívoco apoyo político a los vecinos en sus reivindicaciones\" Por otra, las Cortes de Aragón mostraban de manera unánime “su inequívoco apoyo político a los vecinos de Jánovas, Lavelilla y Lacort en sus reivindicaciones y, más en concreto, en la reversión justa de sus casas y fincas”, al tiempo que reclamaban al Gobierno central “que lleve a cabo la elaboración de un plan de Desarrollo Rural Sostenible de Jánovas a través de un proceso de participación público, donde se cuente con la opinión de los afectados, para concretar las actuaciones viables que permitan la pronta restitución del territorio afectado”.Sin embargo, y posicionamientos políticos al margen, la realidad es que el Gobierno de Aragón PP-Par paralizó en 2014 la ejecución de un plan de restitución que contemplaba inversiones por 25 millones de euros y que el ejecutivo central no prevé poner en marcha ninguna iniciativa de ese tipo, si lo hace, antes de que hayan pasado doce años.", "title": "El Supremo cortocircuita la resurrección de Jánovas, el pueblo que resistió al pantano", "url": "http://www.publico.es/espana/supremo-cortocircuita-resurreccion-janovas-pueblo.html", "keywords": "Supremo,cortocircuita,pueblo,Janovas,resurreccion", "date": "2016-12-10", "id": "f8c05c8d76070db39e1c5e93d165ebcbb50d777e", "summary": "Una decisión judicial asegura que el Ministerio de Medio Ambiente no intervendrá para recuperar el valle pirenaico del río Ara, despoblado por la amenaza de un embalse, antes de que caduque la declaración de impacto ambiental que avala esa restitución"}]