[{"article": "Las Palmas de Gran CanariaActualizado:06/08/2017 13:02hFue hace 100 años. Era la primera vez que a Canarias llegaba un submarino de la Armada. Era marzo de 1917 cuando la capital grancanaria protagonizó un acontecimiento histórico. Además de un gran puerto, la ciudad de Las Palmas acogía por todo lo alto el acontecimiento. 2017 es un año de recuerdos en Canarias como el centenario de la presencia del primer submarino, el Isaac Peral.Centenares de personas fueron al muelle de Santa Catalina para ver al submarino junto al crucero Cataluña procedente de Nueva York. Un acontecimiento para las islas. La Real Sociedad Económica de Amigos del País de Gran Canaria, Gabinete Literario de la capital grancanaria y la Sociedad de Fomento del Turismo, lo que hoy es el Patronato de Turismo del Cabildo de Gran Canaria, realizaron un homenaje a este invento español. El Ayuntamiento de la ciudad de Las Palmas se unió ceciendo el Teatro Pérez Galdós a la Armada Española para hacer un homenaje a la figura de Isaac Peral. La viuda y los hijos de Peral remitieron palabras de agradecimiento en forma de telegrama. La placa que el Ayuntamiento de Las Palmas entregó a la Armada se conserva en el Museo Naval de Cartagena. En el Museo Naval de la capital grancanaria hay una réplica.Primera Guerra MundialEn 1915, el ministro de Marina, el almirante Miranda, logró en Madrid fondos para que España construyera 28 submarinos, cuatro de ellos fuera de España. Con la tensión política de la I Guerra Mundial, en España había preocupación por si EE.UU capturaba el submarino Isaac Peral para emplearlo en el conflicto. En febrero, salió de Estados Unidos y en marzo llegó a Canarias deprisa y corriendo. 4.000 millas náuticas de distancia escoltado por el buque Claudio López. La embarcación llegó a Canarias al límite: Tenía una autonomía 3.700 millas a 11 nudos en superficie. El Isaac Peral, recuerda el coleccionista y doctor Raya Sánchez, tenía una eslora de 60 metros, una manga de 5,8 metros y un calado de 5,1 metros, que era capaz de desplazarse a con sus 742 toneladas a una velocidad de 10 nudos en inmersión y 50 metros de profundidad. La tripulación, afirma, la formaban 28 marinos. Raya tiene una postal inédita del momento que se originó en la capital grancanariaEl primer mando del buque, que teniente de Navío Fernando de Carranza Reguera, tuvo que afrontar averías y muchos problemas. Recuerda Raya Sánchez que el submarino Isaac Peral saldría de los astilleros norteamericanos con múltiples problemas.Por fin, el 12 de marzo de 1917, llegó al Puerto de Las Palmas por todo lo alto. Más de un mes en la capital grancanaria, el 22 de abril de 2017 salió rumbo a Cartagena escoltado por el buque Extremadura. Para el doctor Raya, \"podríamos decir que Canarias forma parte de la historia del Arma Submarina española, al tratarse de la primera parada en un puerto español de su primer sumergible: el Isaac Peral\".", "title": "La llegada del primer submarino de la Armada a Canarias", "url": "http://www.abc.es/espana/canarias/abci-llegada-primer-submarino-armada-canarias-201612252007_noticia.html", "keywords": "isaacperal,submarino,canarias", "date": "2016-12-25", "id": "bc24c61f1d7e210bf78575400fa566cce6cfbddf", "summary": "La ciudad de Las Palmas fue testigo de la primera parada en un puerto español de su primer sumergible: el Isaac Peral"}]