[{"article": "El Parlament de Catalunya ha aprovat aquest dimarts tramitar els pressupostos de la Generalitat del 2017 amb l'aval dels 62 diputats de Junts pel Sí (JxSí) i de dos parlamentaris de la CUP. Els altres vuit diputats cupaires s'han abstingut, mentre que la resta de l'oposició hi han votat en contra. A partir d'ara, cada comissió parlamentària abordarà el debat dels comptes per seccions i la previsió és que el debat final sobre l'aprovació definitiva dels comptes es faci a principis de febrer. La CUP, en qualsevol cas, ja ha deixat clar en la seva intervenció que no garanteix l'aprovació dels comptes. L'encarregada de mostrar la posició de la CUP ha estat la diputada Eulàlia Reguant, que ha advertit al vicepresident del govern i conseller d'Economia, Oriol Junqueras, que la seva proposta de Pressupostos manté \"privilegis de 30 anys d'autonomisme\" i que amb aquestes polítiques no guanyaran el referèndum, que és una premissa clau en la concepció d'excepcionalitat que els cupaires donen en aquesta legislatura en la qual tenen un acord amb el Govern. Reguant ha avisat que els comptes públics han d'anar associats a un projecte de progrés i orientat a les majories \"i no als interessos d'unes elits sovint corruptes, que han negat el dret a l'autodeterminació i s'han fet més riques quan la pobresa ha anat en augment\". Per això, i per la situació social després d'anys de crisi, la CUP ha demanat al vicepresident de la Generalitat, que vagi \"més enllà en la proposta que ha posat sobre la taula\".La diputada ha llançat una sèrie de reclamacions en partides concretes i ha exigit una reforma fiscal, per fer pagar més als qui més tenen; recuperar allò privatitzat; abordar el procés constituent i garantir com s'articularà el referèndum, per tenir clar \"com serà el país\". \"Referèndum, procés constituent i rescat social. Són els pilars de la legislatura sobre els quals pivota la política de la CUP i el desenllaç final de la legislatura perquè pensem que és anhel majoritari del nostre poble\", ha conclòs Per a Junqueras només la independència permet uns comptes millors Junqueras, ha dedicat la seva intervenció de rèplica a la CUP a destacar la plena coincidència del Govern i els cupaires en la \"tríada\" del procés sobiranista: impulsar el referèndum; construir el procés constituent i materialitzar un rescat social a través dels pressupostos del 2017. Davant de la insatisfacció de la CUP per algunes partides, Junqueras ha reiterat que són els Pressupostos \"més socials que s'han vist mai\", ja que en un 74% estan dedicats a qüestions socials. Junqueras ha admès als anticapitalistes que no són els Pressupostos que voldria, però ha assegurat que només podrà fer uns millors comptes si aconsegueixen fundar la \"nova república\", i per això necessita el vot de la CUP, ja que sense aquest no hi ha pressupostos i el president Carles Puigdemont ha advertit que sinó s'aproven convocaria eleccions.La resta de l'oposició ha estat molt crítica amb els pressupostos. Per exemple, el PSC els ha titllat d'antisocials. Per a Catalunya Sí Que Es Pot (CSQEP) els comptes s'aprovaran pel \"xantatge\" del govern de JxSí a la CUP, en paraules del seu portaveu, Joan Coscubiela. El diputat ha criticat la negativa del govern a dialogar amb el seu grup sobre els pressupostos.", "title": "'Sí' crític de la CUP a la tramitació al Parlament dels pressupostos de la Generalitat", "url": "http://www.publico.es/public/critic-cup-tramitacio-al-parlament.html", "keywords": "dels,Parlament,CUP,critic,tramitacio", "date": "2016-12-22", "id": "ee2344404350c91a1b55918a1d92d849237a0b0d", "summary": "Dos dels deu diputats anticapitalistes voten a favor i permeten que a partir d'ara els comptes es debatin en les comissions parlamentàries. Amb tot, la formació manté un discurs molt dur amb el projecte presentat pel govern de Junts pel Sí"}, {"article": "BarcelonaActualizado:22/12/2016 15:44hIAG, el grupo propietario de Iberia, Vueling, British Airways y Aer Lingus, operará a partir de junio de 2017 vuelos 'low cost' de largo radio desde el Aeropuerto de Barcelona a Estados Unidos, Latinoamérica y Asia, han confirmado a Europa Press fuentes del 'holding'.Para ello, IAG tendrá dos aviones A330, generará hasta 250 nuevos empleos directos y estudia la creación de una nueva marca para realizar la operativa, si bien estos vuelos también los podría realizar alguna de las aerolíneas del 'holding.El consejero delegado del grupo, Willie Walsh, ha explicado a La Vanguardia que podrían ser candidatas British Airways, Iberia e incluso Aer Lingus, mientras que Vueling se centrará en continuar con su estrategia de vuelos europeos.\"Con dos aviones podemos lanzar entre tres y cuatro destinos, y en breve ampliaremos el mapa de rutas\", ha sostenido Walsh, que ha indicado que los destinos que se están trabajando son Los Ángeles y San Francisco en Estados Unidos; Buenos Aires, La Habana y Santiago de Chile en Latinoamérica, y Tokio en Asia.Venta de billetes La operativa se pondrá en marcha en la temporada de verano de 2017, en junio, y los billetes estarán a la venta entre febrero y marzo para los primeros destinos.Las conexiones de Vueling, con cerca de 15 millones de pasajeros anuales en Barcelona, son uno de los pilares del proyecto, ya que permitirá alimentar el tráfico de las nuevas rutas.Walsh ha destacado que esta nueva operativa implicará \"un compromiso financiero importante\" para el grupo, que tendrá en Barcelona una plantilla de 250 personas para esta iniciativa.Uno de los objetivos del nuevo proyecto de IAG es aprovechar el buen momento de El Prat, que ha recibido más de 41,3 millones de pasajeros de enero a noviembre, un 10,9% más con respecto al mismo periodo de 2015, sin competir directamente con Iberia en Madrid, que sigue concentrada en su estrategia de crecimiento hacia Latinoamérica.", "title": "IAG (Iberia) operará vuelos \"low cost\" a EE.UU. y Latinoamérica desde Barcelona", "url": "http://www.abc.es/economia/abci-iberia-operara-vuelos-cost-eeuu-y-latinoamerica-desde-barcelona-201612221542_noticia.html", "keywords": "lowcost,vuelos", "date": "2016-12-22", "id": "3c1a2096bd08ca3fb11e254b63ff1991a35079f8", "summary": "Para ello, el «holding» tendrá dos aviones A330, generará hasta 250 nuevos empleos directos y estudia la creación de una nueva marca"}, {"article": "Gran Hermano: la final (Telecinco, 22.00) lega la gala más emocionante y esperada por los seguidores del formato. El programa alcanza su desenlace con una emocionante y sorprendente noche. La gran final, en la que cada uno de los finalistas recibe antes de abandonar la casa la visita de un familiar al que no han visto desde que iniciaron su participación en el concurso, cuenta con la participación de David Bisbal. El cantante y coach de La Voz Kids 3, recibe al ganador en los estudios de Mediaset España e interpreta uno de sus últimos éxitos. Pesadilla en la cocinca (La Sexta, 22.30) Alberto Chicote viaja hasta «El Rey» para convertir en un éxito su tercer servicio y decide echar a Juan Carlos tras comprobar su mala actitud. «Te estás ganando el más profundo de mis desprecios», le dice Chicote al cocinero. Tensión, alguna que otra mala palabra y los despidos marcarán el programa de hoy. Víctor Ros (La 1, 22.50) La Mano Negra ultima los preparativos para huir con el oro del Banco de España. Víctor, por su parte, tiene complicado impedirlo aunque podría estar muy cerca del Gran Maestre, la figura que ha estado dirigiendo los movimientos de la Mano Negra. Paralelamente, la vida de muchos, entre ellos Candela y el sargento Giralda, pende de un hilo. Será el último capítulo de la temporada.Mentes criminales: Sin fronteras (Cuatro, 22.45) Garrett y su equipo se desplazan a Japón para colaborar con la policía local en la investigación de una extraña serie de homicidios que aparentan ser suicidios. Entretanto, Mae anima a Clara a salir y divertirse. Disfruta online y en alta calidad del último capítulo de estreno de 'Mentes Criminales: Sin fronteras'.El Hobbit: La desolación de Smaug (Antena 3, 22.40) Continúa la aventura de Bilbo en su viaje con el mago Gandalf y 13 enanos liderados por Thorin en una búsqueda épica para reclamar el reino enano de Erebor. En su camino topan con multitud de peligros y hacen frente al temible dragón Smaug.", "title": "Qué ver este jueves en televisión", "url": "http://www.abc.es/play/television/noticias/abci-programacion-este-jueves-television-201612220840_noticia.html", "keywords": "programacion,jueves", "date": "2016-12-22", "id": "5f1c754be6a24edaca366fe592ef0ac4a8d65df1", "summary": "Gran Hermano y Pesadilla en la cocina, lo más destacado de la programación TV"}, {"article": "BARCELONA.- Al bar, a la botiga, a l'escola, a la universitat, a l'autobús, a les xarxes socials, tothom parla del mateix, tothom pateix el mateix: la inaccessibilitat de l'habitatge a Barcelona. No cal ser pobre ni ric ni jove ni vell per tenir la preocupació (o la certesa) del fet que haurà de creure en miracles per aconseguir un pis decent a un preu decent a la capital catalana. Pot sonar massa dramàtic però la realitat es va tornant així de crua. Sobretot durant l'últim any, quan els preus del lloguer han arribat a xifres que no es veien des del 2008.¿Quines són les raons d'aquesta nova bombolla immobiliària? Què es pot fer des de l'Ajuntament per frenar-la? I des de la societat civil? Una eina pot ser la que l'Observatori de Drets Econòmics, Socials i Culturals (DESC= va llançar a l'octubre: la creació d'un sindicat d'inquilins com els que existeixen a més de 45 països per fer pressió davant dels abusos d'alguns propietaris i administracions de finques. «Es tracta d'un espai on, d'una banda, es denuncien les dificultats dels llogaters: s'exerceix com a lobby, intentant participar en les administracions i influir en la sanció de lleis, així com denunciar els preus o els abusos que es fan per part dels propietaris. D'altra banda, es vol ajudar a solucionar els problemes dels inquilins: donar-los assessorament jurídic, oferir-los serveis en el marc de l'economia solidària (amb cooperatives energètiques com Som energia o assegurances ètiques) i ajudar-los a resoldre incidències quotidianes del tipus 'ara volen fer obres a la cuina i em diuen que l'he de pagar jo'» explica Irene Escorihuela, directora de l'Observatori DESC.A principis d'octubre, coincidint amb el Dia Mundial de l'Hàbitat, es va fer la primera reunió amb diversos col·lectius i persones a títol individual «contra els lloguers impossibles». Al bar de la Violeta de Gràcia, s'hi van trobar entre d'altres l'Assemblea de Barris per un Turisme Sostenible (ABTS), el Banc Expropiat de Gràcia, projectes cooperatius com Sostre Cívic i membres del moviment veïnal tradicional amb l'objectiu de compartir experiències per buscar vies de treball conjuntes i posar fre a les dificultats per accedir a un habitatge i als processos de gentrificació que estan expulsant els veïns d'alguns barris de Barcelona.Irene Escorihuela conta que, des del mateix dia en què va fer-se publica la convocatòria, molta gent els ha trucat amb dubtes concrets, per als que encara no disposen de solució donat que el projecte es troba en fase d'estructuració. «De moment el que hem fet és llançar una primera reunió per veure si la gent de Barcelona ho veia adequat i després s'han format grups de treball. Ara ens reunim una vegada cada quinze dies i la idea és sortir properament amb una proposta clara del que volem fer» apunta la politòloga i jurista. Una nova bombolla immobiliària (o la mateixa de sempre) El que de segur ja en tenen ben analitzat és el rerefons d'aquesta segona bombolla immobiliària que està apujant els preus dels lloguers a límits inaudits i que està provocant des de l'emigració cap als afores de Barcelona fins a l'augment dels desnonaments per impagament del lloguer (el 70% de la xifra total a Catalunya). «Per entendre la crisi de l'habitatge que patim crec que n'hi ha tres qüestions que cal tenir en compte: el turisme, la gentrificació i l'especulació» exposa Irene Escorihuela. «En primer lloc, sabem que a les zones amb més afluència turística, com pot ser Ciutat Vella, per a molts propietaris surt més a compte un lloguer turístic per dies o setmanes que no pas llogar a una família més a llarg termini. En segon lloc, tenim el gran problema de la gentrificació, és a dir, barris que es posen de moda i que llavors hi viuen persones amb més poder adquisitiu i els preus pugen. El nou veïnat expulsa l'antic i ja no només és gent que ve a fer turisme sinó que ve de fora per viure aquí o, fins i tot, des d'altres barris de la mateixa Barcelona. Per últim, afrontem un cop més el creixement de l'especulació: avui el 40% dels pisos que es compren són per invertir, i tenir l'habitatge com a bé d'inversió vol dir pujada de preus» denuncia la directora del DESC. \"Per entendre la crisi de l'habitatge que patim crec que n'hi ha tres qüestions que cal tenir en compte: el turisme, la gentrificació i l'especulació\" «Com que s'ha dificultat l'accés a les hipoteques, molta gent s'ha decantat pel lloguer, llavors les empreses que fins ara havien treballat amb la bombolla immobiliària de la compravenda, en aquest moment estan veient un nínxol de mercat amb el tema del lloguer», conclou Escorihuela. La regulació dels preus com a camí Sobre la taula hi ha una discussió que cada vegada guanya més protagonisme a la ciutat: ¿Cal regular els preus dels lloguers? Qui pot fer-ho? Quins criteris s'han de seguir per fixar els topalls? Irene Escorihuela creu que aquest és el punt fonamental del debat i adverteix que, malgrat les competències són estatals, és urgent que des de l'Ajuntament de Barcelona i la Generalitat es faci incidència en el Govern espanyol per modificar els estatuts. «Alemanya té una llei que habilita els landers [governs dels estats federats] a fer això, no pas com aquí, on no es pot moure res a escala local o autonòmica»Berlín i París són els models que el Servei d'habitatge de l'Ajuntament de Barcelona té en el punt de mira quan parla d'una reestructuració en aquest àmbit, dos grans capitals que han intervingut en fixar els preus del lloguer amb l'autorització prèvia d'una llei estatal. «Els detractors del control diuen que si es posen topalls de preus, la gent no voldrà llogar. Però si abans cobraven 600 euros i ara 1.250 això vol dir que ja abans els sortia a compte i, exercint el seu dret a la propietat privada i a la llibertat d'empresa, estan ampliant el seu benefici fins a tal punt que afecten altres drets constitucionals com el dret a l'habitatge» sosté Irene Escorihuela. Per dur a terme una regulació de preus el primer que caldria fer és un índex de orientatiu produït per l'administració Per dur a terme aquesta proposta de regulació el primer que caldria fer, en opinió de la directora de l'Observatori Desc, és un índex de preus orientatiu produït per l'administració, molt sòlid tècnicament, en el qual es digui que per a una determinada zona, amb un determinat nombre de metres quadrats, d'habitatges d'una edat determinada, amb cert tipus de qualificació energètica, el preu raonable del mercat és un. «D'aquesta forma l'inquilí no hauria de pagar més i l'arrendador sabria que, si arrenda per sobre d'aquest preu, té un marge de benefici superior al que dóna el mercat. No seria encara una llei vinculant però almenys serviria una mica per determinar si un lloguer és abusiu o no ho és», afirma Escorihuela. Menys pisos buits i més lloguer social Un altre pas que s'hauria de donar segons l'entrevistada és en la direcció que l'Ajuntament de Barcelona ha començat a prendre amb la seva iniciativa de mobilitzar els pisos buits per ampliar el parc públic d'habitatge. Davant la impossibilitat de crear a curt termini tots els habitatges de lloguer social necessaris per a persones vulnerables, el govern d'Ada Colau s'ha proposat la mobilització dels habitatges buits, tant de grans propietaris (a partir de 1.250 metres quadrats de propietat) com de petits propietaris.El programa de captació de pisos dóna avantatges als propietaris que s'adhereixin -una pòlissa multirisc i la seguretat del compliment del contracte així com del cobrament gràcies al fons de garantia creat pel Consorci de l'Habitatge de Barcelona- i, d'aquesta manera, malgrat que el preu del lloguer dels pisos gestionats des de la borsa municipal són lleugerament inferiors al preu de mercat -el 20% aproximadament-, els propietaris tenen la possibilitat de gaudir de bonificacions i nombroses ajudes.«Si es tingués un percentatge elevat de lloguer públic- com en passa a altres països- això incidiria en els preus, a més que seria la solució a l'emergència habitacional que es pateix a la nostra comunitat», afegeix Irene Escorihuela. «Però tot això és encara molt nou i se n'haurà de veure quin és el resultat a llarg termini. A Barcelona hi ha uns 880.000 habitatges i únicament l'1,5% són de lloguer protegit, entre les del Patronat Municipal de l'Habitatge i les d'altres entitats». \"Si hi hagués un percentatge elevat de lloguer públic, això incidiria en els preus\", opina Escorihuela Parlant de xifres, altres dades que segueixen sent alarmants són les dels desnonaments. Catalunya lidera el nombre de llançaments amb més de 4.000 durant el segon trimestre d'aquest any 2016, segons l'informe del Consell General del Poder Judicial. La Generalitat va anunciar al juliol una nova llei per ampliar el parc de pisos socials i frenar els desnonaments després que el maig passat el Tribunal Constitucional (TC) suspengués tres articles de la llei 24/2015, d'emergència social, que fixaven mesures per garantir el dret a l'habitatge de les persones en risc d'exclusió social però, en opinió de la Plataforma d' Afectats per la Hipoteca (PAH), aquesta norma no funcionarà.«Substituir aquest article era molt complicat perquè, si es volia fer el mateix, és evident que tornarien al Constitucional i, si es busquen mecanismes alternatius, probablement són molt limitats. Llavors jo crec que tenir una nova llei és una bona notícia però no substitueix als articles de la ILP. Aquesta llei era un nou paradigma perquè els grans propietaris assumien responsabilitats: havien d'aturar el desnonament i oferir lloguer social, i ara aquest procediment és diferent i es limita a uns tipus d'habitatge en concret: aquells que provinguin d'execucions immobiliàries o d'impagament. N'hi haurà moltes famílies que es quedaran fora», alerta Escorihuela, tot i que aclareix que la llei està encara en debat i que des de l'Observatori Desc, la PAH i d'altres entitats s'estan presentant esmenes per a millorar-la.Per últim, la pregunta del milió: què s'ha de fer amb els més de 9.600 pisos turístics legals a Barcelona? L'Ajuntament va posar multes a les plataformes digitals Airbnb i Homeaway per 600.000 euros a cadascuna per no deixar d'anunciar pisos turístics il·legals malgrat els requeriments que el Consistori ja les havia fet. Però, a més d'optar per la màxima penalització prevista a la Llei de Turisme de Catalunya, Irene Escorihuela pensa que és important establir limitacions temporals, com es produeix a Nova York, «per tal què no hi hagi tant lloguer per dies i per setmanes, que és el que es fa servir més amb el turisme i estimula a l'especulació».", "title": "Noves eines per sobreviure a l'especulació immobiliària", "url": "http://www.publico.es/public/noves-eines-per-sobreviure-l.html", "keywords": "sobreviure,per,l,Noves,eines", "date": "2016-12-22", "id": "567468dbfb8b95191bca6f600d798e8219d65f79", "summary": "L'Observatori DESC va llançar la proposta d'un sindicat de llogaters per fer pressió davant de la nova bombolla immobiliària que està transformant l'habitatge en un bé de luxe a Barcelona. La seva directora, Irene Escorihuela, explica el projecte i analitza les arrels d'aquest problema, sempre com a forma de trobar-ne vies de solució."}, {"article": "Samsung UE65KS9500De manera silenciosa y casi sin hacer ruido, este año el campo de los televisores ha innovado mucho. Ya no solo se persigue el nuevo estándard de imagen en cuanto a su resolución, como el 4K como principal desafío, sino también en la presentación de las imágenes por medio del HDR -Alto Rango Dinámico-, que viene a eclipsar precisamente a esa calidad 4K. ¿El futuro este éste?Esta tecnología ofrece un sistema de procesamiento de imagen de las cámaras fotográficas y que, ahora, y en aras de adecuarse a la calidad ofrecida por plataformas de «streaming» como Netflix o Amazon Video se adentra en la pequeña pantalla.Televisores de gran tamaño, dudas sobre los diseños curvados, pero un mayor esfuerzo en proporcionar contrastes más nítidos, negros más profundos y colores más hermosos. Después del fracasado 3D llegó la pelea por el 4K. Desde hace dos años se mostraron las cartas por los diseños curvados. Y, ahora, en este año ha quedado patente que el objetivo es la calidad de imagen con el HDR como estandarte. Y en esa batalla han presentado nuevamente armas las principales marcas de televisores, con Samsung a la cabeza. Precisamente, la firma surcoreana ha proporcionado algunos modelos interesantes y ha apostado por su propia arquitectura, SUHD y QuantumDot, con el que aspira a liderar este mercado. Este modelo en cuestión, el UE65KS9500, ha sido uno de los más llamativos del año. Evidentemente, su precio (3.999 euros) es alto, pero hablamos de una gigantesca pantalla curvada de 65 pulgadas que presenta sus credenciales no solo en diseño (ultrafino), sino también en imagen. Ofrece tecnología HDR de 1.000 nits, medida utilizada para calibrar el brillo. Con todo ello, las imágenes son asombrosas, cerca de la perfección. No le hace ascos, tampoco, al sonido, de gran calidad.Entre los aspectos negativos, su diseño curvado. Es atractivo, sí, pero no está hecho para todos los gustos y, en ocasiones, reflejos se acumulan y el contraste, en ocasiones, es algo débil. LG OLED 65 E6VExcesivamente caro, eso sí (6.669 euros), se trata de una máquina asombrosa que cuenta con una pantalla OLED ultrafina. Este modelo, de grandes contrastes y profundos negros y rangos cromáticos muy logrados, dispone de dos versiones, de 55 y 65 pulgadas, con Ultra Alta Resolución (3.840 x 2.160), conectividad inalámbrica. Los paneles de la firma surcoreana son todo ventajas. De gran delgadez (tiene 5 milímetros) y flexibilidad, son algunos de los más avanzados del mercado. Un aspecto muy intersante es su «inteligencia» proporcionada por un sistema operativo intuitivo (WebOS 3.0), fácil de manejar que saca mucho partido a lo que debe ser una televisión inteligente. Todo ello ganando enteros gracias a su original mando a distancia (Magic Remote) que ofrece un puntero y sencillos pasos para controlar y compartir contenidos directamente al televisor.De LG suele sucede una cosa: muchos de sus televisores no cumplen con una calidad de audio alta, pero en este caso su sonido (con dos altavoces y dos woofers) está diseñado por Harman/Kardon, una firma especializada, por cierto, que este año Samsung decidió comprar. Cuatro puertos HDMI, tres para USB, salidas de audio óptica más dos puertos «jack», entradas S-video, 1 x Video por componentes. Sony Bravia KD65XD9305Con calidad 4K (3.840 x 2.160 píxeles), este televisor tiene 65 pulgadas de pantalla y es bastante delgada, pero no al nivel de otros modelos rivales. Este televisor LED incorpora, no obstante, sistema HDR que proporciona una mayor calidad de imagen.Su sistema operativo, sin embargo, deja algo de qué desear, Android TV, aunque permite disfrutar de las opciones principales de un televisor inteligente. Contiene entrada de vídeo por componentes, tres puertos HDMI, tres puertos USB, entrada de audio analógica, salida de audio digital así como conectividad inalámbrica.Un aspecto positivo es su sistema de audio, desarrollado mediante cuatro altavoces y un espectacular sonido estereofónico muy inmersivo que proporciona una ambientación asombrosa para el visionado de películas. Panasonic TX58DX900Más barato (2.940 euros), este modelo es el primero que se considera Ultra HD Premium, una certificación de la industria que propone una combinación de paneles LED que reproduce contenido en calidad 4K con HDR. Es decir, el primer televisor 4K con HDR de forma nativa, con lo que se muestran colores intensos, brillos más equilibrados que se elevan hasta los 1.000 nits.Ofrece, en su interior, el sistema operativo Firefox para descubrir aplicaciones y aprovechar la «inteligencia» de la misma. Asimismo, completa su objetivo de crear una experiencia cinematográfica auténtica con un sonido de bastante, bastante calidad. Grandes cajas de altavoces y cuatro radiadores pasivos que resuenan de forma sincronizada con la vibración de los woofer acentúan los sonidos bajos para ofrecer una experiencia muy satisfactoria. En dos tamaños (58 y 65 pulgadas), este televisor dispone de cuatro puertos HDMI y tres USB.", "title": "Las mejores televisiones SmartTV de 2016", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-mejores-televisiones-smarttv-2016-201612222147_noticia.html", "keywords": "mejores,smart,televisores,2016,gadgets", "date": "2016-12-22", "id": "a602c9e51768f8a52ddd373a4322238c6ad12395", "summary": "Después de las imágenes en 3D llegó la lucha por la calidad, con el 4K como principal desafío tecnológico en cuanto a su resolución. Los diseños curvados llamaron la atención, pero esta temporada deja la pelea por la tecnología HDR como el futuro de la industria del televisor en la que firmas como Samsung o LG han ofrecido nuevos modelos"}, {"article": "MADRID.- El Tribunal de Justícia de la Unió Europea (TJUE) ha emparat els consumidors espanyols davant de les clàusules abusives en els contractes hipotecaris i ha resolt que la devolució de les clàusules sòl s'ha de fer des que es van signar i no des de maig de 2013 que és la data que el Tribunal Suprem pretenia fixar la frontera per motius macroeconòmics. El tribunal europeu ha dictat una sentència inapel·lable en la qual els consumidors han de rebre els diners pagats de més des de l'inici de la signatura dels contractes.El TJUE no valora si les clàusules sòl són abusives de per si, sinó que resol la disputa sobre la data des de la qual aquest diners van ser cobrats de manera indeguda i tanca la qüestió: els diners que els bancs van cobrar de més ha de ser retornats des de l'inici del contracte, en el cas que un tribunal espanyol les declari abusives en un contracte concret. \"La jurisprudència espanyola que limita en el temps els efectes de la declaració de nul·litat de les clàusules sòl contingudes en els contractes de préstec hipotecari a Espanya és incompatible amb el Dret de la Unió\", sosté el TJUE. \"Tal limitació dóna lloc a una protecció dels consumidors incompleta i insuficient, per la qual cosa no constitueix un mitjà adequat i eficaç perquè cessi l'ús de les clàusules abusives\"El Tribunal Suprem va dictar una sentència el 9 de maig de 2013 en la que reconeixia la retroactivitat de les clàusules sòl, però només a partir de la seva resolució. Fins i tot va dictar sentències posteriors on pretenia marcar el camí a les audiències provincials, ja que diverses d'elles seguien dictant resolucions contràries al seu criteri. Aquesta situació va portar al fet que el jutjat del Mercantil de Granada i l'Audiència Provincial d'Alacant plantegessin qüestions prejudicials al TJUE sobre diversos contractes amb clàusules sòl signats per particulars amb el BBVA, Banc Popular i Cajasur.", "title": "Els bancs hauran de tornar tot el cobrat de més per les clàusules sòl", "url": "http://www.publico.es/public/els-bancs-hauran-tornar-tot.html", "keywords": "hipoteques,Banca,bancs,clàusules sòl", "date": "2016-12-22", "id": "6c5cceb3ac550f3549d60d4ccad226736ceddf27", "summary": "Gairebé tres milions de ciutadans de l'Estat espanyol es poden veure beneficiats per aquesta sentència, ja que van pagar de més una mitjana d'entre 3.000 i 6.000 euros per aquestes clàusules abusives bancàries. El TJUE considera que la jurisprudència del Suprem és incompatible amb el Dret europeu."}, {"article": "BARCELONA.- El nou espai polític dels Comuns es dota d'un grup impulsor més ampli del previst inicialment. En comptes de les 80 o 90 persones previstes, ara són a la vora de 120. La major part s'han reunit al vespre d'aquest dilluns en un local de Barcelona per tal d'iniciar el seu procés de construcció política amb una invitació a la ciutadania.Una invitació, en forma de crida, que no manifest, que donarà pas a un \"debat per tot el territori\". A aquesta primera reunió hi ha assistit l'alcaldessa de Barcelona, Ada Colau, encara que ella no forma part del grup impulsor, ja conformat.Entre els 120 \"impulsors\" s'hi troben persones prou conegudes com l'urbanista Jordi Borja, el geògraf i exdiputat Oriol Nel·lo, l'economista Sergi Cutillas, l'actor Facu Díaz, el tinent d'alcalde de Barcelona Gerardo Pisarello, el diputat al Parlament Joan Giner, la diputada al Congrés Marta Sibina, i l'activista ecologista Manolo Tomàs. Xavier Domènech, que de moment segueix sent l'únic portaveu de la iniciativa, ha explicat la voluntat que el nou espai sumi molt més que la suma de partits que li donen suport -ICV, Podem, EUiA i Barcelona en Comú- i que el que pretenen és iniciar un procés participatiu que impliqui la major part de la societat catalana. El nombre de participants, ha dit, \"és il·limitat\". El grup impulsor, ha assenyalat, no és un organisme directiu i s'ha conformat amb gent, sigui coneguda o no, que té \"una experiència valuosa\" en diferents àmbits.El procés participatiu que posen en marxa \"combinarà la participació presencial amb l'online\". Es farà a través de tallers i debats estructurats en sis eixos: la política del comú, sobre un nou model econòmic i ecològic; l'atac contra les causes de les desigualtats; la sobirania, \"per decidir-ho tot; la diversitat i la política global, que inclogui tots els territoris. La reunió del grup impulsor dels Comuns.", "title": "L'espai dels Comuns eixampla encara més el seu grup impulsor per començar a caminar", "url": "http://www.publico.es/public/l-espai-dels-comuns-eixampla.html", "keywords": "ICV,Barcelona en Comú,Gerardo Pisarello,ADA COLAU,Xavier Domènech,comuns,Ada Colau,Comuns,Pisarello", "date": "2016-12-22", "id": "87fa57f49bf15a67d00170b8ee5d49b11bc7050b", "summary": "Jordi Borja, Oriol Nel·lo, Facu Díaz i Manolo Tomàs se sumen a la nova iniciativa política catalana."}]