[{"article": "PALMA DE MALLORCAActualizado:23/12/2016 16:23hLos tres niños que convivieron dos días con el cadáver de su madre en su piso de Palma serán acogidos de forma conjunta, según han confirmado este viernes fuentes del Instituto Mallorquín de Asuntos Sociales (IMAS). Esta solución ha sido acordada por el IMAS para que los pequeños no sufrieran ahora además por el hecho de una posible separación. Por respeto a la privacidad de los menores, dicho organismo dependiente del Consell de Mallorca no ha especificado si los tres vivirán con una familia de adopción o si residirán por ahora en un centro de la institución insular.Cabe recordar que el cadáver de la mujer, Chinyere Umenweke, de nacionalidad nigeriana y unos 40 años de edad, fue descubierto el martes al mediodía, después de que sus hijos —dos niños de cinco y once años, y una niña de diez— hubieran bajado al parque ubicado frente a su finca y hubieran pedido ayuda a dos jardineros que trabajaban en el lugar. Los pequeños les explicaron a los operarios que hacía días que no comían y que su madre había muerto, si bien no pudieron precisar con exactitud cuándo habría sido. La autopsia realizada posteriormente determinó que la víctima había fallecido el lunes y que había muerto por causas naturales. Los dos empleados municipales avisaron de inmediato a la Policía Local, que se desplazó hasta la vivienda y descubrió el cadáver. La mujer vivía únicamente con los tres menores en dicho piso, ubicado en el número 9 del pasaje Cala Figuera. Al parecer, el padre, de origen hindú, abandonó a la familia hará unos dos años.Los tres niños fueron trasladados ese mismo martes al Hospital de Son Espases, al presentar evidentes signos de desnutrición. Tras la realización de un reconocimiento médico, los facultativos decidieron que los menores permanecieran ingresados hasta recuperarse por completo.A raíz del suceso, la consejera de Servicios Sociales del Gobierno balear, la econacionalista de MÉS Fina Santiago, desveló el pasado miércoles que hacía meses que «se habían activado ya todos los sistemas de protección» por parte de las distintas instituciones en favor de dicha familia. Sin embargo, al parecer la mujer recelaba de la ayuda que se le intentaba ofrecer desde la Administración. Uno de los motivos de ese recelo podría haber sido el temor de llegar a perder la tutela de sus hijos por las condiciones de penuria en las que vivían.Santiago explicó, asimismo, que los distintos protocolos de protección se habían puesto en marcha entre septiembre y octubre, tras haberse detectado el absentismo escolar de los tres niños, que no habían acudido al colegio desde el principio de curso. «Estamos ante una familia sin ningún tipo de red familiar ni social, con un progenitor ausente y con una progenitora que tenía una conducta de evitación de los servicios públicos», recalcó Santiago.", "title": "Los tres niños que convivieron dos días con el cadáver de su madre serán acogidos de forma conjunta", "url": "http://www.abc.es/sociedad/abci-tres-ninos-convivieron-dias-cadaver-madre-seran-acogidos-forma-conjunta-201612231622_noticia.html", "keywords": "muerta,nigeriana,ninos,mujer", "date": "2016-12-23", "id": "f547fb8e444cb4037e2f763d6cb16b4a69bb0e5a", "summary": "El Instituto Mallorquín de Asuntos Sociales ha adoptado esta solución para que los menores no sufran además por una posible separación"}, {"article": "Dos altos cargos de la Xunta serán investigados por un supuesto delito de homicidio por el no suministro de los tratamientos contra la hepatitis C a seis pacientes que fallecieron. Así lo acaba de acordar la Audiencia Provincial de A Coruña, que estima parcialmente el recurso de la Fiscalía, al que se adhirió la plataforma de afectados. Los dos responsables del Sergas (Servizo Galego de Saúde) pasan a ser imputados (ahora llamados investigados) no solo por prevaricación sino por este otro delito más grave. Se trata del director general de Asistencia Sanitaria del Sergas –y actual gerente del área sanitaria de Vigo–, Félix Rubial, y a Carolina Gómez-Criado, subdirectora general de FarmaciaLa Audiencia revoca el pronunciamento del juez del pasado septiembre y \"acuerda que se tenga por dirigido el procedimiento frente a los denunciados por un delito de homicidio imprudente\" y que \"se les tome declaración como investigados en relación con los fallecimientos\". El juez titular del juzgado de instrucción número 3 de Santiago, Andrés Lago Louro, investiga a ambos altos cargos por un supuesto delito de prevaricación, pero la Fiscalía les había atribuido también el de \"homicidio por imprudencia profesional grave\" al retrasar la administración de los fármacos \"por razones presupuestarias\", tal y como había adelantado eldiario.es. Desde la Xunta, tanto el presidente Núñez Feijóo como Sanidad defendieron que \"siempre\" se usaron criterios clínicos para la atención de pacientes y minusvaloraron el proceso apuntando a intereses ocultos. Los dos investigados comparecieron a prestar declaración a finales de abril, momento en el que descargaron toda la responsabilidad en los médicos. El magistrado había impedido entonces que tanto la Fiscalía como la representación legal de la Plataforma Gallega de Afectados por la Hepatitis C los cuestionasen sobre aspectos directamente relacionados con la posible comisión de delitos de homicidio imprudente.Con este nuevo auto, la Audiencia ordena al juez instructor que dirija el procedimiento contra los dos denunciados por posibles delitos de homicidio imprudente en seis de los siete pacientes (concretamente los identificados del 1 al 5 en la demanda así como el número 7), por lo que se les volverá a tomar declaración como investigados por dichos delitos.La plataforma ha manifestado ya su \"deseo\" de que \"la citación para esta nueva declaración se produzca lo antes posible y que se imprima a la causa un ritmo razonable en la práctica de las diligencias que permitan aclarar los hechos denunciados\". \"Llevamos un año prácticamente perdido, lo que provoca angustia y descontento tanto en las familias directamente afectadas por los fallecimientos como en el conjunto del colectivo de personas afectadas\", dicen en un comunicado.La aceptación de este recurso de la Fiscalía llega después de que la Audiencia Provincial desestimase el presentado anteriormente por los abogados del Sergas, en el que solicitaban el archivo de las diligencias y la exoneración de los dos encausados.Este nuevo delito por el que serán investigados los dos altos cargos del Sergas acaba con el argumento empleado por el presidente de la Xunta, Alberto Núñez Feijóo, para evitar su destitución, ya que siempre se encargó de aclarar que sólo estaban imputados por un delito de prevaricación administrativa. Incluso había llegado a calificar de \"indigna\" la demanda y de \"indignos\" a los médicos que la formularon. Además, atribuía las demandas a \"líos que hay en los hospitales entre servicios y en los mismos servicios\" y había ido más allá atribuyéndole a la oposición las acusaciones de la Fiscalía, que creía un \"disparate\", \"insulto\" o \"juicio sumarísimo a la sanidad pública gallega\". Para la plataforma, esta nueva situación \"exige\" que \"dos personas a las que se atribuye judicialmente la comisión de delitos graves sean inmediatamente apartadas de sus cargos, toda vez que el argumento a lo que el presidente de la Xunta se aferraba ha sido, también, rebatido.Quique Costas, portavoz del colectivo, considera \"muy importante\" el auto y cree que confirma la \"evidencia de que las muertes causadas por un comportamiento delictivo suponen un homicidio\". Además, advierte que la nueva imputación \"ratifica\" el que siempre denunció el colectivo: \"que los recortes matan y que estas muertes fueron inducidas por la Administración\".Advierte que el presidente de la Xunta tendrá que \"cambiar de argumentos\" y le pide que \"cese inmediatamente\" a dos altos cargos de la Administración \"imputados nada más y nada menos que por homicidio\".", "title": "La justicia investigará por homicidio a dos altos cargos de Feijóo por retrasar fármacos contra la hepatitis C", "url": "https://www.eldiario.es/galicia/movimientos_sociales/investigara-homicidio-Xunta-retrasar-hepatitis_0_593891112.html", "keywords": "homicidio,investigara,hepatitis,Xunta,retrasar", "date": "2016-12-23", "id": "964b2766a484dc7fe2106783f0d38c0cba968170", "summary": "La Audiencia Provincial de A Coruña ordena que los dos imputados por prevaricación sean investigados también por posible homicidio de seis personasFeijóo había calificado de \"indigna\" la denuncia y de \"indignos\" a los médicos que la formularon y siempre ha desdeñado el proceso judicial abierto Así desveló el caso en exclusiva eldiario.es: La Fiscalía acusa al Gobierno de Feijóo de homicidio por retrasar fármacos para la hepatitis C por “razones presupuestarias” "}, {"article": "Que la totalidad de los grupos políticos de un Parlamento sumen fuerzas en un mismo proyecto es extraño. Una rareza. Que a ellos se unan todos los centros e institutos de investigación, los tecnológicos, las organizaciones empresariales y las universidades es casi una utopía. En Aragón sucedió. La insólita cohesión advino para rubricar un Pacto por la Ciencia; y convirtió a la Comunidad en la primera en firmar una entente de esta índole, con el soporte de todos los implicados.El documento, elaborado gracias a las aportaciones de los partícipes, “pretende blindar la ciencia y la I+D+I de vaivenes políticos y otorgar estabilidad al sector”. Supone, por añadidura, la antesala de la Ley de la Ciencia de Aragón, que se llevará a las Cortes de la Comunidad en los primeros meses de 2017. El objetivo principal, explicaron desde el Ejecutivo, es la mejora de la financiación: en el corto plazo alcanzar la media nacional del 1,3 %, para después llegar a la europea, en torno al 1,8 % del PIB. El documento se articula en cuatro grandes compromisos: con la sociedad y la comunidad científica aragonesas, de estabilidad financiera, de planificación y gobernanza, y convergencia con Europa.“Ciencia, educación y administración”El presidente de Aragón, Javier Lambán, apuntó en el acto de la rúbrica que el futuro de Aragón debe pivotar sobre tres grandes pactos: “el de la ciencia, el de la educación -como embrión de cualquier modelo de país- y el de la Administración aragonesa, para hacer que los recursos e iniciativas se traduzcan en resultados tangibles y con efectos equilibrados sobre todo el territorio”.Destacó, del mismo modo, la importancia de lograr un acuerdo tan unánime: “El camino del éxito es el del acuerdo y no hacerlo es quedarse rezagado y no recuperar el tiempo perdido. El conocimiento y la apuesta por la I+D es una obligación y una oportunidad y hay que aplicar talento para organizar el gran talento existente en Aragón”.Para la consejera de Innovación, Investigación y Universidad, Pilar Alegría, con este pacto “se pone una pica fundamental para aunar esfuerzos y hacer un Aragón cada vez más inteligente, competitivo y con más oportunidades para los ciudadanos”. El propósito, dijo, es “poner el conocimiento como elemento estratégico de nuestro modelo productivo”. Invertir en desarrolloEntre otros aspectos, el documento destaca que invertir en ciencia es invertir en desarrollo y hace referencia a la estabilidad presupuestaria, al retorno y la incorporación de talento, a la difusión del conocimiento, a la planificación y la coordinación y la trasferencia de resultados. Establece el impulso de políticas de internacionalización, fomento de asociaciones público-privadas, configurar un marco institucional normativo y financiero estable con nuevos instrumentos financieros para pymes, creación de un marco regulatorio para impulsar la economía digital, o incrementar la alfabetización digital de todos los grupos de población.En Aragón, hay 3.000 investigadores en el sector público y unos 1.000 en el privado, y existen alrededor de 300 grupos públicos de investigación. En cuanto a institutos, hay cinco universitarios, cuatro mixtos, un centro de investigación en logística adscrito a la Universidad de Zaragoza, tres centros propios del CSIC, seis científico-tecnológicos, y cinco grandes infraestructuras científicas.", "title": "Partidos, empresarios y científicos de Aragón se unen para firmar un gran Pacto por la Ciencia", "url": "https://www.eldiario.es/aragon/sociedad/Partidos-empresarios-Aragon-Pacto-Ciencia_0_593541111.html", "keywords": "Aragon,Ciencia,Partidos,empresarios,Pacto", "date": "2016-12-23", "id": "129e8e43315c95d144f1f9aadffabac8622ffa69", "summary": "Todos los grupos de las Cortes, investigadores, empresarios y universidades rubricaron un pacto que “blindará la ciencia y la I+D+I de vaivenes políticos y otorgará estabilidad al sector”Es la primera Comunidad en tener un acuerdo de este tipo con el apoyo de todos los agentes implicadosEn Aragón hay más de 3.000 investigadores en el sector público y unos 1.000 en el privado, además, existen aproximadamente 300 grupos públicos de investigación"}]