[{"article": "MADRIDActualizado:10/12/2016 17:35hGeorgina Rodríguez ya no trabaja como dependienta en Gucci, pero se ha ido de la tienda de la madrileña calle Ortega y Gasset con algo mucho más valioso: una relación con el astro del Real Madrid Cristiano Ronaldo. La noticia saltó a la palestra informativa hace dos semanas, cuando la revista «¡Hola!» publicó unas imágenes donde se podía ver a la pareja disfrutando de unos días en Disneyland París en compañía de los mosqueteros de CR7, Ricardo Regufe y Miguel Paixao, y sus parejas. Desde entonces, son muchas las informaciones contradictorias que se han publicado sobre el romance que ha puesto fin a los dos años de soltería del Balón de Oro. Según ha podido saber ABC, fue a finales de junio de este año cuando Ronaldo recaló en la tienda Gucci de Madrid para hacer unas compras veraniegas. Allí le atendió una joven de Jaca (Huesca) de 21 años llamada Georgina. Después de un par de horas eligiendo ropa, él le pidió el número de teléfono y comenzó a comprar con más asiduidad de la habitual en la tienda. Cada vez que iba, Ronaldo pedía a los encargados que Georgina le atendiera a puerta cerrada, por eso comenzó a acudir cuando la tienda ya había cerrado, para que ella pudiera dedicarle todo el tiempo posible. Después de dos meses encontrándose en la tienda, rondándose e intercambiando mensajes, Georgina y el delantero del Real Madrid formalizaron su relación. Al contrario de lo que se ha publicado, la pareja no se conoció en una fiesta de Dolce&Gabbana. Este periódico se ha puesto en contacto con las oficinas de la firma en Italia, desde donde han asegurado que «no se ha organizado ningún evento de la marca en España en los últimos quince años». Y añaden: «Cristiano tampoco ha estado invitado a ningún evento de Dolce&Gabbana fuera del país». En los últimos meses, la única fiesta a la que ha asistido Ronaldo fue a la apertura de Dsquared2 en Madrid el 21 de octubre. «Georgina acudió porque estaban invitados todos los empleados de Gucci, que es el local de al lado. Ahí ya estaban saliendo y estuvieron un rato hablando con un grupo de gente», afirma un testigo del encuentro. Fue en esta reunión de celebrities donde se levantó la liebre sobre una posible relación entre ambos. «Cuando se publicó la noticia en Gucci la invitaron a marcharse porque los paparazzis incomodaban en la puerta, algo que no gustó a un mystery shopper de la firma», cuentan desde su entorno. «En Gucci no quisieron renovarla, pero no ha sido un despido», argumentan. Ronaldo no ha tardado en conseguirle a Georgina un nuevo trabajo en el corner de Prada de El Corte Inglés de Nuevos Ministerios. Los futuros compañeros de Georgina no han querido dar declaraciones a ABC. Sin embargo, los empleados de otros stands sí que han confirmado que su incorporación es inminente. «Cristiano la trata fenomenal, se desvive por ella y la cuida mucho», apostilla un íntimo amigo de Ronaldo. Aún así, Georgina «no lleva muy bien» el revuelo mediático que ha generado la noticia: «Siempre ha sido autosuficiente, ha trabajado desde que terminó el colegio y no le gusta que ahora todo el mundo piense que está con él por su dinero. Tampoco se acostumbra a los fotógrafos». De hecho, cuando saltó la noticia cerró su cuenta de Facebook y abrió una en Instagram, donde publicó dos imágenes y la privatizó para no tener «espías». Ella es consciente de que Ronaldo intenta que solo se hable de él por su faceta como futbolista. Georgina está más que integrada en el entorno íntimo de Ronaldo. Prueba de ello es que el pasado miércoles acudió al Estadio Santiago Bernabéu, donde presenció el empate del Real Madrid y el Borussia. En la grada se la pudo ver junto a Ricardo Regufe y Marisa Mendes, la hija del representante de Ronaldo y responsable de las redes sociales del delantero. Georgina creció en Jaca, donde desde los cuatro años compaginó sus estudios en el colegio Santa Ana con las clases de ballet que recibía en la academia de Susana Ara. Sus compañeras la recuerdan como «una bailarina muy elegante que trabajaba con mucha intensidad. Pero a los catorce años decidió que quería ser modelo. Siguió bailando, pero ya no tenía la meta de la danza profesional en mente». Cuando terminó el colegio trabajó en el bar de copas Sansanet, donde sus compañeros la recuerdan con mucho cariño: «Es muy buena niña y trabajaba muy duro»De gran corazónEl noviazgo ha sorprendido a todos los que la conocen y la han visto crecer. «Es una chica súper educada con un gran corazón, es muy humilde y generosa. Desde pequeña ha sido autosuficiente porque sus padres viajaban mucho. Siempre ha sido muy madura para la edad que tiene», cuenta una persona que la conoce bien. Y sentencia: «Georgina siempre está pendiente de que todo el mundo esté cómodo, tiene mucho encanto. No sé si su relación con Cristiano será fugaz o duradera, pero no se merece que jueguen con ella ni que cuenten cosas sobre ella que no son. No es fácil encontrar a una chica así». Después de ahorrar algo de dinero poniendo copas durante un año en el Sansanet, Georgina se mudó a Madrid para probar suerte en el mundo del modelaje. Llegó con 19 años y estuvo trabajando en negocios relacionados con la hostelería. El invierno pasado lo pasó en Londres aprendiendo inglés. Cuando volvió a Madrid se instaló en un piso en el centro con su hermana Ivana -que tiene dos años más que ella y estudia Medicina en la capital-, y empezó a trabajar en Gucci. Lo que Georgina no presagió a su vuelta de la capital británica es que la legendaria firma italiana le permitiría conocer al que ahora es su compañero incondicional. Lo que Ronaldo no llegó nunca a pensar es que en su vestidor dejarían de entrar prendas de Gucci «por amor».", "title": "Georgina Rodríguez, la dependienta que ha conquistado a Cristiano Ronaldo", "url": "http://www.abc.es/estilo/gente/abci-georgina-rodriguez-dependienta-conquistado-cristiano-ronaldo-201612100028_noticia.html", "keywords": "cristiano,novia,georgina,rodriguez,ronaldo", "date": "2016-12-09", "id": "fa5c1890ffc1a6a516680c8e11c0cfaa07da05a0", "summary": "La relación se gestó a principios de verano en una tienda de Gucci. «Él se desvive por ella. No es fácil encontrar una chica así», dicen"}, {"article": "Actualizado:09/12/2016 19:35hHace un par de días, la escudería Mercedes ironizaba con la esperada elección del sustituto de Nico Rosberg colocando un anuncio de trabajo en el que requería un piloto con un historial probado de habilidades, incluyendo conducir, frenar, y acelerar, y así como probada experiencia en hacer comentarios sobre la configuración del coche, identificar claramente las fortalezas y las debilidades de sus competidores y demostrar paciencia extrema frente a las preguntas de los medios de comunicación.Taki Inoue, en 1994Pues bien, el anuncio no ha caído en saco roto. Han sido muchos los que han respondido a la oferta de trabajo de Mercedes, y los que con más humor se lo han tomado han sido los japoneses. Kamui Kobayashi, expiloto de Toyota, Sauber o Caterham era de los primeros en contestar, pero la respuesta más descacharrante la ofrecía el también nipón Taki Inoue, autoproclamado como el peor piloto de la historia de la Fórmula 1.Taki Inoue fue un piloto japonés que debutó en la Fórmula 1 en 1994 al volante de un Simtek. En total, disputó 18 grandes premios entre esa escudería y Footwork, donde recaló al año siguiente. Su palmarés lo detalla él mismo en el currículum enviado a Mercedes. Algo imperdible por el humor que derrocha:-Debuté en el GP de Japón de 1994 con Simtek. Trompo después de solo tres vueltas.-18 grandes premios, 0 poles, 0 vueltas rápidas, 0 victorias. Atropellado por el Safety Car en dos ocasiones, récord absoluto en la historia de la Fórmula 1.-Fuera de la Fórmula 1 en 1996 por falta de presupuesto.Taki Inoue, en la actualidadInoue, que en la actualidad tiene 53 años, fue efectivamente atropellado por el coche de seguridad hasta en dos ocasiones, una en Mónaco y otra en Hungaroring., tras sufrir sendos accidentes con su monoplaza. «Los dos fueron muy dolorosos física y emocionalmente. El de Mónaco me excluyó de la segunda sesión de calificación y mi casco quedó totalmente atropellado. El de Hungría me dejó una factura por parte del hospital de Budapest», explicaba en una entrevista en CarandrivertheF1 en 2014.Taki Inoue reside actualmente en Mónaco, al igual que Nico Rosberg y Lewis Hamilton, lo que supone un nuevo punto a su favor. De no ser el elegido por Mercedes, continuará con su labor actual, la de maganer de pilotos jóvenes japoneses que intentan labrarse un futuro en el automovilismo en Europa.", "title": "Taki Inoue, el peor piloto de la historia se ofrece a Mercedes", "url": "http://www.abc.es/deportes/formula-1/abci-taki-inoue-mercedes-201612091007_noticia.html", "keywords": "taki,mercedes,inoue", "date": "2016-12-09", "id": "d65617d9ad6c1705460f8c566d59eb9b22cdcc1a", "summary": "El japonés responde a la oferta de trabajo de la escudería campeona. Entre sus logros, haber sido atropellado dos veces por el Safety Car"}]