[{"article": "MadridActualizado:17/11/2015 10:07hPor voz no va a quedar. A Tomás García se le oye de maravilla, claro y fuerte, desde varias calles a la redonda. «Vecinas, vecinos, visitantes, por orden del señor alcalde se hace sabeeeer...». Ha vuelto el pregonero. Y él lo es en Miraflores de la Sierra, un precioso pueblo serrano donde el ayuntamiento pretende, además de resucitar este noble oficio de antaño, devolver al vecindario una de sus mayores tradiciones y, con miras al futuro, servir en bandeja a propios y extraños, grandes y chicos, una excusa para revitalizar el turismo local.A las puertas de la Casa Consistorial, como mandan los cánones, Tomás se ajusta el sombrero. Da los tres toques de trompetilla, desenrolla el pergamino y se dispone a informar del último bando de la alcaldía. El público se arremolina a su alrededor. Todos atentos. Tiene cerca a la Banda de la Escuela Municipal de Música que le va a acompañar por algunos de los puntos más concurridos del pueblo.Pues sí. De nuevo, un pregonero. Ha sido en Miraflores. Su ayuntamiento, dirigido por el PSOE, ha querido dar vida a una tradición española de siglos que estaba perdida. «Es un viaje por la historia y el pasado», explica, orgulloso, Carlos Domingo, concejal de Cultura y Festejos, actor y hombre muy comprometido con todo lo que las tradiciones pueden aportar a las nuevas generaciones.Tomás García va a pregonar las buenas nuevas -las malas no quiere- todos los domingos «si el tiempo y la salud me lo permiten». Lo del tiempo, Dios dirá. Su salud parece de hierro. Este cerrajero, ya jubilado, está encantado con el encargo del ayuntamiento. Antiguamente, el pregonero era, en toda España y sus colonias, el oficial público que, en alta voz, difundía los pregones para hacer público y notorio todo lo que se quería hacer saber a la población. Estos pregoneros oficiales tienen su precedente en los praecones de la Antigua Roma. Cobrar, lo que se dice cobrar, poco. No era un oficio demasiado bien remunerado. Tomás sigue, en este aspecto, la misma tradición. En honor a la verdad, no se llevará ni un euro. Pero está tan feliz. «Soy voluntario y lo hago porque quiero. La mejor recompensa es el cariño de todo el pueblo», nos dice mientras se coloca la capa de fino paño. Por afecto y simpatía no hay problema. A Tomás le quieren a rabiar en Miraflores. No puede dar un paso sin que alguien le pare, le dedique una sonrisa o le dé un apretón de manos. «Es que es un tipo especial. Si alguien tiene un problema con las llaves de su casa o con la cerradura, no hay más que llamarle. Viene enseguida y te arregla el problema. Incluso ahora que está jubilado», comenta Juan, uno de los vecinos de este coqueto pueblecito, tranquilo, de los de los veraneantes de siempre. Ahora, lejos de los rigores del calor, tiene censados a unos seis mil vecinos. Debe haber muy pocos que no conozcan a Tomás. «¿Me buscas las llaves?»Ahí está Presen Gómez, una vecina de las de toda la vida que se acerca al pregonero. «Tomás, se me han perdido unas llaves. ¿Por qué no lo lanzas a los cuatro vientos? Hazme ese favor», le dice. «No es la primera vez que alguien ha encontrado algo que había perdido», asegura Presen.- MAYA BALANYATrabajo no le va a faltar al nuevo pregonero. Se ajusta el traje. Chaquetilla y pantalón corto de vivo color rojo. Chaleco azul pavo, fajín negro y sombrero redondo de ala ancha negro. Adornos en verde y botonadura antigua que dan un aire auténtico al personaje. No falta de talle. El diseño es obra de Yvonne Blake (Manchester, Reino Unido, 1938), una inglesa afincada en Miraflores de la Sierra desde hace años. Es ganadora de un Oscar y cuatro Goyas. Su participación en el vestuario de películas, tanto españolas como extranjeras, es amplísima.«Yo creo -comenta Tomás- que el ayuntamiento pensó en mí porque todo el mundo me conoce. Además, me va mucho esto de teatralizar. Hago teatro desde pequeño. Ahora estoy en un grupo que se llama El Imperdible, una asociación cultural... Vamos a los pueblos cercanos a divertir a la gente. Me encantan las obras de Mihura y Alejandro Casona».Sin malas noticias¿Y por qué no va a dar las malas noticias? Este buen pregonero lo tiene claro. «No me gustan. Para eso no estoy. Además, aquí en Miraflores, el cura sigue dando campanas a muerto, ton ton ton... Y los vecinos las conocen». Tomás García pone cara de querer cambiar de tercio. El tema difuntos y las enfermedades le ponen mal cuerpo. «Hay muchas más noticias. Y eventos bonitos para pregonárselos a los vecinos. ¿No te parece?».Él no dudó en recoger el testigo de los antiguos pregoneros. «Es bueno que el vecindario se junte en torno a una persona que le va a dar cuenta de lo que ocurre en su pueblo». Para ir abriendo boca, Tomás el pregonero lanzará a los cuatro vientos el próximo domingo que nadie se pierde la muestra gastronómica a base de setas y caza que sirven en nueve establecimientos del pueblo. Ya saben, lo hará saber por orden del señor alcalde.", "title": "Miraflores recupera al pregonero", "url": "http://www.abc.es/espana/madrid/municipios/abci-miraflores-recupera-figura-pregonero-201511170109_noticia.html", "keywords": "sierra,miraflores,pregonero", "date": "2015-11-17", "id": "cea695fe582b87e6cb6eaa03381973e70cf77042", "summary": "Todos los domingos da buena cuenta de las noticias «por orden del señor alcalde»"}]