[{"article": "Actualizado:11/11/2017 18:00hLa pirámide de Keops, que es la única construcción que perdura de las siete maravillas del mundo antiguo, sigue revelando nuevos secretos en sus imponentes 146 metros de altura. Un escaneado de la construcción indicó hace unas semanas la localización una nueva cámara secreta. Un análisis científico que confirma lo que Napoleón Bonaparte intuyó en su propia piel tras pasar siete horas en el tétrico monumento: el misterio impregna cada uno de sus rincones.Con el objetivo de liberar Egipto de las manos turcas, el prometedor general Bonaparte, victorioso en Italia, desembarcó en el país del Nilo durante el verano de 1798 con más de treinta mil soldados franceses poniéndose por objetivo avanzar en dirección a Siria. No en vano, el joven Napoleón perseguía algo más que objetivos militares y llevó consigo a un grupo de investigadores de distintas disciplinas (matemáticos, físicos, químicos, biólogos, ingenieros, arqueólogos, geógrafos, historiadores...), más de un centenar, para que estudiaran al detalle aquel país de las pirámides maravillosas y los dioses milenarios. Entre ellos figuraban los matemáticos Gaspard Monge, fundador de la Escuela Politécnica; el físico Étienne-Louis Malus; y el químico Claude Louis Berthollet, inventor de la lejía. Es decir, algunos de los científicos más brillantes de su generación acudieron a la llamada del general, de 28 años, sin conocer siquiera el destino del viaje hasta que navegaron más allá de Malta: «No puedo decirles adónde vamos, pero sí que es un lugar para conquistar gloria y saber».Europa redescubre EgiptoFue en aquella expedición, entre lo militar y lo científico, cuando Europa redescubrió las maravillas del antiguo Egipto y encontró la llave para entenderlas. Mientras un soldado cavaba una trinchera en torno a la fortaleza medieval de Rachid (un enclave portuario egipcio en el mar Mediterráneo), halló por casualidad la conocida como la piedra Rosetta, la cual sirvió para descifrar al fin los ininteligibles jeroglíficos egipcios. Se trataba de una sentencia del rey Ptolomeo, fechada en 196 a. C, escrita en tres versiones: jeroglífico, demótico y griego. A partir del texto griego fue posible encontrar las equivalencias en los jeroglíficos y establecer un código para leer los textos antiguos. No obstante, el viaje también sirvió a Napoleón a modo de búsqueda espiritual en una tierra que había perturbado la imaginación de grandes personajes de la historia. Como muchos de sus contemporáneos, el Gran Corso se sentía atraído por el exotismo oriental y había leído una obra muy popular por entonces, «El Viaje a Egipto y Siria de Constantin Volney», publicada en 1794 sobre los misterios de las civilizaciones de la zona.En medio de las operaciones militares, Napoleón se dirigió a Tierra Santa con el propósito de confrontarse con el ejército turco y, de paso, a descansar por una noche en Nazaret. Y así lo hizo el 14 de abril de 1799, sin que hayan trascendido más detalles de esta particular parada turística. Ese mismo año, en agosto, Napoleón regresó a El Cairo haciendo noche supuestamente en el interior de la Pirámide de Keops. Su séquito habitual y un religioso musulmán le acompañaron hasta la Cámara del Rey, la habitación noble, que en aquella época era de difícil acceso, con pasadizos que no llegaban al metro y medio, y sin ningún tipo de iluminación más allá de las insuficientes antorchas. Concretamente, la Cámara del Rey es una sala rectangular de unos 10 metros de largo y 5 metros de ancho conformado por losas de granito, paredes y techo lisos, sin decoración, y únicamente contiene un sarcófago vacío de granito, sin inscripciones, depositado allí durante la construcción de la pirámide, puesto que es más ancho que los pasadizos. El general corso pasó siete horas rodeado solo de murciélagos, ratas y escorpiones en la pirámide. Justo al amanecer, brotó de la laberíntica estructura, pálido y asustado. A las preguntas de inquietud de sus hombres de confianza sobre lo qué había ocurrido allí dentro, Napoleón respondió con un enigmático: «Aunque os lo contara no me ibais a creer». De la pirámide, a la conquista política de ParísResulta imposible saber qué es lo que vio o sintió exactamente Napoleón en esas siete horas, o incluso si el episodio llegó a tener lugar, aunque parece probable que en todo caso el corso creyera sufrir alguna clase de experiencia mística inducida por la soledad, la oscuridad, las temperaturas extremas y los ruidos distorsionados por el eco. Lo que está claro es que –como han dado cuenta distintas obras de ficción, véase la novela de «El Ocho» (1988) de Katherine Neville o más recientemente Javier Sierra en «El Secreto Egipcio de Napoleón» (2002)– la noche de Napoleón dentro de la Gran Pirámide pareció cambiar su carácter para siempre. Pese a regresar derrotado militarmente a Francia, el corso despegó políticamente en los siguientes meses. En noviembre de ese año organizó el golpe de Estado del 18 de brumario que acabó con el Directorio, última forma de gobierno de la Revolución francesa, e inició el Consulado con Napoleón Bonaparte como líder.Lo que si tiene una respuesta más accesible es por qué razón quiso pernoctar en el monumento. Según explica el periodista Peter Tompkins en su clásico «Secretos de la Gran Pirámide», «Bonaparte quiso quedarse solo en la Cámara del Rey, como hiciera Alejandro Magno, según se decía, antes que él». Obsesionado durante toda su carrera con otros personajes históricos claves, Napoleón trató de emular las huellas del conquistador Alejandro Magno y del general romano Julio César, que supuestamente habían pasado también una noche en la cámara buscándose así mismos. El conquistador griego, del que se cuenta una infinidad de leyendas de su contacto con otros mitos de la Antigüedad, fundó Alejandría en el año 331 a.C. y consultó el oráculo egipcio, donde recibió al parecer su confirmación como hijo de Zeus-Amón y como conquistador del mundo. Ese mismo año, en Menfis, Alejandro Magno recibió las insignias y títulos de los faraones y realizó sacrificios a las divinidades egipcias.", "title": "Lo que Napoleón Bonaparte vio dentro de la Gran Pirámide de Egipto y le dejó aterrorizado", "url": "http://www.abc.es/historia/abci-napoleon-bonaparte-dentro-gran-piramide-egipto-y-dejo-aterrorizado-201511110304_noticia.html", "keywords": "egipto,piramide,misterio,napoleon", "date": "2015-11-11", "id": "8fbd685597c79bc935fe4c1eb86fe46d590a53e4", "summary": "El Gran Corso quiso pasar una noche en la famosa estructura emulando a Alejandro Magno y a Julio César"}, {"article": "BRUSELASActualizado:11/11/2015 21:48hEl Tribunal de Justicia de la Unión Europea ha dictaminado este miércoles que la rescisión de un contrato a un trabajador que rechaza aceptar una modificación unilateral y sustancial de las condiciones de su contrato -una reducción salarial del 25%- equivale a un despido según la directiva europea sobre despidos colectivos.La sentencia se refiere al caso de Cristian Pujante Rivera, uno de los diez trabajadores despedidos por causas objetivas en septiembre de 2013 por la sociedad Gestora Clubs, despidos a los que siguieron otros 27 en los 90 días anteriores y siguientes por distintas causas y en participar la finalización de los contratos o la baja voluntaria, entre ellas,la de una trabajadora que aceptó la extinción contractual tras informarle la empresa de una rebaja salarial del 25%por causas objetivas.Gestora reconoció que las modificaciones del contrato fueron más allá de las condiciones sustanciales de las condiciones de trabajo permitidas por la ley española y aceptó indemnizar a la trabajadora.No obstante, Pujante Rivera interpuso una demanda contra Gestora y el Fondo de Garantía Salarial ante un Juzgado de lo Social de Barcelona por entender que la sociedad debió aplicar el procedimiento de despido colectivo teniendo en cuenta que con las 27 rescisiones posteriores se llegaba al umbral que marca la ley española para ello. Según la Ley española, en las empresas que con entre 100 y 300 trabajadores, el despido colectivo se da cuando afecta al 10% de los trabajadores como mínimo por causas objetivas en un periodo de 90 días y el Juzgado de lo Social de Barcelona pidió a la justicia europea que aclarara el asunto.En su sentencia de este miércoles, el Tribunal de Justicia declara que cuando un empresario procede unilateralmente y en perjuicio del trabajador a modificar sustancialmente elementos esenciales del contrato de trabajo por motivos no inherentes a la persona del trabajador ello equivale a un \"despido\", teniendo en cuenta que no suelen tener el consentimiento del trabajador, según la directiva europea que busca reforzar la protección de los trabajadores en caso de despidos colectivos de forma comparable en los Estados miembro y equiparar las cargas para las empresas de la Unión.El Tribunal europeo, con sede en Luxemburgo, aclara además que no cabe interpretar de forma restringida la directiva porque le privaría de su plena eficacia, es decir, la condición según la cual es preciso que los despidos sean al menos cinco.", "title": "La rescisión de un contrato por rechazar una bajada de sueldo es un despido", "url": "http://www.abc.es/economia/abci-rescision-contrato-trabajador-rechaza-rebaja-sueldo-equivale-despido-201511111453_noticia.html", "keywords": "despido,rebaja,sueldo,tjue", "date": "2015-11-11", "id": "b9bb227aa20dbf7cdf1f7b69afaef317ce4c6535", "summary": "El Tribunal de Justicia de la UE da la razón a una trabajadora que aceptó la extinción de su contrato tras rebajarle su empresa un 25% el sueldo"}, {"article": "MadridActualizado:25/09/2017 12:50hWhatsApp es la aplicación ideal para los ciberdelincuentes. La «app» líder en mensajería instantánea ha vuelto a ser la herramienta con la que llevar a cabo una nueva campaña de « spam» cuyo objetivo es robarte los contactos de tu agenda.Desconfía si te mandan un enlace para descargar unos «nuevos» emoticonos de WhatsApp. De hecho, si te fijas en el mensaje, pone «emoticones», primera pista con la que sospechar a pesar de que lo hayas recibido de un amigo. Los supuestos nuevos «emojis» se activan de forma automática al compartir dicho mensaje con diez contactos o tres grupos, algo que es totalmente falso.Según ha informado la Policía Foral Navarra, podría tratarse de un «malware» que se hace con la agenda de contactos del teléfono de quien cae en la trampa para, más adelante, hacer envíos masivos de «spam». Al parecer, el programa malicioso se camufla como un mensaje cualquiera en el que otro contacto de la agenda invita amistosamente a probar los supuestos nuevos «emojis», que no son más que un anzuelo que camufla el malware. Por ello, la Policía ha pedido a los usuarios que no hagan clic en el enlace ni reenvíen el mensaje. Quienes caen en la trampa, son redirigidos a una web desde la que se activan los emoticonos, tras finalizar una cuenta atrás. Esta cuenta atrás, una vez compartido el mensaje, parece que redirige a la Google Play donde, aseguran, se encuentran los nuevos «emojis».Sin embargo, la web redirige a una «app» alojada en la Google Play a la que se puede llegar tanto si se ha compartido o no dicho mensaje. No es la primera vez -ni será la última- que los «crackers» intentan engañar a los usuarios vía WhatsApp. No hay que olvidar las últimas estafas que se han hecho muy populares, como los vales de Mercadona, el descuento para Ikea o el fraude de Starbucks.", "title": "WhatsApp: ¿nuevos emoticonos? No, un malware para \"secuestrar\" la agenda de contactos", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-nuevo-malware-traves-whatsapp-amenaza-secuestrar-toda-agenda-contactos-201511111741_noticia.html", "keywords": "malware,whatsapp,emoticonos", "date": "2015-11-11", "id": "a5fa000f33fd17f579663ea2d6ecf93f5cf3c3a8", "summary": "El nuevo programa malicioso se camufla como un mensaje en el que se invita al usuario a probar unos supuestos emoticonos"}, {"article": "MadridActualizado:11/11/2015 09:01hLos Reyes entregarán este jueves las acreditaciones a los ocho nuevos embajadores honorarios de la Marca España: la alpinista Edurne Pasaban (en la categoría de Deportes), la soprano Ainhoa Arteta (Cultura y Comunicación), el empresario Pablo Isla (Gestión Empresarial), los cocineros Hermanos Roca (Turismo y Gastronomía), el Instituto Valenciano de Infertilidad (Ciencia e Innovación), Cáritas España (Acción Social), el Camino de Santiago (Relaciones Institucionales) y al político y empresario Josep Piqué (acreditación extraordinaria). Estas acreditaciones las concede el Foro de Marcas Renombradas Españolas, que está constituido por cien empresas líderes y los Ministerios de Industria, Economía y Exteriores, entre otras administraciones. El objetivo de las acreditaciones es reconocer públicamente a las personas físicas o jurídicas que con su trabajo contribuyen a mejorar o generar una imagen positiva de España en el exterior.En el acto intervendrán, además del Rey, el ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo; el alto comisionado del Gobierno para la Marca España, Carlos Espinosa de los Monteros; el presidente del Foro de Marcas Renombradas Españolas y de Freixenet, José Luis Bonet, y el presidente del BBVA, Francisco González. En nombre de los nuevos embajadores, hablará Ainhoa Arteta.", "title": "De Edurne Pasaban a Josep Piqué, nuevos embajadores de la Marca España", "url": "http://www.abc.es/espana/casa-real/abci-edurne-pasaban-josep-pique-nuevos-embajadores-marca-espana-201511112307_noticia.html", "keywords": "marca,reyes,espana", "date": "2015-11-11", "id": "4123e5b249af16194e7e530ea58183ae50ddf2eb", "summary": "Los Reyes entregan hoy las acreditaciones, que también reciben Ainhoa Arteta, los hermanos Roca, Pablo Isla, Cáritas, el Instituto Valenciano de Infertilidad y el Camino de Santiago"}, {"article": "MadridActualizado:07/12/2016 15:15hLos Reyes Don Felipe, Doña Letizia, Don Juan Carlos y Doña Sofía asistirán en la tarde de este jueves al funeral que se oficiará en el Real Monasterio de El Escorial por el Infante Don Carlos, primo hermano de Don Juan Carlos, según informó el Palacio de La Zarzuela.Don Carlos de Borbón-Dos Sicilias y Borbón-Parma, Duque de Calabria, Conde de Caserta, jefe de la Casa Real de Borbón-Dos Sicilias e Infante de España desde 1994 por expreso deseo de Don Juan Carlos, falleció el pasado 5 de octubre en su finca «La Toledana» (Ciudad Real) a los 77 años, tras una larga enfermedad neurólogica. Era el último Infante varón de España, y tras su fallecimiento habrá que esperar a que la Princesa de Asturias, Leonor, tenga un segundo hijo varón para que España vuelva a tener un Infante.Durante toda su vida demostró una lealtad inquebrantable, primero a Don Juan, Conde de Barcelona, y después, a Don Juan Carlos, y esa lealtad superó con creces la prueba de fuego en los momentos difíciles. Era el único hijo varón del Infante Don Alfonso de Borbón-Dos Sicilias y Borbón (1901-64) y de la Princesa Alicia de Borbón-Parma y Habsburgo Lorena (1917-), que a sus 96 años, ha sobrevivido a su hijo.Su padre, que era hermano de Doña María de las Mercedes, Condesa de Barcelona, madre de Don Juan Carlos, llegó a ser Heredero de la Corona española en 1904, en unas circunstancias muy especiales. Era hijo de la Princesa de Asturias María de las Mercedes, hermana de Alfonso XIII y, al morir ésta a una edad muy temprana, el niño fue nombrado Heredero, a la espera de que el Rey contrajera matrimonio y tuviera descendencia directa.Por esa razón, aquel niño acompañó a Alfonso XIII en el carruaje cuando salió del Palacio Real para dirigirse a Los Jerónimos el día de su boda con la Reina Victoria Eugenia. En el viaje de regreso desde el templo, ya no viajó con los recién casados, pero si el anarquista Mateo Morral hubiera conseguido matar al Rey, el niño Alfonso -padre del Infante Don Carlos- se habría convertido ese día en Rey de España.Hasta la ConstituciónEsos mismos derechos dinásticos, unidos a las renuncias de varios hijos de Alfonso XIII y de las hermanas de Don Juan Carlos, llevaron al Infante Don Carlos a ocupar un lugar muy destacado en la línea de Sucesión a la Corona española, como descendiente directo de la hermana mayor de Alfonso XIII. Exactamente, ocupó el cuarto lugar, por detrás de los tres hijos de Don Juan Carlos y Doña Sofía, hasta que en 1978 se aprobó la Constitución y se limitó la Sucesión a los descendientes directos de Juan Carlos I.Además de los estrechos lazos familiares, que les emparentan en varias ocasiones a lo largo de la historia, Don Carlos y Don Juan Carlos forjaron desde muy niños una profunda amistad que se ha prolongado hasta el último momento. De niños, compartieron aulas en España. Don Carlos fue uno de los alumnos que estudió con Don Juan Carlos en el colegio que se creó en la finca de Las Jarillas (Madrid), donde los primos compartían dormitorio. Ambos se examinaron también juntos de bachillerato en el Instituto San Isidro de Madrid y, desde entonces, mantuvieron una estrecha relación.", "title": "Los cuatro Reyes asisten este jueves al funeral por el Infante Don Carlos", "url": "http://www.abc.es/espana/casa-real/abci-cuatro-reyes-asisten-este-jueves-funeral-infante-carlos-201511112307_noticia.html", "keywords": "infante,reyes,funeral", "date": "2015-11-11", "id": "b59320e27880a4ffe133d4ff85d37e27c969fce3", "summary": "La ceremonia religiosa se celebrá en el Real Monasterio de San Lorenzo de El Escorial"}, {"article": "MADRIDActualizado:25/09/2017 13:27hAgentes de la Policía Nacional se han incautado de 600 kilos de cocaína preparada para ser distribuida en nuestro país y se ha detenido a siete personas, cuatro de ellas tras realizar un «pase» en un centro comercial. La mayor parte del estupefaciente ha sido localizado en una nave ubicada en la localidad madrileña de Humanes de Madrid y 36 kilos de los intervenidos ocultos en el doble fondo de un vehículo. La investigación comenzó a mediados del presente mes cuando se tuvo conocimiento de la existencia de una organización de narcotraficantes que al parecer estaba afincada en Madrid. Con las primeras pesquisas se averiguó que había llegado a la capital una importante partida de cocaína, que acto seguido fue trasladada y depositada en un almacén ubicado en el sur de la Comunidad de Madrid. Poco después se descubrió que los responsables de la organización habían realizado el envío de la droga desde Colombia y se habían desplazado a nuestro país para coordinar las labores de recogida y almacenamiento. Mientras estas personas regresaron a su país de origen para preparar un nuevo cargamento, parte del equipo en España se quedó encargado de custodiar y distribuir la mercancía ilegal. Después de realizar diferentes gestiones, los investigadores descubrieron que, para trasladar la droga desde el lugar de almacenaje a las diferentes «casas de seguridad», se valían de coches con dobles fondos para ocultarla y evitar que fuese detectada en posibles controles policiales. Tras realizar diferentes pesquisas los agentes lograron intervenir un vehículo que ocultaba 36 kilos de cocaína repartidos en paquetes de aproximadamente un kilo. Además se detuvo a los dos ocupantes del turismo y a otros dos más que iban en un vehículo lanzadera. Estas personas habían realizado la entrega del estupefaciente en el aparcamiento de un centro comercial de Madrid. Avanzadas las investigaciones los agentes consiguieron localizar a tres integrantes más de la organización -uno de los responsables del envío de la cocaína a nuestro país y dos encargados de custodiar la nave, ubicada en Humanes de Madrid-. Además se han realizado dos registros en la Comunidad de Madrid y otro en Torrejón de Ardoz y se han intervenido 600 kilos de cocaína, 13 terminales móviles, 12.000 euros en efectivo y varios vehículos. La operación que aún continúa abierta con el fin de realizar el arresto del total de los implicados en el envío y distribución de la cocaína, se ha llevado a cabo por agentes del Greco Galicia y la Brigada Central de Estupefacientes de la Udyco Central, perteneciente a la Comisaría General de Policía Judicial.", "title": "Hallan 600 kilos de cocaína en una nave de Madrid", "url": "http://www.abc.es/espana/madrid/abci-hallan-600-kilos-cocaina-nave-madrid-201511111342_noticia.html", "keywords": "hallan,nave,cocaina,600,kilos", "date": "2015-11-11", "id": "899a0fc6650f8015d83d54d3e28110cc44f5dabc", "summary": "La mayor parte del estupefaciente ha sido localizado por la Policía Nacional en Humanes y 36 kilos de los intervenidos ocultos en el doble fondo de un vehículo"}, {"article": "Actualizado:23/01/2017 04:54hEl secretario general de Podemos, Pablo Iglesias, se ha estrenado este martes en el Foro ABC, en el que ha tratado la aprobación por el Parlamento catalán de la resolución independentista, que ha dicho no compartir. Iglesias ha insistido en que Podemos es el único partido «capaz de garantizar la unidad de España» ante un presidente del Gobierno, Mariano Rajoy, «atrincherado en el búnker» en el que ha lamentado que ahora lo acompañen Pedro Sánchez, líder del PSOE, y Albert Rivera, presidente de Ciudadanos. «Los problemas de Cataluña no se solucionan escondiendo la cabeza como un avestruz» Pablo IglesiasAcompañado por Rafa Mayoral e Irene Montero, dos de sus más estrechos colaboradores, Iglesias ha insistido en que los problemas de Cataluña «no se solucionan escondiendo la cabeza como un avestruz». Además, ha desvelado que en su conversación telefónica con la vicepresidenta del Gobierno mantenida en el día de ayer le transmitió que las posiciones «inmovilistas no tienen sentido». De hecho, ha dicho que Sáenz de Santamaría le aseguró que el Ejecutivo no tiene intención de suspender la autonomía catalana aplicando el artículo 155 de la Constitución. «Ni el Gobierno está pensando en aplicarlo. No hay atajos ni medidas de fuerza».El líder de Podemos ha insistido en que recurrir al TC, como hizo ayer el Gobierno, «es una vía torpe, miope y cobarde que repite errores del pasado». En contraposición a esta estrategia, Iglesias apostaría por un referéndum donde los catalanes decidan su relación con España. Para ello ha defendido que el Gobierno tiene mecanismos para plantearlo sin necesidad de esperar a que se reforme la Constitución, porque «todos los referéndums son políticamente vinculantes».Iglesias defiende la necesidad de plantear esa consulta «ahora mismo», aunque insiste en que «todos los españoles» deberían participar en el proceso constituyente.", "title": "Iglesias apuesta por un referéndum frente a la estrategia \"torpe y miope\" de recurrir al TC", "url": "http://www.abc.es/espana/la-rioja/abci-iglesias-apuesta-referendum-frente-estrategia-torpe-y-miope-recurrir-201511110847_noticia.html", "keywords": "pablo,iglesias,foro", "date": "2015-11-11", "id": "ca91df2839e4b38197bb4d17cb1596f0a77466c5", "summary": "El líder de Podemos debuta en el Foro ABC acusando a Rajoy de «atrincherarse en un búnker» y lamentando que Sánchez y Rivera hayan decidido acompañarlo"}]