[{"article": "MadridActualizado:30/11/2015 11:13hMarta Villa y Alfredo López forman el tándem perfecto. Ella nutricionista, él, cirujano cardiovascular en activo. Juntos, y después de muchas horas de conversaciones sobre los motivos y las causas del envejecimiento, decidieron un día aunar conocimientos para elaborar la Dieta Antiedad. «Es verdad que la edad cronológica es la que marca nuestra fecha de nacimiento, y no la podemos modificar. Pero podemos modificar nuestra edad biológica, que es aquella que refleja nuestro aspecto exterior, cambiando nuestra alimentación», asegura López. «Marta y yo le dimos muchas vueltas al tema, revisamos todo lo que la sociedad había aprendido en las últimas décadas… vimos el éxito que había tenido nuestro blog y decidimos ponerlo negro sobre blanco en este libro». -El libro, en contra de lo que pueda parecer, no está enfocado al peso, sino a cuidarse. Ustedes dicen que hay personas de 70 que pueden estar mejor que otras de 60.-Dice usted que debemos trabajar sobre los modificables. ¿Cuáles son?-Fundamentalmente hay dos, y los sabemos todos, pero hay que recordarlos. Cómo comemos y cómo nos movemos, dieta y ejercicio. Qué comemos es fácil de modificar y el movimiento o ejercicio también. Después hay factores que son más complejos de modificar, como el estrés, pero que también podemos variar incluso desde la alimentación, ya que una alimentación desequilibrada es una causa de estrés y además hay alimentos que lo disminuyen.-Cuidarse es una cosa que sabemos todos pero… ¿qué significa para ustedes?-Cuidarse es proporcionar a nuestro cuerpo lo que le hace falta para el día a día, de forma equilibrada, y aprender a aplicar ese equilibrio a todas las facetas de nuestra vida.-¿Podemos frenar el proceso de envejecimiento, o realmente lo único que podemos hacer es no acelerarlo?-Seguro que ha observado que hay personas que parecen más jóvenes de lo que son. Como decíamos, no todo el mundo envejece igual por cuestiones genéticas, pero lo que sí está en nuestras manos es evitar agresiones orientadas hacia nuestro propio envejecimiento. -Cuando el cuerpo nos pide determinado alimento, ¿hay que escucharlo? ¿Es que necesitamos suplir alguna carencia?-Depende de lo que pida el cuerpo. Hay que tener en la cabeza lo que es bueno o no. El cuerpo es muy sabio. Pero cuidado. Porque el alimento que nos pide puede estar relacionado con el estrés. Cuando alguien está estresado, el cuerpo libera una hormona que se llama cortisol, que es la hormona del estrés. Es un sistema químico. El cuerpo interpreta que hay estrés, que estamos en una situación de emergencia, y que vamos a necesitar mucho alimento para tener energía y salir del apuro en el que estamos. Piensa «que vienen tiempos malos», y por tanto, acumula grasa «por lo que pudiera pasar» (y engordamos). Busca darse alta energía. Pero lo que está pidiendo no es lo más adecuado quizás (alimentos muy dulces o con mucha grasa). En lugar de una bolsa de patatas fritas o dulces, lo ideal sería tomar unos frutos secos, salmón, un plátano o yogur, que lo que te aportan es salud. Ojo, que eso no significa que haya que prohibir los otros alimentos. -La gente está cansada de oír hablar de dietas, y al final siempre vuelve a la mediterránea. ¿En qué se basa la dieta antiedad de su libro? ¿Cuáles son las principales diferencias entre las dos? -La dieta mediterránea es interesantísima, y es muy útil, para nosotros además es casi intuitiva porque se ha venido haciendo históricamente donde vivimos. Entonces, ¿cuál es la diferencia? Lo que nosotros intentamos es aportar a esa dieta son los avances de la Ciencia Moderna. -¿De qué avances estamos hablando?-Hay temas en los que se ha ido avanzando. Es el caso de los antioxidantes. Eso es química actual. Son factores que inciden directísimamente en el proceso de envejecimiento y eso no se sabía antes. Hay alimentos que se potencian mucho combinados. Por ejemplo, mezclando proteínas y diferentes hidratos de carbono, se puede conseguir que se absorba menos rápidamente el azúcar. Si cocinas por ejemplo pizza vegetal, obtendrás un índice glucémico menor, porque esa combinación de hidratos y vegetal hace que se absorba mucho menos rápidamente, y además de rico, es un plato barato y estupendo. Mezclar arroz con judías pintas no es dos más dos. El efecto de aprovechar esas proteínas de origen vegetal con el arroz multiplica muchísimo los beneficios. Este tipo de conocimiento es el que ha aportado la ciencia a la dieta mediterránea. -¿Cuáles deberían ser los añadidos sobre nuestro régimen base? ¿En qué debería cambiar por ejemplo nuestra cesta de la compra y nuestra despensa? -No hay que variar tanto. Hay que tener frutas, verduras, proteínas (pescado azul por ejemplo), hidratos de carbono, grasas buenas (no trans que se acumulan en nuestras arterias…) A esto podríamos añadir por ejemplo un té verde, frutos secos, un poco de chocolate negro si nos apetece algo dulce… Insisto, no hay que cambiar todo, hay que aprender a comer y a mezclar bien cada tipo de alimento. El aspecto fundamental es el equilibrio. Hay que tomar incluso las grasas, de las que la gente huye en los regímenes exprés. En ese aspecto es fundamental distinguir dietas milagro, en las que excluyen las grasas, o bien todo son proteínas... Eso es desequilibrio, y la salud es equilibrio. Por tanto perder el equilibrio es perder la salud. -En este sentido, ¿qué opina de la dieta vegetariana? -He conocido a muchos vegetarianos, y he hablado con ellos de los motivos que les llevaron a ello. Para mantener el equilibrio, lo más sencillo es comer de todo, saludablemente. El equilibrio en una dieta vegetariana es posible pero es difícil, porque para suplir las carencias hay que hacer combinaciones complejas de alimentos. Aunque si hay una cosa buena de los vegetarianos es que muchas veces suplen esas carencias con un mayor interés por hacer una dieta saludable. Creemos que es más fácil y más eficaz un equilibrio menos forzado.-Por otra parte, sabemos que hay alimentos que nos perjudican y que nos hacen envejecer más rápidamente. ¿Puede recordárnoslos?-Las grasas saturadas, las trans, hidratos de carbono refinados, los platos elaborados, los aditivos complementarios, alimentos de calorías vacías, la bollería industrial, los caramelos… y por supuesto la comida basura, las frituras y los ahumados, la sal, refrescos y bebidas azucaradas y bebidas alcohólicas…-De toda esa lista quizás lo que más llama la atención son los ahumados… ¿Por qué no son tan buenos como parecía?-Cuando se realiza el proceso de ahumado, se generan una serie de sustancias (toxinas) en los alimentos que acumulamos en nuestro organismo. Es por eso que la O.M.S. ha desaconsejado recientemente el consumo de este tipo de productos.-¿Qué quieren decir cuando hablan del «mito de las vitaminas»? El oncólogo de Steve Jobs decía en sus publicaciones que no había que tomarlas sino tirarlas todas a la basura. -Un suplemento tiene sentido cuando te falta algo, si existe por ejemplo un problema digestivo. Pero al que está bien alimentado nunca le van a faltar vitaminas. Aunque demonizarlas tampoco. Para la población sana lo ideal es comer bien y es más fácil de lo que parece. En el libro detallamos con detalle ese y otros mitos: las vitaminas no quitan el cansancio, no engordan, no aumentan el apetito, etc.-El otro aspecto modificable era el ejercicio. ¿Cuál es como cardiólogo su recomendación en este aspecto? -Cada persona es distinta. La generalidad habla de tres veces por semana de ejercicio aeróbico, pero esto no vale igual para la señora de 81 años que para el chaval de 18. El ejercicio hay que adaptarlo a cada persona. Lo que sí está claro es que todos los estudios hablan del sedentarismo como un factor de riesgo al mismo nivel que el tabaquismo. Pasaría un poco por el mismo enfoque que la alimentación. Ni poco ni mucho. El que hace ejercicio como un loco tampoco está buscando la salud. El equilibrio necesita de una cierta flexibilidad. Y también, como la comida, de un equilibrio. No pasa nada porque un día coma algo que no es lo más idóneo o me mueva más o menos de la cuenta. Hay que huir de las rigideces, no son buenas. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Podemos cambiar nuestra edad biológica cambiando nuestra alimentación\"", "url": "http://www.abc.es/familia/supersanos/abci-podemos-cambiar-nuestra-edad-biologica-cambiando-nuestra-alimentacion-201511300327_noticia.html", "keywords": "antienvejecimiento,dieta,antiedad", "date": "2015-11-30", "id": "cf3e7a0151f88f926a52cb319e074ab3b891b86d", "summary": "Los autores de la Dieta Antiedad nos enseñan que es lo que hay que comer y cómo para retrasar el envejecimiento"}, {"article": "Corresponsal en SÃO PauloActualizado:25/09/2017 10:19hEl Gobierno brasileño confirmó este fin de semana la relación entre el Zika, un virus transmitido por el mosquito Aedes Aegypti y la epidemia de microcefalia registrada entre recién nacidos, la mayoría en el norte del país. El ministerio de sanidad constató la conexión en los exámenes de un bebé que murió al nacer en el estado norteño de Ceará, realizados por el Instituto Evandro Chagas, un laboratorio público, en el estado amazónico de Pará.Es la primera vez que estudios médicos confirman esta correlación que ha puesto en emergencia al sistema de sanidad brasileño con 740 nacimientos registrados con esta enfermedad. El número de casos aumentó en los últimos tres meses y quintuplicó los registrados en 2014. La microcefalia reduce el cerebro de los fetos y afecta, en diferentes intensidades, la capacidad motriz y psicológica, además de provocar problemas de visión, sordez, convulsiones, problemas de aprendizaje e incluso matar al bebé.Según un informe difundido por el ministerio, se confirmó la presencia del virus en muestras de sangre y tejidos del bebé, que nació con microcefalia y otras malformaciones congénitas. «A partir de ese descubrimiento en el bebé, que falleció, el Ministério de Sanidad considera confirmada la relação entre el virus y los casos de microcefalia», declaró en el informe. «Es una situación inédita en la investigación científica mundial», destacó sobre el virus que llegó a Brasil el año pasado, posiblemente de África o Ásia.El Gobierno brasileño también difundió que los análisis iniciales indican que el riesgo para las embarazadas infectadas con Zika, ocurre por lo general en los tres primeros meses de gestación. Por lo menos 199 municipios brasileños están en riesgo de epidemia de dengue, chikungunya y zika, todos provocados por el Aedes Aegipti, y los estados de Río de Janeiro y SÃO Paulo, ya registraron también los primeros casos de bebés con microcefalia.La Presidência da República determinó la convocação de grupo que reunirá 17 ministerios para crear un plan nacional de combate al mosquito transmisor.La microcefalia se caracteriza por un perímetro cefálico menor que lo normal, que es de 33 centímetros entre recién nacidos, impidiendo el desarrollo de las células de las neuronas, reduciendo la masa encefálica. Las causas solían ser infecciones por rubéola, toxoplasmose, alteraciones genéticas, consumo de bebidas alcohólicas y drogas de la madre, pero el aumento del número de casos en este último año llevó a los investigadores a desconfiar del zika, al descubrir que las madres habían tenido el virus durante el embarazo.Otras muertes preocupantesEl Instituto Evandro Chagas también informó al ministerio otras dos muertes relacionadas al virus: un hombre con historia de lúpus y uso crónico de remedios corticoides, que vivía en el estado de Marañón, y otro, de una adolescente de 16 años que falleció en Pará a fines de octubre.«Los análisis muestran que ese agente puede haber contribuido al agravamiento que llevó a la muerte. Esta es la primera conexión de muerterelacionada al virus zika en el mundo, lo que prueba su semejanza con el dengue», informó el ministerio.Sobre el hombre, los médicos pensaron primero que fuese dengue, pero los exámenes mostraron el genoma del zika. La diferencia conocida hasta hoy entre las dos enfermedades era que él Zika no daba fiebre y se revelaba por manchas rojas en la piel, pero ambas provocan dolor de cabeza y mareos.El Gobierno anunció también el cambio de protocolo médico para la atención de casos de zika, el mismo usado en los casos más graves de dengue. A su vez, lanzará una campaña nacional para informar a la población, según vayan avanzando las investigaciones.Los primeros casos de zika en Brasil aparecieron en el primer semestre del año en 14 estados, la mayoría en el norte del país y en áreas tropicales. Pero estados al sur, como Río de Janeiro, São Paulo y Paraná también registraron infecciones. Antes sólo se habían registrado infecciones de zika en Asia y en África.", "title": "Brasil confirma la conexión entre el virus zika y la microcefalia de bebés", "url": "http://www.abc.es/sociedad/abci-brasil-confirma-conexion-entre-virus-zika-y-microcefalia-bebes-201511301126_noticia.html", "keywords": "bebes,microcefalia", "date": "2015-11-30", "id": "4bd6ad2b2394cf6823018a12c47ed3e9f7abe20f", "summary": "El número de casos aumentó en los últimos tres meses y quintuplicó los registrados en 2014"}, {"article": "MadridActualizado:30/11/2015 20:53hAgentes de la Policía Nacional han detenido a dos individuos que utilizaban el sótano de una tienda de alimentación situado en el distrito de Latina para «cortar» la cocaína con distintas sustancias precursoras, lo cual les permitía obtener mayores beneficios económicas con la venta de la misma.Según ha informado la Jefatura Superior de Policía de Madrid, los dos detenidos están acusados de un delito contra la salud pública y un delito de tenencia ilícita de armas. Las investigaciones se iniciaron cuando los agentes tuvieron conocimiento de la actividad delictiva de los delincuentes. Tras numerosas pesquisas se logró la detención de los mismos cuando se encontraban en el interior del inmueble.- POLICÍA NACIONALEn el registro practicado en el sótano de la tienda los agentes han incautado 2.384 gramos de cocaína, 25 gramos de hachís, diversas sustancias precursoras, una báscula de precisión y demás útiles destinado a la venta de la droga.También se ha intervenido una pistola 9mm parabelum con diversa munición, dinero en efectivo 1.470 euros fraccionado en billetes pequeños y diversa documentación así como las llaves de un coche implicado en diverso hechos delictivos. La investigación ha sido llevada a cabo por agentes de la Comisaría de distrito de Latina, perteneciente a la Jefatura Superior de Policía de Madrid.", "title": "Dos detenidos en Latina que cortaban cocaína en el sótano de una tienda de alimentación", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenidos-latina-cortaban-cocaina-sotano-tienda-alimentacion-201511301133_noticia.html", "keywords": "cocaina,detenidos,tienda,latina", "date": "2015-11-30", "id": "de07765ac84b814fd30041c1d85db9cf9457bccc", "summary": "En el registro del local han intervenido 2.384 gramos de cocaína, 25 gramos de hachís, 1.470 euros en efectivo y una pistola 9mm parabelum con munición"}, {"article": "Actualizado:30/11/2015 14:04hCinco nuevos ejemplares de urogallo cantábrico se han marcado con emisores en Asturias y León para su seguimiento y estudio en el marco del proyecto Life+ Urogallo cantábrico, que coordina la Fundación Biodiversidad del Ministerio de Agricultura, Alimentación y Medio Ambiente con el objetivo de frenar el declive de esta especie en peligro de extinción.La campaña de captura, marcaje y suelta de ejemplares de este año se llevó a cabo entre septiembre y noviembre en dos puntos de la cordillera Cantábrica, uno en la Zona de Especial Protección para las Aves (ZEPA) Fuentes del Narcea, Degaña e Ibias (Asturias) y otro en la ZEPA Alto Sil (León).Como resultado, se lograron colocar emisores a un macho y una hembra en Asturias en septiembre y a una hembra y dos machos en la provincia de León en octubre.Información de interésDurante estas primeras semanas, el seguimiento remoto por radiofrecuencia de los cinco ejemplares ha revelado información de interés para el estudio del urogallo cantábrico.Entre los datos obtenidos, destaca el desplazamiento de los dos ejemplares marcados y liberados en Asturias a la ZEPA Alto Sil en León. En esta área leonesa también se han asentado los tres individuos marcados en octubre, que no se han movido del cantadero de Alto Sil donde se capturaron.El nuevo quinteto se suma a los dos individuos procedentes de campañas anteriores, que también permanecen en Alto Sil, por lo que esta ZEPA cuenta ya con siete urogallos radiomarcados.Once ejemplaresDentro del Programa de capturas, marcaje y retirada de puestas del Life+ Urogallo cantábrico se han marcado un total de once ejemplares.Además de los cinco individuos de 2015, los técnicos reciben en la actualidad señales de un macho capturado en la ZEPA Alto Sil y una hembra capturada en la ZEPA Fuentes del Narcea, Degaña e Ibias. La hembra, cuyo emisor se colocó en octubre de 2013, visitó varios cantaderos hasta instalarse en Alto Sil en un área de apareamiento ocupada, donde permanece en compañía de otros ejemplares.Por su parte, el macho marcado en octubre de 2014 en Alto Sil se desplazó a un cantadero cercano al lugar de marcaje y allí permanece junto a otros individuos.Ese mismo año, se recogió una hembra de urogallo en el núcleo oriental de la provincia de León que presentaba una alteración en sus patrones de huida. Tras ser radiomarcada, se liberó al medio natural en una zona próxima, donde permaneció con pequeños desplazamientos. Dos semanas después del marcaje, se registró la muerte natural de este ejemplar por obstrucción de oviducto debido a un huevo que no pudo expulsar. Se trata de una patología del aparato reproductor de las aves, comúnmente conocida como huevo retenido.Otras tres hembras se incorporaron al programa de capturas, marcaje y retirada de puestas del Life+ Urogallo cantábrico, dos de ellas procedentes de Redes (Asturias) y otra de Camposagrado (León). Estos tres individuos presentaban comportamiento manso, por lo que se trasladaron al centro de cría y reserva genética de Sobrescobio para integrase al stock cautivo.Por el momento, no se ha retirado ninguna puesta dentro de la iniciativa.", "title": "Urogallo cantábrico: radiomarcan 5 nuevos ejemplares en Asturias y León", "url": "http://www.abc.es/natural/biodiversidad/abci-urogallo-cantabrico-radiomarcan-5-nuevos-ejemplares-asturias-y-leon-201511301400_noticia.html", "keywords": "cantabrico,urogallo,suelta", "date": "2015-11-30", "id": "8290d7463f9987bead821951fcee469bf7734987", "summary": "Su seguimiento remoto revelará información muy útil, explican desde el Programa Life+ para la conservación de la amenazada ave"}]