[{"article": "MadridActualizado:29/03/2016 03:38hOriente Próximo, el centro de todo. En el nexo de Eurasia y África, entre el mar Mediterráneo y el océano Índico, es también el corazón de un mundo cada vez más peligroso y convulso, con la interminable y monstruosa guerra siria, pero también con la de Yemen y la de Irak. Chiíes y suníes se llevan matando casi desde que el mundo musulmán es mundo musulmán. Sin embargo, la principal potencia suní, Arabia Saudí, parece inmune a la inestabilidad de la región gracias a su condición de cuna del Islam y sobre todo a la de principal exportador de crudo del mundo. En los setenta cuadruplicó el precio del crudo para castigar a Estados Unidos, ahora produce a niveles récord con el barril a 40-50 dólares, lo que para petroestados como Venezuela, a miles de kilómetros, significa prácticamente el derrumbe de su sistema. Como una araña tejiendo su tela desde una posición privilegiada, las teorías conspiratorias siempre colocan a Arabia Saudí como parte financiadora de cada conflicto que sacude la región, del yihadismo y del fundamentalismo wahabí. Sin embargo, es pieza importante en el ajedrez geopolítico por su tradicional papel en la cotización del «oro negro». El precio del petróleo siempre ha sido sensible a las guerras y a las crisis de las potencias mundiales y hoy el mundo vive una combinación de eventos geopolíticos sin parangón en las últimos años, como la ralentización de China, la crisis del Euro, el apogeo del yihadismo internacional, los conflictos en Yemen, Siria, Irak o incluso Ucrania.Pero al contrario que tras la guerra de Vietnam o la del Golfo, ahora otros factores han entrado en juego: cada vez más estados producen petróleo no convencional gracias al desarrollo de tecnologías como el fracking. Sin olvidar que el régimen de Riad puede jugar su propia estrategia para apartar de la carrera a sus competidores. El barril de Brent se ha desplomado casi un 60% desde el importe alcanzado en el verano de 2014, pero la producción sigue en alza. «Si decides reducir la producción, te pegas un disparo en el pie porque hay sobrecapacidad»«Si decides reducir la producción, te pegas un disparo en el pie porque hay sobrecapacidad: Irán produce más, Estados Unidos produce más… No es que haya conspiración, sino que su política es la única buena, mientras que países como Venezuela derrochaban cuando el petróleo estaba a 100 dólares el barril, Arabia Saudí aprovechó para acabar con su deuda», explica el economista Daniel Lacalle, que asegura haber estado un par de ocasiones en las reuniones de la OPEP. De hecho, Riad bajó espectacularmente su deuda en los últimos quince años desde el 102% sobre el PIB de 1999 a tan solo 1,58% en 2014. «¿Cuál es el problema de esto? Que ahora una serie de estados no pueden hacer política de alianzas mediante el despilfarro. El petróleo como arma diplomática ha muerto», asevera.A finales de octubre Bloomberg publicó que, debido al bajo coste del crudo, Arabia Saudí había empezado a retrasar los pagos a contratas privadas. ABC se hizo eco de la noticia y destacó que el pasado julio el reino wahabí había emitido deuda -por primera vez desde 2007- por más de 3.500 millones de euros, debido a su falta de liquidez después de la bajada de ingresos por el petróleo.«No hay ganancia sin dolor»El Financial Times (FT) señaló en un análisis titulado «No hay ganancia sin dolor» un posible problema interno en el reino del desierto. El diario especializado incide en la estrategia a corto plazo que, aunque dolorosa para las arcas y para los popes saudíes, ha tomado el país, consistente en dejar atrás a sus competidores con técnicas más caras y asegurarse así una cuota de mercado -decadente hoy- en el futuro. «Nadie en Riad se alegra de que el petróleo esté barato. Pero es una realidad. Resisten por la esperanza de que esta estrategia funcione, pero hay una gran incertidumbre», dice a FT un diplomático occidental asentado en la capital wahabí.Lacalle desconfía de este análisis porque «Arabia Saudí no quiere precios bajos o altos, sabe que es inútil forzar los precios porque pierde cuota de mercado». De todos modos, Riad tiene claro que es el productor low cost más potente del mercado. «Arabia Saudí está dictando la política del mercado, con costes de producción entre 4 y 20 dólares», dice a ABC Mariano Marzo, catedrático de Recursos Energéticos de la Universidad de Barcelona. Según apunta, con estos movimientos que ha confirmado «públicamente», el régimen saudí pretende dejar atrás a los países que necesitan tecnologías muy avanzadas para extraer los hidrocarburos, como fracking, en aguas muy profundas o en el Ártico «que ha perdido sex appeal». «Es que si puedo venderlo más bajo, por qué tengo que seguir vendiéndolo alto para mantenerte a ti en el mercado», añade. ABCRiad posee enormes reservas de dólares (900 mil millones de dólares) para gozar de un mayor margen de maniobra. «El problema lo tiene Venezuela, que gasta miles de millones de dólares de PDVSA en subvenciones a Cuba y Petrocaribe», apunta Lacalle. Para el especialista en temas políticos y económicos sobre Oriente Medio del think tank Cidob, Eckart Woertz, Arabia Saudí no tiene tanto poder diplomático ahora con el crudo tan barato. «El petróleo ha dejado de ser un arma política como lo fue en los 70, ya que este solo puede tener influencia cuando hay precios altos. En cambio, poseen una capacidad única de aumentar y cortar la producción con cada crisis, solo Arabia Saudí puede hacer eso».«Este petróleo no volverá a niveles de 80 de dólares en mucho tiempo», dicen los expertos consultados. Aunque Arabia Saudí se haya mantenido estable pese a las guerras en Yemen y Siria, una bajada de ingresos por petróleo continuada preocupa a los jeques del régimen. Más atentados del Estado Islámico en suelo saudí suponen una amenaza difícil de asumir en Riad si quiere seguir vendiendo estabilidad al mundo a cambio de inversiones en el país.", "title": "\"El petróleo como arma diplomática ha muerto\"", "url": "http://www.abc.es/internacional/abci-petroleo-como-arma-diplomatica-muerto-201511080120_noticia.html", "keywords": "saudi,arabia,petroleo", "date": "2015-11-08", "id": "85028d3164811f74e675ae163aa7656828396236", "summary": "Como una araña tejiendo su tela desde una posición privilegiada, las teorías conspiratorias siempre colocan a Arabia Saudí detrás de cada conflicto que sacude la región, del yihadismo y hasta de la oscilación del precio del crudo"}, {"article": "MADRIDActualizado:09/11/2015 06:11hAquel que dijo, «Mi vaso es pequeño, pero es mi vaso», y el que asumió su ceguera como la vía que le acercó a la música, es el compositor Joaquín Rodrigo, al que su única hija, Cecilia, quiere recordar al celebrarse el 75 aniversario del estreno de su célebre «Concierto de Aranjuez».«Encima daba las gracias», confiesa Cecilia Rodrigo sobre esa manera de aceptar la discapacidad que tuvo su padre, una «manera de vivir» de la que le estaba agradecido, pese a que a los tres años perdió la vista a consecuencia de una difteria. Y fue más o menos con esa edad cuando a Cecilia le cosían «cascabelitos» en el traje para que su padre supiera en todo momento donde estaba. Aunque entonces ella, según cuenta, no era consciente de quién era ese hombre que «siempre» tenía tiempo para la familia, pese a «trabajar todo el día».Pero esta niña fue creciendo y empezó a darse cuenta de que, detrás de ese hombre «familiar», estaba el gran compositor Joaquín Rodrigo y, junto a él, la pianista turca Victoria Kamhi, la esposa que le ayudó a que su libertad fuera infinita y que su ceguera, cosa de otros, no de él. Así se puede comprobar en los vídeos que Cecilia muestra allá donde viaja para que el nombre de su padre sea más conocido, o en las visitas de colegios que recibe en la casa madrileña de la familia, convertida en la Fundación Victoria y Joaquín Rodrigo.El proceso de composiciónEn esas grabaciones se descubre cómo componía, algo que, según Cecilia, «nadie sabía»: «Él dictaba al copista nota por nota (previamente, las había escrito en braille), como si se dictara una novela de 1.000 páginas letra por letra, con sus tildes y sus comas, ¿te imaginas?». «Hay una escena grabada de un momento de la composición del \"Concierto para una fiesta\", una pieza que se la encargaron en Texas unos multimillonarios -relata-. Ahí se ve cómo tarda cuatro minutos en dictar el primer compás, y la pieza tiene más de 500 compases que dan lugar a un concierto de media hora». Joaquín Rodrigo compuso el «Concierto de Aranjuez» en la primavera de 1939 en ParísPero esto no acababa ahí, porque, una vez que la composición estaba plasmada en el pentagrama, le tocaba el turno a su esposa. Y ella, como recuerda su hija, «se ponía al piano» para que él corrigiera lo escrito por el copista. En el relato de Cecilia Rodrigo, cargado siempre de emoción, también está muy presente la historia de amor de sus padres, ya que en su relación también hubo sombras, muchas «penalidades» que han llegado al presente guardadas en un «baulito», que Cecilia, entre risas, califica de «¡horrible!».«Está aquí (en el salón de la casa-fundación), porque es donde venía el escaso equipaje con el que llegaron a España el 3 de septiembre de 1939, cuando cruzaron la frontera, dos días después del estallido de la Segunda Guerra Mundial. Y fíjate, si no hubieran cruzado, mi madre lo hubiera pasado mal siendo judía, ya que vivían en Alemania», expresa.Eso sí, en esa especie de caja fuerte venía algo más, la obra que lo encumbraría, la partitura del «Concierto de Aranjuez», pieza que compuso en la primavera de 1939 en París. Un concierto que se estrenó «en unas condiciones muy precarias» el 9 de noviembre de 1940, en el Palau de la Música Catalana de Barcelona: «No había orquesta que quisiera tocar un concierto con guitarra y orquesta, porque no se había escrito nada igual hasta ese momento».Finalmente, lo hizo la Orquesta Filarmónica de Barcelona y 75 años después sonará por todo el mundo la composición de este hombre que con 90 años aún recordaba la «primera nota que compuso».", "title": "El \"Concierto de Aranjuez\" cumple 75 años", "url": "http://www.abc.es/cultura/musica/abci-concierto-aranjuez-cumple-75-anos-201511081847_noticia.html", "keywords": "rodrigo,concierto,aranjuez,joaquin", "date": "2015-11-08", "id": "fbd519beaa9ad9ccd535d7a47409979cd709dccd", "summary": "La hija de Joaquín Rodrigo recuerda al maestro en el aniversario de su icónica composición, que se estrenó en Barcelona el 9 de noviembre de 1949"}, {"article": "MÁLAGAActualizado:08/11/2015 20:22hUn helicóptero despega de la base sevillana de El Copero a las 11 de la mañana. La comandante Susana Espinosa y el alférez Angulo, de la Guardia Civil, elevan la nave sobre el Guadalquivir. A vista de pájaro, nos asomamos a la capital andaluza, entre la piedra oscura de la catedral y la blancura del puente del Alamillo. Desde más de 200 metros de altura, cualquier preocupación parece pequeña, pero la perspectiva ayuda a percibir otras distancias.Desde aquí, desde este gran puerto fluvial, partieron durante siglos las naves que comerciaban con América. Serpentearon hacia el mar y muchas no regresaron, presa de tormentas o batallas. El estudio de sus restos diseminados por los mares del mundo es fundamental para terminar de comprender aquel tiempo. Sin embargo, muchos galeones transportaban tesoros, y por eso están amenazados. Delincuentes y aventureros, cazatesoros de todo tipo, desde un buceador sin escrúpulos a la gran empresa que cotiza en bolsa, como fue el caso Odyssey en 2007, quieren sacar beneficios de ese registro histórico.En España hemos aprendido la dura lección del expolio y hace muchos años hemos confiado la protección del patrimonio a la Guardia Civil. Una de sus lanchas, de 17 metros de eslora, se jugó el tipo con el barco de Odyssey, de 76 metros, cerca del Peñón. Ellos fueron quienes vigilaron sin descanso y armaron de pruebas el sumario contra los cazatesoros en la Línea de la Concepción. Y hoy en día, tras muchas lecciones aprendidas, el servicio se ha coordinado de un modo único y puntero en todo el mundo, que utiliza la más alta tecnología, de lo que vamos a ser testigos. Línea estratégicaTodo responde, como nos explican, a que en 2012 el Gobierno marcó la protección de la cultura como línea estratégica. Fruto del convenio entre los ministerios de Cultura e Interior es también la inspección en la que participa el director general de Bellas Artes, Miguel Ángel Recio.El helicóptero BK 117 sobrevuela la primera ciudad romana de la península, Itálica, fundada por Escipión el Africano. Giramos sobre el enorme anfiteatro y contemplamos los restos que han sobrevivido dos milenios. Pisamos los mismos caminos, nuestras autovías son hijas de sus calzadas, seguimos las mismas rutas costeras. La cultura se muestra siempre en capas superpuestas. Un poco más allá –a 200 kilómetros por hora– volamos sobre las marismas en las que se rodó en 2013 la película «La isla mínima». El vuelo tiene por objeto inspeccionar las torres del SIVE, el Servicio Integral de Vigilancia Exterior puesto en marcha en 2003 en el Estrecho, una de las cuales ha sido saboteada. Pero las maniobras de la OTAN impiden hoy, 30 de octubre, ir directos al sur. Desvían nuestra ruta cuando ya podemos ver en lontananza Vejer de la Frontera, encaramado al monte, y más allá el Puerto de Santa María. Volamos por encima de las nubes en un día en el que el tiempo se está complicando por momentos en el litoral gaditano. Llegamos a la costa malagueña cerca de Puerto Banús y el aparato desciende para continuar con la inspección de las torres del SIVE, hacia Málaga. Cada torre cuenta con radar de 10 kilómetros de alcance, cámaras de vídeo y de infrarrojos de gran sensibilidad. Todo ello está conectado en un sistema al que se suma la información del sistema AIS de tráfico marítimo y se controla desde las Comandancias provinciales y en las oficinas centrales de Madrid. Esta infraestructura creada para controlar la inmigración ilegal se ha demostrado eficaz también contra el narcotráfico. Y desde hace 3 años para proteger el patrimonio subacuático. ¿Cómo? Se han superpuesto en el sistema los puntos de localización de zonas arqueológicas. Las cámaras enfocan cualquier actividad sospechosa contra el patrimonio: cuando una nave se detiene más de 45 minutos sobre un pecio se activa una alarma y el SIVE la enfoca. Aparece en las pantallas, se identifica el barco y se estudian sus movimientos recientes. Asistimos a un ejemplo de identificación en la Comandancia de Málaga. En cuestión de minutos se decide si hay que interceptar el barco o no. La coordinación es espectacular, tal y como nos explica Javier, el capitán jefe del Grupo de Patrimonio Histórico de la Guardia Civil. Para empezar, cada vez se utiliza más el Servicio Aéreo en estas misiones, desde marzo de 2013. Las cámaras del avión CASA CN-235 permiten documentar las actividades delictivas desde mucha altura y con gran eficacia para presentar como prueba ante el juez. Normalmente, un barco cazatesoros cesa su actividad si ve una patrullera acercándose, pero el avión no lo detectan. En mayo de 2013 se produjo un caso que puso a prueba el sistema. Con satisfacción, nos cuentan que fue tan eficaz que se evitó el delito: «En otros casos el éxito se mide por número de tenidos o incautaciones, pero el objetivo en patrimonio es evitar el expolio». Entonces se logró. Y la interceptación del buque Endeavour permitió comprobar qué buscaban los cazatesoros. Como informó ABC, eran el SS Liban y el SS Namur a 23 millas de la costa.Además del avión, se emplean los GEAS, Grupo Especial de Actividades Subacuáticas, cuya formación incluye prácticas de inspección de pecios, y por supuesto el Servicio Marítimo, las patrulleras que interceptan las actividades sospechosas. En costa, el Seprona inspecciona accesos al mar en rampas y puertos y cada vez más cuenta con la colaboración de centros de buceo.Como destacan los agentes, todos estos medios están disponibles en minutos, a un golpe de teléfono, algo que no ocurre en otro país del mundo, ni los carabinieri italianos o la OCBC francesa han logrado esto aún. Ello agiliza las investigaciones hasta un punto que los cazatesoros tienen difícil desafiar. La información se coordina en Madrid con Cultura, Exteriores y Defensa, que a través de sus archivos y capacidades pueden redondear la información.El desafío hoy es ampliar las zonas arqueológicas que todavía no se conocen bien. En Málaga, desde el puerto hasta la costa, hay restos de todas épocas, moderna, púnicos, romanos. Ya hay 27 zonas controladas por el sistema, pero nunca se ha excavado un pecio y los naufragios históricos son cientos. Inspección con delfinesPoco después de visitar el SIVE, embarcamos en Benalmádena. Las patrulleras de la Guardia Civil son veloces. Alcanzan 50 nudos, unos 90 kilómetros por hora, por lo cual «vuelan» sobre el mar, donde mantienen duros pulsos contra los narcotraficantes. El capitán Francisco Corrales, jefe del Servicio Marítimo de la Guardia Civil en Málaga, es un hombre curtido en esas lides, que ha participado además en misiones internacionales en Mauritania para la prevención de la inmigración ilegal. Hoy mantiene también a raya a los delincuentes contra el patrimonio. «No hay semana en la que no visitemos las localizaciones de pecios», nos dice con seriedad. Isabella, Mármoles, Mezquitillas, son nombres que aparecen en la pantalla del «plotter» de la lancha y hacia los que el capitán Corrales pone rumbo, dejando una larga estela.Cuando nos alejamos de la costa, aparecen varios grupos de delfines, que acompañan a los agentes en este tramo. Los alegres saltos y el juego de los cetáceos con las olas que extiende la lancha en un mar en calma despejan durante un segundo la seriedad de todos los rostros, iluminados por amplias sonrisas. El duro mar de los naufragios y los pecios también da tregua a veces.", "title": "La Guardia Civil protege el patrimonio subacuático por tierra, mar y aire", "url": "http://www.abc.es/cultura/abci-guardia-civil-protege-patrimonio-subacuatico-tierra-mar-y-aire-201511081632_noticia.html", "keywords": "civil,subacuatico,patrimonio,guardia", "date": "2015-11-08", "id": "b65f51c15712da67723a6dba811095edd4ba3e1c", "summary": "Acompañamos al Servicio Marítimo y al Grupo de Patrimonio en la inspección de las zonas arqueológicas de Málaga"}]