[{"article": "MADRIDActualizado:25/09/2017 10:36hA primera vista, la universidad no está mal; apenas se ven tunos ya y a sus titulados los contrata Alemania. Sin embargo, se le hace el peor reproche posible: ser una de las causas por las que a España le resulta difícil cambiar el modelo productivo. Alumnos y familias no confían en la capacidad del título para conseguir trabajo, las empresas recelan del excesivo componente teórico de la educación, y los investigadores objetan su falta de especialización. Algunas críticas son contradictorias: se reprocha a la vez la tasa de fracaso y lo barato que está un título. También es habitual la nostalgia, pero con la Ley de Reforma del 83 la universidad pasó de ser pequeña y elitista a una universidad masificada, autónoma, y diversificada, en la que las autonomías generaron réplicas provinciales.La universidad cumplió su papel: la masificación de los 80 y 90 contribuyó a la formación de capital humano, a la cohesión, al ascenso social y a la incorporación de la mujer.En el año 2000 llegó a su límite con 1,6 millones de estudiantes. Luego descendió el número de universitarios y titulados por razones de demografía y también por las oportunidades de empleo para jóvenes en los años de expansión. Eso sería paro de después. A partir del 2000, otro escenario se fue perfilando: Europa reconoció en la Agenda de Lisboa la necesidad de mejorar su competitividad, muy por detrás de Estados Unidos, y la convergencia en el Espacio Europeo de Educación Superior con el proceso de Bolonia.La universidad afronta todo eso: Europa, la importancia estratégica de las TIC (ya no podemos competir en costes) y la tendencia general a que la formación postobligatoria se acerque al 100%.Un prejuicio ambiental es que sobran universitarios y universidades. Según el estudio de la Fundación BBVA «Universidad, Universitarios y Productividad en España», la tasa de matriculación a los 18 años, pese a su constante aumento, aún está por debajo de la OCDE. Tampoco sobran universidades; el tamaño medio de las españolas no es menor a la media. El sistema español sí aprovechó Erasmus: es el mayor receptor y el que más alumnos envíaDesde el 2000 decrece ligeramente el número de universitarios y aumenta la investigación. Las probabilidades de acceso por clases sociales se mantienen estables y como los alumnos se estancaron, pero se siguió invirtiendo en investigación, el gasto por alumno fue creciendo y en 2011 igualó la media europea. En cualquier caso, muy lejos del americano. Una universidad media allí tiene un gasto por alumno tres veces superior: los mismos recursos públicos, más un tercio por matrículas y otro por contratos y donaciones.Desigualdad académica internaSe observa una proliferación de títulos de nivel inferior que refuerza la desigualdad académica interna (las mejores titulaciones se blindan con notas de corte), y una mejora lenta en movilidad e internacionalización, lejos aún del 23% de alumnos extranjeros del Reino Unido. El sistema español sí aprovechó Erasmus: es el mayor receptor y el que más alumnos envía. Los profesores reconocen su efecto («espabila»), remedia nuestro problema con el inglés y la ausencia de movilidad (¿una nueva mili?). Pero Erasmus afectaba al 2,3% del total en 2010. La mayoría se gradúa sin salir de su provincia.Como problemas universitarios se señalan el coste y endeudamiento, la rigidez en la oferta y la endogamia. Lo primero obligará a subir las tasas y a buscar ingresos en colaboración con las empresas; la rigidez la modera una competencia incipiente en másteres, mejor orientados a interpretar las necesidades del mercado de trabajo. La endogamia traslada la percepción de una casta sacerdotal que produce conocimientos por, para y en el Estado y que acaba dirigiendo las universidades o el propio Ministerio. Desde dentro también se apunta a ella como problema. Para el sociólogo Julio Carabaña, sin embargo, «la endogamia es la forma en que se llama a la promoción interna en la universidad». Sería una de las disfunciones de la masificación: eran necesarios profesores baratos y se crearon figuras como el adjunto o el ayudante, con sueldos de mil euros. «Antes había catedráticos de 25 años, ahora se llega con 60 años. O haces un concurso abierto o vas tirando de promoción interna».Además de la cultura, las tareas de la universidad son tres: formar, investigar y procurar la transferencia tecnológica al tejido productivo. El efecto general de la formación se cuestiona. ¿Por qué si ha habido un incremento millonario de universitarios tenemos problemas de productividad? Francisco Pérez, coordinador del estudio del BBVA, defiende el impacto positivo: «Los salarios de los universitarios son un 57% mayores que los de los no universitarios. Un empresario no paga esa diferencia si la productividad no es mayor. Debería ser superior, claro, y es cierto que el perfil del universitario puede no ser el necesario, pero el tejido productivo tampoco ayuda. En empresas grandes y tecnológicas el aprovechamiento del capital humano es mayor». Somos un país con pymes y turismo.Después están los efectos para el titulado. La queja es que le esperan modestos diferenciales salariales y precariedad. Los efectos beneficiosos del título (prima salarial y estabilidad) se manifiestan con el tiempo. De nuevo, son las características del tejido productivo las que desactivan los efectos de la titulación. La tasa de paro del 18% en jóvenes universitarios impide que acumulen experiencia, indispensable para formar su capital humano. Con todo, desde 2007 hay 300000 universitarios más trabajando. Los efectos beneficiosos del título (prima salarial y estabilidad) se manifiestan con el tiempoEl título universitario protege mejor del desempleo en las crisis, aumenta la probabilidad de tener contrato indefinido y de ser directivo. «La mejor manera que tiene la universidad de influir en el modelo productivo es formar directivos que desde dentro transformen las empresas, que la gestión pase del propietario al profesional. Eso aumenta la productividad de los empleados», afirma Pérez.La otra tarea es el I+D. Hay universidades politécnicas que investigan, pero no hay una especialización en postgrados e investigación. Sobre el gasto total en I+D, la universidad aporta aquí un porcentaje superior al de la OCDE. Esto se explica por la insuficiencia investigadora de nuestras empresas. Desde el 2000, el peso del I+D en el gasto universitario aumentó del 30% al 40%. En su mayor parte se destina a retribuir el tiempo de investigación de los profesores, por eso los resultados llegan a través de publicaciones, fundamentales para el reconocimiento de sus méritos en la promoción profesional. España ha duplicado su producción científica y es la octava potencia mundial, aunque el peso es mayor en cantidad que en calidad; si se tienen en cuenta las citas por publicación retrocede de posición.Se producen artículos científicos, pero no tanto patentes o transferencia tecnológica. En investigación aplicada el retraso es mayor. Dos causas lo explican: el profesor no está incentivado porque no computa como mérito y tampoco responde el tejido empresarial. ¿Qué tecnología puede demandar el turismo?España no está en los rankingsHasta el decreto Wert, el profesor universitario recibía una retribución para dar clases e investigar, lo hiciera o no. La reforma empieza a dar resultados. Cada seis años, el profesor se somete a una evaluación de su investigación. Esa evaluación suele rechazar el 40% de lo presentado y si es positiva supone un complemento salarial de 150 euros. El que ha investigado ve reducidas sus horas de clase; el que no, las acumula. Así, sin reducir la oferta docente total se empieza a distinguir entre docentes e investigadores.El sistema debe seguir refinándose porque los docentes responden: ¿y quién me incentiva para dar bien las clases? Se cobra lo mismo pasando el mismo power point que actualizando el programa con las aportaciones del último Nobel.Cualquier mejora se ignora cuando aparecen rankings internacionales como el de Shangay y España no está en ellos. Para Carabaña, «el deseo de tener universidades en esos rankings es de los más necios posibles. Bastaría con convertir al CSIC en universidad de investigación. Otra manera es reducir alumnos. Los rankings miden cosas como los libros por alumno. Si la Pompeu redujera sus alumnos estaría dentro. Pero la universidad no puede formar profesionales masivamente y estar en los rankings». «La universidad no puede formar profesionales masivamente y estar en los rankings» Julio Carabaña , sociólogo En el mundo hay veinte mil universidades. Ninguna española figura entre las cien primeras, pero casi todas las públicas están entre las mil, es decir, en el 5% mejor. El ranking lo copan las universidades americanas. Cuestión de años y recursos. Se usa un ejemplo: son Barça y Madrid, nosotros el Villarreal. No es sólo dinero, son años de acumulación y capacidad de atraer talento.Queremos universidades baratas, masivas y cercanas que además compitan con Harvard. La aplicación de Bolonia aumenta la confusión. Para Carabaña, «Bolonia son tres: la ordenación del sistema, el mercantilismo y el pedagogismo. Lo primero fue un estropicio, porque España ya estaba en el 3+2 años con el primer y segundo ciclo. Eso se hizo para Alemania e Italia, que tenían carreras largas. El 4+1 es una ocurrencia. Y Bolonia se quiso que fuera un revulsivo y a río revuelto ganancia de revulsivistas. Por un lado están los del mercantilismo: hacer una universidad para el mercado de trabajo; por otro, los pedagogos». Y unos y otros colisionan con la exigencia de investigación. Bolonia impulsa un sistema de formación de profesionales que arrincona el viejo modelo de pensamiento crítico y el ideal de universidad alemana orientada a la ciencia.El énfasis pedagógico de Bolonia lo sienten los profesores, se nota en las clases. Grupos más reducidos y mayor peso de lo tutorial. Se detecta una menor autonomía de aprendizaje. Antes, el profesor daba la clase magistral, ahora debe tutelar al alumno. Esto se traduce en prácticas que acaban en trabajos que muchas veces son simple corta y pega de Google. El alumno ha vuelto a elegir facultad por motivos vocacionales, aunque su infantilización sea un signo de los tiempos. Antes, la universidad exigía el Examen de Madurez, ahora prolonga hábitos de la secundaria. El rito de paso se aplaza al momento de enfrentarse al mercado de trabajo. Contra la sospecha habitual, los profesores veteranos coinciden en que los alumnos no son peores. «Conservo todos los exámenes. A veces los comparo y me doy cuenta de que son iguales que hace veinte años».", "title": "La Universidad tumba tópicos: prima al investigador y no sobran alumnos", "url": "http://www.abc.es/sociedad/abci-universidad-tumba-topicos-prima-investigador-y-no-sobran-alumnos-201511020258_noticia.html", "keywords": "espanola,universidad", "date": "2015-11-02", "id": "ab3446f9c7a84fcae99dc7a2a2c41bf1fd7c0406", "summary": "ABC regresa a las aulas 15 años después y comprueba cómo Bolonia lo cambió todo. O casi todo"}, {"article": "MADRIDActualizado:25/09/2017 11:27hEl fundador de Inditex, Amancio Ortega, repite como la persona más rica de España con una fortuna de 60.900 millones de euros, una cantidad que arroja un incremento de 14.900 millones con respecto a un año antes y que equivale a la suma de los 17 siguientes miembros de la lista Forbes en España.En el segundo puesto de la clasificación se sitúa el presidente de Ferrovial, Rafael del Pino, y su familia con una fortuna de 8.600 millones, mientras que el presidente de Mercadona, Juan Roig, figura en el tercer lugar de la lista con 7.500 millones. Los mismos puestos que tenían en la edición anterior.En cuarto lugar se sitúa la hija de Amancio Ortega y de la fallecida Rosalía Mera, Sandra Ortega, también con 7.500 millones, seguida por el dueño de Mango, Isak Andic, con 4.500 millones; la presidenta de Coca-Cola Iberian Partners, Sol Daurella y familia, con 3.700 millones y los accionistas del grupo de componentes de automoción Gestamp, Francisco y Jon Riberas Mera, con 3.200 millones.En el puesto octavo figuran los accionistas de Mahou San Miguel, las familias Herráiz Mahou y Gervás, con 2.800 millones, seguidos del presidente de OHL y Grupo Villar Mir, Juan Miguel Villar Mir, con 2.700 millones. El \"top ten\" lo completa el dueño de Desigual, Thomas Andreas Meyer, con 2.500 millones.Numerosos conocidos del panorama empresarial español aparecen a continuación, como Víctor Grifols y familia (Grifols) en el puesto 11 ; la familia Entrecanales (Acciona), en el 12; los dueños del grupo Masaveu y Veguín, en el 13; Juan y Carlos March (Banca March) en el 14 o Dimas Gimeno y las hijas de Isidoro Álvarez (El Corte Inglés) en el 15.Figuran también los accionistas de Almirall, Antonio y Jorge Gallardo, en el 16; Manuel Jove (Inveravante) en el 17; Ana Patricia Botín (Santander) en el 21; Juan Abelló en el 22, Demetrio Carceller (Damm) en el 23; Gabriel Escarrer (Meliá) en el 24; Helena Revoredo (Prosegur), en el 25; Alicia Koplowitz en el 27 y su hermana Esther en el 95; Jaime Botín en el 29; la familia Lara en el 33; Florentino Pérez en el 34; la baronesa Thyssen en el 45 o el cantante Julio Iglesias en el 46.En esta edición, la lista incluye a 11 mujeres, tres menos que en 2014, 68 hombres y 21 familias. La edad media de los ricos ha bajado a 61,6 años, frente a 67 el año pasado.En cuanto al origen de esas fortunas, el sector textil sigue siendo el más preponderante, con 76.950 millones, seguido del inmobiliario, las finanzas, la Bolsa o la alimentación.Por regiones, aunque tanto Cataluña como la Comunidad de Madrid acogen cada una a 26 miembros de la lista, es la segunda la que concentra más capital, con 40.125 millones de euros, frente a 32.725 millones en territorio catalán.Aunque con menos ricos en la lista, sólo 8, Galicia es la comunidad que concentra la mayor fortuna, con 73.725 millones de euros, al incluir a Amancio Ortega en su cómputo.Para la elaboración de la lista, Forbes ha manejado datos del Registro Mercantil y la Comisión Nacional del Mercado de Valores (CNMV).", "title": "Amancio Ortega, los Del Pino y Juan Roig repiten como los más ricos de España", "url": "http://www.abc.es/economia/abci-lista-forbes-amancio-ortega-pino-y-juan-roig-repiten-como-mas-ricos-espana-201511021440_noticia.html", "keywords": "lista,forbes,espana", "date": "2015-11-02", "id": "97450683f0d0a6bff3a870941d9b9e75ade18668", "summary": "El fundador de Inditex atesora una fortuna de 60.900 millones de euros, una cantidad que arroja un incremento de 14.900 millones con respecto a un año antes"}, {"article": "CádizActualizado:02/11/2015 13:31hEl Rey ha destacado este lunes el esfuerzo «inmenso» que España realiza en las maniobras «Trident Juncture» de la OTAN, las más importantes de la última década, y su orgullo porque en ellas las Fuerzas Armadas españolas están demostrando estar «a la vanguardia».Don Felipe hizo estas valoraciones ante la tripulación del portaaviones «Juan Carlos I», desde el que presenció uno de los ejercicios de las maniobras «Trident Juncture» que la OTAN desarrolla en aguas del Golfo de Cádiz.El luto oficial por el fallecimiento de los tres militares que viajaban en el helicóptero accidentado del Servicio de Búsqueda y Salvamento Aéreo de la base de Gando, en Gran Canaria, ha estado presente en esta jornada, en la que se ha suspendido el tradicional brindis con el Rey tras el ejercicio.El recuerdo a los fallecidos estuvo presente tanto en las palabras del Rey como en las de la tripulación del «Juan Carlos I», que dedicó a su memoria esta jornada. En su encuentro con la tripulación, Don Felipe destacó que para él era «muy especial» estar a bordo del portaaviones «Juan Carlos I» presenciando una parte del ejercicio naval «Trident Juncture».Don Felipe, que la semana pasada presenció en la base de San Gregorio (Zaragoza) otro ejercicio terrestre, destacó que España realiza «con éxito» una parte «fundamental» de estas «ambiciosas» maniobras de la OTAN, en las que participan más de 30.000 efectivos de más de treinta países.Las maniobras, cuya fase real se desarrolla desde el pasado 24 de octubre y concluirá el 6 de noviembre, se desarrollan en dieciséis escenarios de España, Portugal e Italia.El Rey recordó que España, que aporta ocho de estos escenarios y acoge a 20.000 efectivos militares de la OTAN, lleva el peso de una parte «fundamental de este ejercicio», cuyos objetivos son dar visibilidad a las capacidades y fuerzas de la OTAN y adiestrar y certificar a su Fuerza de Acción Rápida para su despliegue inmediato en cualquier conflicto de conflicto.«El esfuerzo que España ha hecho para el éxito de este ejercicio ha sido inmenso», tanto desde el punto de vista logístico y de las comunicaciones, como de la diligencia operativa y de la capacidad de interoperatividad, apuntó.El Rey subrayó también que España «está demostrando una enorme capacidad y preparación para estar a la altura de las circunstancias». Y destacó el «enorme orgullo» que para él supone «saber que estamos en vanguardia en muchos aspectos», algo que es motivo de satisfacción para los aliados.A bordo del portaaviones «Juan Carlos I», el Rey presenció una formación naval en la que participaron catorce buques de España, Reino Unido, Turquía y Países Bajos en aguas del Golfo de Cádiz. En el ejercicio también participaron y demostraron su interoperatividad aviones Harrier y helicópteros de las fuerzas aéreas españolas y convertiplanos estadounidenses Osprey.El ejercicio de este lunes, que culminará el día 5 en Lisboa (Portugal), forma parte de las maniobras navales del «Trident Juncture» de la OTAN. En estas maniobras la OTAN simula su actuación ante un escenario de ficción, en el que un país imaginario llamado «Kamón», una dictadura militar con ambiciones de expansión, invade «Lakuta», otro país imaginario que goza de una democracia moderna.", "title": "El Rey destaca el \"inmenso\" esfuerzo que hace España en las maniobras de la OTAN", "url": "http://www.abc.es/espana/casa-real/abci-destaca-inmenso-esfuerzo-hace-espana-maniobras-otan-201511021806_noticia.html", "keywords": "maniobras,Rey,Trident Juncture,OTAN", "date": "2015-11-02", "id": "e4e1716e7e6b6f279526fb080886b97cc01ca780", "summary": "Don Felipe recordó a los tres militares fallecidos en el accidente de helicóptero"}, {"article": "shActualizado:02/11/2015 10:06hChina ha presentado este lunes la primera unidad, recién salida de fábrica, de su primer avión comercial de larga distancia, el C919, de diseño y fabricación nacionales, que aspira a competir en la próxima década con Airbus y Boeing por el mercado aeronáutico mundial. El conglomerado estatal creado en 2008 para materializar el proyecto, la Corporación de Aeronaves Comerciales de China (COMAC) ha mostrado este lunes en Shanghái el primer aparato construido en la planta de montaje y listo para los ensayos de tierra, aunque su primer vuelo de pruebas splo está previsto por ahora para el año próximo.A pesar de los numerosos retrasos que ha sufrido el proyecto en los últimos años, y de que se temía que ese vuelo inicial pudiese retrasarse hasta 2017, ahora se asegura que las primeras pruebas en el aire del aparato, cuya presentación se está siguiendo con gran despliegue en los medios chinos, serán en 2016.Con todo, no se espera que este modelo, del que ya hay 517 encargos por parte de 21 aerolíneas y gestoras de aparatos chinas y extranjeras, pueda entrar en servicio comercial hasta pasados unos tres años de sucesivas pruebas de vuelo, es decir, entre 2019 y 2020.En un principio estaba previsto que este futuro rival chino de los Airbus A320 y Boeing 737 empezara a volar a finales de este mismo año, aunque la pasada primavera la prensa local filtró que los técnicos de la COMAC no veían eso posible, como poco, hasta la primera mitad de 2016.De esta manera, las primeras entregas de este modelo podrían verse retrasadas también hasta en unos dos años después de lo esperado inicialmente, si se hicieran en 2020. Eso supondrá que el C919 será, cuando se incorpore a las primeras aerolíneas comerciales que lo utilicen, un aparato en desventaja tecnológica frente a las versiones mejoradas, con motores más modernos, de los actuales A320 y B737, que empezarán a entrar en servicio hacia 2017.La lentitud de la COMAC se explica por su cautela en el proceso, ya que, a largo plazo, China aspira a hacerse un hueco en el mercado mundial de grandes aviones de pasajeros con este aparato de fuselaje estrecho, un segmento que supone actualmente más de la mitad de las aeronaves comerciales en activo del planeta.En ese sentido, el conglomerado chino parece preferir acumular retrasos que cometer fallos que arruinen su reputación desde el principio.El C919 puede llevar entre 158 y 174 pasajeros, en función de las distintas configuraciones posibles, con una autonomía de entre 4.075 y 5.555 kilómetros.Aunque el avión es de fabricación y diseño chinos, numerosos componentes proceden, como es habitual, del mercado internacional, e incluso una empresa española, Aritex, es la responsable de montar la caja central del ala, es decir la estructura que sostiene las alas en el fuselaje.", "title": "China presenta el C919, el avión comercial que competirá con Airbus y Boeing", "url": "http://www.abc.es/economia/abci-china-presenta-c919-avion-comercial-competira-airbus-y-boeing-201511020934_noticia.html", "keywords": "comercial,c919,avion", "date": "2015-11-02", "id": "7e5c040724b0303d2bc8a51ba97aec698c15d6db", "summary": "El vuelo de pruebas está previsto para el año próximo. El proyecto ha sufrido numerosos retrasos en los últimos años"}, {"article": "BILBAOActualizado:02/11/2015 15:39hEl Ministro de Sanidad y presidente del PP vasco, Alfonso Alonso, ha asegurado que su predecesora en el Ministerio, Ana Mato, evitó el «colapso» de sistema de Salud con decisiones «valientes» y unas Cuentas «en quiebra».En una entrevista a Onda cero, recogida por Europa Press, Alonso que sustituyó a la todavía diputada Ana Mato, de quien ha asegurado que ha hecho «una gran labor» en el Ministerio de Sanidad, en un momento en el que las Cuentas Públicas «estaban en la quiebra». «Ha trabajado mucho por la sostenibilidad de nuestro Sistema Nacional de Salud y tomó decisiones muy difíciles», ha señalado.Según ha afirmado, él percibe «la transformación que hizo» al frente del Ministerio que ahora dirige. Según Alonso, aunque ahora «no está en cuestión el sistema nacional de Salud, y ya ha pasado lo peor, hubo un tiempo que eso no fue así». «Ella tomó decisiones valientes para evitar el colapso», ha manifestado.Ante la determinación de Mato de abandonar la política, se ha limitado a recordar que «todos abandonaremos un día la política. No vamos a estar aquí siempre». «Todos llevamos mucho tiempo, aunque yo todavía tengo algunas ilusiones que cumplir en el País Vasco», ha indicado.", "title": "Alfonso Alonso defiende la \"valiente\" labor de Ana Mato en un sistema de Salud en \"quiebra\"", "url": "http://www.abc.es/sociedad/abci-alfonso-alonso-defiende-valiente-labor-mato-sistema-salud-quiebra-201511021533_noticia.html", "keywords": "alonso,mato", "date": "2015-11-02", "id": "4db86ace6ec2cba4997db401ccd45f88518d9208", "summary": "El Ministro de Sanidad y presidente del PP vasco se ha referido así a su predecesora en el cargo que ocupa"}, {"article": "MadridActualizado:02/11/2015 19:19hUn niño de un año y cinco meses ha matado a mordiscos a una serpiente venenosa que encontró en el patio de su residencia en Mostardas, en el litoral del sureño estado brasileño de Río Grande do Sul, según la radio Gaúcha.El hecho ocurrió en la tarde de ayer cuando el niño, llamado Lorenzo, jugaba en un patio de cemento de su residencia, en una región urbana en la que, según los familiares del menor, no es común ver serpientes.El niño fue inmediatamente conducido a un hospital de Mostardas ante el temor de que hubiese sido mordido, pero los médicos no constataron ninguna herida ni síntomas de envenenamiento.Los médicos del hospital Sao Luiz fotografiaron la serpiente, al parecer una cría de alguna especie del genero yarará o yararaca (Bothrops), con la intención de que algún centro de investigaciones pueda identificarla a partir de la imagen.En declaraciones a la radio Gaúcha, la madre del niño, Jaine Ferreira, ha asegurado que le extrañó el largo silencio de su hijo y fue a ver qué hacía en el patio cuando lo encontró con la serpiente en la boca y el animal aún debatiéndose para intentar soltarse.La madre agregó que el menor tenía sangre en la boca y en las manos y que, como si se tratase de uno de sus juguetes, no quería soltar al ofidio, por lo que tuvo que pedir ayuda a su marido para obligarlo a abrir la boca.Según Ferreira, el mordisco fue muy próximo a la cabeza del animal lo que impidió que la serpiente lo atacara.", "title": "Un niño de un año mata a mordiscos a una serpiente venenosa y resulta ileso", "url": "http://www.abc.es/recreo/abci-nino-mata-mordiscos-serpiente-venenosa-y-resulta-ileso-201511021820_noticia.html", "keywords": "serpiente,mordisco,bebe,mata", "date": "2015-11-02", "id": "9eafc378303de8a07e7f5123a217fc9dad4fe108", "summary": "Su madre, Jaine Ferreira, encontró al pequeño ensangrentado y con el ofidio en la boca"}]