[{"article": "MADRIDActualizado:24/11/2015 20:18hEn el instituto se aprende que el espacio y el tiempo son dos magnitudes rígidas que no cambian de un sitio a otro. Un segundo es un segundo, y un metro es un metro, aquí y en Júpiter. Pero, el 25 de noviembre de 1915 Albert Einstein presentó una innovadora y revolucionaria fórmula matemática que podía cambiarlo todo.En plena Primera Guerra Mundial, y solo tres años después de que se hundiera el «insumergible» Titanic, presentaba la Teoría General de la Relatividad. Su principal cometido era describir cómo el espacio y el tiempo no eran entidades rígidas, sino que estaban vivas. En concreto, Einstein sostenía que constituían una nueva entidad conocida como espacio-tiempo, y que esta podía ser deformada por la gravedad y por la velocidad. Cuantas más intensas fueran estas magnitudes, más podía deformarse ese espacio-tiempo. Por eso, los segundos y los metros ya no medían lo mismo en todas partes, sino que eran relativos (a la velocidad y a la gravedad).«Esta fórmula era la culminación de una década de trabajo. En 1905 había inventado el concepto de espacio-tiempo (en la Teoría de la Relatividad Especial). Pero en 1915 dijo cómo la gravedad podía deformarlo (En la Teoría de la Relatividad General)», explica José Luis Fernández Barbón, investigador del Instituto de Física Teórica del CSIC. Hoy en día, los revolucionarios postulados de Einstein han pasado muchas pruebas, y tienen importancia para varias aplicaciones cotidianas, tal como explica Fernández Barbón:Un GPS con kilómetros de error«Si los GPS no tuvieran en cuenta la relatividad del tiempo, debida a la velocidad de los satélites y a su altura en el campo gravitacional de la Tierra, los relojes atómicos de su interior perderían la calibración», indica Fernández Barbón. «Al cabo de un día, acumularían un error de kilómetros y dejarían de ser útiles».El motivo es que, el tiempo y el espacio en la superficie de la Tierra y en un satélite están sometidos a distintas velocidades y a distintas intensidades en el campo gravitatorio. Por ello, no son iguales y el GPS se desajusta.Televisiones viejas que aceleran partículas«Las televisiones antiguas, que usan tubos de rayos catódicos, son pequeños aceleradores de partículas que hacen que los electrones choquen contra una pantalla. Estos electrones van muy rápido (al 30% de la velocidad de la luz), así que hay que diseñar imanes para dirigirlos que tengan en cuenta las fórmulas de la relatividad», según el científico. Sin Einstein, estas teles no funcionarían.Oro a prueba de tiempo«Las propiedades de los átomos pesados como el oro y el mercurio, tienen que ver con que sus electrones están muy cerca del núcleo y se muevan muy rápido», explica el investigador del CSIC. Por ello, la causa de que el oro sea tan puro y no se oxide, está relacionada con un efecto relativista.Latidos nucleares«Todo lo que tenga que ver con la energía nuclear, como las bombas atómicas, los reactores nucleares o la radiactividad, está relacionado con la famosa ecuación de Einstein (E=mxc2). Estos procesos implican cambios de masa en los núcleos que se traducen en cambios de energía», sostiene el científico.Magnético y relativo«Todo lo que tenga que ver con los campos magnéticos está explicado por un efecto relativista. Estos campos ya se habían descrito antes, pero después entendimos que es la relatividad la que explica el magnetismo en realidad».Viaje al futuro en la palma de la mano«En las capas altas de la atmósfera, los rayos cósmicos galácticos generan unas partículas que se llaman muones, son como electrones pero más pesados. Si tuvieras uno en la palma de la mano, verías que se desintegra en un microsegundo. Desde la parte de arriba de la atmósfera tardarían más en llegar al nivel del mar, así en teoría, antes de llegar ya se habrían desintegrado. Y, sin embargo, se detectan muones. La razón es que van tan rápido que su reloj interno dilata el tiempo, así que los muones viajan al futuro».", "title": "¿Por qué la Teoría de la Relatividad de Einstein es necesaria para ver la tele o no perderse con el GPS?", "url": "http://www.abc.es/ciencia/abci-teoria-relatividad-einstein-necesaria-para-tele-o-no-perderse-201511242221_noticia.html", "keywords": "relatividad,cotidiana", "date": "2015-11-24", "id": "7ad4f28b440c59a37cef533fbbcafb46588b7276", "summary": "Este miércoles se cumplen 100 años de la presentación de unos postulados que revolucionaron la ciencia. Hoy en día son claves para explicar el funcionamiento de las galaxias, la parte íntima de la materia y muchas tecnologías cotidianas"}, {"article": "MADRIDActualizado:10/08/2016 18:48hLas redes sociales más extendidas cuentan con herramientas para gestionar la privacidad de sus usuarios. Las aplicaciones, también. WhatsApp, servicio de mensajería instantánea para dispositivos móviles, permite, entre otras cosas, bloquear a contactos directamente. Pero tal vez esta opción se ha quedado corta por las dinámicas tomadas en los últimos años en donde los chats en grupo han sustituido a la conversación grupal otras plataformas como Facebook. Según consta en el centro de traducciones de las versiones de pruebas, la popular aplicación, que alberga más de 900 millones de usuarios en todo el mundo, trabaja en una opción por la cual un usuario se pueda bloquear únicamente en los chats en grupo, evitando así que las conversaciones se desvirtúen a consecuencia de alguna persona que, bien por pasarse de gracioso o por sus comentarios fuera de lugar. La información se ha interpretado por medios especializados tras observar a los usuarios de pruebas cómo traducían mensajes como «No se pudo bloquear a…», «bloqueaste a…», «bloqueando a…». En cualquier caso, la solución que baraja WhatsApp para no tener que optar por otras alternativas (silenciar el grupo, por ejemplo) es eliminar los mensajes enviados por una persona en concreto. Sin embargo, los detalles desvelados son más bien escasos y se desconoce el momento en el que estará disponible esta característica y si el usuario bloqueado tendrá conocimiento.Se trataría, por tanto, de una opción que podríamos denominar «Anti-spam» y estaría disponible previamente a los dispositivos basados en el sistema operativo Android, como ha sucedido en anteriopres ocasiones.", "title": "WhatsApp podría introducir una opción para bloquear contactos en un grupo", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-whatsapp-podria-introducir-opcion-para-bloquear-contactos-grupo-201511241108_noticia.html", "keywords": "contacto,whatsapp,bloquear", "date": "2015-11-24", "id": "2d3bf3f032be5c2b75b52ab0c6b318a05d13f340", "summary": "Esta opción, según se desvela en el centro de traducciones de la aplicación, permitiría silenciar a una persona en concreto"}, {"article": "MADRIDActualizado:25/09/2017 11:08hProviene de las palabras inglesas «ligth» y «fidelity» y promete ser más eficiente que las redes Wi-Fi, las de mayor extensión en la sociedad. Se llama Li-Fi y, tras los primeros ensayos realizados en los dos últimos años, y puede ser el cauce de internet en el futuro. Científicos han logrado una velocidad de transferencia de archivos de hasta 224 gigabites por segundo, lo que sería el equivalente a descargar 18 películas (de 1.5 GB cada una). Se trata de la primera vez que se consigue fuera del laboratorio a través de esta tecnología inalámbrica que transmite datos a alta velocidad utilizando la comunicación de la luz en lugar del tradicional uso de ondas de radio.Esta tecnología puede «cambiar la forma en la que se se utiliza internet». La necesidad de banda ancha para la transferencia de archivos cada vez mayores y la popularización de dispositivos electrónicos permanentemente conectados ha obligado a las empresas implicadas a buscar un nuevo planteamiento. Una de las alternativas más interesantes, Li-Fi, utiliza un diodo emisor de luz (LED) de un vatio. Integrada con microprocesadores, esta pequeña bombilla puede lograr flujos de datos más veloces que las actuales soluciones tecnológicas.Científicos han probado en Tallin (Estonia) las posibilidades de esta innovación. «Hemos diseñado una solución de iluminación inteligente para un entorno industrial en el que la comunicación de datos se realiza a través de la luz. También estamos haciendo un proyecto piloto creando una red de Li-Fi para acceder a internet en su oficina», señala Deepak Solanki, director general de la compañía tecnológica Velmenni, en declaraciones a «IBTimes». Pese a las aparentes virtudes de esta tecnología, aún quedaría mucho camino por recorrer, ya que exigiría un rediseño de muchos de los equipos emisores y receptores de telecomunicaciones existentes en la actualidad. Además, se estima que una de las ventajas de esta tecnología es que no causa interferencias con otros sistemas, aunque las ondas de luz usadas no son capaces de sobrepasar las paredes.El científico de la Universidad de Edimburgo (Escocia) Harald Haas, pionero en la tecnología Li-Fi, demostró en 2011 que el parpadeo de la luz de un solo LED (imperceptible para el ojo humano) era capaz de transmitir más datos que una antena de telefonía. Esta tecnología utiliza el precepto de la Comunicación Luz Visible (VLC), un medio que utiliza la luz visible entre 400 y 800 terahertz (THz). Para entendernos, funciona según los expertos, básicamente, como un código Morse avanzado. Los expertos, no obstante, consideran que las redes Wi-Fi y Li-Fi coexistirán en un futuro para lograr redes más eficientes y seguras. Pese a no estar aún comercializada, ya hay empresas como PureLifi (Escocia) o Sisoft (México) que ya investigan las posibilidades de poner en el mercado soluciones basadas en esa tecnología.", "title": "Li-Fi: cerca de ver la luz en la vida real", "url": "http://www.abc.es/tecnologia/informatica/soluciones/abci-li-fi-cerca-vida-real-201511242220_noticia.html", "keywords": "velocidad,wifi,inalambrica,lifi", "date": "2015-11-24", "id": "bb6c743833abd288270472777efbb02037f3a2c5", "summary": "Científicos logran por primera vez hacer funcionar esta tecnología inalámbrica fuera del laboratorio que promete ser hasta cien veces más rápida que las redes Wi-Fi convencionales"}, {"article": "AtenasActualizado:24/11/2015 17:32hMiles de personas se han quedado bloqueadas en la frontera entre Macedonia y Grecia tras la decisión de las autoridades macedonias de permitir el paso únicamente a los refugiados de Siria, Afganistán e Irak.El responsable de la Cruz Roja Internacional para Grecia, Steven Mac Andrew, ha visitado este martes el campo de tránsito situado en la localidad griega de Idomeni, cercana al principal paso fronterizo, y ha alertado de la difícil situación de quienes esperan poder entrar en el país para continuar hacia el centro y norte de Europa.«Muchas personas se han visto bloqueadas durante varios días y están cansadas, con poca comida. Algunos sufren de agotamiento y uno de nuestros equipos ha tratado un caso de hipotermia y trastorno convulsivo grave», ha dicho Mac Andrew a los medios al término de la visita.Ha añadido que muchos refugiados y migrantes han optado por montar tiendas de campaña alrededor de las vías del tren que unen Macedonia con Grecia por temor a instalarse en el campo de tránsito y perder la oportunidad de entrar en el país si la frontera se reabre para todos.Desde el viernes pasado, la Antigua República Yugoslava de Macedonia no permite entrar a su territorio a los considerados migrantes económicos, es decir, los procedentes de Irán, Bangladesh, Somalia, Marruecos y otros países de África y Asia. Las autoridades han justificado esta decisión argumentando que Serbia, Eslovenia y Croacia adoptaron la medida con antelación.Como consecuencia, al menos seis iraníes iniciaron ayer una huelga de hambre en señal de protesta y tres de ellos tuvieron que ser trasladados a clínicas de la Cruz Roja helena. Otro grupo protestó frente a la Policía para pedir que se les permita el paso.Según cifras de la sección griega de Cruz Roja, la semana pasada pasaron por Macedonia 25.588 refugiados y migrantes, al ritmo de 3.655 personas al día, mientras que el centro de salud organizado en Idomeni atendió a 655 en este periodo.Aunque en los últimos días la isla griega de Lesbos, la más afectada por la ola migratoria, había registrado pocas llegadas y se había quedado prácticamente sin ningún refugiado o migrante a la espera de seguir hacia Atenas, hoy se ha producido la llegada de más de 40 botes.", "title": "El cierre parcial de la frontera Macedonia-Grecia deja a miles de personas bloqueadas", "url": "http://www.abc.es/internacional/abci-cierre-parcial-frontera-macedonia-grecia-deja-miles-personas-bloqueadas-201511241730_noticia.html", "keywords": "frontera,macedonia,grecia", "date": "2015-11-24", "id": "98dccc25ac83f5c7a132bb0b991bc4e87e51195b", "summary": "Las autoridades macedonias solo permiten el paso a los refugiados de Siria, Afganistán e Irak"}, {"article": "MadridActualizado:10/08/2016 18:18hEl ministro de Exteriores, José Manuel García Margallo, ha reiterado hoy que «Francia no ha pedido nada y el Gobierno no ha ofrecido nada» en la lucha contra el Daesh, y ha precisado que cualquier operación militar debe contar con cobertura internacional y consensuada con el resto de las fuerzas políticas.Así lo ha puesto de manifiesto el titular de Exteriores en rueda de prensa tras reunirse con su homóloga de Colombia, María Angela Holguín, al ser preguntado por la colaboración española con Francia y su papel en la lucha contra el yihadismo.García Margallo ha precisado que el Gobierno analiza todos los escenarios y explora todas las alternativas, y ha subrayado que España «no ha regateado nunca ningún esfuerzo ni lo va a regatear» ahora.Tras señalar que las opciones que baraja su departamento se elevan al presidente del Gobierno y este a su vez a los demás partidos políticos, el ministro ha señalado que las operaciones militares deben ser consideradas «operaciones nacionales, de Estado» y consensuadas con el resto de las formaciones políticas.Ha aclarado que siempre bajo el principio de legalidad y el paraguas internacional cualquier operación necesita también de la aprobación del Gobierno y la autorización del Parlamento.García Margallo ha recordado que España está integrada en la coalición internacional contra Estado Islámico y en ese contexto se producirá la decisión de España.En este sentido ha subrayado que España está muy activa en la lucha contra el terror y ha recordado al respecto las misiones en Irak, con 300 efectivos, y la batería de misiles Patriot en Turquía, así como la presencia en otros lugares como Mali y Somalia.Por otra parte, el titular de Exteriores, ante las informaciones «confusas» sobre el derribo del avión ruso en cielos de Turquía, ha hecho un llamamiento a la calma y ha recordado que el «enemigo común» es el Daesh.En cualquier caso, ha dicho que «no son aceptables las violaciones del espacio aéreo turco» y ha pedido a Rusia y Turquía que se sumen a acuerdos internacionales para evitar que se repitan acciones como la de hoy.El ministro ha pedido también a Rusia que se integre en la coalición internacional contra Estado Islámico, que lidera EE.UU..", "title": "Margallo sobre la ayuda a Francia: \"España no ha regateado nada ni lo va a hacer\"", "url": "http://www.abc.es/espana/abci-margallo-sobre-ayuda-francia-espana-no-regateado-nada-hacer-201511241637_noticia.html", "keywords": "francia,ayuda,margallo,espana", "date": "2015-11-24", "id": "cee326cb58253a09b6d339cc770a47c67decfb7d", "summary": "El ministro de Exteriores ha reiterado en rueda de prensa tras reunirse con su homóloga de Colombia, María Angela Holguín, que el país galo «no ha pedido nada y el Gobierno no ha ofrecido nada» en la lucha contra Estado Islámico"}, {"article": "Actualizado:24/11/2015 15:14hEl centro de cría y reserva genética del urogallo cantábrico ubicado en Sobrescobio (Asturias) cuenta con cinco nuevos ejemplares nacidos en las propias instalaciones.Las tres hembras y los dos machos nacidos durante la temporada de cría de 2015 reforzarán la población cautiva de urogallo cantábrico del centro asturiano. Las instalaciones de Sobrescobio disponen ya de un total de 17 ejemplares –cinco machos y 12 hembras-.El centro de cría del urogallo cantábrico se enmarca entre las acciones del proyecto Life+ Urogallo cantábrico, que coordina la Fundación Biodiversidad del Ministerio de Agricultura, Alimentación y Medio Ambiente, y constituye una «actuación complementaria importante» a la imprescindible gestión del hábitat para lograr la supervivencia de la especie. Por otro lado, este año se descarta la reintroducción al medio natural de los nuevos juveniles, para reforzar, así, la población del centro y aumentar el número de reproductores con vistas a la siguiente temporada de cría.En 2014 se llevó a cabo la primera experiencia de liberación de ejemplares del centro de Sobrescobio al medio natural. Las tres hembras liberadas en la Zona de Especial Protección para las Aves Picos de Europa de Castilla y León murieron. Sin embargo, «lograron alimentarse de manera autónoma durante un periodo mínimo de dos meses y recorrieron largas distancias, demostrando que el proceso de reforzamiento es posible». Aunque la mortalidad juvenil de urogallo cantábrico es muy elevada, detallan los responsables del programa en una nota.", "title": "Urogallo cantábrico: cinco nuevos pollos reforzarán la población reproductora de la amenazada especie", "url": "http://www.abc.es/natural/biodiversidad/abci-urogallo-cantabrico-cinco-nuevos-pollos-reforzaran-poblacion-reproductora-amenazada-especie-201511241220_noticia.html", "keywords": "cantabrico,urogallo,pollos", "date": "2015-11-24", "id": "1a8607efdb4237e58f4f3d6ace31c03b36ff8e15", "summary": "Este año no se reintroducirán juveniles de esta ave en el medio natural"}]