[{"article": "MADRIDActualizado:23/11/2015 20:07hLa Agencia Espacial Estadounidense ( NASA) ha encargado su primera misión tripulada a la Estación Espacial Internacional (EEI) a la empresa privada SpaceX, que trasladará al espacio a un grupo de astronautas en 2017.Una cápsula Dragon de SpaceX, con capacidad para hasta siete personas, llevará por primera vez por encargo de la NASA a un grupo de astronautas y material a la EEI en 2017, permanecerá allí durante siete meses y luego regresará a la Tierra.La cápsula Dragon todavía está en fase de desarrollo y el objetivo compartido de SpaceX y NASA es que se convierta en un sistema de transporte seguro, reutilizable y relativamente barato que la agencia espacial pueda contratar para sus misiones.La Dragon V-2 de SpaceX debe, a partir de finales de 2017, transportar astronautas hacia la EEI en el marco de un contrato de 2.600 millones de dólares firmado con la NASA. La compañía Boeing ya fue elegida también el pasado mes de mayo por la agencia para ofrecer este servicio con su cápsula CST-100 Starliner, con un contrato de 4.200 millones de dólares.Carrera espacial privadaLa decisión de quién enviará una misión hacia la EEI en primer lugar no ha sido aún tomada por la NASA, que se se ha limitado a afirmar que las misiones se iniciarán a finales de 2017 «siempre y cuando los prestadores del servicio cumplan todas las condiciones».En la actualidad, la NASA no dispone de vehículos espaciales sencillos que le permitan trasladar en misiones rutinarias a los astronautas de la Tierra a la EEI y se sirve de los cohetes rusos Soyuz, a un precio de 80 millones de dólares por cada astronauta, con lo que el objetivo es abaratar esos costes, y hacerlo además con tecnología de fabricación estadounidense.La Dragon está diseñada para transportar tanto carga como personas a destinos orbitales. Esta cápsula ya hizo historia en 2012 cuando se convirtió en la primera nave espacial comercial de la historia en reabastecer a la EEI y volver después a la Tierra, un hito solo conseguido hasta la fecha por programas espaciales gubernamentales. Es además la única cápsula espacial capaz de traer de vuelta cantidades significativas de carga desde la Estación Espacial.", "title": "SpaceX contra Boeing: comienza la carrera espacial privada por llevar astroanutas a la Estación Espacial", "url": "http://www.abc.es/sociedad/abci-spacex-contra-boeing-comienza-carrera-espacial-privada-llevar-astroanutas-estacion-espacial-201511212017_noticia.html", "keywords": "spacex,estacion,astronautas,espacial", "date": "2015-11-21", "id": "d859a4b36283e55860fd67f99563e2d67bee3ed5", "summary": "La NASA firma el contrato para que la empresa de Elon Musk transporte también tripulaciones a la EEI en 2017 pero no dice cuál será la primera de las dos en hacerlo"}, {"article": "Esta semana la edición de eldiario.es en Castilla La Mancha publicó una entrevista con Cyrille Martin, autor del documental Un nouveau Dreyfus? sobre los atentados del 11 de marzo de 2004 en Madrid. La entrevista nunca debió publicarse, por lo que tenemos que pedir disculpas por el error.Martin sostiene una teoría de la conspiración en su trabajo bajo el disfraz de resaltar los errores que se cometieron en la investigación policial y judicial. Al hacerlo, suscribe las teorías que han difundido durante varios años periodistas como Pedro J. Ramírez y Federico Jiménez Losantos y algunos dirigentes del Partido Popular. Al igual que hizo en innumerables ocasiones Ramírez y su sucesor en El Mundo, Casimiro García Abadillo, Martin afirma que uno de los condenados, Jamal Zougam, fue condenado sin pruebas. El titular de la entrevista era: \"Jamal Zougam es el chivo expiatorio de los atentados de Madrid\". Supimos de la entrevista porque su autor la había ofrecido a nuestra delegación en Murcia y conseguimos que no saliera. Ante nuestra sorpresa, apareció en otra edición, y ahí fue cuando decidimos eliminarla. Martin no aporta nada en la conversación que respalde con hechos sus teorías. Elogia investigaciones que no merecen ese nombre de personas que sostuvieron no ya errores concretos en la instrucción, sino que toda la investigación policial fue un fraude, incluida la desactivación de la mochila explosiva que contenía el teléfono móvil que permitió detener a varios implicados en los atentados. La comparación de Zougam con el caso Dreyfus, una sentencia judicial que condenó injustamente a un militar francés judío en Francia en 1894 es una estupidez, que no es menor por el hecho de ponerla entre interrogantes. La teoría alternativa que achaca los atentados a \"los ejércitos secretos de la OTAN\" no se basa en ningún hecho y tiene la misma entidad que las insinuaciones de que detrás de la matanza estaban ETA, el PSOE o servicios de inteligencia extranjeros. Criticar una decisión judicial es algo perfectamente legítimo, pero para hacerlo hay que contar con pruebas o indicios sólidos. No valen insinuaciones teñidas de prejuicios ideológicos, basados en la intención de defender lo que hizo el Gobierno de Aznar para sacar partido de la tragedia, o apelaciones a conspiraciones o hechos misteriosos del pasado. La entrevista no apareció en la home de eldiario.es, pero sí en la de la edición de eldiario.es en Castilla La Mancha. Las ediciones autómicas de eldiario.es son medios asociados: cooperativas, fundaciones, asociaciones o empresas independientes que comparten nuestra línea editorial y principios. Tienen acceso directo a nuestro sistema de publicación sin pasar por un filtro previo y funcionan de forma relativamente autónoma. Están sujetas a la dirección editorial de eldiario.es, pero normalmente no participamos desde la redacción de Madrid en sus decisiones del día a día.El error de publicar esta entrevista durante unas horas se subsanó cuando nos dimos cuenta, pero demuestra que debemos mejorar la coordinación con nuestros medios asociados en otras comunidades autónomas.", "title": "Una entrevista que no debió publicarse", "url": "https://www.eldiario.es/redaccion/entrevista-debio-publicarse_6_454664536.html", "keywords": "publicarse,entrevista,debio", "date": "2015-11-21", "id": "080fe8bb7f2c7ab61d1314239e5aede7d1401c6a", "summary": "Esta semana la edición de eldiario.es en Castilla La Mancha publicó una entrevista con Cyrille Martin, autor del documental Un nouveau Dreyfus? ..."}]