[{"article": "Después de dos décadas, el Cabildo de Lanzarote ha retomado las investigaciones en el yacimiento arqueológico de Zonzamas. Se han realizado unos 11 sondeos, encontrándose en todos ellos restos arqueológicos de \"excepcional valor y estado de conservación”.En las excavaciones se han hallado “fragmentos de cerámica, tallas, una vasija o restos esqueléticos de animales”, como cabras y baifos”, así como el “cráneo y vértebras de dos perinatales”. Según señalaron las expertas en este tipo de estudios en huesos y restos arqueológicos infantiles que están trabajando en esta campaña de investigación, \"se han encontrado restos de cráneo y vértebras de dos niños que bien podrían haber nacido muertos o que fallecieron durante el parto o en los días próximos al mismo\".En la misma estructura arqueológica también han aparecido muchos restos de \"baifos\", cuya conexión con posibles prácticas funerarias o hipótesis sobre estos niños se desconoce, hasta que se practiquen los preceptivos estudios forenses. Estas investigaciones y pruebas, según anunciaron, \"se realizarían por primera vez en laboratorios especializados de Canarias\".Además, se han descubierto “varias estructuras rectangulares que podrían ser viviendas del antiguo poblado aborigen\". El arqueólogo Marco Moreno explicó que el área protegida en el que se encuentra el yacimiento alcanza las 10 hectáreas y que en los actuales trabajos de investigación se han abierto unos 120 metros cuadrados, pudiéndose llegar hasta los 150 en los próximos días.Sigue leyendo esta información en Diario de Lanzarote.", "title": "Encontrados nuevos restos arqueológicos en Zonzamas y los esqueletos de dos niños", "url": "https://www.eldiario.es/canariasahora/sociedad/Encontrados-nuevos-arqueologicos-Zonzamas-esqueletos_0_456704872.html", "keywords": "nuevos,arqueologicos,Encontrados,Zonzamas,esqueletos", "date": "2015-11-27", "id": "6334b7caab426cf0e4dedec26123011ab65b6d11", "summary": "Después de dos décadas, el Cabildo de Lanzarote ha retomado las investigaciones en el yacimiento arqueológico de Zonzamas"}, {"article": "MadridActualizado:27/11/2015 13:28hLa alcaldesa de Getafe, Sara Hernández, ha sido apercibida por la Junta Electoral de Zona de Madrid por infringir en cuatro ocasiones la Ley Orgánica de Régimen Electoral General (LOREG) por realizar inauguraciones y publicitarlas en el periodo comprendido entre que se convocaron las elecciones generales, el pasado 26 de octubre, y los propios comicios, que serán el próximo 20 de diciembre.El Partido Popular presentó un escrito solicitando que se tomaran «las medidas necesarias para retirar las notas de prensa de la web municipal hasta que tengan lugar las elecciones generales», y que se apercibiera a Hernández y a la edil de Cultura y Mantenimiento, Raquel Alcázar, advirtiendo de que la reiteración de estos actos pueden ser objeto de sanción.La Junta Electoral de Zona considera que Hernández ha incurrido en cuatro infracciones, entre el 12 y el 18 de noviembre. En dos ocasiones, está relacionado con el acondicionamiento del Parque Lineal del Manzanares, «en el que se alude a los acuerdos sobre obras futuras que espera que no se queden en palabras, o en el segundo de los casos haciendo expresa referencia al inicio de obras no ejecutadas y a las reuniones de la alcaldesa y varios concejales.También se cuestiona la cobertura municipal de la inauguración de las Tres Áreas Caninas de El Bercial, de 17 de noviembre, que incluye una fotografía de Hernández junto al anuncio de apertura de las instalaciones, y frases en las notas de prensa como «responde de esta forma a las peticiones de muchos vecinos, para la creación de zonas específicas».Finalmente, la Junta Electoral reprocha la cobertura del 18 de noviembre por referirse al anuncio de obras de remodelación del Gimnasio y Vestuarios del Colegio Ciudad de Getafe en términos como que era «una demanda histórica de los vecinos para el disfrute de más espacios».Sin embargo, no considera infracción la «simple aparición en una fotografía» de Raquel Alcázar, aunque señala que debe «evitarse». Por todo ello, la Junta Electoral de Zona estima la reclamación del PP, acuerda la retirada de las notas de prensa citadas, y se apercibe a Hernández «de que la reiteración en la citada infracción puede ser objeto de sanción».Por su parte, el PP local ha afirmado en un comunicado que la también secretaria general del PSOE-M «envió información interesada, incompleta y sesgada para intentar sacar beneficio personal y político», y agrega que esta «ha continuado con esas prácticas ilegales, pagadas con el dinero de los vecinos, pese a las reiteradas advertencias de la Junta Electoral de Zona».", "title": "Sara Hernández, apercibida por infringir la ley electoral en cuatro ocasiones", "url": "http://www.abc.es/espana/madrid/municipios/abci-sara-hernandez-apercibida-infringir-electoral-cuatro-ocasiones-201511271328_noticia.html", "keywords": "leyelectoral,incumple,sara,hernandez", "date": "2015-11-27", "id": "e07ab5b2fac9ad823026f021512fae19688031af", "summary": "La líder del PSOE en Madrid realizó inauguraciones y publicitarlas en el periodo comprendido entre que se convocaron las elecciones generales y los propios comicios"}, {"article": "MADRIDActualizado:24/04/2016 03:59hMuchas personas tienen miedo de ir al dentista, pero en algunos casos el temor se transforma en fobia, algo que les incapacita a ir a vigilar la salud de su boca y que puede condicionar su vida. Ahora, según investigadores del Kings College de Londres (Londres) parece que puede haber una solución: la terapia cognitiva conductual puede ayudar a muchas personas con una fobia dental a superar su miedo de visitar al dentista y así recibir tratamiento sin la necesidad de ser sedado.Las personas con fobias dentales suelen evitar ir al dentista y terminan experimentando dolor dental más, peor salud oral y un efecto negativo en su calidad de vida. Algunas estimaciones sugieren que alrededor de una de cada diez personas sufre de fobia dental. Existe un verdadero pánico generalizado en la población a acudir al dentista. Este pavor parece incrustado ya en el ADN de algunas personas, pero casi siempre es exagerado, e incluso infundado, y se basa en una negativa y puntual experiencia personal anterior.A lo largo del tiempo las razones han podido ser varias para consolidar este miedo al dentista, «algunas son objetivas pero otras no tanto», reconoce Antonio Bujaldón, de la Sociedad Española de Periodoncia (SEPA). Históricamente los recursos que se han empleado para el cuidado de la salud bucodental han sido agresivos y molestos para el paciente, una tendencia que se ha ido variando sustancialmente en las últimas décadas. «Hace tiempo los métodos que disponían los dentistas para realizar su tarea no eran satisfactorios y provocaban dolor», apunta Bujaldón. «Esto –asegura- ha hecho que una gran parte de los pacientes que tienen pánico al dentista sean personas mayores que pasaron por malas experiencias en sus visitas al dentista».Lo cierto es que la realidad refleja claramente que estas personas con un miedo al dentista suelen demorar la visita a la consulta lo más posible; de hecho, asegura Bujaldón, «terminan acudiendo finalmente, pero con problemas más graves y con la necesidad de realizar tratamientos complejos y más molestos desde el punto de vista clínico pero, a su vez, también más costosos».- ARCHIVOEn general, opina Antonio Bujaldón, «los pacientes que menos miedo presentan son los niños que acuden con frecuencia para revisar la ortodoncia», quien argumenta que «éstos están acostumbrados a visitas sencillas, no traumáticas y a que su salud esté controlada».La terapia cognitivo conductual que proponen los investigadores británicos cuyo trabajo se publica en « British Dental Journal» es una terapia a corto plazo, por lo general con una duración de 6-10 sesiones. Este tipo de terapia ha demostrado ayudar a una variedad de problemas psicológicos, sobre todo en la depresión y los trastornos relacionados con la ansiedad. Tanto las intervenciones cognitivas y conductuales han demostrado tener éxito en la reducción de la ansiedad dental y el aumento de la asistencia dental.Sin sedaciónEn su estudio analizaron las características de 130 pacientes (99 mujeres y 31 hombres). Tres cuartas partes de los pacientes obtuvieron 19 puntos o más en la Escala de Ansiedad Dental Modificada (MDAS), lo que indica la fobia dental. El resto presentaba un temor específico a algún aspecto de la odontología: miedo a las inyecciones dentales y el taladro dental fueron los tratamientos más temido. Casi todos los pacientes (94%) tenían problemas con su dentadura o las encías, que condicionaba su calidad de vida.Además, algunos de estos pacientes encuestados tenían otras condiciones psicológicas: un 37% tenía niveles altos niveles de ansiedad general y el 12% tenían síntomas clínicos de depresión. Tras la terapia, el 79% se sometió a tratamiento dental sin necesidad de sedación y todavía un 6% precisaba sedación. Según Tim Newton, del Instituto Dental del King College de Londres y autor principal del estudio, son las personas con fobia dental las que más precisan de sedación, pero así no superan su miedo. «Nuestro estudio muestra que después de un promedio de cinco sesiones con este tratamiento, la mayoría de las personas pueden ser tratadas por el dentista sin la necesidad de ser sedado».", "title": "¿Quién dijo miedo al dentista?", "url": "http://www.abc.es/salud/sepa/abci-quien-dijo-miedo-dentista-201511271524_noticia.html", "keywords": "miedo,dentista,mujer", "date": "2015-11-27", "id": "e85be3ef03b4d028f70cdc0c71126d258dbb0647", "summary": "Muchas personas dejan de cuidar su boca por verdadera fobia al dentista; ahora un estudio demuestra que la terapia cognitiva conductual puede solventar este problema"}, {"article": "Mientras que en Canarias, numerosas marcas y negocios se unen a esta tendencia americana en Estados Unidos, algunas empresas como REI han dado la nota no haciendo nada. Buena estrategia de diferenciación si tenemos en cuenta que en EEUU este es el día para los minoristas más importantes del año, una fiesta nacional a la que, en este caso, casi todos se suman. En Canarias no son muchas las marcas que plantean estos descuentos. Algunas que realizarán acciones son: Mas Motor en Las Chafiras, Banana Computer, las zonas Comerciales de Triana y Centro de Santa Cruz de Tenerife… Otras marcas que no dejan pasar esta oportunidad son: Amazon (descuentos en un total de 3.500 productos siendo su periodo de rebajas desde el lunes 23 hasta el lunes 30), Job&Talent, No+vello, SEAT, etc. Se trata de una tendencia que año tras año gana seguidores; solo hace falta echar un vistazo a la prensa. Como marca, esta es tu oportunidad para dar un trato diferenciado a tus clientes habituales.Una opción podría ser plantear una pequeña campaña de email marketing que les recuerde que estás ahí. Ten en cuenta: El envío de mails con cupones de descuento para comprar en la tienda física o algún código solo operativo durante algunas horas para poder comprar por la plataforma online.Otra opción a la hora de tratar especialmente bien a tus clientes es premiarles. Obséquialos con un pequeño presente. Se el primero en regalarles estas navidades ;)Enviar dicho cupón es básico, pero no vas a conseguir diferenciarte si todos hacen lo mismo. Innova, interactúa con tus consumidores. Una forma de hacerlo sería a través de juegos. Puedes plantear un Quiz donde a mayor número de respuestas acertadas, mayor será el descuento.Si además, dispones del historial de compra de tus usuarios, puedes proponerles adquirir artículos relacionados (potenciar venta cruzada).Si no dispones de esa información, no desesperes. Propón regalos en función de los artículos que más se venden según público objetivo o en consonancia con la época en la que nos encontramos. “Regalos para él”, “para ella”, “para los más peques de la casa”, “Regalos por menos de 100 €”, etc. Así lo hacen tiendas online como Fancy o la tienda del MOMA de New York, entre otras.Que sean envíos sin mucho texto (gráficas, animaciones, GIFs…). Menos es más. Que la comunicación se haga a través de una imagen potente y un título que capte la atención.Y que no se te olvide en ese email incluir un botón de compra que dirija hacia tu e-commerce.Acciones complementarias al envío del email:Refuerza en RRSS los productos que has mencionado en el email enviado. Da datos (precios, medidas, colores disponibles…), incluye fotografías, anima a que otros usuarios que ya se hayan hecho con él suban fotos…Si además, cuentas con algo de presupuesto, ¿Por qué no montar un pequeño evento? En esta época de gran ruido publicitario, cualquier acción para que tu target te tenga en mente es buena.Colabora con alguna ONG. Destina parte de tus ingresos en esta campaña a alguna acción social. No podemos olvidarnos de las fechas en las que estamos, y además, ayudaremos a reforzar nuestro concepto de marca a través de valores sociales corporativos. Tanto el Black Friday como el Ciber Monday son una excusa para poder contactar con tus clientes. Con estas acciones tal vez no consigas las ventas esperadas, pero si ayudarás a seguir construyendo marca siempre y cuando lo hagas de forma original y aportando valor a tus seguidores.Esta es una oportunidad para dinamizar el pequeño comercio y ampliar la temporada de compras. Y tú. ¿Tienes programada alguna acción? Fuentes:\"http://www.usatroday.com/story/money/2015/10/26/rei-closing-on-black-friday-for-first-time-in-its-history/74627872/http://www.optoutside.rei.com/", "title": "El Black Friday ha llegado para quedarse", "url": "https://www.eldiario.es/canariasahora/marketingtips/Black-Friday-llegado-quedarse_6_456764333.html", "keywords": "Black,quedarse,llegado,Friday", "date": "2015-11-27", "id": "f6a04a2c8f2b1489d7ada76cd1d8667750e8f39d", "summary": "Desde hace algunos años el \"Viernes Negro\" y el “Ciber Monday” (hoy y el lunes respectivamente), dan el pistoletazo de salida a la campaña de Navidad."}, {"article": "1. ¿En qué año nació la Gran Vía?A) 1910B) 1898C) 1923D) 19852. ¿En qué insigne edificio se instaló el primer aire acondicionado de Madrid?A) En el edificio Grassy, en 1922B) En el edificio Carrión, en 1933C) En el Capitol, allá por 1946D) En la Fundación Telefónica, en 19173. ¿Qué nombres políticos recibió antes de que se llamara Gran Vía?A) Gran Vía de los republicanosB) Alberto Alcocer, Tierno Galván, Juan Negrín, General Mola o Mártires de ParacuellosC) Avenida del GeneralísimoD) Eduardo Dato, Pi y Margall, Conde Peñalver, Unión Soviética, de la CNT o José Antonio4. ¿Qué famoso local fue utilizado por espías durante la II Guerra Mundial?A) Museo ChicoteB) PasapogaC) Cine CallaoD) Palacio de la Prensa5. ¿Cuánto mide la Gran Vía?A) 1,5 kilómetrosB) 987 metrosC) 1.316 metrosD) En torno a dos kilómetros6. ¿Cuántos años se tardó en construir?A) Diez años y tres meses, entre 1910 y 1920B) Veintiún años, entre 1910 y 1931C) Diecinueve años, entre 1910 y 1929D) Tres años, entre 1910 y 19137. ¿Dónde se concentra el área comercial?A) Entre la red de San Luis y la plaza de CallaoB) En los primeros números, especialmente en la tienda de Loewe y el edificio GrassyC) En la zona de cines y teatrosD) En la parte más próxima a la plaza de España8. ¿Por qué al principio los vecinos rechazaron el proyecto?A) Porque no tenía carril biciB) Porque querían que fuese más grandeC) Porque suponía el derribo de 300 casas y la expropiación de unos 33 terrenosD) Porque el rey Alfonso XIII no la quería9. ¿Cuándo recuperó el nombre de la Gran Vía?A) 1936B) 1981C) 1966D) 1931¿Qué arquitectos llevaron a cabo el proyecto definitivo?A) José López Sallaberry y Francisco Andrés Octavio PalaciosB) Ricardo Bofill (padre)C) Federico Chueca y Felipe Pérez y GonzálezD) Carlos VelascoSoluciones1. A 6. C2. B 7. A3. D 8. C4. B 9. B5. C 10. A", "title": "¿Cuánto sabes de la Gran Vía y su historia?", "url": "http://www.abc.es/espana/madrid/tops/abci-test-cuanto-sabes-gran-y-historia-201511271708_noticia.html", "keywords": "gran,conocimientos,test", "date": "2015-11-27", "id": "8599a46aa3ab9e6176306d4a56366b3b4f6230ef", "summary": "La popular calle madrileña vive una nueva época de esplendor; pon a prueba tus conocimientos sobre sus más de cien años de vida"}, {"article": "Actualizado:10/08/2016 17:36hEl Ministerio del Interior mantiene el nivel 4 de alerta antiterrorista, porque subirlo al 5 supondría que existe un riesgo inminente y preciso de atentado, circunstancia que en estos momentos no se da. España se encuentre en el punto de mira de los yihadistas, como el resto de países ocidentales. Pero también es cierto que tras los ataques de París y en la coyuntura concreta actual surgen una serie de elementos que hacen aconsejable redoblar esfuerzos en los trabajos de Inteligencia y prevención. Las elecciones generalesLos periodos electorales son siempre delicados en materia de seguridad porque los terroristas saben que un ataque esos días tiene un efecto mediático y político mayor. Se vio el 11-M de 2004, y ahora, tras los atentados de París, ese factor es tenido muy en cuenta por los expertos antiterroristas como una clave para no bajar el nivel de alerta.Proximidad de la NavidadLas fiestas navideñas son fechas en las que mucha gente se echa a la calle para hacer sus compras, produciéndose aglomeraciones que pueden ser aprovechadas por los terroristas para atacar. Además, son días grandes para el Cristianismo, de enorme carga simbólica, y Estado Islámico podría intentar un ataque para sembrar el terror.París, un ejemplo a seguirEstado Islámico está orgulloso de la matanza de Francia y de la ola de terror que esos ataques han provocado en otros países, como Bélgica. Ese «éxito» puede servir de acicate a individuos muy radicalizados para perpetrar un atentado, aunque en el caso de España no es probable que haya una célula tan amplia y coordinada como la de París.Intensificación de la propagandaDesde hace ya tiempo, y desde luego desde los sucesos de Francia, se ha producido una intensificación de la propaganda yihadista en la red. Muchas veces se hace referencia a España, lo que demuestra que estamos entre los objetivos de Estado Islámico. La lucha contra esta propaganda es clave para luchar contra este terrorismo", "title": "Por qué España sigue en el punto de mira de los yihadistas", "url": "http://www.abc.es/espana/abci-claves-amenaza-yihadista-ante-proximas-fechas-201511270206_noticia.html", "keywords": "amenaza,yihadista,claves", "date": "2015-11-27", "id": "66e9779fda9cff6d53f15fa5ab3550ca75921ea5", "summary": "En la coyuntura actual hay elementos que hacen aconsejable redoblar esfuerzos en los trabajos de Inteligencia y prevención"}, {"article": "MADRIDActualizado:30/11/2015 12:11hEl panorama social español ha cambiado notablemente en las últimas décadas y con él, lógicamente, la familia. Muchos de los que ahora están en plena crianza fueron en su día testigos de cómo los abuelos formaban parte de sus infancias y ven, no con cierta tristeza, cómo en las de sus hijos, los ahora abuelos de los mismos, ya no están tan presentes. Las razones por las que esto sucede son varias pero básicamente hay dos motivos fundamentales. El primero es el retraso en la maternidad. Hace cuarenta años las españolas tenían hijos sobre los 25 años mientras que ahora se ha retrasado una década. Y hace cuarenta años esas madres españolas tenían, a su vez, padres que, en el peor de los casos, no superaban los 50. Con esa escasa diferencia generacional los abuelos se estrenaban en el cargo estando todavía jóvenes y en plenas facultades, lo que les garantizaba casi siempre estar en forma para poder atender a niños pequeños. Hoy día muchos españoles tienen hijos en la mitad de la treintena y los abuelos rondando los sesenta o más años.La incorporación al trabajo masiva de la mujer española en la década de los setenta también tiene mucho que ver, ya que esas abuelas de ahora no pueden ayudar con los nietos porque todavía están trabajando. Estas y más causas como el cambio de mentalidad de las nuevas generaciones hacia los mayores o, por qué no decirlo, que los abuelos de ahora tienen más esperanza de vida pero también más actividades qué hacer, han modificado sustancialmente el papel en la familia. El experto respondeSin embargo, para los niños sigue siendo de vital importancia su presencia en la infancia, como indica Salvador García Bardón, profesor emérito de la Universidad de Lovaina, doctor en Filosofía por esa misma universidad y en Lingüística por la Universidad Sorbona Nueva, pero, sobre todo como él mismo recalca, abuelo. —Han perdido la presencia del pasado para entroncar con la memoria viva de su propia familia. Muchas vocaciones y muchos valores morales de aquella época nacían de la influencia que ejercían el prestigio de la abuela o del abuelo sobre la nieta o el nieto.—De todas la funciones que evoca, creo que la más importante es la de servir de complemento a la función educativa de las madres, a mi parecer la más determinante, y de los padres, cuyo valor complementario a la de las madres me parece evidente. —Las abuelas y los abuelos tienen una escala de valores calibrada por su propia experiencia. Esta escala les permite relativizar lo relativizable. Por ejemplo: el dinero o las apariencias, cómo privilegiar lo que vitalmente garantiza los valores más fundamentales de la existencia. Los ejemplos son innumerables: la libertad personal compatible con las libertades ajenas; la complementariedad de la mujer y del hombre en la igualdad de los derechos y del amor compartidos; la solidaridad humana global frente a los criminales egoísmos étnicos del pasado reciente, que ahora resucitan; la fidelidad a la ética general, que hace la vida humana posible como tal, y la actitud deontológica profesional de cada uno, que garantiza la complementariedad indispensable de la vida en sociedad, etc.Educación y familia «La educación pública ha subordinado los valores humanos al las ambiciones pecuniarias y financieras»—Los conceptores políticos de la educación pública han olvidado los axiomas fundamentales de esta tarea capital, que condiciona el futuro de la Humanidad y que siempre debe ser complementaria de la educación familiar. Para comenzar mi crítica, debo decir que en todos nuestros países, aunque en diferentes grados de gravedad, se han subordinado los valores humanos a las ambiciones pecuniarias, financieras y carreristas, inspiradas por el deseo individualista de privatización de los bienes comunes. El resultado es que la corrupción de más en más generalizada, incluida la de los propios garantes del bien común, ha suplantado los comportamientos éticos y deontológicos. Ahora como nunca tenemos que reintroducir la filosofía en la enseñanza, para que nuestros jóvenes aprendan a criticar constructivamente los errores que se están cometiendo con ellos y con el futuro de la humanidad que ellos representan. «Los niños tienen derecho a disfrutar, todo el tiempo que les sea necesario, de su familia»—Comparto el convencimiento intelectual y visceral de las madres y padres que defienden las nuevas maternidades y paternidades, cuyo axioma fundamental es que las niñas y los niños tienen el derecho de disfrutar, todo el tiempo que les sea necesario, del lugar privilegiado de su salud integral y de su educación, que es su familia, cuyo centro bipolar son la madre y el padre. No comparto la impaciencia monotemática, por no llamarla locura, de quienes pretenden escolarizar a las niñas y a los niños de manera prematura, para garantizarles un mejor porvenir. Esta expresión que acabo de emplear es perniciosamente comparativa, en el sentido de que se desea que estas niñas y estos niños, prematuramente arrancados de sus hogares, sean ganadores frente a sus semejantes competidores que se quedaron en sus casas. Me pregunto: ¿No se está dando prioridad al éxito comercial individualista sobre el éxito vital solidario de quien disfruta de los valores de su conciencia, cuyo fruto principal es el sentido de una vida gozada, por ser compartida en el amor?—Quizás sea porque se teme la muerte en vez de considerarla como el acto supremo que valoriza la vida de los seres racionales que la ven llegar, transformando su necesidad vital en donación solidaria a las generaciones que la siguen viviendo. Una de las funciones de la vejez es ayudar eficazmente a los jóvenes a vivir con la sabiduría suprema del saber morir. —No creo que sea justo generalizar, porque estamos seguros de que la humanidad, cuando hablamos de ella, también es una abstracción injusta de realidades personales concretas de una riquísima variedad axiológica, tanto apuntando a lo mejor como resbalando hacia lo peor.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Por qué son tan importantes los abuelos en la infancia?", "url": "http://www.abc.es/familia/mayores/abci-importantes-abuelos-infancia-201511272216_noticia.html", "keywords": "abuelos,infancia,importancia", "date": "2015-11-27", "id": "648014969bf409b6dd9f22a77791979fe8884f23", "summary": "Salvador García, profesor emérito de la Universidad de Lovaina y doctor en Lingüística por la Universidad Sorbona Nueva, ha concedido una entrevista a ABC en la que reivindica la importancia de los abuelos para los nietos"}]