[{"article": "MadridActualizado:02/11/2015 13:25hEl Rey ha viajado este lunes a Cádiz para presenciar los ejercicios de las maniobras de la OTAN «Trident Juncture 2015» que se desarrollan en aguas de esta provincia y en el campo de adiestramiento de la sierra de El Retín. La visita dependía de que las condiciones meteorológicas, muy inestables estos días con lluvias y vientos intensos, permitiera su desarrollo. Finalmente Don Felipe sí ha podido desplazarse hasta las aguas del Golfo de Cádiz para presenciar las maniobras, aunque es probable que algunos ejercicios hayan tenido que suspenderse por las malas condiciones meteorológicas.En concreto, el Rey ha presenciado la fase Livex (Live Exercise), que es la fase real del ejercicio «Trident Juncture 2015». Estas son las maniobras «insignia» de alta visibilidad de la Iniciativa de Fuerzas Conectadas, en el que participan alrededor de 36.000 efectivos de más de 30 naciones, cuyo objetivo es adiestrar y certificar a la Fuerza de Respuesta de la OTAN (NRF 2016) una fuerza de alta disponibilidad y tecnológicamente preparada, capaz de desplegarse en un periodo corto de tiempo donde sea necesario.España es una de las naciones anfitrionas del ejercicio, junto a Italia y Portugal. Con este ejercicio, la OTAN pretende mostrar la preparación y la interoperabilidad de las capacidades aliadas para la defensa colectiva y la gestión de crisis; dar una respuesta conjunta a las amenazas presentes y futuras, y coordinar y colaborar con los diversos actores que trabajan en un escenario internacional. El pasado 30 de octubre Don Felipe ya presenció otro de los ejercicios de estas maniobras de la OTAN, las mas importantes de la última década, en el campo de ejercicios de San Gregorio (Zaragoza).Ocho lugares españoles, junto a otros puntos de Italia y Portugal, son escenario desde el pasado 21 de octubre de la «fase real» del ejercicio «Trident Juncture 2015» de la OTAN, en el que participan más de 30.000 efectivos de más de treinta naciones.En el campo de adiestramiento de la sierra de El Retín (Barbate, Cádiz), la armada holandesa, junto a efectivos y medios de otros países, entre ellos España, realiza desde esa fecha y hasta el próximo 6 de noviembre entrenamientos, especialmente de desembarcos anfibios.", "title": "El Rey presencia las maniobras de la OTAN en el Golfo de Cádiz", "url": "http://www.abc.es/espana/casa-real/abci-presenciara-maniobras-otan-golfo-cadiz-si-meteorologia-permite-201511011730_noticia.html", "keywords": "maniobras,otan", "date": "2015-11-01", "id": "477d5ba27e08291486c58f0a14cd6c71b576390e", "summary": "Son los ejercicios militares más importantes de la última década"}, {"article": "Acercarse a la obra de José Luis Serzo es encontrar mundos fabulosos repletos de personajes intrigantes, es entrar en un universo desconocido y sin embargo reconocible, donde parece no entenderse nada pero intuirse casi todo. El artista albaceteño es experto en magnificar lo real, en dotar a la cotidianeidad de una magia y un onirismo oscuros totalmente propios e inconfundibles sin dejar de tocar temas que generan prejuicios en la cultura contemporánea.Personal hasta el extremo de introducir a sus familiares y amigos en las pinturas, convirtiéndolos en personajes de las colecciones, su heterodoxa producción, conscientemente alejada del academicismo, cuenta con una puesta en escena cuasi teatral donde caben todo tipo de disciplinas. Pintura, dibujo, literatura, escultura y vídeo se dan la mano en su última serie, 'Ensayos para una gran obra', parte de la cual se expone en el Palacete del Embarcadero de Santander este otoño. En ella, Blinky Rotred, un arquetipo quijotesco alter ego del artista, recorre con su hija el devenir de la vida, buscando mejorar las realidades que se encuentran en su camino, siempre desde la perspectiva ilusionada y esperanzadora de la niña. Una exposición en el Palacete hasta diciembre, la presentación de un libro sobre sus últimos años de producción en la Librería Gil, un mural en General Dávila dentro del festival Desvelarte, por no hablar de las muchas veces que ha expuesto en la Galería Siboney y ha participado en Artesantander. ¿A esta ciudad le gusta mucho Serzo?La verdad es que lo venía pensando precisamente en el montaje de esta última exposición, y es que esta ciudad -y esta comunidad, que ya era una de mis tierras predilectas- se va a terminar convirtiendo en mi segundo \"pueblo\" por distintas razones. Quizá para un manchego como yo, instalado en Madrid con 19 años, una tierra como la cántabra puede convertirse en un complemento vital importante. Al menos mi tendencia es buscar aquel paisaje que no tuve en mi árida manchuela y sigo sin tener en la capital, como es el de la frondosidad de este paisaje montañoso con el mar de fondo.¿Cómo comienza esta vinculación?La primera vez que expuse en Santander creo que fue de la mano de la Galería Sicart, en una edición de Artesantander, allá por 2005. También la Galería Blanca Soto presentó mi trabajo en años posteriores. Luego tuve mi primera exposición individual en la Galería Siboney, con la serie 'Familasia, la isla de los virtuosos', un exitoso debut, todo hay que decirlo, con el cual comenzamos una fructífera colaboración de trabajo y amistad, y que espero continúe todavía por muchos años. Posteriormente, surgió la maravillosa colaboración con la editorial cántabra Nocapaper, cuando me invitaron hace dos años para inaugurar su proyecto editorial con la monografía sobre mi obra. ¿Qué le diría a los visitantes de 'Ensayos para una gran obra' en el Palacete que no conocen la obra de Serzo? Pues... que se van a encontrar con una cosa \"rara\", como he llegado a leer en algún lugar, y con razón. Aunque quizá no lo parezca, pero les advertiría que realmente no es lo que aparenta ser. ¡O sí! Quizá después de todo esto, la primera impresión puede que guarde la verdad del asunto. Como ves, me estoy escaqueando para no definirlo o desvelarlo en este momento. Lo que sí puedo adelantar es que es un trabajo íntimo y delicado -por aquello del dibujo- que guarda uno de los sentimientos más esperanzadores y preciados que tengo: el amor por mi hija Maya. También hay algo de esa responsabilidad que defiendo como artista e individuo, como padre que intenta dejar este mundo lo mejor posible a su descendiente. Esa capacidad que tiene el arte para emocionar me sigue pareciendo una de las cosas más maravillosas y generosas de este mundo. Esa comunicación transmitida entre seres humanos desconocidos más allá del tiempo y el espacio que pueda separarlos es algo que todavía me apasiona. Es un juego teatralizante, de corte transcendental, una vez más a través de los ojos de Blinky. Hay algo sobre ese legado que se transmite a través de la poesía, del silencio o el misterio. También el intento de marcar unas pistas para continuar el gozo de la magia y la vida misma a través de la creación. Un intento esforzado para conservar y sostener la esperanza a flote, en un mundo cada vez más polarizado y deshumanizado. Todo mi trabajo como persona y artista puede resumirse dentro de ese propósito: transformar el mundo, a través de nuestra mirada, para construir un necesario cambio de paradigma.La muestra se exhibió anteriormente en el Museo ABC de Dibujo e Ilustración de Madrid y su punto de partida fue el ciclo 'Conexiones', que invita a los artistas a crear una colección a partir del diálogo que surge entre dos obras elegidas. ¿Qué se van a encontrar sus seguidores aquí que no había en Madrid y viceversa?Todas mis exposiciones son únicas e irrepetibles, en tanto y cuanto intervengo los espacios de exhibición para adaptar cada serie. Los que conocen un poco mi trabajo saben que cada una de mis exposiciones tiene una parte escenográfica importante, que bien puede verse como una intervención site-specific. Es una puesta en escena en sí misma. El contenedor, en mi caso, es tan importante como el contenido mismo.¿Cómo fue la experiencia de trabajar con Okuda y en plena calle santanderina?Arriesgada, qué duda cabe, al menos para alguien que sufre vértigo como yo. Pero desde luego terminó siendo una experiencia altamente positiva en todos los sentidos. Primero porque estuve muy bien acompañado. Okuda es un gran profesional, pero descubrí con esta experiencia que es una mejor persona, y trabajar con alguien de su nivel humano es siempre enriquecedor. No hay nada mejor, por lo tanto, que afrontar un miedo a través de unas cuantas pasiones como son la pintura, los nuevos retos y experiencias, la hermandad, la convivencia, Cantabria, experimentar y ser partícipe de una verdadera transmutación de la actitud de la gente y su entorno. Detalle de la muestra que puede verse en el Palacete. ¿Recuerda el momento en el que supo que el arte sería su vida?La verdad es que no recuerdo un momento concreto. Supongo que todo viene de cuando de niño solía emocionarme viendo los libros de Velázquez, Dalí o Goya que encontraba en la librería de mis padres. Recuerdo que tiempo después me entró un irrefrenable deseo de conseguir, algún día, emocionar a un desconocido con mi propia obra, del mismo modo que aquellos artistas lo hicieron conmigo a través de unas simples reproducciones. Ese hecho, esa capacidad que tiene el arte, me sigue pareciendo una de las cosas más maravillosas y generosas de este mundo. Esa comunicación transmitida entre seres humanos desconocidos más allá del tiempo y el espacio que pueda separarlos es algo que todavía me apasiona.¿Cuál cree que es su clave para gustar tanto a público como a crítica?Supongo que la verdad profunda que subyace detrás de todas las historias de apariencia fantástica que construyo. Quizá también que utilizo con plena consciencia algunas técnicas arcaicas pero con un discurso y mirada contemporánea. Mi intención siempre ha sido hacer un arte universal, auténtico, bello, trascendente y de calidad para todo el público. Lucho contra esa idea fascista que defiende y sostiene que lo bueno es sólo para unos pocos o una seleccionada élite. Es así como me gusta comparar mi intención con la de un arriesgado Prometeo moderno, que está dispuesto a robarles el fuego a los dioses para devolvérselo a los humanos. Dibujos expuestos en 'Ensayos para una gran obra'. Acompaña las imágenes de sus propios escritos, siempre a través de metáforas. El afán narrativo es obvio en su producción y dice que cada obra se puede considerar como el fotograma de una película. ¿Le gustaría ver alguna de sus exposiciones convertida en cine? ¿Ha recibido alguna oferta?Mucha gente me anima a ello, pero no he recibido ninguna propuesta suficientemente interesante para implicarme o dar el salto. De momento me conformo con contar historias silenciosas; mis exposiciones todavía tienen un formato más íntimo, me gusta pensar y propiciar que cada espectador toma su tiempo para procesar la historia de un modo más libre, sugerente y activo incluso.Reivindica tanto la libertad como la responsabilidad social del artista por encima del sobrevalorado 'malditismo' e incluso ha llegado a decir que \"antes que ser artista, prefiere ser buena persona\". ¿Por qué hoy se menosprecia la virtud?La virtud es un modo de hacer bien las cosas, y cualquier cosa bien hecha requiere un esfuerzo personal importante. La mayor parte de la gente prefiere no esforzarse. Incluidos los artistas. Pero la virtud no es solo un privilegio que unos pocos tienen, pienso que cada individuo es potencialmente un virtuoso en un campo en concreto. El asunto y la urgencia está en ese cambio de paradigma que persigo, un nuevo paradigma que permita y ayude al individuo a construir un espíritu crítico y libre, que le permita encontrar y evolucionar en su propia pasión, libre de culpas y manipulaciones.Si pudiera colaborar con cualquier creador de la historia, ¿a quién elegiría?No sé si me atrevería a colaborar, me conformaría con mantener una conversación en el taller de Pieter Brueghel u Otto Dix, o incluso pegarme unas risas con uno de mis héroes de la infancia como fue Kokoschka.¿Cuáles son sus proyectos futuros?Entre otras cosas, estamos preparando una gran exposición sobre los últimos 15 años de mi trabajo para un buen centro de arte que inauguraremos en mi cumpleaños, el 19 de febrero. También estoy comisariando junto a Carlos Delgado una gran muestra sobre Dis Berlín para más adelante. En febrero también tengo una exposición junto a Richard Meaghan en Paper Gallery de Manchester, en colaboración con la Kir Royal Gallery.¿Cómo se sentiría el Serzo niño si lo colocáramos hoy ante la obra del Serzo de 2015?Flipando, espero. Imagen general de 'Ensayo para una gran obra', la exposición que puede verse en Santander.", "title": "\"Lucho contra la idea fascista de que el buen arte es solo para unos pocos\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Lucho-fascista-buen-solo-pocos_0_447605244.html", "keywords": "fascista,pocos,buen,Lucho,solo", "date": "2015-11-01", "id": "6e558dfb8118ff7b246ed76e54d9299c038a8add", "summary": "El Palacete del Embarcadero de Santander acoge la exposición 'Ensayos para una gran obra' de José Luis Serzo hasta el 13 de diciembreEl artista manchego ha participado en la última edición del festival urbano 'Desvelarte' con una creación junto al cántabro Okuda"}]