[{"article": "MadridActualizado:03/11/2015 13:26hEl Rey ha entregado en la mañana de este martes los diplomas a los doce nuevos diplomáticos que han ingresado en el Servicio Exterior y les ha pedido que ejerzan con «patriotismo y sentido de Estado». «Ejerced vuestra profesión con la excelencia que ya habéis sabido demostrar pero, sobre todo, con el patriotismo y el sentido de Estado que corresponde y caracteriza a los diplomáticos españoles», afirmó.Esta ha sido la segunda promoción de diplomáticos a la que Don Felipe ha entregado los despachos. Durante el acto, que se celebró en la Escuela Diplomática, el Rey elogió a los diplomáticos veteranos que ejercen de forma ejemplar y con «alto sentido del Estado». «Reconozco en esta sala a ejemplares servidores del Estado», afirmó el Monarca y agregó: «Yo he sido testigo, a lo largo de los años, de su lealtad y patriotismo, de su entrega y de su probada competencia y alto sentido del Estado. Vosotros, al tomar ahora el relevo, tomáis también la responsabilidad de dar continuidad a su obra y buen hacer». «Reconozco en esta sala a ejemplares servidores del Estado»Además, el Rey recordó a los nuevos diplomáticos que están «comprometidos a defender y promover» «los valores que inspiran nuestros ordenamiento constitucional». Entre estos, citó la defensa de la libertad, de la democracia y de los derechos humanos, junto a la legalidad internacional; la apuesta por un mundo en paz, la solidaridad, la defensa del medio ambiente y la promoción de la cultura.Tras la entrega de diplomas, el ministro de Asuntos Exteriores, José Manuel García-Margallo, dirigió unas palabras a los nuevos diplomáticos, a los que pidió que «seáis modernos, que sepáis negociar, que es saber bien lo que uno quiere y defenderlo con firmeza, y lo más importante, que ejerzáis con patriotismo». «No se puede transitar por la política sin tener una idea clara de España»Pero el ministro había empezado su discurso con una afirmación: «No se puede transitar por la política sin tener una idea clara de España», dijo y, a continuación, resumió en pocos minutos la historia de España, desde tiempos de los Reyes Católicos hasta el actual periodo democrático. Los otros casi diez minutos de su intervención los dedicó a hacer un balance de la política exterior emprendida en la legislatura que ahora termina.", "title": "El Rey pide a los nuevos diplomáticos que ejerzan con \"patriotismo y sentido de Estado\"", "url": "http://www.abc.es/espana/casa-real/abci-pide-nuevos-diplomaticos-ejerzan-patriotismo-y-sentido-estado-201511031325_noticia.html", "keywords": "diplomaticos", "date": "2015-11-03", "id": "16141a17b2a16d9b679727921549b3884527a433", "summary": "Don Felipe les recuerda que están comprometidos a defender «los valores de nuestro ordenamiento constitucional»"}, {"article": "Corresponsal en AtenasActualizado:03/11/2015 15:57hDesde hace meses un grupo de jóvenes griegos, comenzando por los que ahora forman la base del partido de los «rebeldes» radicales, Unión Popular, están haciendo campaña para que Grecia retire la valla alambrada de 12.5 kilómetros y 4 metros de altura situada en la frontera con Turquía y cerca del río Evros, erigida en el 2012 a pesar de la oposición europea y fue financiada por el estado heleno. Han formado el «Comité de Coordinación contra la Valla de Evros», desde la ciudad de Tesalónica y están muy activos en las redes sociales, exigiendo la retirada de la valla en la frontera al ser un «símbolo de exclusión» y «causa del ahogamiento de refugiados e inmigrantes en el Egeo». La valla se encuentra en una zona que ha sido tradicionalmente uno de los pasos fronterizos preferidos para actividades ilegales en las últimas décadas (desde paso de inmigrantes hasta de drogas provenientes de Afganistán y otras partes de Asia con dirección a parte de Europa y los Balcanes). Desde la instalación de la valla, la zona está fuertemente vigilada y para acercarse a ella se necesita un permiso militar y escolta policial. Los policías que patrullan tienen también cámaras termales que detectan el movimiento de personas de día o de noche. Cuando se construyó, nueve de cada diez inmigrantes ilegales entrando en Europa lo hacían por este punto, provenientes de países africanos y asiáticos (desde marroquíes, egipcios y sudaneses hasta sirios, afganos e irakis).El que esta valla exista y otras razones puntuales hicieron que los traficantes eligieran las islas griegas más cercanas a la costa turca para hacer llegar «a Europa0» a los millares de personas que se encuentran en Turquía esperando viajar al viejo continente. Se salvarían vidas a diario El argumento de la iniciativa para que se retire la valla los jóvenes es que si no existiera esta valla se evitarían los terribles naufragios que están costando vidas a diario en Grecia. «No podemos mantenernos en silencio y sin hacer nada ante el crimen que se comete a diario», afirman en sus comunicaciones el Comité de Coordinación contra la Valla de Evros, muy activo en los medios sociales. Y quinientos de sus manifestantes viajaron este sábado a la zona, atravesando el pueblo de Kastaniés y se dirigieron hacia la valla para protestar e intentar derrumbarla. Las fuerzas policiales que se encontraban en el lugar los disuadieron con gases lacrimógenos, los manifestantes contestaron a pedradas y el episodio terminó, aunque continúan los llamamientos de este comité para seguir protestando activamente. En este momento mas de cinco mil personas al día intentan llegar a las costas griega. Muchas lo consiguen pero los guardacostas helenos y voluntarios griegos y extranjeros no dan abasto rescatando personas y desgraciadamente recogiendo también cuerpos de personas ahogadas, la mayoría mujeres y niños. De hecho entre los voluntarios más activos se encuentran ahora los socorristas de la ONG Proactiva Open Arms de Badalona que desde septiembre patrullan y rescatan a diario refugiados e inmigrantes a punto de ahogarse al hundirse sus barcas o lanchas a poca distancia de la costa de la isla de Lesvos, dando prioridad a los niños. Respuesta oficial El Ministro Alterno de Política Migratoria, Yanis Muzalas (un médico ginecólogo que colaboraba estrechamente con la organización Médicos del Mundo y conoce a fondo los problemas migratorios) ha comentado que «existen temas técnicos que en este momento hacen que no resulte apropiada la idea de abrir Evros». Para Muzalas el problema fundamental y cada vez mas cercano es que existe el peligro real de que los inmigrantes se queden «atrapados» en Grecia sin poder viajar a otros países Por su parte el Ministro Alterno encargado de temas de Protección del Ciudadano Tosca afirma que esta valla es la frontera entre Grecia y Turquía en Evro y no puede compararse «con las vallas inhumanas de Europa Central», insistiendo en que no es esta valla lo que envía a los refugiados a las islas. El gobierno de Tsipras, que antes de las elecciones de enero era partidario de cerrar los centros de detención de inmigrantes ilegales en el pais y había llegado a afirmar, mientras estaba en la oposición, que «daría papeles» (es decir documentos) a inmigrantes y refugiados para que siguieran su viaje por Europa ha tenido que cambiar de postura desde hace meses. Pero muchos de quienes votaron a Syriza en enero ahora exigen otra política migratoria, mas acorde a las declaraciones preelectorales de los radicales.", "title": "Jóvenes griegos quieren que se retire la valla de Evros, en la frontera con Turquía", "url": "http://www.abc.es/internacional/abci-jovenes-griegos-quieren-retire-valla-evros-frontera-turquia-201511030849_noticia.html", "keywords": "quitar,quieren,valla,jovenes,griegos", "date": "2015-11-03", "id": "4a2faf365c3b2d03fd58a943389d3b181954cc30", "summary": "Consideran que es un «símbolo de exclusión» y «causa del ahogamiento de refugiados e inmigrantes en el Egeo»"}, {"article": "MadridActualizado:03/11/2015 18:01hUn hombre alemán que ha confesado haber matado a dos niños podrían ser investigado por la desaparición de Madelaine McCann, según han informado varios medios británicos.El varón, de 32 años y conocido como Silvio S. y de 32 años de edad, es también el presunto autor del secuestro, abuso sexual y asesinato de Mohamed, un inmigrante de cuatro años. Además, este empleado en una empresa de seguridad en la localidad de Teltow, reconoció también haber secuestrado y asesinado a otro niño, Elias, desaparecido desde el pasado 8 de julio de Potsdam, capital de Brandeburgo.Los detectives que investigan la desaparición de «Maddie» intentan constatar si Silvio S. visitó Portugal cuando la hija de Kate y Gerry McCann desapareció de la Praia Da Luz en mayo de 2007. Por esta razón, solicitaron a las autoridades alemanas la revisión de su pasaporte para conocer su itinerario de hace ocho años. En aquel momento el presunto asesino tenía 24 años.Foto difundida de Silvio S. por medios alemanesSilvio S. ha sido arrestado este jueves en relación con la desaparición de un niño inmigrante proveniente de Bosnia. Según los medios de comunicación alemanes, los asesinatos fueron motivados sexualmente. Pero la aparición de Silvio S. es una pista más dentro de la investigación. Hasta ahora, Scotland Yard ha entrevistado a 650 abusadores confesos desde 2007 en busca de más información. También más de 8.500 «testigos presenciales» contaron su versión de los hechos y 200 emails por semana con supuesta información.La imagen del detenido era conocida en Alemania desde poco después de la desaparición de Mohamed, ya que la policía difundió un vídeo grabado por cámaras de vigilancia del recinto.En las imágenes se veía al hombre alejándose junto con el niño del centro de registro para peticionarios de asilo de Berlín, donde estaba con su madre y sus hermanos hasta que desapareció.Días antes, la policía británica anunció la reducción de 29 a cuatro el número de agentes dedicados a buscar a Madelaine McCann, la niña inglesa que desapareció en el Algarve portugués en mayo de 2007.", "title": "El último sospechoso de la desaparición de \"Maddie\" confesó el abuso y asesinato de dos niños", "url": "http://www.abc.es/internacional/abci-ultimo-sospechoso-desaparicion-maddie-confeso-abuso-y-asesinato-ninos-201511031801_noticia.html", "keywords": "aleman,hombre,mccann,madeleine", "date": "2015-11-03", "id": "6cc608e182e5a550586c0d40eb6e8bc9f4ddffc4", "summary": "Silvio S. ha sido arrestado en relación con la desaparición de un refugiado de 4 años proveniente de Bosnia"}, {"article": "A falta de ser proclamado oficialmente, Xavier Domènech encabezará la lista de En Comú Podem al Congreso de los Diputados. El historiador, que hasta ahora se encargaba del área de memoria histórica del Ayuntamiento de Barcelona con el gobierno de Ada Colau, lleva tiempo siendo un candidato deseado por varias candidaturas, aunque hasta ahora no había dado el paso. Lo que le mueve ahora a acudir al Congreso es capitalizar toda la potencia de cambio que se vivió en las últimas municipales. \"Si acaba este ciclo y el resultado es un cambio a nivel municipal pero sin correlación con otros niveles, podemos encontrarnos en una travesía del desierto\", explica.Fue propuesto como candidato de Catalunya Sí que es Pot, pero lo rechazó. ¿Por qué ha aceptado ahora con En Comú Podem? Cuando Catalunya Sí que es Pot me lo propuso había un tema personal -había sido padre-, y también académico, que ya me había hecho no ir en las listas de Barcelona En Comú. Después se me pidió que entrase en el Ayuntamiento, y lo hice porque valoré positivamente la apuesta municipalista, sobre todo en el área de memoria, que me parecía muy importante. Ahora se da la posibilidad de construir un espacio de confluencia amplio, y el momento era muy determinante para ayudar a producir el cambio en el Estado.¿Por qué Barcelona en Comú no entró en Catalunya Sí que es Pot y sin embargo está liderando En Comú Podem?Cuando se plantea la confluencia catalana hay un debate en Barcelona en Comú, que finalmente se cierra. Estábamos en un momento clave, entrando en el Ayuntamiento, una cosa fantástica pero de una intensidad enorme. No creo que se estuviese en condiciones en aquel momento de participar en una confluencia. Ahora hay una percepción de que toda la potencia expresada el 24 de mayo, no solo en Barcelona, en muchos lugares de Catalunya y el Estado, toda esa potencia de cambio parece estar quedando ahogada por una pretendida supervivencia del bipartidismo, como si no hubiera pasado nada. Y, si pasa algo, es que aparece un agente como es Ciudadanos, que quiere representar el cambio pero que no ha estado con el cambio nunca, ni en las instituciones ni en la calle.Hay un debate clásico en las izquierdas sobre la posible descapitalización de los movimientos en el salto institucional. Reformulado, la pregunta sería ahora si no tienen miedo de descapitalizar el Ayuntamiento de Barcelona en el salto estatal.No, en todo lo que son grandes activos de este Ayuntamiento la descapitalización es muy poca. Yo mismo marcho pero el área tendrá continuidad. Además hay una reflexión: a veces la mejor defensa es un buen ataque. Quiero decir que si acaba este ciclo político y el resultado final es que ha habido una expresión de cambio real a nivel municipal pero no tiene correlación con lo que pueda pasar en otros niveles, podemos encontrarnos en una travesía del desierto muy larga. Por tanto en realidad lo que estamos haciendo es intentar capitalizar el cambio en lo municipal. El historiador Xavier Domènech, en su despacho del Ayuntamiento de Barcelona SANDRA LÁZARO ¿Quién es el candidato a la presidencia de En Comú Podem?Pablo Iglesias. Bueno, nosotros decidiremos según los resultados. Entendemos que el movimiento político con vocación de mayorías que puede acceder a la presidencia del Gobierno español es Podemos, y su candidato es Pablo Iglesias. Por tanto, trabajaremos en este sentido. Aquí hay un movimiento que se está dando en Galicia, en el País Valencià o en Catalunya, de las periferias hacia el centro, de amplias alianzas fraternas, un movimiento para conseguir un cambio real en el Estado.Las líneas rojas de Barcelona en Comú incluían, entre otras, hacer una candidatura soberana y tener un grupo propio. ¿A qué responden estas condiciones?Es una aspiración que han tenido las izquierdas catalanas largamente, y que de hecho no han conseguido, salvo un breve periodo el PSC. Lo veo como la expresión de una realidad que se da en diferentes niveles. A nivel de que Catalunya es una realidad soberana, que el sistema político catalán es un sistema político diferenciado y a nivel de que esta confluencia expresa actores plurales. Eso se debe reflejar en un grupo propio.¿Qué pasa si no llegan al 15% en cada una de las cuatro circunscripciones?Lo importante para mí es que los diputados que salgan de aquí obedecerán a los debates y decisiones de aquí. Después técnicamente cómo se exprese eso se deberá ver. Nuestra apuesta es que sacaremos más del 15% en cada una de las provincias, pero en caso de que no sea así hay diferentes mecanismos para tener un grupo propio.Podemos ha reconocido que será difícil gobernar solos. ¿En Comú Podem podría investir a Pedro Sánchez?Es una decisión que yo no puedo tomar, se debe discutir en la confluencia catalana. Pero tengo bastante convicción en que, apunten lo que apunten las encuestas, el resultado final nos sorprenderá de nuevo, como cada vez que se han abierto las urnas en este ciclo político. Por tanto no contemplo este escenario.Pero si el voto de En Comú Podem decanta la presidencia entre Pedro Sánchez y Mariano Rajoy, ¿la elección es Sánchez?Nuestra apuesta es por el cambio real, y eso significa unir a todas las fuerzas que se expresaron el 24 de mayo para producir un cambio a nivel del Estado. Por tanto tampoco contemplo un escenario en el que tengamos que decidir qué parte del bipartidismo hace menos mal. Ciertamente, las políticas del PP son las que estamos viviendo ahora. Pero es que hay más escenarios que el que señalas. Por ejemplo, uno en el que el PSOE debe decidir si dar apoyo a Podemos o hacer una alianza con el PP o Ciudadanos. Aún queda una campaña por delante, veremos qué pasa. Domènech, en las inmediaciones del Ayuntamiento de la capital catalana SANDRA LÁZARO Uno de los análisis que hizo Podemos del mal resultado de Catalunya Sí que es Pot es el de no haberse mostrado suficientemente contraria a la independencia. ¿Cuál será su enfoque sobre esto?Queremos ser la candidatura catalana que plantee la apertura de procesos constituyentes por abajo, no por arriba, porque la apuesta de intentar agrupar todo el poder en Catalunya para luego poder negociar con España entendemos que acaba como acaba, con una negociación por arriba. Y en esta apertura de proceso de cambio, nosotros somos fraternos y solidarios con los diferentes pueblos del Estado, no creemos que nos hagamos más débiles por ayudar a estos movimientos. Nos sentiremos al lado de los madrileños que hicieron el cambio el 24 de mayo, y al lado de los gallegos y de los valencianos. [Enfatiza marcando sarcasmo] Y nos sentiremos al lado de los Països Catalans que en el proceso independentista catalán están tan olvidados.Van al Congreso a defender un referéndum en Catalunya. ¿Qué pasa si no hay una mayoría favorable al referéndum en el Estado, como dicen las encuestas? ¿Qué está legitimado a hacer el Parlament?Pero el Parlament catalán ya está haciendo cosas sin espera a eso, ¿no? La legitimación del Parlament catalán proviene de la sociedad catalana, de los resultados electorales en Catalunya. Es decir, si tú generas un escenario en el que se puede dar este referéndum, es evidente que desbloqueas una situación que está bloqueada desde hace tiempo. Pero la legitimidad del Parlament responde a sus propias elecciones.Entonces, ¿está el Parlament de Catalunya legitimado para hacer una DUI? (declaración unilateral de independencia)No, creo que con los actuales resultados electorales, no. Pero yo y creo que tampoco la CUP, no es una creencia solo mía.¿Y si en las siguientes elecciones, que dicen que serán en 18 meses, saldría más de un 50% de votos favorables a la independencia?Si se da un escenario reiterado en el cual hay una mayoría absoluta independentista, y no hay una respuesta, es evidente que el Parlament podría comenzar un proceso constituyente, o alguna fórmula que respondiera a ello. Pero yo señalaría el campo de la plausibilidad. Los procesos de independencia básicamente se resuelven de tres formas: porque hay un colapso del Estado central, caso de la Unión Soviética, porque hay una guerra, o porque hay algún tipo de escenario pactado de consulta. En Catalunya, el independentismo no apuesta evidentemente por una guerra, el tema del colapso del Estado central creo que tampoco se está dando, por tanto el único escenario que queda es el del referéndum.¿Qué se debería hacer si en el Estado no hay mayoría a favor de un referéndum acordado?Yo creo que el referéndum se ha de hacer sí o sí. Hemos ido consumiendo procesos políticos con gran rapidez, pero lo cierto es que no ha habido unas elecciones españolas en medio del procés, donde se haya discutido el derecho a decidir. Esto va a dejar de ser así. La declaración en Moncloa es histórica porque es la primera vez que un dirigente político español desde la Moncloa afronta este debate.Pero es plausible que haya una nueva composición parlamentaria que mantenga el actual bloqueo respecto al referéndum. Le pregunto por su propuesta ante ese escenario.Cualquiera de los peores escenarios que podamos plantear no se aguantan. Por el conjunto de crisis sobre la mesa, que se pueden resumir en crisis de democracia, crisis de soberanía, en el conjunto del Estado y en Catalunya de forma específica por la demanda nacional, pero que al final es que aquello que decide la gente en las urnas luego no se produce. Esta crisis no se supera solo cerrando los ojos. Cuando tienes un 80% de la ciudadanía de Catalunya que quiere un referéndum para dirimir la cuestión, no puedes decir que no todo el tiempo. Xavier Domènech en un momento de la entrevista SANDRA LÁZARO Iniciativa y EUiA han puesto mala cara ante algunas decisiones de la candidatura. El nombre o la forma en la que se ha elegido la lista, por ejemplo. ¿Qué opina?El tema de las primarias, yo también planteé el hecho de hacer unas primarias abiertas a la ciudadanía. Se miró técnicamente, pero nos íbamos a las tres semanas para la provincia de Barcelona, en toda Catalunya era más complicado. No daba. Nos hubiera gustado.¿Cómo ha funcionado el proceso de elección?Hubo unas conversaciones entre los confluyentes y mi nombre se propuso como candidato de confluencia. A mí se me comunica, pienso durante un tiempo, decido que sí, y lo que hay es un refrendo interno en las organizaciones. En Barcelona en Comú en el plenario. Entiendo que en el resto de organizaciones igual, en cada una.Otra de las condiciones de Barcelona en Comú era que la lista fuera \"eminentemente ciudadanista\". ¿Cree que lo ha acabado siendo?Una candidatura de este tipo ha de recoger lo bueno y lo mejor de las izquierdas catalanas. Esto implica una serie de sujetos confluyentes, que tiene un capital histórico, militancia implicada, etc. Otro elemento, aprendido sobre todo del 15-M, es generar movimientos políticos que tengan fuerte implicación más allá de las áreas tradicionales. Y diría que todo esto tiene un reflejo evidente en la lista.¿Cómo interpreta la caída de Podemos en las encuestas?Creo que nunca hay que minusvalorar la capacidad creativa del adversario. Ha habido una reacción que se traduce en diferentes elementos. Un ataque constante a esta alternativa, por un lado, y por otro una operación muy claramente pilotada desde sectores del Ibex-35, FAES y las entidades bancarias españolas. Es una cita muy sobada, pero cuando dice Oliu “necesitamos un Podemos de derechas” se refiere claramente a la conversión de Ciutadans en una gran alternativa española. Y en eso se ha traducido, en el apoyo de los economistas de referencia de la derecha neoliberal más pura, y que tiene esta capacidad de mostrarse como la gran opción de cambio.¿Considera las propuestas de Ciutadans de derecha neoliberal?El modelo de contrato único es el ejemplo de esto. Cómo presentar una propuesta como totalmente innovadora cuando en el fondo son las seis reformas laborales que se han hecho en España desde los años 90 hasta ahora, todas juntas condensadas en una propuesta. Y además volver a situar el debate en que el problema del paro es un problema de las formas de contratación. No ha habido nada en este país más reformado que el mercado laboral, y ellos vuelven a apostar por una reforma laboral, a la cual no le llaman reforma laboral sino contrato único, que es peor que todas las otras juntas. Es una apuesta clara de los grandes poderes financieros.", "title": "“Hay un movimiento de las periferias hacia el centro para cambiar el Estado”", "url": "https://www.eldiario.es/catalunya/politica/Xavier-Domenech-movimiento-periferias-cambiar_0_448306318.html", "keywords": "Xavier,movimiento,cambiar,Domenech,periferias", "date": "2015-11-03", "id": "21a697d600ff97d9c8e455fe0d1fa7bcab6eddc6", "summary": "Xavier Domènech, número uno de la lista de En Comú Podem, asegura que su objetivo es abrir un proceso constituyente por abajo \"fraterno y solidario\" con los diferentes pueblos del EstadoPara Domènech, \"el único escenario que queda es el del referéndum\" y no considera que con los actuales resultados electorales el Parlament de Catalunya pueda hacer una declaración unilateral de independencia\"Ciudadanos no ha estado con el cambio nunca, ni en las instituciones ni en la calle\""}]