[{"article": "MadridActualizado:25/09/2017 11:35hLas cámaras de los móviles y las redes sociales han hecho que los recuerdos se hayan prácticamente externalizado. La gente prefiere fotografiar los momentos importantes que disfrutar de la experiencia, dando lugar a situaciones de auténtico surrealismo. Un fotógrafo australiano ha utilizado Facebook para pedir a novios e invitados que se ocupen de disfrutar del momento y se olviden de cámaras, móviles e iPads.Harto de ver cómo los invitados de una boda estropean, no solo fotos del fotógrafo profesional, sino que también momentos especiales para los novios, Thomas Stewart ha decidido denunciar el absurdo. Acompañado de un texto crítico con esta tendencia, Stewart ha subido una imagen a Facebook, donde el novio ha de echarse a un lado para poder ver a su prometida apareciendo vestida de novia porque las invitadas no dejan ni espacio en el pasillo. En definitiva, lo que quieren es captar el primer momento en sus móviles, aunque con ello deban chafar la experiencia a la pareja. FACEBOOKStewart considera que esta práctica es molesta, poco educada y da para reflexionar: esas mujeres se cargaron no solo la foto del fotógrafo de boda oficial, sino un momento único del que ellos asisten para ser testigos, y no protagonistas.La instantánea, que ha alcanzado casi los 100.000 likes y ha sido compartida más de 65.000 veces, ha sido colgada en el muro de Facebook que Stewart, fotógrafo de bodas, emplea para mostrar su trabajo.", "title": "un novio se ve obligado a abrirse paso entre los invitados para ver a la novia", "url": "http://www.abc.es/recreo/abci-dictadura-moviles-novio-obligado-abrirse-paso-entre-invitados-para-novia-201511121943_noticia_amp.html", "keywords": "novio,puede,novia,moviles,facebook", "date": "2015-11-12", "id": "ce298f2931d018eae54f13695f6ddd1becc56f49", "summary": "Harto de ver cómo los invitados de las bodas estropean, no solo fotos del fotógrafo profesional, sino que también momentos especiales para los novios, Thomas Stewart ha decidido denunciar el absurdo"}, {"article": "Aquí te expongo diez buenas razones para escaparte un fin de semana al otro lado del Estrecho de Gibraltar, por un módico precio y con las sorpresas justas, pero siempre tan estimulantes en todos los viajes. Tánger es tu ciudad este otoño, cuando, además, es su temporada alta y por lo tanto la podrás encontrar en pleno apogeo.1. Porque vuelve a ser la ciudad de la libertad Seguro que has oído hablar, o has visto unas cuantas películas, sobre el Tánger de los dorados años 30, 40 y 50 del siglo pasado, cuando la 'generación beat', atraída por el allí afincado Paul Bowles, aprovechó su status internacional independiente de los protectorados español y francés -que regían en el resto de Marruecos- para campar a sus anchas creativa, social y sexualmente.Aquella libertad se perdió a partir de los 60, cuando la ciudad fue integrada en el reino de Hassan II. Digamos que nunca fue una de la favoritas de la familia real alauita, demasiado libertina para su gusto, con esas playas repletas de mujeres en top less, esas fiestas de multimillonarios, como las de la excéntrica Bárbara Hutton, esas tertulias de intelectuales y artistas de todo el planeta en las que se pensaba de más... La luz se apagó y se quedaron en la miseria, las calles se fueron ensuciando, las casas se fueron depauperando por el abandono y muchos tangerinos se fueron exiliando a otros países en busca del tipo de existencia a la que estaban acostumbrados. Ahora, superadas aquellas tinieblas, lo que hace más atractivo al Tánger actual es que, tanto los ciudadanos que se quedaron como los emigrados que están regresando, luchan hoy codo con codo por recuperar su esplendor.Y parece ser que el rey Mohamed VI está apoyando bastante la causa social con importantes inversiones para restaurar los grandes tesoros arquitectónicos, entre ellos, la muralla y múltiples mansiones de la burguesía venida a menos. La partida va destinada también a nuevas construcciones: un puerto, un centro artístico multidisciplinar o una nueva cornisa marítima a imagen y semejanza de la antigua, la de los buenos tiempos. Foto: Elisabeth G. Iborra Aquellas décadas que los tangerinos describen con nostalgia y orgullo a la menor oportunidad y sueñan con revivir. Por su belleza, por su prosperidad económica y cultural y por ese cosmopolitismo que todavía se huele en el ambiente, fruto de la mezcla de culturas, clases sociales, religiones, etnias e idiomas que allí se congregaban y convivían en paz. 2. Porque todos son políglotasSi una ventaja tiene Tánger es que te van a entender seguro. La mayoría de la población habla cinco idiomas a saber: árabe, su dialecto marroquí, el dariya, francés, inglés y, cómo no, español. Algo lógico, teniendo en cuenta la inmensa colonia española de más de 50.000 paisanos, cuya huella se vislumbra en el Teatro Cervantes, que en su momento fue la joya de la corona española y ahora está abandonado a su suerte y al desgaste del tiempo.Curiosamente, hoy por hoy miles de españoles están cruzando el Estrecho a la inversa para trabajar en la construcción y en otros sectores implicados en la renovación de la ciudad. Lo positivo es que culturalmente no hay tantas diferencias, más bien costumbres parecidas por la herencia española recibida. Si bien hay que reconocer que quienes tienen más posibilidades de encontrar trabajos de mayor cualificación son los hijos de los tanjawis, que están regresando del éxodo casi con el puesto asegurado, porque dominan todos los idiomas desde niños.3. Por su potente nueva movida culturalNo en vano, todos esos regresados acaban entremezclándose con los resistentes implicados en la vida cultural de la ciudad, como el diseñador de ropa Mahmoud Benslimane, que lo mismo le diseña una chilaba a la clase alta que el vestuario de una obra de teatro en la que él mismo actúa. Todos atraídos por idénticos intereses, coinciden en los mismos lugares y van conformando esa elite intelectual que monta actividades, asociaciones, eventos artísticos y festivales de la talla del Tanjazz. Foto: Elisabeth G. Iborra También es fácil alternar con los personajes más interesantes en los estrenos de las películas de culto autóctonas, que se proyectan siempre en la recuperada Cinématéque Rif. Allí se impone sentarse en la terraza a ver pasar la vida por la plaza del 9 de Avril, mientras charlas con los vecinos de mesa tomando un té verde con hierbabuena. Otro punto de encuentro para los intelectuales del momento es el café cultural Tangier Moments, un museo de cuadros, instrumentos y objetos de coleccionista escogidos por el propietario con exquisito gusto.También hay que tomar nota del centro cultural, galería de arte y tienda de diseño de Las Chicas, así como de la Masion Communataire de femmes de DARNA, con su tienda y su patio para comer bueno, bonito y barato; la Foundation Lorin, con sus exposiciones de fotografías de la época dorada y sus ensayos teatrales y la casa de Carmina Maceim, donde pintaron, entre muchos otros genios, Dalí y Picasso. Justo enfrente se sitúa el café Baba, tras cuyos ventanales los Rolling Stones inventaron el rock fusión tocando con los músicos andalusíes, que ahora se congregan en su asociación Les Fils du Detroit, para deleitar los oídos a visitantes y aprendices de músicos. 4. Porque puedes ir de tapas gratis o probar especialidades inexcusablesSi la multiculturalidad se extiende a todas las artes, en la culinaria no va a ser menos. La influencia española se deja notar en la costumbre de poner una tapa con cada bebida en muchos bares. Desde los chiringuitos del paseo marítimo, como el Chellah Beach, con sus conciertos diarios; pasando por pubs bohemios como el Number One, donde comer no parece incompatible con fumar; hasta el 'kirsch' Le coeur de Tanger. En todos te van sirviendo tapas mientras estés bebiendo.Por otro lado, en el Morocco Club no te van a poner tapas, porque es demasiado cool y porque ya a esas horas noctámbulas hay que bailar para quemar la comida de su restaurante, tan exquisita y selecta como su clientela, que también acude a la terraza durante el día. Pero también puedes regalarte el placer de comer en restaurantes tan idílicos como el Marhaba Palace, un auténtico palacio con vidrieras, mosaicos en el techo, coloridos azulejos y columnas que separan distintas estancias con divanes para relajarse.Aquí puedes probar los típicos platos de cuscús, pastelas o tajines de sardinas, de gambas o de cualquier ser vivo que se deje cazar, aunque serán mucho más baratos en los restaurantes populares de la Medina, que no por parecer turísticos o cutres son peores cualitativamente hablando. No dejes de probar las aceitunas aliñadas de mil sabores sabrosísimos, los pastelitos de hojaldre y frutos secos, los desayunos marroquíes con gran variedad de panes, quesos y aceites y las baghrira amlou, que son crepes gorditas empapadas en una salsa de cacahuetes. Pero, ante todo, es obligatorio comparar todas las tartas de limón que te quepan durante la escapada. Escandalosas. 5. Por el grato descubrimiento de los vinos marroquíesY sí, en Tánger se bebe alcohol sin problemas, en multitud de restaurantes y bares que no tienen ningún impedimento moral al respecto. Además, sorprendentemente, hay muy buenos vinos marroquíes. Existen unas doce regiones vinitícolas, en las que destacan denominaciones de origen como: Guerrouane, Beni M'tir, Sais, Beni Sadden, Zerhoune, Gharb, Zemmour, Chellah, Zaer y Zenata. En cuanto a uvas, se combinan algunas extrañas para el paladar medio español, tipo Cinsault o Carignan, con las conocidas Garnacha, Merlot, Cabernet Sauvignon, y Syrah. La Chardonnay es la típica para los sabrosos blancos, pero, sobre todo, la especialidad de la zona es el autóctono vino gris, que viene a ser un intermedio entre el blanco y el rosado. Y los hay espectaculares, de verdad. Sólo hay que saber dónde adquirirlos, y no va a ser en el zoco, sino en supermercados o tiendas de delicatesen, si te los quieres llevar a casa; o en hoteles como El Minzah, que es una auténtica preciosidad gracias a sus patios exteriores, sus terrazas con vistas y su piscina, a sus salones con piano bar, su restaurante y sus habitaciones de lujo. En bares y restaurantes como los arriba mencionados te será fácil tomarte tu vinito cada atardecer.6. Por sus cafés míticos de ayer y de hoyPor el contrario, los cafés carecen de licencia de bebidas alcohólicas, así que tendrás que seguir la costumbre nacional de tomar té verde y disfrutar de su ambiente legendario. La historia de los cafés tangerinos corre paralela a la vida cultural. La mayoría de las cafeterías clásicas son amplios salones con espejos, mesas redondas, lámparas gigantes y azulejos con bellas barras de mármol.Y así siguen, conservados perfectamente, el Café de París, muy cerca de La Giralda, frente al Mirador del Boulevard Pasteur; o, en el zoco chico, el Café Central y el Tingis, donde se rodó las película El Cielo Protector. La diferencia es que, donde antes se sentaban escritores del renombre de Tennessee Williams, Kerouac o Truman Capote, fumando kif, ahora se sientan los ciudadanos tangerinos a echarlos de menos y a contemplar el paisaje.Sobre todo en el mítico Café Hafa, con sus mesas y sillas repartidas por los distintos niveles, donde oriundos y turistas recalan para contemplar el Estrecho, que, en días claros, alcanza la vista hasta Tarifa. Eso también es posible en el actual café del Salon Bleu, situado en una torre con unas vistas panorámicas de toda la metrópolis y de su bahía que serán la envidia de todos tus amigos de Facebook y Twitter cuando subas las fotos. Foto: Elisabeth G. Iborra Por el residencial barrio de Marshan, aparte del Café Hafa, hay tres terrazas al lado del campo de fútbol que no tienen vistas, pero sí un ambientazo estupendo, a la fresca nocturna en especial. Y merece la pena descansar allí después de pasear para ver las columnas de Hércules, el palacio real y los palacetes de la antigua burguesía que se van recuperando paulatinamente. 7. Por vivir el ritual del téLos tés en Marruecos arden, queman lenguas y dedos de turistas a cascoporro. Los tanjawis, en cambio, tienen sus trucos para no abrasarse las papilas ni perder las huellas digitales. Básicamente, cogen el vaso largo con el índice por la base y el pulgar por la boca. Y sorben. Poco a poco, porque, mientras van charlando, se les va quedando templadito. Frío no llegará a estar nunca. Lo que también es fundamental para un organismo no demasiado acostumbrado a tomar tanta teína ni tanto azúcar como toman los tangerinos es pedirlo con sacarina o sin nada. Para evitar sobredosis y picos de glucosa más altos que el Atlas.La teína tiene las mismas secuelas que la cafeína, o sea, que si vas tomando tés de cafetería en cafetería, vas a ir mucho al baño y vas a dormir poco. Lo cual tiene la ventaja de que tendrás más tiempo para disfrutar la ciudad como hacen los turistas marroquíes y los oriundos, ya sea caminando hasta las tantas de la madrugada por todo el paseo marítimo, ya sea en los bares y clubs nocturnos, que arrojan curiosas escenas matutinas de jóvenes un poco perjudicados por los excesos alcohólicos. Foto: Elisabeth G. Iborra 8. Por su convivencia religiosa ejemplarPor mucho que el Islam prohíba beber alcohol, lo cierto es que la mayoría de la juventud tangerina no se lo toma demasiado a rajatabla. Quizás se deba, precisamente, a esa pacífica convivencia entre musulmanes, cristianos y judíos, que conlleva una tolerancia mutua entre las distintas costumbres y, cómo no, el contagio. Ese contagio se trasluce en todo, desde la arquitectura de los edificios de viviendas o religiosos, pasando por las lápidas de los cementerios, que están repartidos por todo el plano citadino, habilitados como parques para disfrute de los vivos, hasta en la decoración de interiores.Por ejemplo, todo se mezcla en la sinagoga de Nahon, con esas lámparas cedidas por la comunidad hebrea, así como en la Iglesia anglicana Saint Andrews, con una impresionante convivencia de estilos y de detalles de todas las religiones practicadas por los ciudadanos desde hace siglos. A las mezquitas es más complicado acceder, sobre todo para las mujeres no musulmanas, pero siempre se puede echar un ojo desde fuera, si no permiten entrar con velo. Merece la pena.Eso sí, hay ciertas normas básicas de respeto mutuo que todos debemos observar, como cubrirse en los lugares sagrados para los creyentes, incluidos los camposantos; y no robar fotos de las personas, por muy bellas y exóticas que nos vayan a salir las fotografías para el recuerdo, porque se pueden sentir ofendidas en su honor. Se ve claramente cómo niños y ancianos se apartan o te llaman la atención cuando estás apuntando con el zoom y ellos entran ‘casualmente’ dentro del encuadre. 9. Porque puedes contratar tanto a un hotel como una habitación localSi hay un hotel que ha vivido, e incluso protagonizado todo el glamour de la etapa de oro de Tánger, ese es el Hotel Continental, que conserva tanto el restaurante y la terraza como los pasillos y las habitaciones de siempre, aunque ahora se les han añadido las lujosas dependencias del palacete de una familia de la alta alcurnia local. Tomarte un rico café en su terraza con esa perspectiva es lo mínimo que puedes hacer. Si no vas tan sobrada de presupuesto, tienes cientos de alternativas de alojamiento y se están empezando a habilitar 'riads' y hoteles 'boutique' por la Medina. Recomiendo, sin embargo, evitar las pensiones sospechosamente baratas -a 5 o 6 euros la noche- porque las garantías de calidad, seguridad y tranquilidad son ínfimas. Ahora bien, si quieres disfrutar de una escapada absolutamente auténtica, sin que te tomen por guiri, apúntate al Couchsurfing. En esta web, los habitantes ofrecen cama gratis o, si prefieres la privacidad de un alojamiento oficial, puedes quedar a tomar un café y recibir sus consejos para conocer la ciudad como si fueras uno de ellos. Incluso, si hay buena conexión, te pueden llevar de la mano a conocer sus rincones preferidos. Y conste que en Tánger hay miles. 10. Porque cruzar el Estrecho en ferry es una aventuraPara cruzar a el Estrecho de Gibraltar, el ferry sale baratísimo (incluso hay paquetes de fin de semana con alojamiento por casi el mismo precio) desde Algeciras o desde Tarifa. Ojo, porque desde Algeciras van al puerto de Tánger Med, que te desembarca a 40 kilómetros, y tendrás que tomar otro medio de transporte. Lo ideal es coger los FRS porque los Interferries se eternizan a la hora de salir. Así, en menos de una hora estarás bajando en el puerto de Tánger Ville, que te planta justo enfrente de la muralla recién restaurada con subida directa al Hotel Continental. Después de cambiar dirhams -la moneda local- en las oficinas bancarias ad hoc, sal del recinto portuario para coger un taxi, a efectos de evitar timos. Con el mismo fin, obvia los coches de taxis de color beige, que cobran mucho más caro simplemente por ser grandes, aunque se les vayan cayendo las piezas. Los económicos son los petit taxis azules, que también puedes compartir para desplazarte por las largas avenidas. Por otro lado, demostrado está que compartir es la clave para ahorrar, así que si tu excusa es el coste de la gasolina hasta el puerto de Tarifa, publica tu viaje en Blablacar para sufragarte los gastos de ida y vuelta. Foto:Jean-François Gornet Si no te quieres perder ninguno de nuestros artículos, suscríbete al boletín de ConsumoClaro", "title": "Diez motivos por los que merece la pena cruzar el Estrecho y visitar Tánger", "url": "https://www.eldiario.es/consumoclaro/viajar/motivos-cruzar-Estrecho-visitar-Tanger_0_431507682.html", "keywords": "Tanger,visitar,motivos,cruzar,Estrecho", "date": "2015-11-12", "id": "ea68d6a72bf40cb268e66e9b5f89fff9a2b2fcb0", "summary": "La ciudad más cosmopolita de Marruecos resurge para recobrar el esplendor que atrajo a tantos intelectuales entre los 30 y los 50"}, {"article": "MADRIDActualizado:25/09/2017 12:45hUna mayor ingesta de vitamina D materna durante el embarazo puede estar asociada con un menor riesgo de caries dental. Lo asegura una investigación publicada en « Annals of Epidemiology» que ha visto que los niños cuyas madres tomaban más vitamina D durante el embarazo tenían menos caries.Muchos estudios han relacionado la deficiencia de vitamina D con defectos óseos en los niños. Ahora, esta nueva investigación realizada Japón proporciona nuevas evidencias de la asociación entre la vitamina D y la caries dental. En un estudio de 1.210 parejas madre-hijo japoneses, los científicos encontraron que la caries era menos prevalente en los niños cuyas madres tomaína más D durante el embarazo.Formación de huesosEn el estudio, los investigadores de la Universidad de Ehime (Japón) recogieron información sobre la ingesta de vitamina D materna durante el embarazo mediante un cuestionario sobre su dieta. Además, los niños fueron sometidos a un examen oral entre los 36-46 meses de edad.De acuerdo con los investigadores, el estado de nutrición de la madre afecta el desarrollo pre y postnatal de los niños, incluyendo la formación y mineralización de los dientes.", "title": "La falta de vitamina D durante el embarazo aumenta el riesgo de caries del niño", "url": "http://www.abc.es/salud/sepa/abci-falta-vitamina-durante-embarazo-aumenta-riesgo-caries-nino-201511121843_noticia.html", "keywords": "vitamina,bebe,caries", "date": "2015-11-12", "id": "2235148e6c05dae1736f0e45e9f72edb5d8b169d", "summary": "El estado de nutrición de la madre afecta el desarrollo pre y postnatal de los niños, incluyendo la formación y mineralización de los dientes"}, {"article": "MadridActualizado:12/11/2015 22:45hLa misión Cassini lleva desde 2004 estudiando el sistema de Saturno y sus satélites. El pasado 28 de octubre se situó a apenas 49 kilómetros de la superficie de Encélado, una de las lunas más enigmáticas y prometedoras del gigante anillado. Y lo hizo justo sobre su polo sur, con objeto de «sumergirse» en los chorros de vapor de agua que varios enormes géiseres lanzan desde esa zona a gran altura.Esta última pasada de la sonda Cassini fue la que más permitió acercarse al Polo Sur del satélite y la primera que atravesó de parte a parte la nube de partículas heladas que emanan directamente del océno subterráneo. En palabras de Linda Spilker, directora científica de la misión, «vamos a explorar in situ una región de la columna de vapor que la Cassini nunca había muestreado antes. Es algo muy emocionante para mí».Aparte de eso, esta aproximación permitió «no encontrar vida, sino proveer información sobre cómo de habitable es el océano de Encélado». Para ello, esta pasada permitió estudiar qué cantidad de actividad hidrotermal se da en el océano global del satélite.", "title": "Encelado, un candidato para la vida en el Sistema Solar", "url": "http://www.abc.es/ciencia/abci-videoblog-materia-oscura-encelado-candidato-para-vida-sistema-solar-201511122236_noticia.html", "keywords": "materia,encelado,oscura", "date": "2015-11-12", "id": "696a051c0523e8600a986d778a40dbd69a8b8164", "summary": "La sonda Cassini realizó un acercamiento histórico el pasado 28 de octubre para buscar partículas en la pluma del satélite y averiguar si puede albergar alguna forma de vida"}, {"article": "MadridActualizado:12/11/2015 16:02hJavier Bello, el hasta ahora era el líder de la oposición en Alcalá de Henares, ha dimitido como portavoz del PP en esta localidad madrileña. El edil popular se convirtió en 2012 en alcalde de la ciudad complutense, tras la renuncia del anterior alcalde Bartolomé González. Precisamente, las diferencias con su antecesor podría haber tenido que ver con su decisión.No obsntante, Bello ha señalado en un comunicado que los motivos de su marcha responden a una «decisión meditada» en el seno de su familia y por su «convencimiento personal» de no volver a ser candidato a la Alcaldía en las próximas elecciones. «Creo que es el momento de dejar que el nuevo equipo sea el que trabaje desde ahora pensando en ese futuro renovado en base a todo lo conseguido hasta el momento», señala.Se da la circunstancia de que el juzgado de instrucción número 6 de Alcalá de Henares le citó declarar el pasado 20 de octubre en calidad de imputado al a raíz de una denuncia de UPyD por presuntos pagos «irregulares» a medios de comunicación locales para la inserción de publicidad. La oposición lo acusa de haber dejado una deuda municipal de 261 millones de euros tras doce años de gobierno del PP y estar vinculado a casos de corrupción investigados por la justicia, como la operación Flauta o los contratos que el Ayuntamiento firmó con Cofely y Waitter Music, empresas investigadas en el caso Púnica. En mayo de 2015, Bello concurrió como cabeza de lista del Partido Popular a las elecciones municipales de Alcalá de Henares. Su formación logró 8 de los 27 concejales de la nueva corporación municipal, perdió cuatro concejales con respecto a los anteriores comicios. Pese a que fue la lista más votada, no logró ser investido alcalde al ser apoyado el socialista Javier Rodríguez Palacios por 14 concejales en el pleno de investidura (7 del PSOE, 6 de Somos Alcalá y 1 de IU).", "title": "Dimite Javier Bello, el portavoz popular de Alcalá de Henares", "url": "http://www.abc.es/espana/madrid/municipios/abci-dimite-javier-bello-portavoz-popular-alcala-henares-201511121352_noticia.html", "keywords": "javier,alcala,bello,dimite", "date": "2015-11-12", "id": "dc36950cec0d2c920343547a6a9e10612f18cca4", "summary": "El exalcade declaró hace semanas como imputado por presuntos pagos «irregulares» a medios de comunicación locales para la inserción de publicidad"}]