[{"article": "MADRIDActualizado:25/09/2017 10:16hEl desembarco de Primark en la Gran Vía, el pasado 15 de octubre, sintetiza el valor de la zona como el principal eje comercial de Madrid. Impulsado por la moda «low cost», con la presencia de los principales operadores nacionales e internacionales, asociaciones de comerciantes y expertos inmobiliarios coinciden en el renacer de esta calle; «el lugar donde hay que estar».Apenas una manzana concentra el grueso del tráfico comercial de la zona, concretamente entre la red de San Luis y la plaza del Callao. La tendencia, ahora consolidada, se ha acentuado en los últimos años, con el centenario de la avenida, en 2010, como un punto de inflexión fundamental. Según el presidente de la Asociación de Empresarios de la Gran Vía, Florencio Delgado, la popular y carismática calle madrileña «ha evolucionado muy bien», sabiendo adaptarse y reorganizarse para no perder la vitalidad que la ha caracterizado desde su nacimiento.Diferentes apuntes justifican esta regeneración. El empuje de las grandes firmas ha rebajado la disponibilidad de los locales comerciales a apenas un 12%, según explicó a ABC David Méndez, analista retail de la consultora inmobiliaria Jones Lang Lasalle (JLL). A juicio de Méndez, no obstante, «es muy probable que a corto plazo se reduzca aún más», dada la elevada demanda de producto «prime» en la zona. Los únicos libres se sitúan a los extremos de la calle.El hecho de que todos los operadores pretendan asentarse en la zona, irremediablemente, tiene un efecto directo en el precio del metro cuadrado, que según el mismo experto alcanza los 225 euros mensuales. Así, el eje Gran Vía-Preciados continúa siendo el más caro de Madrid (apenas varió en los años de crisis), por encima de Serrano, también con una disponibilidad prácticamente nula y cuya cuota oscila los 215 euros, según el último estudio de JLL sobre el alquiler de locales comerciales en calle.En los mismos términos, añade Brynn Evans, consultora de Capital Markets de Knight Frank, la previsión es que esta puja entre operadores, dada la limitación, «impulse la competencia», con la consecuencia inmediata de que «las unidades más pequeñas aumenten significativamente su coste».Ubicación «prioritaria»Ambos expertos coinciden en que las características de la calle es lo que la han convertido en un foco «prioritario» para las grandes firmas. La perfecta simbiosis entre su componente comercial y artístico, gracias a sus teatros, es una de las razones, pero también su enorme afluencia de público, consecuencia de estos apuntes. El último dato publicado por JLL cifra en 21.200 personas el tráfico diario en los distintos periodos de rebajas de 2014. En este punto, indica Evans que «la capacidad de la Gran Vía para acoger grandes tiendas», con enormes edificios, la diferencian de sus calles anexas, que no obstante juegan un papel crucial en esta consideración, ya que se nutre de su afluencia de público.De hecho, la tienda de Primark, así como sus homólogas de H&M o C&A, instaladas en el último año, responden a un fenómeno cada vez más extendido: las «flagships». «Se trata de tiendas insignia; situadas en edificios emblemáticos o con historia y con mucho tráfico peatonal de gente local y de turistas», explica el consultor de JLL. En ese sentido, el nuevo local del gigante irlandés de la moda «low cost» cumple con todas las premisas; situado en el célebre número 32 de la calle, es la tienda más grande de España y la segunda de la marca a nivel mundial (solo por detrás de la situada en Manchester), con 12.400 metros cuadrados y 573 empleados.Si bien Primark ha sido la última en llegar, lo cierto es que antes hicieron lo propios otros grandes operadores, como H&M y las grandes cabeceras del grupo Inditex (Zara, Lefties, Stradivarius, Bershka...). «A medida que las grandes firmas toman posición, más atractivo se hace para el resto de ocupantes», argumenta la experta de Knight Frank. La instalación progresiva de las grandes marcas, por tanto, retroalimenta a estas, con un crecimiento constante y paralelo que se refleja tanto en los pequeños comercios como en los locales de las calles colindantes.Influencia horizontalDelgado considera que el desembarco de estos transatlánticos «es positivo al cien por cien» por una cuestión muy sencilla: «Cuanto más tráfico haya, más posibilidades existen de que la gente entre a las tiendas». El presidente de los pequeños empresarios de la Gran Vía, en segundo término, encuentra en estas operaciones la explicación inequívoca de que la zona ha recuperado el esplendor, aunque ahora basado en la moda y no en los grandes estrenos cinematográficos. «La Gran Vía está otra vez en ebullicióny es bueno para todos; los locales se ven arrastrados por estos grandes establecimientos con viento a favor», sentencia. Pero la enorme influencia de este eje comercial no se limita a los pequeños establecimientos que allí se ubican, tanto textiles como de alimentación, sino que también lo hace a todas las vías anexas. Concluye el informe de JLL que los alrededores han protagonizado un crecimiento que, aunque propiciado también por la situación, ha terminado desarrollando unas características concretas. En ese sentido, la calle de Fuencarral presenta unas rentas mensuales de unos 150 euros el metro cuadrado. En efecto, la diferencia de costes y la baja disponibilidad han «expulsado» a otras firmas, alejadas no obstante del estilo que ahora define a la Gran Vía.", "title": "La moda \"low cost\" impulsa la Gran Vía como el principal eje comercial", "url": "http://www.abc.es/espana/madrid/abci-moda-cost-impulsa-gran-como-principal-comercial-201511220154_noticia.html", "keywords": "gran,como,moda,cost,impulsa", "date": "2015-11-22", "id": "e0abc5a86afe2f4062e1823944d820c593a0dba3", "summary": "La avenida roza la máxima ocupación y se consolida como un reclamo fundamental para las grandes marcas, aunque es la zona más cara de Madrid"}, {"article": "BarcelonaActualizado:23/11/2015 13:53hEntre el amplio y variado catálogo de motivos por los que el nombre de Madonna ha aparecido en las últimas semanas encabezando titulares, hay uno que deja todos los demás en ridículas nimiedades. Ocurrió el sábado, poco después de la masacre terrorista de París, cuando la cantante decidió seguir adelante con su gira europea. Otros colegas como Foo Fighters o U2 ya habían suspendido o aplazado sus actuaciones previstas para esos días, pero no así Madonna. Ella no. La vida es celebración y el show debe continuar. «Fue muy duro seguir adelante con el concierto, porque en muchos sentidos me siento rota», explicó la propia cantante durante su actuación del sábado en Estocolmo.No escondía la de Michigan que no fue nada fácil decidirse entre suspender o seguir adelante, pero entonces surgieron una pregunta y su inevitable respuesta. «¿Por qué debería ceder? No hay nadie en el mundo que tenga derecho a impedirnos que hagamos lo que amamos. Lo que esa gente quiere es callarnos. No les dejaremos jamás, porque hay poder en la unidad», proclamó ante 40.000 personas en el Tele 2 Arena de Estocolmo. Y aún hubo tiempo para más, antes de que dejase ver alguna lágrima y se arrancase con «La Vie en Rose» a solas con la guitarra. Así, convertida en involuntario símbolo de resistencia, la Ambición Rubia desembarca esta semana en Barcelona para seguir tirando del hilo de «Rebel Heart», el accidentado trabajo discográfico con el que intentó reengancharse a la actualidad musical después de que «Hard Candy» y «MDNA», sus dos últimos trabajos, no lograsen el impacto deseado. Las giras, esos fastuosos espectáculos de pop circense con los que Madonna lleva maravillando desde hace ya unas cuantas décadas, son otro cantar, pero es en el estudio donde sigue intentando capturar el signo de los tiempos y hacerlo suyo, filtrando tendencias y dándole vueltas a los sonidos contemporáneos. Es ahí, entre botones y mesas de mezclas, donde Madonna ha dejado de marcar tendencia y, a sus 57 años, contempla de reojo cómo aspirantes a divas como Taylor Swift le comen terreno a un ritmo cada vez más vertiginoso. Corazón pirateadoQuizá por eso el lanzamiento de «Rebel Heart» fue como fue y lo que en un principio debería haber sido un álbum bicéfalo, con una parte dedicada a la rebeldía, a su lado más provocador, y otra a su faceta romántica y vulnerable, acabó convertido en un ciberculebrón en toda regla: primero se filtró la maqueta del disco, lo que obligó a la artista a subir a toda prisa media docena de versiones mejoradas de aquellas canciones; más tarde, alguien subió a la red el álbum completo apenas mes y medio antes de su publicación oficial. De todo esto se nutren los alrededores de un disco que se explica a sí mismo a través de bocinazos EDM, electrónica mundialista, colaboraciones con Kanye West y Avicii y, sobre todo, idas y venidas a través de su propia historia. «He colaborado con artistas que van desde Basquiat hasta Michael Jackson y Tupac Shakur; yo sobreviví y ellos no. Y pensarlo me provoca sentimientos encontrados. Me pareció que era el momento adecuado para detenerme y volver al pasado. Tal vez sea un dejo de culpa del sobreviviente ¿Cómo es posible que yo haya podido y ellos no?» , se preguntaba Madonna en una entrevista con «The New York Times», haciendo especial hincapié en esa capacidad de supervivencia que la ha llevado hasta donde está y que la traerá de nuevo de cabeza al Palau Sant Jordi para firmar otro doblete de altura.", "title": "Madonna, la resistencia de la Ambición Rubia", "url": "http://www.abc.es/cultura/musica/abci-madonna-resistencia-ambicion-rubia-201511220231_noticia.html", "keywords": "barcelona,previo,concierto,madonna", "date": "2015-11-22", "id": "7c05250805298d61a5649a29d7638936cd26fdbe", "summary": "La cantante regresa a Barcelona los días 24 y 25 de noviembre con una de las pocas giras de grandes dimensiones que no se han aplazado tras los atentados de París"}]