[{"article": "MADRIDActualizado:25/09/2017 09:36hEl Primer Ministro de Francia, Manuel Valls, ha advertido este jueves del riesgo de que se utilicen armas químicas y bacteriológicas en futuros ataques terroristas. «Actualmente no hay que excluir nada. Lo digo con todas las precauciones que se imponen, pero lo sabemos y lo tenemos en cuenta: puede haber riesgo de armas químicas y bacteriológicas», dijo el jefe del Gobierno francés ante la Asamblea Nacional.Esas armas bacteriológicas a las que se refiere Valls son un tipo de arma biológica, que, efectivamente, constituyen una de las amenazas más temibles que la guerra o el terrorismo han diseñado en la historia. El motivo es que las armas biológicas son fáciles de desarrollar, que son más letales y más baratas que las químicas y más difíciles de detectar que las nucleares. Además, se pueden dispersar a través del aire, del agua, de la comida o entre personas. Pueden resultar difíciles de detectar, y causar la enfermedad después de tiempos de incubación muy variables.¿Qué son las armas biológicas?Según el Centro de Control y Prevención de Enfermedades de Estados Unidos ( CDC), las armas biológicas «son virus, bacterias u otros gérmenes que normalmente se encuentran en la naturaleza pero que en ocasiones han sido modificados en laboratorio para aumentar su capacidad de dispersión, de resistir los tratamientos médicos o ser más dañinos».¿Qué es el bioterrorismo?Cuando estos agentes se utilizan «para influir sobre la conducta de los gobiernos o intimidar a la población civil», los expertos consideran que se puede hablar de bioterrorismo, según el « Model State Emergency Health Powers Act», un informe elaborado por dos importantes universidades norteamericanas con el objetivo de ayudar en la elaboración de leyes y respuestas a epidemias y ataques de bioterrorismo en Estados Unidos.¿Cuáles son las más peligrosas?El CDC clasifica las armas biológicas en tres categorías, de la A a la C. Las más peligrosas son de la categoría A, y todas ellas tienen alguna de estas características:-Ser fácilmente diseminables o transmisibles entre personas.-Tener elevadas dosis de mortalidad y un fuerte impacto en la salud pública.-Provocar pánico colectivo y afectar a la estabilidad social.-Requieren una respuesta y una preparación especiales por parte de las autoridades sanitarias.Dentro de la categoría A, se encuentran los microorganismos que causan las siguientes enfermedades:-Fiebres hemorrágicas: causadas por filovirus (ébola y marburgo) y arenavirus. Provocan fallos multiorgánicos y hemorragias al atacar al sistema circulatorio. Los filovirus resultan especialmente peligrosos debido a sus elevadas tasas de mortalidad y el hecho de que no se conozca con exactitud cuál es el animal que actúa como reservorio de estos microorganismos. Por su parte, los arenavirus están divididos en dos grupos, los del Viejo Mundo y los del Nuevo Mundo, y provocan enfermedades como la fiebre de Lassa o la fiebre de Argentina.-Carbunco: (en inglés, «Anthrax»). Se trata de una seria enfermedad que puede llevar a la muerte y que está causada por una bacteria llamada Bacillus anthracis, que puede estar presente en el suelo o en animales. La infección se produce cuando se ingieren esporas presentes en suelos, pasto o agua contaminada, o bien cuando estas llegan a la piel o al pelo y luego se ingieren, por lo que el contagio entre personas es complicado. Sin embargo, es uno de los mejores candidatos a arma biológica porque sus esporas se encuentran fácilmente en la naturaleza en muchos lugares, pueden resistir durante mucho tiempo en el medio ambiente, y pueden ser liberadas a través de comida, agua o sprays sin llamar la atención. En 2001, cinco personas murieron en Estados Unidos a causa de un ataque con esta bacteria a través de cartas.-Peste neumónica: Aparece cuando la bacteria Yersinia pestis es inhalada y llega a los pulmones. Los síntomas (fiebre, debilidad, dolor de cabeza, neumonía, producción de esputos sanguinolentos y fallo pulmonar) aparecen entre uno y seis días después del contagio, y pueden llevar a la muerte si no se suministran antibióticos en un plazo de un día después de la aparición de los síntomas. Se trata de una peligrosa arma porque la bacteria está presente en la naturaleza y se puede producir en el laboratorio, y las personas pueden portarla durante varios días sin experimentar síntomas, con lo que ladispersión de la enfermedad puede aumentar considerablemente.Cuando esta bacteria es transmitida a través de la picadura de pulgas, se produce la llamada peste bubónica (que asoló Europa en el siglo XIV durante el episodio de la peste negra). Produce bubones (hinchazón de ganglios linfáticos), gangrena (manchas negras en la piel por muerte de tejidos) y septicemia (infección generalizada). Esta última no es contagiosa entre humanos si no es a través de las pulgas, pero puede infectar a los pulmones y convertirse en la variedad neumónica, que sí es contagiosa.-Botulismo: es una enfermedad que paraliza los músculos y que puede llevar a la muerte por fallo respiratorio. Es producida por una bacteria llamada Clostridium botulinum, que puede transmitirse a través de la comida, el agua o el aire.-Viruela: es una enfermedad grave y muy contagiosa que puede llevar a la muerte de los pacientes. Ha acompañado al ser humano durante miles de años pero el último enfermo de viruela se diagnosticó en 1977 y se considera que está erradicada desde 1980 gracias a una extensa campaña de vacunación. Sin embargo, existen reservas con este virus en dos instalaciones de alta seguridad para futuras investigaciones, puesto que se cree que podría haber muestras de este microorganismo en manos de terroristas.Hay una variante de la enfermedad más grave, que alcanza una letalidad del 30%, y otra menor, que apenas llega al 1%. Provoca fiebre, dolor, vómitos, sarpullidos, la aparición de pústulas y a veces ceguera.-Tularemia: es una enfermedad muy contagiosa causada por una bacteria llamada Francisella tularensis. Se encuentra en la naturaleza y podría ser usada como arma biológica al aplicarla en forma de aerosol. Se transmite por vía aérea y provoca una grave neumonía y una infección sistémica.¿Se han usado alguna vez?Las armas biológicas comenzaron a investigarse durante la Gran Guerra y sufrieron un desarrollo importante durante la Segunda Guerra Mundial (se estima que 10.000 prisioneros murieron en campos de concentración japoneses a causa de las pruebas que realizaron con ellos).Entre 1950 y 1970, tanto Estados Unidos como la Unión Soviética produjeron importantes arsenales de armas biológicas, el primero produjo municiones con al menos siete tipo de agentes biológicos, pero a partir de entonces ambas naciones ratificaron acuerdos para evitar su proliferación y destruir sus reservas.Una de las cartas contaminadas con la bacteria causante del carbunco - CDCCon todo, hasta 1999 se registraron 100 incidentes relacionados con armas biológicas, con un total de 990 muertes. Desde entonces, se han producido desde intentos de contaminar los alimentos de un buffé de ensaladas (en el que se infectaron 750 personas) a un ataque con la bacteria causante del carbunco en Estados Unidos («Anthrax» en inglés), que en 2001 infectó a 22 personas y mató a 5 a través de las cartas enviadas por el servicio postal. En Japón, el ya extinto grupo terrorista «Aum Shinrikyo», que perpetró un ataque con gas sarín en las ciudades de Tokio y Matsumoto (Japón), también intentó realizar varios ataques con las bacterias del carbunco y del botulismo, e incluso viajó a Zaire para conseguir muestras de virus ébola.¿Hay que temer un ataque bioterrorista?«No es necesario vivir con un constante temor por un ataque bioterrorista. Basta con permanecer vigilante y preparado», explica Joanne Cono, portavoz del CDC, en un vídeo institucional. El grado de preparación varía entre los países, pero pasa por acumular antibióticos, antivirales y vacunas, si los hay, (por ejemplo, España invirtió 5,8 millones de euros en 2003 para hacerse con reservas de vacuna de la viruela), preparar planes de respuesta o incluso mensajes para ser enviados a través de radio y otros medios de comunicación en caso de emergencia.Aunque muchos de los agentes biológicos que pueden ser usados como armas son fáciles de conseguir, lo más difícil es producirlos en elevadas cantidades y después liberarlos de forma efectiva en el suministro de agua o en forma de aerosol. Mientras que harían falta varias toneladas de toxinas para hacer un ataque a través del viento, bastaría con un kilogramo de Bacillus anthracis para cubrir una zona de 100 kilómetros cuadrados y provocar una letalidad del 50%, según el Instituto de Investigación Médica de Enfermedades Infecciosas del Ejército de los Estados Unidos.Unidad NRBQ de la Policía Nacional - Contando EstrelasEspaña cuenta con el Regimiento NBQR (para riesgo Nuclear, Biológico, Químico y Radiactivo) «Valencia» en el Ejército de Tierra, y unidades especializadas en el Cuerpo Nacional de Policía, Guardia Civil y Unidad Militar de Emergencias, entre otros.Los microbios más letales están en la naturalezaLos virus y las bacterias son esenciales para la vida en la Tierra, tal y como y como la conocemos, (son los seres vivos más numerosos, responsables de la aparición de organismos superiores y los que oxigenaron la atmósfera, entre otras cosas). Muy lejos de las humildes cifras cosechadas por las armas biológicas, los microbios son asesinos temibles para el ser humano en su entorno natural. Por ejemplo, la viruela, los resfriados, la peste y la gripe mataron al 95% de la población nativa americana, desde la colonización española, la peste negra mató a alrededor de un cuarto de la población europea en el siglo XIV y la pandemia de la gripe española mató a un número de personas comprendido entre los 20 y los 50 millones después de la Primera Guerra Mundial.", "title": "Armas biológicas, silenciosas y letales", "url": "http://www.abc.es/ciencia/abci-armas-biologicas-silenciosas-y-letales-201511192208_noticia.html", "keywords": "bioterrorismo,armas,destruccion,masiva", "date": "2015-11-19", "id": "4dfa21fc594692ce3730102d3043ec69ec68286e", "summary": "Francia alertó del riesgo de que los terroristas usen armas químicas o bacteriológicas. Las segundas resultan baratas y difíciles de detectar, pero se requieren medios sofisticados para producirlas y los países cuentan con sistemas de respuesta"}, {"article": "Actualizado:22/02/2016 16:53hOsloCalle Catalans, 8. Primero fue Copenhague. Después vino Mälmo. Por último, Oslo llegó hace poco más de un año para completar una trilogía de restaurantes vegetarianos que van un paso más allá tanto con su decoración inequívocamente nórdica como con unas propuestas irresistbles como el guacamole con yuca frita o las croquetas de boletus con avellanas tostadas.HabitualCarrer de Jorge Juan, 19. El 1 de septiembre se inauguró Habitual, la nueva y esperada propuesta culinaria Ricard Camarena (1 Estrella Michelin) en la planta inferior del Mercado de Colón. Fiel a su estilo, el gran chef valenciano despliega en el que es su cuarto local en la ciudad complejas técnicas aplicadas a la cocina tradicional mediterránea. En este caso se ha centrado en ensalzar sobre todo las verduras producidas por agricultores locales.Dos estacionesCalle Pintor Salvador Abril, 35. 963 03 46 70Otra de las grandes novedades es este pequeño local a cargo del tándem formado Alberto Alonso (Patxi) y Iago Castrillón, siendo el primero precisamente uno de los discípulos de Camarena. Con solo siete mesas y una barra, la cocina gallega y la mediterránea se funden aquí en platos sorprendentes y desenfadados como la sepia a la plancha con repollo y ternera o el guiso de fabas con almejas y caballa. Mar D’Avellanes Experience Portal de Valldigna, 10. Brunchs de domingo con dj's (a partir del 27 de septiembre), cenas temáticas experienciales que se acompañan de proyecciones ad-hoc, conciertos de rock, jazz o bossanova, showcookings, presentaciones de producto, fiestas privadas y hasta una academia-cena… Este espacio rompedor se parece a una galería de arte. Claudia Peris ha derrochado creatividad y buen gusto sin descuidar la parte gastronómica. La más bonitaCalle Cádiz, 61 y Paseo Marítimo de la Patacona, 11. Espíritu mediterráneo y luces tenues se reúnen en esta local. Ambiente rústico con ladrillo visto, puertas pintadas de azul, buena música y comida tradicional, ecológica y casera en el barrio de Ruzafa o en primera línea de playa: la versión marinera la tenemos en la playa de la Patacona. Hotel CaroCaro HotelCarrer del Almiral, 14. Son 26 habitaciones en total, todas distintas, las que ofrece este capricho de hotel que se ubica en un palacio del XIX, en el centro de Valencia, en lo que es un ejercicio perfecto de simbiosis entre arquitectura, interiorismo y un trato impecable al cliente. Su restaurante está considerado como uno de los más bonitos del mundo por la editorial Taschen.Come y callaCarrer del Poeta Antonio Chacomeli, 1. Toda la energía y pasión del chef Alejandro Platero estalla en la carta de este local amable, acogedor y con una excelente relación calidad-precio. Imprescindibles son la focaccia de camarones y algas, ceviche de ostra francesa y el sabrosísimo arroz de morcilla, careta de cerdo y espárragos de trigueros.Macel-LumCalle Boix, 6. Alejandro Platero (Premio Revelación Madrid Fusión 2015) ofrece aquí la posibilidad de saborear el mediterráneo en forma de pequeñas obras de arte. Relacionado: De la serie ¿qué hay de nuevo?, te dejamos el artículo dedicado a Sevilla.", "title": "Qué hay de nuevo en Valencia: ocho ideas para aprovechar el viaje", "url": "http://www.abc.es/viajar/destinos/espana/abci-nuevo-valencia-ocho-ideas-para-aprovechar-viaje-201511192229_noticia.html", "keywords": "valencia,nuevo", "date": "2015-11-19", "id": "3d55be66a621d56476979e4b00c2a874db5893b4", "summary": "Hoteles y restaurantes que amplían la oferta de una de las grandes ciudades del turismo español"}, {"article": "Cuarenta años de democracia no han conseguido todavía eliminar de las calles cualquier vestigio del Franquismo. Muchos municipios aragoneses continúan mostrando en sus vías símbolos que exaltan la Dictadura: Valderrobres o Montalbán en la provincia de Teruel, Casetas y Belchite en Zaragoza, o Agüero en Huesca son algunas de las localidades donde todavía se ven estos símbolos franquistas, según apuntan desde la Asociación por la Recuperación Histórica contra el Olvido de Aragón (Arico).Esta organización recopila en su página web fotografías enviadas por ciudadanos de edificios con este tipo de símbolos. El que más se repite es el yugo y las flechas, representativo de Falange Española. El portavoz de Arico, Miguel Ángel Capapé, menciona también el escudo franquista del puente de Santiago en la capital aragonesa. Ejea de los Caballeros, donde en los últimos años se ha trabajado para cumplir con la Ley de Memoria Histórica, tampoco se libra: edificios de viviendas construidos por el Instituto Nacional de la Vivienda durante la Dictadura portan en su fachada una placa de chapa con el yugo y las flechas. Estos bloques están ubicados en hasta 15 calles distintas -Libertad, Palafox, José Sinués, Sitios, Aragón, Blas Berni, Ramón y Cajal, Justo Zoco, Independencia, Justicia Mayor de Aragon, plaza Goya, Jaime I, Isabel la Católica, Delfin Bericat o Paseo del Muro- de la capital de las Cinco Villas.Con el objetivo de exigir al Consistorio (gobernado por el PSOE) que quite estos símbolos, el grupo municipal de Ejea y pueblos En Común presentó una moción en el Pleno del Ayuntamiento, en la que solicitaba la retirada de estas placas en los edificios, además del escudo de escayola con el águila imperial que todavía preside el antiguo ambulatorio, ya en desuso. Antes de presentar esta iniciativa, realizaron un recorrido por el municipio para confirmar que, efectivamente, la mayoría de estas placas pueden verse perfectamente desde la calle.La portavoz de este grupo municipal, Beatriz Izuel, explica que se trata de una cuestión de “justicia histórica” y de “respeto a la democracia” y una actuación que, además, no conllevaría apenas coste ni esfuerzo al Consistorio ejeano, ya que podría realizarse en tan “solo una mañana”.El Ayuntamiento de Ejea se compromete a cumplir la iniciativaDesde el Ejecutivo municipal, la primera teniente de alcalde de Urbanismo, Vivienda y Servicios Públicos, Juana Teresa Guilleme, comenta que en los últimos años el Ayuntamiento de Ejea, del que el presidente del Gobierno de Aragón, Javier Lambán, fue alcalde de 2007 a 2014, ha adoptado medidas para cumplir la Ley de Memoria Histórica desde su entrada en vigor en 2007. De hecho, explica, en próximas fechas se inaugurará un monolito en reconocimiento a los ejeanos que estuvieron en el campo de concentración de Mauthausen.Y en aras a ese compromiso, señala, el PSOE votó a favor de esta iniciativa. No obstante, añade que el Consistorio, antes de proceder a la retirada de estos símbolos, tendrá que hablar con la comunidad de vecinos de los edificios afectados, así como con el Gobierno de Aragón, propietario del antiguo ambulatorio. “Estamos convencidos de que desde la Administración autónoma no van a poner ningún problema”, recalca.La iniciativa recibió 13 votos a favor: PSOE (10 concejales), Ejea y pueblos en Común (2) y CHA (1), y cuatro en contra de los concejales populares. Pedía también la moción que el Consistorio instara a instituciones y organismos, tanto públicos como privados, a dejar de utilizar el nombre de ‘Bardenas del Caudillo’, ya que desde 2007 este núcleo dependiente de Ejea pasó a llamarse 'Bardenas' a secas.", "title": "Símbolos franquistas continúan presentes en municipios de las tres provincias aragonesas", "url": "https://www.eldiario.es/aragon/politica/Simbolos-franquistas-municipios-provincias-aragonesas_0_453555415.html", "keywords": "provincias,Simbolos,municipios,aragonesas,franquistas", "date": "2015-11-19", "id": "9c560dfb32f75585a04dca84d5d601e4bdbfeb8a", "summary": "En Ejea de los Caballeros (Zaragoza) se retirarán las placas con el yugo y las flechas después de aprobar una moción (con el voto en contra del PP) presentada por Ejea y pueblos En ComúnLa Asociación por la Recuperación e Investigación contra el Olvido recuerda que son muchos los símbolos que exaltan la Dictadura y que todavía no se han retirado, entre ellos el escudo con el águila imperial del puente de Santiago en Zaragoza"}, {"article": "MadridActualizado:14/12/2015 09:17hEl delegado Territorial de Ciudadanos Madrid, César Zafra, ha informado que la Comisión de Garantías del partido ha abierto un expediente de expulsión al portavoz del Grupo municipal en el Ayuntamiento de Leganés, Jorge Javier Pérez, por «pérdida de confianza».Zafra ha manifestado que el expediente se ha comunicado ya al portavoz de la formación «naranja» en el municipio y que, tras varios días para la presentación de alegaciones, podría quedar cerrado esta misma semana, según ha informado EP.Desde las pasadas elecciones del 24-M, varios episodios sobre Pérez han despertado cierta polémica. El primero, publicado en julio por ABC, sucedió en la madrugada del pasado 15 de marzo, cuando aún no era concejal del consistorio leganense. Entonoces, insultó a dos agentes de la Policía Municipal después de que multaran a su hermano: «Me habéis tocado la polla, hijos de puta. Os vais a cagar. Mañana mismo hablo con vuestro concejal y os echa», espetó a los agentes. El segundo, hace apenas un mes, tiene que ver con sus deudas con la Agencia Tributaria; hecho por el cual ha sido embargada parte de su nómina, concretamente 659 euros.Así, a mediados de mes, Ciudadanos decidió apartar a Jorge Javier Pérez de los cargos de dirección del partido. En ese sentido, llevó a cabo una renovación de la junta directiva, que dirige Antonio Pérez como coordinador y Ascensión García como secretaria. El delegado del partido ha informado de que el expediente de expulsión es fruto de un informe remitido a la Comisión de Garantías sobre las informaciones que han ido apareciendo en los últimos meses sobre el portavoz local.", "title": "Ciudadanos abre un expediente de expulsión a su portavoz municipal en Leganés", "url": "http://www.abc.es/espana/madrid/municipios/abci-ciudadanos-abre-expediente-expulsion-portavoz-municipal-leganes-201511190103_noticia.html", "keywords": "portavoz,ciudadanos,expulsion,leganes", "date": "2015-11-19", "id": "013df3cbb8a24496e5061621aa029288c5677f36", "summary": "Jorge Javier Pérez insultó y amenazó a dos policías locales; también tiene embargada parte de su nómina por deudas con la Agencia Tributaria"}]