[{"article": "MadridActualizado:10/11/2015 11:53hAgentes de la Guardia Civil rescataron el viernes pasado a un gato de corta edad que estaba atrapado en un cepo dentro de una finca privada en el municipio de Brunete, que finalmente falleció al día siguiente por las heridas provocadas al tratar de liberarse de la trampa. Según indica la Federación de Asociaciones Protectoras de Animales de la Comunidad de Madrid (Fapam), el animal se encontraba con heridas graves cuando fue hallado por los agentes del Instituto Armado al presentar la «pata destrozada y desgarrada» por los intentos de liberarse del cepo.La rápida actuación de los agentes permitió trasladar al gato al Hospital Veterinario Sierra del Suroeste de Brunete, pues de no ser rescatado el animal habría fallecido «lentamente». Tras el ingreso en la clínica, la Guardia Civil se puso en contacto con Fapam, que se hizo cargo del animal pero a pesar de los intentos del equipo veterinario por «salvarle la vida», el gato falleció al día siguiente por las lesiones que le produjo el cepo.«No estamos hablando de un caso aislado, la colocación de cepos y lazos es demasiado habitual debido a la sensación de impunidad que existe en la actualidad. Miles de animales mueren en una lenta agonía en los campos españoles donde los cazadores furtivos colocan estos artilugios de la muerte sin ningún escrúpulo. Estos hechos son de una crueldad indescriptible y solo una persona sin ningún tipo de sentimientos es capaz de provocar semejante sufrimiento a un ser vivo», ha manifestado la presidenta de Fapam, Matilde Cubillo.La abogada de Fapam, Arancha Sanz, añade que el artículo 337 del Código Penal castiga con hasta un año prisión «al que por cualquier medio o procedimiento maltrate injustificadamente, causándole lesiones que menoscaben gravemente su salud (...) a un animal doméstico». Entiende que en este caso se cumple el requisito del tipo agravado al haberse utilizado «métodos o formas concretamente peligrosas para la vida del animal». Estos hechos se han puesto en conocimiento del Seprona para que se inicie una investigación sobre lo sucedido y poder localizar al responsable de la colocación del cepo.", "title": "Muere un gato tras ser liberado de un cepo en una finca en Brunete", "url": "http://www.abc.es/espana/madrid/municipios/abci-muere-gato-tras-liberado-cepo-finca-brunete-201511101153_noticia.html", "keywords": "gato,muerto,cepo,brunete", "date": "2015-11-10", "id": "3c046bb934ffa28d35e56495da733ecd4228123d", "summary": "«Miles de animales mueren en una lenta agonía en los campos donde los cazadores furtivos colocan estos artilugios de la muerte sin ningún escrúpulo», denuncian en Fapam"}, {"article": "MadridActualizado:12/11/2015 10:31hA mediados del siglo XIX, los marqueses de Bedmar, dueños de la Quinta de Torre Arias (San Blas-Canillejas), abrían una vez al año las puertas de su finca para organizar una gran fiesta en sus jardines. Invitaban a todos los vecinos a una merienda con baile popular y juegos como la cucaña. La jarana se alargaba hasta la noche, según documenta la asociación Madrid, Ciudadanía y Patrimonio. El Gobierno de Manuela Carmena convertirá la Quinta de Torre Arias en un espacio íntegramente para el ciudadano donde, además de poder disfrutar de su paisaje recorriéndolo, podrá trabajar los huertos urbanos que allí se implanten. Como explicó a este diario la alcaldesa de la capital: «Queremos transformar este tesoro en un parque agrícola histórico».En marzo del próximo año comenzarán las obras del proyecto de restauración. En el proyecto de los Presupuestos municipales se contempla una inversión de más de 4 millones de euros. Existe una partida para «Construcciones Finca Torre Arias. Acondicionamiento y estanqueidad», de un millón de euros en 2016 y otros 2 millones en 2017. Además, se incluye otra remesa para la remodejm,lación de los parques de 1.171.000 euros. Según informaron desde el Consistorio, ya cuentan con un mecenas que se encargará de buena parte del presupuesto, la Fundación Annie Johansen, el mayor benefactor del Ayuntamiento de Madrid. Esta entidad dará dinero para mejorar la Quinta y la casa del guarda, donde se pretende hacer la recepción de los visitantes. La apertura al público de la Quinta estaba incluida en el programa de Ahora Madrid, «atendiendo a las propuestas vecinales para su uso, gestión pública y participada, redefiniendo las actividades (culturales, agrícolas, ganaderas, de jardinería, escuelas...)», detallaba.El invernadero que tiene la finca está hecho con un sistema ya obsoleto - DE SAN BERNARDOSerá el Área de Medio Ambiente y Movilidad, dirigido por Inés Sabanés, quien se encargue de ejecutar el plan de restauración, que se realizará en dos fases. La primera se centrará en el arreglo del cerramiento, los caminos, y elementos de peligrosidad de la zona al sur del Palacio. Una segunda etapa se fundamentará en acometer los mismos trabajos en la parte norte y la jardinería de la Quinta al completo. Las obras serán controladas desde la dirección general de Gestión del Agua y Zonas Verdes.«Parque agrícola histórico»«El primer proyecto está ya redactado y en supervisión en estos momentos; su inicio está previsto para mayo de 2016 y su finalización, unos siete meses después. Estará dedicado exclusivamente a infraestructuras», informaron desde la Concejalía de Medio Ambiente. Su coste ascenderá a 2.159.348 euros, IVA incluido.La segunda fase se redactará durante 2016, incluyendo toda la jardinería. Se ejecutará en 2017. El ajardinamiento de la finca quedará concluido en diciembre de ese año. Explicaron desde el ayuntamiento que no se conoce todavía el presupuesto final para esta segunda intervención.Carmena habló de que ella y su equipo quieren que los productos cultivados en los huertos se vendan en un mercadillo situado en la finca. «Queremos que haya unas pequeñas zonas de venta, muy espontáneo, que sea una idea del Madrid sostenible, sin que la zona de producción emplee mucho tiempo desde que se produce hasta que llegue a los hogares», manifestó la regidora. Sobre el sistema de adjudicación de estos puestos, el destino de los beneficios y el número de tenderetes que habría no pudieron especificarlo desde la Administración local. Aún no está decidido. La zona de cultivo del futuro jardín se estructuraría en tres zonas. La primera, la que atañe a las huertas situadas a la izquierda del camino, que une la puerta principal de la calle de Alcalá con el arroyo. Serían pequeños cultivos de carácter netamente históricos; es decir, de frutales de flor en parte y de rotación con fines ornamentales, por tanto, de escasa producción. Estos serían mantenidos por personal funcionario.DE SAN BERNARDOEl segundo sector sería el ubicado junto a la huerta que existe actualmente, a la derecha del camino, y que mantienen los jardineros municipales. Aquí podría plantarse con cierta inmediatez y consta de dos parcelas, una de 3.200 metros cuadrados y otra de 2.000. Estos 5.200 metros cuadrados podrían ser cultivados por jardineros municipales, pero también por ciudadanos del barrio o asociaciones vecinales ya existentes o la Red de Huertos Urbanos.Más cultivo urbanoUna tercera zona entrañaría la parcela situada en la zona norte de la finca, vallada y, en la actualidad, sin prácticamente vegetación. Tienen una superficie de 230.000 metros cuadrados y podría ser una expansión de la zona dos, de cultivo urbano, cuando se considere necesaria toda o parte de la superficie.Además de la zona de huerta, en la finca existiría una zona forestal-paisajística que acompañaría al arroyo; un jardín en la ladera sur del palacio, un jardín histórico (recordatorio de lo que hubo) en la zona este de la vivienda; el olivar completado y arreglado en la zona oeste del palacio (del que quedan aún muy buenos olivos), y una zona entre los edificios históricos del norte del palacete hasta la zona tres de posible huerta.Manuela Carmena, en su empeño de recuperar el patrimonio municipal, espera que este proyecto transforme la finca «en una maravilla», y que los madrileños puedan disfrutar de ella después de una eternidad cerrada al público.", "title": "La Quinta de Torre Arias reabrirá con un gran huerto urbano y un mercadillo", "url": "http://www.abc.es/espana/madrid/abci-quinta-torre-arias-reabrira-gran-huerto-urbano-y-mercadillo-201511101925_noticia.html", "keywords": "torre,quinta,reapertura,arias", "date": "2015-11-10", "id": "cda04426f167f01c68e671b8001571efeabb53cb", "summary": "El ayuntamiento invertirá 4 millones en la restauración de la finca. Está previsto que el complejo reabra en 2017 y que los vecinos puedan cultivar en él"}, {"article": "MadridActualizado:10/11/2015 20:06hLas tres audiencias que el Rey tenía previsto mantener en la mañana de este miércoles han quedado aplazadas, según acaba de informar el Palacio de La Zarzuela. De esta forma, Don Felipe podrá seguir desde su despacho los asuntos de actualidad nacional, centrados en Cataluña, así como el Consejo de Ministros que el Gobierno celebrará este miércoles.Don Felipe tenía citados en el Palacio de La Zarzuela a la Junta Directiva de la Asociación Profesional de los Cuerpos Superiores de Sistemas y Tecnologías de la Información de las Administraciones Públicas, con motivo de su 25º aniversario, y al Premio Nacional de Arquitectura, Juan Navarro Baldeweg. Además, ese mediodía iba a recibir en el Palacio de El Pardo a los niños ganadores del concurso «¿Qué es un Rey para tí?».Los importantes acontecimientos que afectan a la vida nacional requieren la atención de Don Felipe mientras el Consejo de Ministros adopta una medida excepcional. Sin embargo, el Rey era consciente de que aplazar la audiencia a los niños ganadores del concurso iba a ocasionar muchas molestias a las familias, que ya habían previsto desde hace tiempo trasladarse desde sus ciudades a Madrid, lo que implicaba reservas de billetes de transporte y alojamientos en hotel. Con ese motivo, Don Felipe ha retrasado esta audiencia solo unas horas, y finalmente recibirá a los niños a las 16.30 horas de la tarde de este miércoles en el Palacio de El Pardo.", "title": "El Rey despeja su agenda para poder seguir los asuntos de Cataluña", "url": "http://www.abc.es/espana/casa-real/abci-despeja-agenda-para-poder-seguir-asuntos-cataluna-201511101528_noticia.html", "keywords": "Cataluña,Rey", "date": "2015-11-10", "id": "d89d80561f25e8e196c280fe1c40c35bc8e29fa6", "summary": "Don Felipe aplaza audiencias y recibirá por la tarde a los niños ganadores del concurso «¿Qué es un Rey para tí?», que ya tenían previsto desplazarse a Madrid desde sus ciudades"}, {"article": "MadridActualizado:10/11/2015 21:06hEl Rey ha recibido en la tarde de este martes en el Palacio de la Zarzuela al presidente del Gobierno, Mariano Rajoy, para mantener su habitual despacho semanal, que en esta ocasión se centró en Cataluña tras la resolución independentista aprobada por el Parlamento autonómico que anuncia el deseo de comenzar la «desconexión» de España y «proclama solemnemente» el inicio de la construcción de una república catalana.Don Felipe y el presidente del Gobierno se reunieron a media tarde, según informó el Palacio de La Zarzuela, antes de que mañana, miércoles, se reúna el Consejo de Ministros con el fin de aprobar la presentación del recurso contra la declaración independentista ante el Tribunal Constitucional.Mariano Rajoy también se reunió esta tarde en el Palacio de la Moncloa con el líder del PSOE, Pedro Sánchez, para abordar la respuesta a la resolución independentista. El líder socialista ha ofrecido todo su apoyo a Rajoy en este asunto.El presidente del Gobierno confirmó el pasado lunes en Béjar (Salamanca) que presentará un recurso ante el Tribunal Constitucional con el fin de que se proceda a la inmediata suspensión de la resolución secesionista. «Ni Cataluña se va a desconectar de ningún sitio ni se va a producir ninguna fractura», garantizó Rajoy.", "title": "Rajoy informó al Rey de las medidas sobre Cataluña", "url": "http://www.abc.es/espana/casa-real/abci-rajoy-informo-medidas-sobre-cataluna-201511102059_noticia.html", "keywords": "despacho,presidente", "date": "2015-11-10", "id": "85cc7c15715c4caa6aeb16e12b9020a7818405fc", "summary": "Don Felipe recibió al jefe del Ejecutivo en la víspera del Consejo de Ministros extraordinario"}, {"article": "ParísActualizado:10/11/2015 08:54hDos hombres han muerto durante la noche del lunes al martes y un tercero ha resultado herido de bala en la pierna durante un tiroteo entre los ocupantes de dos coches en un túnel que da acceso al centro de Marsella, ciudad situada al sureste de Francia, como ha indicado la policía. Según el relato hecho por la emisora «France Info», el tiroteo se ha desencadenado hacia la medianoche tras una persecución entre los dos vehículos, cuando uno de ellos, de color claro, bloqueó el segundo en el que iban cuatro ocupantes. Entre estos últimos estaban tanto los dos que han fallecido —uno en el acto y el otro cuando era trasladado al hospital— como el herido y un cuarto hombre que ha salido indemne. Los cuatro tienen antecedentes.El coche de los atacantes, que se han dado a la fuga, ha aparecido de madrugada en las afueras de Marsella incendiado, una práctica habitual en los ajustes de cuentas entre bandas de delincuentes para borrar pistas. Hasta anoche, el Ministerio del Interior había contabilizado once muertos en la ciudad por ajustes de cuentas, una cifra que supera los 10 de 2014.En los barrios del norte de Marsella no son raros los ajustes de cuentas a tiros entre clanes de narcotraficantes —en ocasiones muy jóvenes— que se disputan el mercado y que todos los años causan numerosos muertos. Hace un par de días, dos jóvenes de 21 y 22 años habían sido heridos de bala en las piernas en Arnavaux, un barrio periférico de Marsella, en lo que se consideró una operación entre bandas rivales de narcotraficantes.", "title": "Dos muertos y un herido por un tiroteo junto al centro de Marsella", "url": "http://www.abc.es/internacional/abci-muertos-y-herido-tiroteo-junto-centro-marsella-201511100854_noticia.html", "keywords": "tiroteo,marsella,centro", "date": "2015-11-10", "id": "33a83377de6b907b3194b9215f3384d24b4f1c4a", "summary": "Los disparos se han producido hacia la medianoche tras una persecución entre dos vehículos, posiblemente debido a un ajuste de cuentas"}, {"article": "Actualizado:10/11/2015 17:29h«A la NASA le gustará nuestro Rover, un vehículo todoterreno equipado con enormes neumáticos industriales aptos para circular por lugares abruptos, rocosos y complicados. Lo probamos en una cantera de Hungría antes de rodar en Jordania. En el wadi Rum fue perfecto. Creo que van a pedirnos si pueden utilizar nuestro diseño, porque suelen fijarse en las películas para sacar nuevas ideas». Quien hace tales suposiciones es Ridley Scott, el director de The Martian (Marte), largometraje que protagoniza Matt Damon, estrenado en los cines españoles el viernes 16 de octubre y convertido en el film más taquillero de dicho mes en Estados Unidos. «Decidimos realizar la mayoría de las secuencias de Marte en interiores», explica Mark Huffman, el productor, «dejando la toma de escenas con vistas panorámicas para los paisajes del wadi Rum, en Jordania». Por su parte, Arthur Max, el diseñador de producción, puntualiza que «el wadi Rum es asombrosamente similar a Marte en sus tonos rojizos anaranjados y el objetivo era conseguir una integración perfecta del escenario y de los efectos visuales del lugar».Quien desee medir el alcance de este cúmulo de apreciaciones de los responsables de The Martian no tiene más que viajar al reino hachemita de Jordania -un país moderno, dinámico, políticamente estable y con un alto índice de seguridad- y darse una vuelta, siquiera somera, al sur, por esa fantasía de piedra y arena que es el desierto del wadi Rum, en las proximidades del golfo de Aqaba, donde el agua y el viento han labrado imponentes cañones entre elevados riscos con distintas tonalidades de rojos, amarillos, naranjas y grises que parecen, en efecto, conformar una visión de otro mundo. Y es que, al contrario que en el común de los desiertos, en el del wadi Rum el paisaje está construido en vertical a base de incontables jebel, peculiares montañas de arenisca con zócalos basálticos al descubierto. En su conjunto constituyen un fenómeno natural superlativo de una belleza estética tan deslumbrante como abrumadora, definitivamente única no sólo en Jordania, sino en el resto del globo terráqueo. Nuestra mirada naufraga en un caótico mar de torreones, quebradas, canchales, escarpes y despeñaderos que comprimen las perspectivas, asfixiando el horizonte. Se trata, en suma, de uno de los escenarios más grandiosos y subyugantes de cuantos existen sobre la faz de La Tierra. El crepúsculo supone un notable cambio en la fisonomía del wadi Rum. El sol poniente realza la figura de sus jebel, destacando sus crestas y perfiles con absoluta limpieza. Las areniscas, de texturas muy compactas y sorprendentes propiedades cromáticas, se incendian pasando del rojo anaranjado a un rosa con hechizo, inexplicable, que persiste aún después de anochecer, como si estas montañas fueran pálidos rescoldos de una ingente hoguera cósmica. «Esta es la pródiga región del fuego», anotó el viajero francés Pierre Loti a finales del siglo XIX, «en la que diariamente se manifiestan quiméricos encantos de luz que nadie contempla». Claro que hoy, más de una centuria después de la experiencia vivida por el inquieto escritor galo, ya hay quien sí los contempla, al menos en sus aledaños. Los turistas, esporádicos hace menos de un par de décadas, comienzan a ser una presencia constante en las vacías inmensidades de este desierto que tanto atrajo y fascinó a más de un eximio trotamundos de tiempos pasados, desde Johann Ludwig Burckhardt –el suizo que en 1812 sacó a Petra, la ciudad de los nabateos, de las oscuridades del olvido- a Thomas Edward Lawrence. Son muchas las actividades posibles en el wadi Rum. La más popular, sin duda, es la de recorrerlo en vehículos 4x4 conducidos por beduinos locales que actúan como guías, amenizando la marcha con una taza de té árabe en alguna de las paradas. Estas excursiones motorizadas se realizan ad libitum, sin itinerarios fijos, algunas por recovecos poco comunes que nos acercan a siq (desfiladeros) casi inexplorados, a rocas con inscripciones esculpidas, a un templo nabateo en ruinas, a pozos ocultos –entre ellos la fuente de Lawrence- y a originales puentes de piedra. Un medio de desplazamiento más auténtico -y ambientalmente limpio- son los camellos, bien para trayectos cortos de una o más horas o para jornadas de varios días atravesando las planicies salpicadas de dunas hasta Petra o hasta Aqaba sobre la ruta que siguió Lawrence de Arabia. Las distintas caravanas, siempre tuteladas por baquianos beduinos, pueden contratarse en el Centro de Visitantes de Rum, aunque también hay agencias de viajes que las organizan. Las singulares características de los jebel atraen a un número creciente de montañeros, ya sean simples aficionados o escaladores experimentados. Su arenisca, sólida y compacta, permite ascensiones de calidad y duración incluso superiores, pongamos por ejemplo, a las de las famosas y concurridas Dolomitas, en los Alpes italianos. Aunque la manera quizá más novedosa de admirar la majestuosidad del wadi Rum es hacerlo a vista de pájaro, sobrevolándolo en globo, a 2.000 m de altura. Los paseos aéreos tienen lugar entre abril y junio y entre septiembre y diciembre. Las salidas se hacen por la mañana temprano, siempre que las condiciones del aire y la temperatura sean las adecuadas.El desierto infunde aprensión a la par que nos embruja. Wadi Rum es un lugar ambiguo, una inmensidad ocre y atormentada que resucita las edades geológicas. Tal vez se parezca a Marte, tal vez no. Pero en ella el viajero descubrirá silencios primitivos, hoy ausentes por completo de nuestras vidas cotidianas, y la profunda, atemporal e impagable serenidad de los espacios vacíos y sin límites.", "title": "Así es el desierto grandioso y subyugante donde se rodó \"Marte\"", "url": "http://www.abc.es/viajar/destinos/oriente-medio/abci-desierto-grandioso-y-subyugante-donde-rodo-marte-201511102052_noticia.html", "keywords": "desierto,wadi,jordania", "date": "2015-11-10", "id": "37ade9e38c0f6d640bc1260374a87f8cc5c445a6", "summary": "Un periodista de ABC Viajar visita el wadi Rum, en Jordania, donde Ridley Scott localizó su película"}, {"article": "MadridActualizado:10/11/2015 21:52hEl Rey ha recibido en la tarde de este martes en el Palacio de la Zarzuela al presidente del Gobierno, Mariano Rajoy, para mantener su habitual despacho semanal, que en esta ocasión se ha centrado en Cataluña tras la resolución independentista aprobada por el Parlamento autonómico que anuncia el deseo de comenzar la «desconexión» de España y «proclama solemnemente» el inicio de la construcción de una república catalana.Don Felipe y el presidente del Gobierno se han reunido a media tarde, según informa el Palacio de La Zarzuela, antes de que mañana, miércoles, se reúna el Consejo de Ministros con el fin de aprobar la presentación del recurso contra la declaración independentista ante el Tribunal Constitucional.Mariano Rajoy también se ha visto esta tarde en el Palacio de la Moncloa con el líder del PSOE, Pedro Sánchez, para abordar la respuesta a la resolución independentista. El líder socialista ha ofrecido todo su apoyo a Rajoy en este asunto.El presidente del Gobierno confirmó el pasado lunes en Béjar (Salamanca) que presentará un recurso ante el Tribunal Constitucional con el fin de que se proceda a la inmediata suspensión de la resolución secesionista. «Ni Cataluña se va a desconectar de ningún sitio ni se va a producir ninguna fractura», garantizó Rajoy.", "title": "Rajoy informa al Rey de las medidas sobre Cataluña", "url": "http://www.abc.es/espana/casa-real/abci-rajoy-informara-esta-tarde-medidas-sobre-cataluna-201511101239_noticia.html", "keywords": "Rey Cataluña", "date": "2015-11-10", "id": "9e5b334dd6cf34105d92dfdbda349981a4c43797", "summary": "El presidente del Gobierno se ha desplazado esta tarde a la Zarzuela para despachar con el Jefe del Estado"}, {"article": "ÁvilaActualizado:10/11/2015 17:43hLa Reina ha entregado en la mañana de este martes la bandera de España a la Policía Nacional. Curiosamente, fue el pasado 10 de octubre cuando el Gobierno aprobó un Real Decreto que permitía al Cuerpo Nacional de Policía el uso de la bandera nacional. Un mes después de que se aprobara ese Real Decreto, Doña Letizia se ha desplazado a la Academia de la Policía Nacional, en Ávila, y ha entrega solemne de la enseña. «Estoy aquí para entregar una bandera, la nuestra», afirmó la Reina ante los policías. «Pero también estoy aquí para daros las gracias, en mayúsculas y de corazón, en nombre de tantos ciudadanos que confían en vosotros, que os necesitan y que os valoran. Gracias».«Este país os necesita y os aprecia», agregó la Reina a los policías. «Y la concesión del uso de la bandera es la expresión de ese reconocimiento. Es un estímulo de unión, compromiso y emoción para todos los que dedican su vida al servicio de España y de los españoles», añadió.«Sois garantes de las libertades públicas y de la seguridad ciudadana -agregó-. Sois más de setenta mil hombres y mujeres movidos por vuestra entrega y dedicación profesional al servicio público, a todos los ciudadanos españoles». Antes de recordar a los que «perdieron la vida» cumpliendo su deber, «especialmente a los que han sido víctimas de la violencia terrorista», Doña Letizia afirmó que «la entrega de la enseña nacional simboliza, sobre todo, un reconocimiento al trabajo, a menudo silencioso, de ese cumplimiento impecable de vuestra labor».", "title": "La Reina, a la Policía Nacional: \"Estoy aquí para entregar una bandera, la nuestra\"", "url": "http://www.abc.es/espana/casa-real/abci-reina-policia-nacional-estoy-aqui-para-entregar-bandera-nuestra-201511101345_noticia.html", "keywords": "policia,bandera,reina", "date": "2015-11-10", "id": "a9948dd1d9955ee91234b69895ac4f542a045bc2", "summary": "Doña Letizia entregó la enseña en la Academia de Ávila"}, {"article": "MADRIDActualizado:11/11/2015 01:27hTrabajadores de Limpieza y Medio Ambiente (Lyma), la empresa municipal de Getafe, se sienten «acosados» por el concejal Ángel Muñoz (PSOE). Han trasladado su queja al PP porque, dicen, el edil «les obliga a barrer de forma exhaustiva la zona en que vive así como un tramo de la calle Madrid por la que suele pasear».De acuerdo con la versión de los empleados de Lyma (empresa 100% pública), «las órdenes del concejal implican que el resto de la ruta que tienen fijada quede sin completar, lo que se traduce en que la mayor parte de la ciudad presente un deprorable estado de abandono y suciedad».Según el PP de Getafe, los empleados, además, denuncian «actitudes dictatoriales» que emplea el concejal socialista para dirigirse a ellos. Sin embargo, lo más curioso es que los «caprichos» del edil han provocado que en el lugar donde vive «se hayan concentrado a la misma hora tres barrenderos y una máquina barredora con el único fin de que la zona esté impoluta, lo que supone un serio perjuicio para el resto de los vecinos».Los populares consideran que la situación se ha agravado aún más con el «caso de los despidos ideológicos emprendidos por el Gobierno municipal», dirigido por la alcaldesa Sara Hernández, también secretaria general del PSOE-Madrid.", "title": "Los barrenderos denuncian el \"acoso\" de un edil que les obliga a limpiar su calle", "url": "http://www.abc.es/espana/madrid/municipios/abci-barrenderos-denuncian-acoso-edil-obliga-limpiar-calle-201511102139_noticia.html", "keywords": "getafe,acoso,barrenderos", "date": "2015-11-10", "id": "d9adb285ca837d9d9b8443069fefdb68176faf6a", "summary": "Mientras, la mayor parte de la ciudad presenta un estado deprorable, se quejan"}, {"article": "MadridActualizado:10/11/2015 13:31hEl Consejo de Estado, el organismo que debe informar al Gobierno sobre el recurso ante el TC por el desafío separatista de la Generalitat de Cataluña, es el «supremo órgano consultivo del gobierno», según indica el artículo 107 de la Constitución. Es el organismo designado para velar por la observancia de la Carta Magna y del resto del ordenamiento jurídico. Y emite dictámenes sobre los asuntos que someta a su consulta el Gobierno o sus miembros, aunque no serán vinculantes, salvo que la ley disponga lo contrario.El Gobierno presidido por Mariano Rajoy ha solicitado un informe urgente al Consejo de Estado antes de recurrir al Tribunal Constitucional la declaración de inicio del proceso de independencia que aprobó el lunes el Parlamento catalán. El informe del Consejo de Estado es preceptivo, es decir, el Ejecutivo está obligado a solicitarlo antes de acudir al TC, pero no tiene por qué seguir el criterio del Consejo.Según establece la ley, el Consejo en Pleno deberá ser consultado en asuntos como anteproyectos de reforma constitucional, cuando la propuesta no haya sido elaborada por el propio Consejo de Estado o reclamaciones que se formalicen como consecuencia del ejercicio de la protección diplomática y las cuestiones de Estado que revistan el carácter de controversia jurídica internacional.El Consejo de Estado también debe ser consultado sobre anteproyectos de ley o proyectos de disposiciones administrativas que afecten a la organización, competencia o funcionamiento del Estado, en la aplicación de tratados internacionales y en la transferencia de competencias estatales a las comunidades autónomas. La función principal del Consejo de Estado es la de emitir dictámenes a petición de la autoridad consultante. El Consejo de Estado puede ser oído en cualquier asunto en que el presidente del Gobierno o cualquier ministro lo estime conveniente. También pueden consultar las comunidades autónomas a través de sus presidentes. El dictamen, preceptivo para las comunidades autónomas que carezcan de órgano consultivo propio, es un documento en el que el Consejo de Estado expresa su criterio sobre las cuestiones que le han sido consultadas.Desde 2012, el presidente del Consejo de Estado es el exministro de Sanidad José Manuel Romay Beccaría, que ya había ocupado este puesto entre 2003 y 2004. Este cargo es nombrado libremente por Real Decreto acordado en Consejo de Ministros y refrendado por su presidente. Francisco Rubio Llorente e Íñigo Cavero Lataillade son los presidentes más recientes.Organización del Consejo de Estado - CONSEJO DE ESTADOEl Consejo de Estado está compuesto por «juristas de reconocido prestigio y experiencia en asuntos de Estado», según la Ley Orgánica que lo regula. Lo compone el Pleno, la Comisión Permanente, la Comisión de Estudios y las Secciones. Integran el Pleno el Presidente, los consejeros permanentes, los consejeros natos, los electivos y el secretario general. Para emitir el dictamen sobre Cataluña se reúne este martes la Comisión Permanente, presidida por José Manuel Romay Beccaría, y los consejeros permanentes Landelino Lavilla, Miguel Rodríguez-Piñero, Miguel Herrero y Rodríguez de Miñón, Fernando Ledesma, Alberto Aza, José Luis Manzanares, María Teresa Fernández de la Vega y Enrique Alonso García.Los miembros de la Comisión Permanente son ocho, un número igual al de las secciones del Consejo. Son nombrados sin límite de tiempo entre personas que estén o hayan estado sido, entre otras categorías, ministros, presidentes o miembros de los Consejos Ejecutivos de las comunidades autónomas o consejeros de Estado.", "title": "Qué es el Consejo de Estado y cuáles son sus competencias", "url": "http://www.abc.es/espana/abci-consejo-estado-y-cuales-competencias-201511101204_noticia.html", "keywords": "estado,consejo", "date": "2015-11-10", "id": "c8f7e341466d1847cabd4b259805d5daa677ccd7", "summary": "El Gobierno solicita un informe sobre el recurso ante el Tribunal Constitucional por la declaración separatista"}, {"article": "MadridActualizado:07/06/2017 21:43h«Yo era el único Rey o jefe del Estado del mundo civilizado que podría dar a escoger a alguien, en mi caso a Torcuato, si quería ser presidente del Gobierno». La frase es de Don Juan Carlos de Borbón, quien nada más ser proclamado Rey de España formuló a su principal consejero la pregunta que todo político desea escuchar. - Torcuato, ¿quieres ser presidente?En aquel entonces, noviembre de 1975, hacía quince años que ese Torcuato –de apellido Fernández-Miranda- colaboraba estrechamente con Don Juan Carlos. Fue en 1960 cuando el azar propició que se conocieran: uno como profesor de Derecho Político, otro como joven alumno de gran porvenir. La primera impresión del Príncipe fue el desconcierto: -¿Vamos a estudiar Derecho Político sin libros? –preguntó.-Su Alteza no los necesita –respondió el profesor. -¿Cómo que no los necesito? ¡Los necesito para estudiar!-No, no… Vuestra Alteza debe aprender escuchando y mirando a su alrededor.Ese primer consejo en aquella primera clase derivó en una relación de absoluta confianza mutua. En aquellas clases mano a mano, la a priori ardua disciplina del Derecho mutaba en apasionantes conversaciones sobre la historia, la política y la realidad española, hasta el punto que ese profesor de 45 años ese alumno de 21 entablaron una excelente relación. Tal fue el grado de entendimiento entre ambos que levantó sospechas en el Palacio del Pardo y Franco llamó al orden a Fernández-Miranda.-¿Por qué tantas visitas al Príncipe?-Tendrá que aprender qué es el poder y cómo se ejerce.-Nada de eso. Cómo se ejerce el poder se aprende desde el poder. Eso no le hace ninguna falta al Príncipe.Salta a la vista que a Franco le gustaba controlar la educación de la persona a la que un día designaría sucesor a título de Rey y eso no estaba garantizado con Fernández-Miranda de por medio. Por eso, decidió que a las clases asistiera un militar de oyente, de modo que luego diera buena cuenta de los temas de conversación. Un chivato, un espía, un soplón. Sin embargo, la consecuencia inmediata fue la contraria y Príncipe y profesor empezaron a verse a escondidas; es entonces cuando su excelente relación alcanzó la máxima cordialidad. Nueve años después, en 1969, Franco situó a Don Juan Carlos en un brete más que difícil. Le designó sucesor, pero a condición de que jurara los principios fundamentales del Movimiento, la «Constitución» del régimen franquista. En ese momento, a Don Juan Carlos le asaltaron las dudas y le invadió la angustia. Y recurrió a la lealtad y sabiduría de su profesor: -¿Cuál es la responsabilidad que asumo al jurar los Principios del Movimiento?-Vuestra Alteza no debe preocuparse. Las leyes atan pero no encandenan. Jurad los Principios del Movimiento, que más tarde los iremos cambiando uno a uno. Iremos de la Ley a la Ley. Esa fue la primera vez que Fernández-Miranda pronunció la frase que resumía su mayor obsesión política: «De la ley a la ley», el respeto de la legalidad por encima de cualquier vicisitud. Todo se puede hacer, pero siempre respetando la legalidad y rechazando cualquier forma de violencia. Como catedrático de Derecho Político había estudiado al detalle la legalidad franquista y eso le permitió descubrir cuál era el resquicio que algún día permitiría a España llegar a un régimen democrático de derechos y libertades. Aunque para eso aún debían transcurrir unos años más. Noviembre de 1975. El rostro compungido de Arias Navarro, presidente del Gobierno, anuncia a los españoles por televisión que «Franco ha muerto». Toda España mira a un hombre, el Príncipe Juan Carlos. Sobre sus espaldas pesa la responsabilidad de conducir a España a la libertad y en su mente anidan las incertidumbres sobre el modo de lograrlo. ¿Por dónde empezar?Es en esos días, don Juan Carlos debe tomar una decisión clave: designar a las dos personas sobre las que apoyarse para llevar a buen puerto su plan aperturista: los presidentes del Gobierno y de las Cortes. Y es en ese momento cuando mira a Fernández-Miranda, su profesor y su leal consejero, y le formula la pregunta que todo político desea escuchar. En larespuesta, sorprendente por inédita, se mezclan la honestidad, la lealtad y la integridad personal. En aquel momento, Torcuato Fernández-Miranda debía tomar una decisión . Era sencillo intuir que probablemente esa sería su última oportunidad de ser presidente del Gobierno de España, la ambición que hubiese colmado sus expectativas como político. Sin embargo, en la mentalidad de Torcuato Fernández-Miranda había una ambición superior, un anhelo mayor al de colmar sus expectativas personales: una España en libertad.-Señor, el hombre político que soy desea ser presidente del Gobierno, pero puedo seros más útil como presidente de las Cortes.Y así fue. Como presidente de las Cortes dirigió con maestría la primera Transición: redactó de su puño y letra la Ley de Reforma Política que permitió transitar de una dictadura a una democracia «de la ley a la ley», propició el haraquiri de los procuradores franquistas y contribuyó decisivamente a la designación de Adolfo Suárez como presidente del Gobierno del cambio. Años después, el Rey Juan Carlos le reconoció su generosidad concediéndole el Toisón de oro: -Un español excepcional que siempre quedará en nuestra memoria con un sentimiento de honda gratitud.* Juan Fernández-Miranda es redactor jefe de España en ABC y autor de «El guionista de la Transición. Torcuato Fernández-Miranda, el profesor del Rey»", "title": "Fernández-Miranda, el hombre que renunció a ser el presidente del Gobierno de la Transición", "url": "http://www.abc.es/espana/abci-hombre-renuncio-presidente-gobierno-transicion-201511100202_noticia.html", "keywords": "fernandez,presidente,miranda,torcuato", "date": "2015-11-10", "id": "eebf8c6881cf23c06b6b1a04b03d23b4673b054e", "summary": "El catedrático de Derecho Político construyó el engranaje jurídico que permitió pasar de la dictadura a la democracia «de la ley a la ley»"}, {"article": "MADRIDActualizado:10/11/2015 08:53hMientras la España constitucional preparaba su respuesta al desafío separatista catalán y el presidente del Gobierno informaba al Rey de las medidas que el Gobierno va a adoptar, la Reina viajó ayer a Ávila para entregar «una bandera, la nuestra», dijo, a la Policía Nacional. Sin mantilla ni peineta ni vestido largo ni negro, pero impecablemente arreglada, Doña Letizia hizo entrega solemne de la enseña a la Policía Nacional en la Academia de Ávila, igual que meses antes lo había hecho con la Guardia Civil del País Vasco.Si a los agentes del Instituto Armad0 les dijo que «la sociedad española os valora, os respeta y os quiere», a los de la Policía Nacional les manifestó: «Este país os necesita y os aprecia». Y, a la vez, rindió homenaje a la bandera, que entregó como «expresión de un reconocimiento. Es un estímulo de unión, compromiso y emoción para todos los que dedican su vida al servicio de España y de los españoles», agregó.Cuando era Princesa de Asturias, Doña Letizia entregó varias banderas: en 2005, a la Unidad de Acción Rural de la Guardia Civil, en Logroño, y en 2006 en Motril (Granada) a la fragata «Álvaro de Bazán». En todas esas ocasiones, acudió con vestido negro y largo, peineta y mantilla, siguiendo el protocolo que había marcado la Reina Doña Sofía. Una vez convertida en Reina, Doña Letizia modificó esta costumbre para dar un paso más en la modernización de la imagen de la Monarquía. En la primera ocasión en la que ejerció de madrina de bandera, el pasado mes de mayo, la nueva Reina cambió la severa etiqueta que había impuesto Doña Sofía durante el Reinado anterior y eligió una imagen renovada. Doña Letizia fue con un vestido blanco, corto, sin mantilla y sin peineta, pero escogió el vestido más solemne de su armario: el que lució el día de la proclamación de Don Felipe.", "title": "La Reina de \"nuestra bandera\"", "url": "http://www.abc.es/espana/casa-real/abci-reina-nuestra-bandera-201511102249_noticia.html", "keywords": "reina,banderas,entrega", "date": "2015-11-10", "id": "0a4037222d1fb0217654e5611bcb9e6f9dd3068f", "summary": "Aparte de las enseñas que entregó siendo Princesa, Doña Letizia ya ha «abanderado» a la Guardia Civil y a la Policía Nacional"}]