[{"article": "MadridActualizado:25/11/2015 17:18hEl número de trabajadores afectados por expedientes de regulación de empleo (ERE) en los nueve primeros meses fue de 73.817 personas, 45.063 trabajadores menos que en el mismo periodo de 2014, lo que supone un descenso del 37,9%, ha informado hoy el Ministerio de Empleo y Seguridad Social.Del total de trabajadores afectados, 45.829 fueron objeto de suspensiones de contrato, el 30,9% menos que en los nueve primeros meses de 2014, en tanto que 17.121 entraron en despidos colectivos, lo que supone un descenso del 38%.Otros 10.867 trabajadores vieron reducida su jornada, un 56,4% menos que en el mismo periodo de 2014.Las empresas que adoptaron medidas de regulación de empleo entre enero y septiembre fueron 4.442, lo que supone un descenso del 48%. El número de procedimientos fue de 5.552, lo que representa un 47,2% menos, de los que el 92,2% finalizaron con acuerdo.El número de trabajadores afectados por despidos colectivos, suspensión de contrato y reducción de jornada ha bajado en 16 comunidades autónomas, con los mayores descensos para Castilla-La Mancha (75,4%), La Rioja (62,6%), Comunidad Valenciana (59,6%), Baleares (57,7%) y Andalucía (57,1%).Aragón fue la única autonomía en la que aumentaron los trabajadores afectados por ERE y lo hizo en un 112,2%.La siguiente tabla recoge por comunidades autónomas el número de trabajadores afectados por medidas de regulación de empleo en los nueve primeros meses del año y la variación respecto al mismo período de 2014.", "title": "Los trabajadores afectados por un ERE descienden un 37,9% hasta septiembre", "url": "http://www.abc.es/economia/abci-trabajadores-afectados-descienden-379-por-ciento-hasta-septiembre-201511251717_noticia.html", "keywords": "acreedores,empresas,concurso", "date": "2015-11-25", "id": "f0566a0c56406406d48afd37b71706d002905c7a", "summary": "El número de trabajadores afectados fue de 73.817 personas, 45.063 trabajadores menos que en el mismo periodo de 2014"}, {"article": "MadridActualizado:26/11/2015 09:09hUn hombre de 51 años ha fallecido pasadas las siete de la tarde de este miércoles en Alcorcón al caerle encima de la cabeza la enorme rama de un chopo de dos metros y medio de altura, que se desgajó del árbol que tiene una altura de más de cinco metros.El suceso se ha producido mientras la víctima paseaba tranquilamente por la calle de los Institutos en la confluencia con la de Olímpico Fernández Ochoa, según explicó un portavoz de Emergencias 112. Cuando llegaron los sanitarios del Summa, el herido, que sufrió un traumatismo craneoencefálico severo, estaba ya en parada cardiorrespiratoria. Pese a que los médicos estuvieron realizándole las maniobras de reanimación durante media hora, en colaboración con los Bomberos de Alcorcón, nada pudieron hacer nada por su vida.Su cadáver quedó tendido en la acera hasta que el juez ordenó el levantamiento del cuerpo. No se sabe la causa por la que la rama se partió. «Estaría en mal estado», comentaban los vecinos. Lo cierto es que hacía mucho viento.", "title": "Muere al caerle en la cabeza la rama de un chopo", "url": "http://www.abc.es/espana/madrid/municipios/abci-muere-acto-caerle-cabeza-rama-olmo-metros-y-medio-alcorcon-201511252126_noticia.html", "keywords": "muere,alcorcon,hombre,rama", "date": "2015-11-25", "id": "9e43d8fccf9435cdb8db8159a11fcfc9029a391a", "summary": "La víctima, un hombre de 51 años, sufrió un traumatismo craneoencefálico severo en Alcorcón. Estaba en parada cuando acudió el Summa y fue reanimado sin éxito"}, {"article": "MADRIDActualizado:22/02/2016 13:09hAbengoa ha anunciado este martes que después de que Gestamp haya renunciado a entrar en su capital solicitará el preconcurso de acreedores \"a la mayor brevedad\", ha informado a la Comisión Nacional del Mercado de Valores (CNMV).La compañía ha comunicado al supervisor bursátil que Gonvarri, sociedad del grupo Gestamp, ha roto el acuerdo firmado el 8 de noviembre por considerar \"no cumplidas las condiciones a las que estaba sujeto\". Entre esas condiciones, figuraba el aseguramiento de una ampliación de capital o la suscripción de un \"importante paquete de apoyo financiero\" por un conjunto de entidades financieras.Abengoa asegura que, tras la retirada de Gestamp, continuará el proceso de negociación con los bancos con la finalidad de alcanzar un acuerdo que garantice la viabilidad financiera de la misma al amparo del artículo 5 bis de la Ley Concursal, \"que es intención de la sociedad solicitar a la mayor brevedad\".De acogerse a lo previsto en dicho artículo, la compañía tendrá un plazo de tres meses, ampliable a cuatro, para intentar alcanzar con la banca un acuerdo de refinanciación o las adhesiones necesarias para la admisión a trámite de una propuesta anticipada de convenio, a fin de evitar entrar en concurso.El pasado 8 de noviembre, Gonvarri Corporación Financiera llegó a un acuerdo para acudir a la ampliación de capital de la empresa de ingeniería y energía y convertirse en su principal accionista, con el 28% de su capital.Dicha participación daría a Gonvarri (Gestamp) cuatro de los trece puestos del consejo de administración de Abengoa, actualmente en manos de Inversión Corporativa, la sociedad de la familia Benjumea que actualmente tiene la mayoría accionarial y que se habría quedado con un solo consejero.Abengoa anunció hace meses la intención de lanzar una ampliación de capital por 650 millones de euros, con el objetivo de reducir su endeudamiento y reforzar su capital en el marco de un plan de reestructuración que pretende acabar con las dudas sobre la solidez de la compañía.Una deuda financiera de 9.000 millonesAbengoa protagonizará el mayor proceso judicial de este tipo en España, con una deuda bruta financiera que roza los 9.000 millones de euros y deudas a proveedores superiores a 5.000 millones. Con estas cifras superará de largo a otros procesos como el de Martinsa Fadesa, actualmente en liquidación y a la que en 2011 el juez dio un plazo de diez años para pagar 7.200 millones de deuda y levantar el concurso de acreedores en el que se encontraba.A cierre de septiembre, el pasivo de Abengoa era de 27.357 millones de euros, según los últimos estados financieros publicados por la firma de ingeniería y energía.A esa fecha, la deuda neta consolidada del grupo ascendía a 6.283 millones y la bruta a 8.791 millones de euros, en tanto que las pagos a proveedores sumaban 5.470 millones.Al otro lado del balance, la compañía valora sus activos intangibles (fondo de comercio y otros) en 1.587 millones, y cifra en 2.356 millones las cuentas pendientes a cobrar (clientes y otros), en 1.220 millones su efectivo y en 3.430 millones el inmovilizado en proyecto.", "title": "Abengoa solicita el que será el mayor preconcurso de acreedores de la historia de España", "url": "http://www.abc.es/economia/abci-abengoa-solicita-preconcurso-acreedores-201511250917_noticia.html", "keywords": "acreedores,abengoa,concurso", "date": "2015-11-25", "id": "0dd2ed54f2d7173c58d5c655cb75a1edfbd63b56", "summary": "El grupo Gestamp ha roto el acuerdo por considerar «no cumplidas las condiciones a las que estaba sujeto» y no entrará en el capital de la empresa andaluza"}, {"article": "Actualizado:25/11/2015 06:28hEl miedo a la guerra es un sentimiento lógico, comprensible e inteligente, porque la guerra significa dolor y muerte, pero se convierte en cobardía cuando intenta negar con trampas diversas una guerra que ya existe. Es lo que ocurre estos días en una buena parte de los países occidentales con la guerra que nos ha declarado el terrorismo islámico.La trampa más extrema e intelectualmente ridícula es la que considera «reacciones de pánico» las llamadas a «declarar la guerra» a Estado Islámico. Como lo hacía el editorial de The New York Times el miércoles pasado, con la falsedad añadida de atribuir las posiciones favorables a una respuesta militar a la «extrema derecha» de Europa y Estados Unidos. Al parecer, ignorante aún el periódico norteamericano de que el liderazgo europeo en esa posición está en los socialistas franceses y no en el Frente Nacional, más cercano al propio periódico progresista americano. Dejando a un lado que Hollande y Valls no han llamado a «declarar la guerra», sino a reconocer que nos han declarado la guerra y que tal declaración exige una respuesta militar, pánico es más bien la negación de las evidencias y la creencia de que las palabras, los parches y la prudencia acabarán con los objetivos de los yihadistas. O que lo harán las «otras soluciones», segunda trampa muy habitual en los últimos años. Aquello de que la respuesta militar es sólo una parte de una amplia estrategia política, legal y de inteligencia. Lo que repetía una y otra vez Zapatero con su Alianza de Civilizaciones, lo mismo que este editorial del progresismo norteamericano. Como si esa estrategia amplia no estuviera contenida en quienes reconocen la realidad de la guerra. Una estrategia que nadie discute porque no es el objeto de debate como sí lo es, sin embargo, la aceptación o no de la declaración de guerra. Claro que aún es peor la tercera trampa, la de quienes insisten en los fallos de la integración europea, aquello de qué hemos hecho mal para que chicos criados en Europa pongan bombas a sus conciudadanos en París. Que es lo mismo que preguntarse qué es lo que hicimos mal en España en las últimas décadas para que algunos chicos vascos pusieran bombas a sus vecinos. Como si el problema estuviera en los Estados del bienestar europeos y sus múltiples esfuerzos de integración multicultural, o en la democracia española en el caso etarra.La cuarta trampa es la nostálgica, la que apela a Bush, que siempre fue una coartada perfecta del progresismo para huir de la guerra islamista. Ahora, con aquello de que fue Bush quien fortaleció el terrorismo islámico con la guerra de Irak, algo así como atribuir a la Transición democrática el fortalecimiento de ETA, dado que casi todos los asesinatos etarras se produjeron a partir de la Transición. Pero tal tontería no se le ha ocurrido a nadie, ni siquiera a Pablo Iglesias, mientras que es habitual entre bastantes líderes occidentales la que ignora las raíces del fanatismo islámico. La quinta trampa es la de los líderes presuntamente prudentes y sensatos. Estos dicen que el problema es demasiado complejo. «No tomaremos buenas decisiones si están basadas en la histeria», ha dicho Barack Obama. Mientras tanto, Estado Islámico sigue avanzando y asesinando. Y los líderes occidentales están analizando y debatiendo un problema «demasiado complejo» que, con un poco de suerte, desaparecerá por sí solo. Edurne UriarteArticulista de Opinión", "title": "El miedo a la guerra", "url": "http://www.abc.es/opinion/abci-miedo-guerra-201511250302_noticia.html", "keywords": "miedo,edurne,uriarte,guerra", "date": "2015-11-25", "id": "77d20976917aced1c29f6b09bc9ba4c855d35608", "summary": "Hollande y Valls no han llamado a «declarar la guerra», sino a reconocer que nos han declarado la guerra"}, {"article": "MadridActualizado:29/02/2016 13:22hHan tenido que pasar aproximadamente 520 años (más de medio milenio) desde que Cristóbal Colón regresó de explorar las Américas para que se rompa finalmente la teoría de que sus marineros fueron los que propagaron por Europa la sífilis. Una enfermedad que, aparentemente, no se conocía en los antiguos países cristianos. Y todo gracias a un grupo de expertos de la Universidad Médica de Viena que, tras meses de investigación, han determinado en un nuevo estudio que esta dolencia ya se había desarrollado en el Viejo Mundo mucho antes de que el navegante volviese del otro lado del Atlántico.Esta conclusión fue dada a conocer el pasado 18 de noviembre en una investigación llamada « A probable case of congenital syphilis from pre-Columbian Austria». Publicada en la revista científica « Anthropologischer Anzeiger», el estudio ha sido liderado por la paleontóloga Johanna Sophia Gaul y ha contado con la colaboración de sus colegas, Karl Grossschmidt, Christian Gusenbauer y Fabian Kanz. En esencia, estos expertos dicen haber descubierto que los restos de un austríaco (fechados en el siglo XIV) ya mostraban síntomas de padecer sífilis. «En el estudio examinamos los restos óseos de un subadulto austríaco datado en época precolombina […] Los defectos dentales de sus muelas y caninos sugieren un diagnóstico de sífilis congénita», explican. Una teoría fallidaLos investigadores creen que, basándose en los restos, es imposible que la sífilis llegase a Europa de manos de Colón y sus marineros en las sucesivas idas y venidas de las Américas que protagonizaron desde 1493: «Nuestros hallazgos ofrecen evidencias para contrarrestar el supuesto de que la sífilis la trajo la tripulación de Colón del Nuevo al Viejo Mundo». Por el contrario, afirman que el primer caso de esta enfermedad de transmisión sexual (o el más antiguo conocido hasta la fecha) sería el del esqueleto que acaban de analizar, y cuyos restos -encontrados en la ciudad de Sankt Polten- se remontan al año 1.320 d.C. Hasta ahora, por el contrario, se consideraba que el primer caso de sífilis se había sucedido en Europa en 1495, tres años después del primer viaje de Colón. Desde entonces, la enfermedad fue todo un dolor de cabeza para los europeos, pues producía erupciones cutáneas, problemas de corazón, dificultades cerebrovasculares, demencia, parálisis y, finalmente, la muerte. Toda una «maldición americana» que se llevó consigo a miles de personas y contra la que, incluso, se siguió combatiendo en la Segunda Guerra Mundial debido a la ingente cantidad de bajas que causaba.A día de hoy, existen tres teorías sobre el posible contagio de la sífilis en Europa. La primera (y más apoyada) es la de que vino de la mano de Colón y sus hombres. La segunda es la que afirma que nació con la llegada a Europa de los esclavos africanos que traían a cientos los buques españoles y portugueses a la Península. Finalmente, la tercera asume que el síndrome se desarrolló en ambos lugares, aunque con algunos años de diferencia. Con todo, a día de hoy siguen siendo conjeturas, pues el origen definitivo sigue siendo un enigma. El esqueleto analizado fue hallado en 2011 en la catedral de Pölten y ha sido analizado por el Centro de Anatomía y Biología Celular de Viena. Apodado STP 7315/3045, los expertos encontraron varios rasgos que identifican que el sujeto había padecido la sífilis. Entre ellos, destaca que sus dientes (molares e incisivos) cuentan con una serie de muescas que solo pudieron ser provocadas por la dolencia. A día de hoy, se sabe que el individuo estudiado tenía entre seis y ocho años de edad y que vivió entre los años 13020 y 1390 d.C.", "title": "El mito de la epidemia sexual que Colón propagó en Europa tras volver de América", "url": "http://www.abc.es/historia/abci-mito-epidemia-sexual-colon-propago-europa-tras-volver-america-201511251604_noticia.html", "keywords": "colon,epidemia,mito", "date": "2015-11-25", "id": "ade0a93a6a6f569bc4f7f3114a0001b05a01c334", "summary": "Un nuevo estudio afirma que el colonizador no contagió la sífilis en el viejo mundo tras regresar de sus viajes, pues ya existía anteriormente"}]