[{"article": "MADRID.- UGT Comunicaciones ha manifestado su rechazo a la decisión de la Comisión Nacional de los Mercados y la Competencia (CNMC) de abrir la fibra óptica de Telefónica y ha advertido de que este proyecto de regulación representa una \"amenaza\" al empleo del sector y, particularmente, a las condiciones laborales de las plantillas en España de esta compañía. El sindicato ha señalado que, como consecuencia de esta decisión, es \"más que probable\" que exista una \"desaceleración\" o incluso un \"paro\" del despliegue de fibra, con impacto negativo en el empleo, tanto directo como indirecto en el sector, pero especialmente en Telefónica. A pesar de las críticas vertidas desde Telefónica a la propuesta inicial de la CNMC de regular la fibra, el macrorregulador ha mantenido su decisión, con criterios de segmentación geográfica, aunque ha ampliado a 34 los municipios donde Telefónica no deberá abrir su fibra a los competidores, frente a los nueve municipios incluidos en su propuesta inicial, al considerar que en estas zonas existe competencia en redes de nueva generación. Además, la CNMC obliga a Telefónica a mantener un acceso mayorista indirecto sobre la red de cobre y de fibra óptica sin el límite de velocidad de 30 megas actualmente aplicable. \"El regulador ha vuelto a cometer el inconcebible error de regular sin tener en cuenta las consecuencias de sus decisiones sobre el empleo\", han indicado desde el sindicato. Para UGT, la última propuesta de la CNMC, aunque es \"sensiblemente\" mejor que la primera, obliga a Telefónica a poner a disposición de terceros una inversión \"puramente\" propia y de carácter \"estratégico\" para la empresa, que en \"nada\" depende del pasado y que cuestiona la sostenibilidad futura del empleo. UGT ha insistido en que, a pesar de las facilidades existentes para conformar una \"verdadera y eficaz\" competencia en infraestructuras, el regulador opta por seguir regulando con normas \"trasnochadas\" e \"injustas\". Posturas a favor y en contra En estos mismos términos se pronunció ayer Telefónica, que advirtió que pondrá en \"revisión\" sus planes de despliegue en fibra a la espera de una lectura en \"profundidad\" de la resolución aprobada este miércoles. En concreto, los planes de Telefónica, que tiene cerca de 14 millones de unidades inmobiliarias en cobertura de fibra actualmente, pasaban por cubrir unos 26 millones a 2020 para alcanzar una cobertura del 97% y llegar a localidades de hasta 500 habitantes, incluso de menor tamaño, con fibra. Por contra, los principales rivales a Telefónica --Vodafone y Orange-- valoraron positivamente la resolución al considerar que permite un equilibrio adecuado entre fomento de la competencia e impulso de la inversión. Orange incluso reafirmó su plan de inversión para llegar a 14 millones de unidades inmobiliarias en 2020. La compañía, que posee llega a unos 5,2 millones de hogares actualmente, espera alcanzar los 10 millones a finales de 2016. Por su parte, Vodafone terminará el año con cerca de 8 millones de unidades inmobiliaria en cobertura.", "title": "UGT se alinea con Telefónica contra la regulación de fibra de la CNMC y dice que es una amenaza al empleo", "url": "http://www.publico.es/economia/ugt-alinea-telefonica-regulacion-fibra.html", "keywords": "alinea,telecos,Telefonica,regulacion,fibra,Sindicatos,UGT", "date": "2015-11-20", "id": "50bea1e7a4fb2f6d4ead030e205c64d8f5420417", "summary": "El sindicato apunta que la regulación provocará una \"desaceleración\" o incluso un \"paro\" del despliegue de la red"}, {"article": "MadridActualizado:20/11/2015 11:07hAgentes de la Policía Nacional han detenido a un hombre de 31 años como presunto autor de dos delitos de agresión sexualy uno en grado de tentativa, según ha informado la Jefatura Superior de Policía en un comunicado. Según la Policía, el arrestado actuaba por la noche en un parque del distrito madrileño de Usera y asaltaba a sus víctimas cuando estas paseaban a solas por el parque con sus perros.El hombre vigilaba a sus víctimas desde las zonas arboladas y cuando veía la oportunidad las abordaba bruscamente, utilizando en una de las ocasiones un arma blanca para intimidar a una de ellas. Posteriormente, las trasladaba a otras zonas más apartadas donde las agredía sexualmente, abandonándolas en el lugar y dándose a la fuga a pie.Las investigaciones se iniciaron el pasado mes de agosto después de que se produjera una agresión sexual en un parque del distrito madrileño de Usera. Del mismo modo, se tuvo conocimiento de la existencia de un nuevo caso y de un tercero en grado de tentativa.En base a la descripción física aportada por las víctimas y por coincidencias en la forma de perpetrar las agresiones, los agentes pudieron determinar que se trataba del mismo individuo. Con toda la información obtenida, se llevó a cabo un dispositivo para aumentar la seguridad en las zonas y rutas que frecuentaba, dando como resultado la detención del delincuente a principios de noviembre.", "title": "Detienen a un hombre por agredir sexualmente a varias mujeres en un parque de Usera", "url": "http://www.abc.es/espana/madrid/distritos/abci-detienen-hombre-agredir-sexualmente-varias-mujeres-parque-usera-201511201107_noticia.html", "keywords": "sexualmente,agredir,usera,detenido", "date": "2015-11-20", "id": "400d60fa7c79c69de536721fb26000a091af8d16", "summary": "Vigilaba a sus víctimas desde las zonas arboladas por la noche y cuando veía la oportunidad las abordaba bruscamente, incluso con un arma blanca"}]