[{"article": "MadridActualizado:16/11/2015 12:54hAgentes de la Policía Nacional han liberado a un hombre que estuvo encerrado durante 28 horas en un domicilio de la localidad madrileña de Parla y por el que sus raptores exigían el pago de 30.000 euros para su rescate. Según ha informado la Jefatura Superior de Policía de Madrid, han sido detenidas cuatro personas en Parla y Talavera de la Reina (Toledo) e intervenidos un arma de fuego, efectos para la elaboración de billetes tintados, varios teléfonos móviles y dos vehículos.La investigación se inició cuando agentes adscritos a la Comisaría del distrito de Arganzuela recibieron una denuncia en la que una persona informaba que un amigo suyo había sido secuestrado, siendo la posible ubicación de su paradero y retención en un domicilio de Parla. Además, la víctima habría sido retenida en su propio vehículo por sus captores, ya que el turismo se encontraba estacionado en la misma localidad.Según la Jefatura, gracias a la rápida intervención policial, se pudo ubicar exactamente la vivienda donde presumiblemente estaba esta persona, por lo que se solicitó la entrada al Juzgado en funciones de Guardia.La misma fue llevada a cabo por agentes del Grupo Especial de Operaciones debido a la peligrosidad de la actuación y una vez en el interior del domicilio pudieron observar como la víctima se encontraba completamente atada y con fuertes medidas de seguridad para evitar su posible huída.Posteriormente manifestó a los Policías que llevaba encerrado más de un día en aquel lugar y que había sufrido agresiones por parte de sus captores, los cuales solicitaban la cantidad de 30.000 euros para su liberación. Al parecer, el motivo del secuestro habría sido una deuda originada en una supuesta estafa.", "title": "Los GEO liberan a un presunto timador que estafó con billetes tintados a una banda", "url": "http://www.abc.es/espana/madrid/municipios/abci-liberado-rehen-parla-pedian-rescate-30000-euros-201511161146_noticia.html", "keywords": "rehen,parla,liberado", "date": "2015-11-16", "id": "0edf1989db22b31333b2f8ff37416a12eb3222cd", "summary": "Los raptores, que le exigían el pago de 30.000 euros, le retuvieron durante 28 horas en una vivienda de Parla"}, {"article": "MadridActualizado:16/11/2015 17:11hCinco militantes del PP que el pasado viernes repartían información en la avenida de Monte Igueldo (Puente de Vallecas) sobre el balance de los 100 días de gobierno de Manuela Carmena y de Cristina Cifuentes fueron increpados por un grupo de jóvenes. Al grito de «fascistas», los individuos arramplaron con la bandera del Partido Popular colocada en la mesa informativa y también cogieron únicamente los folletos de la alcaldesa de Madrid para que no los pudieran repartir.Unas cuantas personas han intentado impedir nuestro derecho a informar a vecinos @ccifuentes@GrupoPPMadrid@ppmadrid@PPopular@PPAsambleanoviembre 13, 2015El incidente se produjo en torno a las 15.05 de la tarde. La Policía Nacional se personó en el lugar, pero los vándalos ya habían abandonado el lugar, resultando imposible su identificación. Los increpados denunciaron que se había impedido su derecho a informar. La portavoz del grupo municipal popular, Esperanza Aguirre, ha denunciado este lunes estos hechos en rueda de prensa tras su reunión semanal con los concejales.", "title": "Increpan y roban material informativo sobre Carmena a varios militantes del PP en Puente de Vallecas", "url": "http://www.abc.es/espana/madrid/distritos/abci-increpan-y-roban-material-informativo-sobre-carmena-varios-militantes-pp-puente-vallecas-201511161225_noticia.html", "keywords": "increpan,vallecas,puente", "date": "2015-11-16", "id": "70a2a03128f2ca28d87ef7ed99fb913292e16551", "summary": "Al grito de «fascistas», un grupo de jóvenes arrampló con la bandera de la formación popular y todos los folletos donde se hacía balance de la gestión de Ahora Madrid"}]