[{"article": "TeheránActualizado:06/11/2015 12:56hIrán ha prohibido la entrada al país y la exhibición pública de bienes de consumo que puedan representar «una presencia simbólica» de los EE.UU. en el país como marcas de cigarrillos o cadenas de comida rápida, según ha informado este viernes la prensa local. El ministro de Industria y Comercio, Mohamad Reza Nematzadé, ha ordenado en una directiva aplicar un bloqueo para la importación de estos bienes y ha pedido a todas las instituciones implicadas que eviten que productos procedentes del país americano o con una carga simbólica estadounidense muy marcada se vendan al público.La medida se toma en el marco de la inminente aplicación del Plan Integral de Acción Conjunta (JCPOA, por sus siglas en inglés), el acuerdo nuclear entre Irán y las potencias del Grupo 5+1 que pondrá fin al aislamiento económico iraní. Pese a apoyar el acuerdo, el líder supremo iraní Alí Jameneí, la máxima figura religiosa y política del país, advirtió que el Gobierno debe ser cuidadoso con su aplicación y evitar cualquier tipo de «infiltración» de EE.UU. en el país, particularmente aquellas que afecten los campos sociales y culturales. Además, también señaló que la apertura económica debe producirse sin dañar la producción iraní, que debe ser protegida con ciertos controles a la importación.La decisión del ministerio de Industria también se produjo al calor de una fuerte polémica suscitada en el país tras el cierre de un restaurante de comida rápida en Teherán que utilizaba el logotipo y la imagen de la cadena KFC. El establecimiento fue clausurado por la policía apenas un día después de su inauguración por «quebrar la ley» al presentarse como un local oficial de la cadena estadounidense para incrementar sus ventas, según dijo a la prensa iraní el presidente de la Cámara de Industrias de Irán, Alí Fazeli. El comercio no tenía ninguna relación con KFC, como señalaron tanto fuentes iraníes como la propia empresa estadounidense, que en un comunicado dijo incluso que no tienen ningún interés en entrar en el mercado iraní.", "title": "Cigarrillos y comida rápida: Irán prohíbe los productos que supongan la \"presencia simbólica\" de EE.UU.", "url": "http://www.abc.es/internacional/abci-cigarrillos-y-comida-rapida-iran-prohibe-productos-supongan-presencia-simbolica-eeuu-201511060836_noticia.html", "keywords": "simbolico,bienes,consumo,iran,prohibe", "date": "2015-11-06", "id": "cf808361784a526904cd2cb02612f9f0c10d9257", "summary": "La decisión del ministerio de Industria iranía se ha producido al calor de una polémica suscitada tras el cierre de un restaurante de Teherán que utilizaba el logotipo y la imagen de la cadena KFC"}, {"article": "Creían haberlo conseguido. Este jueves decenas de refugiados sirios lograron sortear el control marroquí que cada día bloquea su paso a Melilla. Decididos, continuaron su camino hacia el lado español sin ser conscientes de un nuevo obstáculo: ante la \"aglomeración de personas\", la policía española reaccionó cerrando su frontera. Según varios testimonios recabados por eldiario.es, la policía marroquí apareció de nuevo cuando los solicitantes esperaban en la zona intermedia entre ambos países: \"Vinieron a por nosotros, pegaron incluso a los niños, y nos encerraron en el calabozo\".Ahmed escribe desesperado desde el otro lado de la frontera. Aún no se cree haber estado tan cerca de conseguir aquello que intenta desde hace más de dos meses. La razón por la que su dinero se ha agotado, el objetivo por el que malvive en los alrededores de la frontera española: llegar a España para pedir protección internacional en Europa. Eran alrededor de las 11:45 horas. Cerca de un centenar de refugiados sirios volvían a intentarlo de nuevo. Después de traspasar el paso marroquí que bloquea cada día el paso a España a cientos de refugiados sirios, el paso melillense quedó clausurado frente a ellos. \"La policía española cerró la puerta y abandonó a los sirios entre Marruecos y España\", relata Ahmed, quien asegura haber estado presente en este intento de entrada, haber sido devuelto a Marruecos por la policía alauí y retenido \"durante 20 minutos\" en los calabozos de la comisaría de la frontera junto a decenas de solicitantes de asilo.\"La policía marroquí nos pegaba, golpeaba hasta a los niños... E impidió que entrásemos después de que España cerrase la puerta. Nos arrestaron a todos nosotros\", cuenta el joven sirio horas después del intento. \"Entramos en la prisión de Beni Enzar [el paso fronterizo] y luego nos soltaron\", explica Ahmed desde la ciudad de Nador.La Delegación del Gobierno en Melilla ha confirmado a eldiario.es que las autoridades españolas ordenaron el cierre de frontera el pasado jueves. \"Había mucha gente agolpándose para entrar en la parte peatonal del paso, por lo que se cerró durante un par de minutos\", asegura un portavoz de la institución. \"Se pudo observar que muchos de ellos eran sirios. Cuando cesó la aglomeración estas personas entraron sin problema\", indica. 20 refugiados sirios pasaron a Melilla, según las mismas fuentes.Desde el otro lado, varios refugiados consultados por este medio citan a estos 20 sirios a los que la policía española permitió la entrada a Melilla. Pero no eran todos, insisten. \"Pasaron los que estaban delante, pero cerca de 50 o 60 personas no logramos pasar porque después de que cerrasen la frontera, los marroquíes vinieron a por nosotros\", detalla Mahmoud, quien está punto de cumplir su segundo mes en los alrededores de la barrera hispano marroquí junto a sus dos hijos menores. Teby, al día siguiente, narra la misma historia, las mismas cifras: \"Nos llevaron a todos a la comisaría. Eramos cerca de 50 sirios, la mayoría eran mujeres y niños\", sostiene. \"¿Habéis visto como España evita que entréis?\"Preocupado, Ahmed pregunta si es cierto aquello que, explica, le repiten una y otra vez los policías marroquíes. \"En comisaría un oficial nos dijo: '¿Habéis visto como España evita que entréis?\", cuenta el joven procedente de Damasco. Siempre nos dicen que, si no podemos entrar, es por culpa de el Gobierno español. Aseguran que tienen órdenes del Gobierno español para que los sirios no entren\".Y no se lo explica. \"Estoy cansado y esta es la verdad de lo que ocurrió. Por qué España no se pone de acuerdo con Marruecos para dejar pasar a los sirios. Por qué España presiona a Marruecos, sabiendo que los sirios no vamos a ser una carga porque nos queremos ir a otros países: Alemania, Bélgica, Suecia...\", critica el chico procedente de Damasco. Lleva más de dos meses en Marruecos y está perdiendo la paciencia. \"Aquí siento que no tengo dignidad...\", reconoce el joven. Abandonó su país en 2014, \"después de finalizar los estudios de Ingeniería y el servicio militar\", recuerda desde un hostal en la ciudad de Nador. Como muchos de los jóvenes que han huido de Siria, Ahmed decidió emprender su camino hacia Europa para evitar luchar como soldado en la guerra civil que ha acabado con la vida de cerca de 250.000 personas. Con 21 años, decidió iniciar solo el viaje migratorio. \"Mi familia no está conmigo\". La ruta de Ahmed es la más común entre los refugiados sirios que optan por entrar a Europa a través de Melilla: desde Siria viajó a Argelia cuando este país no les exigía visado -en febrero su gobierno comenzó a solicitarlo-. Allí trabajó durante \"un año y ocho meses\" para obtener el dinero necesario para migrar a territorio europeo. Pero sus ahorros se agotan. \"Muchos sirios ya no tenemos dinero. Yo puedo dormir bajo un techo porque hay gente que me lo paga. Y los que tienen dinero empiezan a volver a Siria\", asegura.Cientos de ciudadanos sirios están bloqueados en Marruecos, como ha podido comprobar eldiario.es en Nador y Melilla. Los refugiados aseguran que, sin dinero con el pagar a los traficantes que se les acercan cada día, \"es muy complicado\" acceder a la protección internacional que España les promete en las oficinas de asilo creadas en la frontera para este fin este año. A su vez, los obstáculos impuestos a su entrada a Melilla están provocando la división de decenas de familias a ambos lados de la frontera hispano - marroquí. Para lograr pasar, los refugiados intentan atravesar el control marroquí cada día de diversas formas. Los que no tienen dinero con el que pagar un pasaporte falso marroquí a los traficantes, tratan de vestirse con ropas similares a las de la población local para aparentar ser residente de la ciudad de Nador y, así, poder cruzar el paso fronterizo a la ciudad autónoma española. Pero muchas veces logra pasar una parte de la familia mientras que otra se queda atrás.Ahmed escogió esta ruta para evitar los peligros de cruzar el Mediterráneo, pero desde hace semanas ronda por su cabeza la idea de intentar llegar a la ciudad autónoma en patera. \"Luego sienten misericordia por los refugiados sirios que arriesgan su vida viajando desde Turquía a Grecia, pero no nos dejan pasar de Marruecos a Melilla\".", "title": "\"España cerró la frontera y la policía marroquí nos devolvió al otro lado a 50 refugiados sirios\"", "url": "https://www.eldiario.es/desalambre/espanola-frontera-Marruecos-intentaban-cruzarla_0_449356154.html", "keywords": "espanola,intentaban,frontera,cruzarla,Marruecos", "date": "2015-11-06", "id": "2041dac219f8f9938fa5c00122d2c4d73e8df72c", "summary": "Delegación del Gobierno en Melilla confirma que España cerró su frontera con Marruecos este jueves ante la aglomeración de siriosLas mismas fuentes aseguran que 20 sirios entraron en España tras el cierre, pero varios testimonios afirman que eran muchos más: \"Los marroquíes vinieron a por nosotros, pegaron incluso a los niños, y nos encerraron en el calabozo\"\"La policía española cerró la puerta y abandonó a los sirios entre Marruecos y España\", dice Ahmed, quien afirma haber estado arrestado durante 20 minutos"}, {"article": "Sorteamos entre los socios 5 ejemplares de la novela 'Yo soy Malala' publicada por Alianza Editorial. En ella se basa el documental 'Él me llamó Malala' que se estrena el 6 de noviembre en cines.Un niño, un maestro, un libro y un bolígrafo pueden cambiar el mundo.~ Malala Yousafzai El 9 de octubre de 2012, la vida de Malala Yousafzai cambió abruptamente. Ella y dos de sus amigas, Shazia Ramzan y Kainat Riaz, fueron tiroteadas por un grupo armado de talibanes cuando viajaban en el autobús escolar por el paraje de Swat Valley, en Pakistán.La bala que casi acabó con su vida situó a Malala en el foco de la atención internacional, cuando en lugar de quedarse callada, Malala aun continúa su trabajo niños viajando por todo el mundo defendiendo los derechos de los niños.Junto a su padre, Ziauddin, y Shiza Shahid, Malala cofundó la Fundación Malala, que aboga por la educación de niñas y chicas a nivel global, y en diciembre de 2014 se convirtió en la persona más joven de la historia que ha obtenido el Premio Nobel de la Paz, que recibió conjuntamente con Kailash Satyarthi, un defensor de los derechos de la infancia.Para contar su historia, en octubre de 2013 publicó junto a Christina Lamb el libro que hoy sorteamos, 'Yo soy Malala', y en el que se basa el documental que ahora se estrena. VIDEOPara participar, inscríbete en el formulario hasta el domingo 15 de noviembre: Rogamos a los participantes que estéis pendientes el lunes 16 por la mañana, y que los ganadores resultantes confirmen su dirección postal para realizar el envío lo antes posible. Si tenéis alguna sugerencia de actividades en vuestra ciudad u otros posibles sorteos, no dudéis en escribirnos a participa@eldiario.es. Os agradeceremos toda vuestra ayuda.¡Mucha suerte a todos!", "title": "Sorteamos 5 ejemplares del libro 'Yo soy Malala'", "url": "https://www.eldiario.es/socios/Sorteamos-ejemplares-libro-Malala_6_449065099.html", "keywords": "ejemplares,libro,Malala,Sorteamos", "date": "2015-11-06", "id": "95ee9518b32f35d50e2b44a3d6ce746e199ccf0e", "summary": "Sorteamos entre los socios 5 ejemplares de la novela 'Yo soy Malala' en la que se basa el documental 'Él me llamó Malala'Para participar, inscríbete en el formulario hasta el domingo 15 de noviembre"}, {"article": "Actualizado:06/11/2015 17:57hYa era grande su cocina. Pero ahora es grande también el espacio que ocupa. No le falta nada por tanto a Aponiente para convertirse en uno de los grandes restaurantes de España y de Europa. El objetivo claro, la tercera estrella Michelin. Mientras eso llega, que llegará, se le ve muy feliz a Ángel León. No es para menos. Con su nuevo emplazamiento, en un antiguo molino de mareas, se cumplen todos sus sueños. Del minúsculo local de la calle Puerto Escondido a este enorme edificio en el que todo contribuye al espectáculo: la entrada, la terraza de la planta superior, el entorno, el diseño marino desde las sillas a las lámparas, la gran cocina vista, los juegos de luces sobre las mesas... Un espacio a la altura de una cocina del mar que año tras año da nuevas vueltas de tuerca en busca de la excelencia.Todo el conjunto contribuye a hacer más agradable la estancia del comensal, pero lo fundamental sigue siendo la cocina. León, con la colaboración inestimable de su segundo, Juanlu Fernández, no renuncia a nada en sus platos. Hay en ellos cada vez más potencia, más intensidad, más sabor. Se incorporan con más frecuencia los picantes y los amargos para incrementar esas cualidades. Sin complejos, marcando una línea propia bien definida que no tiene parangón, ingenio y creatividad en estado puro. En Aponiente no se copia a nadie. Al contrario, se abren nuevos caminos. El menú largo, larguísimo, cuesta 190 euros; el más corto, 160No hay carta. Sólo dos menús degustación. El largo, larguísimo, tal vez demasiado, por 190 euros. Otro más corto por 160. Empezamos con algunos aperitivos en el pasillo de entrada. Sutil tortillita de camarones, el clásico matrimonio en una empanadilla, bocadillo cremoso de calamares, un cono de algas con plancton dulce, el trampantojo de pavías de merluza, o la lata de crema de erizo. Pequeños bocados que ya marcan el camino.Exterior del molino donde se ha instalado AponienteYa en la mesa, tras un cóctel de marisco con galeras, aparece la impresionante mesa de embutidos marinos que contiene hasta doce variedades: morcón, pastrami, paté, chorizo, salchichas, sobrasada, butifarra... Cada uno a partir de un pescado distinto. Luego se suceden los platos, protagonizados por sardinas, caballas, calamar, choco, barrilito, gambas, huevas de maruca... Por supuesto aparece el placton, santo y seña de la casa. En un pan riquísimo. En el «placton frenesí»: una pequeña cantidad que se pone en la mano para comer directamente, reforzada ahora con matices picantes. En unas cocochas de pescadilla sobre una capuchina, una combinación demasiado pesada en un menú tan largo. En una ostra templada con emulsión ligera de ese placton y agua de mar. Y por supuesto en un arroz, ahora en nueva versión con ortiguillas y puntillitas. Hay dos elaboraciones en las que se juega con la melosidad extrema de algunos productos marinos. Las ortiguillas curadas en sal y servidas en un caldo de callos de atún, y el pulpo laminado con un guiso de pepino de mar y raya y aire de pepino que le da un intenso amargor.Caballa, en AponienteUn menú excelente en el que sobresalen tres platos para el recuerdo. Primero la sopa yódica de berberechos. Grandes berberechos, piedras heladas de agua de mar y placton y un gazpachuelo por encima. En segundo lugar la emulsión de higaditos de pescados de descarte, con alga nori y café para potenciar los amargos de las vísceras. Y en tercer lugar, cerrando la parte salada del menú, la royal de descartes, hecha con la sangre y la piel de la morena con relleno de pescados de descarte de varios días.Tres postres, dos de ellos con placton. El primero, que limpia y refresca, un helado de pepino y granizado de hierbabuena. Sigue un atrevido merengue relleno de manzana ácida con placton y wasabi. Y terminamos con un helado de pera, bizcocho de placton y licor de pera. Al margen están los vinos, otra pieza clave en Aponiente. Juan Ruiz Hinestrosa dirige la sala y se encarga también de una bodega excepcional en la que pone en valor los poco apreciados vinos de la tierra. Joyitas que busca con pasión, consciente de que no hay mejor acompañamiento para los platos este Aponiente donde el mar se funde con el cielo.La sala de Aponiente", "title": "Así es el nuevo Aponiente, uno de los mejores restaurantes de Europa", "url": "http://www.abc.es/viajar/restaurantes/abci-nuevo-aponiente-mejores-restaurantes-europa-201511060254_noticia.html", "keywords": "maria,santa,aponiente,puerto", "date": "2015-11-06", "id": "abf0aac2c7b3006263e4952964f72635894ffae5", "summary": "Ángel León se ha instalado en un espectacular molino de mareas de El Puerto de Santa María (Cádiz)"}, {"article": "Actualizado:08/11/2015 05:43hHay que huir de los amores a primera vista y pararse a pensar que uso vamos a darle. Hoy en día no hay ninguna moto mala sino malas elecciones. Debes pensar si será un medio de transporte diario o tan solo la usarás los fines de semana para divertirte, si viajarás solo o con acompañante.Como principiante debes escoger una moto ligera, con la que llegues con los dos pies al suelo y con potencia limitada. Tal vez no interese comprarla nueva, busca en el mercado de segunda mano y cuando ya tengas práctica y ésta se quede corta, compra una nueva. Antes de enfrentarte al tráfico, práctica en algún lugar apartado. Haz giros, acelera y frena, muévela de lado a lado, conoce bien sus reacciones. Lee el manual, ajusta los mandos a tu gusto y revísala frecuentemente.En principio deberás ceñirte a las limitaciones que marque tu carnet y subir poco a poco de cilindrada y potencia en busca de experiencia. Desde los 16 años ya podremos obtener el A1, que nos permitirá llevar motos de hasta 125 cm3 y 15 CV.También con el B y más de tres años de antigüedad podremos llevar estas motos.12345678910Kymco Agility City 125Se trata de un «rueda alta» ideal para empezar, su gran relación precio-calidad lo hacen perfecto para los que buscan una herramienta de transporte. Viene de serie con un baúl de 33l. de capacidad y seguro a todo riesgo por un año de regalo. PVP: 1.849 eurosHonda Forza 125Cuenta con todos los refinamientos para convertirse en el mejor GT del mercado. Gracias a sus 15 CV y buen chasis es ideal para los que viven fuera de la ciudad. Su cuidado diseño lo hace parecer de mayor cilindrada. Contratando Honda Plus la garantía será de cuatro años y el primer año de seguro a terceros gratis. PVP: 4.799 eurosKTM Duke 125Es la opción deportiva del segmento, con 16 años no querrás otra cosa. La calidad de sus componentes la convierten en una \"streetfighter\" a escala con la que la diversión está asegurada. No descuida la seguridad montando ABS de serie. Precio seguro desde 247 euros/año. PVP: 3.940 eurosHonda CB500FEs una moto de verdad, polivalente, divertida y asequible. Motor bicilíndrico de bajo consumo, su contenido peso y asiento bajo, inspiran confianza desde el primer momento. Perfecta para el día a día y para escapadas de fin de semana. Precio seguro desde 389 euros/año. PVP: 5.049 eurosKawasaki KLX250Una moto diseñada para un uso mixto sin demasiadas complicaciones. Muy ligera y manejable gracias a su configuración campera. Una trail de mediana cilindrada con la que moverse por la ciudad y que nos permitirá agradables paseos por caminos y senderos. Precio seguro desde 148 euros/año. PVP: 4.459 eurosKymco Super Dynk 300Se trata del modelo de moto más vendida en España en 2014. Gracias al motor de 300 cm3 sus prestaciones permiten largos trayectos con seguridad y soltura. Destaca la gran capacidad de transporte bajo el asiento. Este año recibirá una importante remodelación y un nuevo motor aún más potente de 320 cm3, manteniendo en catálogo la versión actual. Como en todas las Kymco, se incluye el seguro a todo riesgo por un año. PVP: 3.990 eurosBMW R 1200El motor boxer \"de agua\" le ha sentado de maravilla a esta moto. Se abandona el sistema de suspensión delantera Telelever en favor de una horquilla invertida de muy buen comportamiento. Una moto muy equilibrada y polivalente, con numerosas opciones que permiten configurarla a nuestro gusto. Precio seguro desde 460 euros/mes. PVP: 13.200 eurosYamaha MT-09 TracerLa tres cilindros de Yamaha mantiene la base de la MT-09, sin cambios en chasis o motor, pero modificando el reglaje de sus suspensiones e incorporando un carenado con pantalla ajustable, depósito de mayor capacidad y posibilidad de ajustar la posición de conducción. Precio seguro desde 740 euros/año. PVP: 9.799 eurosHonda VF800X CrossrunnerCon la llegada de la nueva VFR 800 la versión \"todocamino\" ha cambiado. El motor se ha revisado profundamente para mejorar la transición entre bajos y altos . La ergonomía se ha cambiado con un manillar más ancho y un asiento más estrecho que permite llegar mejor al suelo. La suspensiones tienen mayor recorrido y progresividad. Precio seguro 420 euros/año. PVP: 13.499 eurosDucati Scrambler IconEs la visión de Ducati de cómo sería la antigua Scrambler si no hubiera dejado de fabricarse. Una moto de aspecto clásico pero con componentes y comportamiento actuales. Perfecta para moverse con estilo por la ciudad, aunque su bicilíndrico en V de 75 CV y buen chasis permiten divertidas rutas por la sierra. Precio seguro desde 550 euros/año. PVP: 8.450 euros", "title": "Motos para inciarse en el mundo de las dos ruedas", "url": "http://www.abc.es/motor/motos/abci-motociclismo-motos-para-inciarse-mundo-ruedas-201511061720_noticia.html", "keywords": "nueva,novatos,moto", "date": "2015-11-06", "id": "dd947bbad73788f0594749088af5819ee3fe687a", "summary": "Antes de intentar imitar a un Márquez o a un Rossi hay que empezar con pequeños pasos. Elegir la moto correcta nos puede evitar sustos en la carretera. Hoy en día no hay motos malas, pero sí malas elecciones"}]