[{"article": "MadridActualizado:31/05/2016 04:12hEl ministro de Asuntos Exteriores y Cooperación, José Manuel García-Margallo, ha afirmado este miércoles que le «dio mucha envida» ver a los franceses cantando La Marsellesa cuando fueron evacuados del Estadio de Francia la noche de los atentados en París. «Si tuviéramos ese patriotismo en España otro gallo nos cantaría», ha dicho.Preguntado por algunos partidos políticos como Podemos que se han posicionado en contra del pacto yihadista que firmaron PP y PSOE, Margallo ha respondido que la formación morada es «un partido antisistema» y «cuando uno está en contra del sistema está en contra de todo».«Todos los partidos populistas, es decir, estos partidos que ponen en cuestión todo pues no suelen participar y no suelen comulgar con ninguno de los principios», ha afirmado el ministro en una entrevista en 'Los Desayunos de TVE'.Sobre esto, Margallo se ha referido al líder de Podemos, Pablo Iglesias, y le ha pedido que le explique a qué valores se opone exactamente cuando dice que no comparte los que ostentan el pacto antiyihadista. Sin embargo, el ministro ha destacado que la oposición al pacto «es muy minoritaria» y que «todo el resto de los partidos ha tenido una acción ejemplar de colaboración con el Gobierno en lo que es la lucha común».«Lo que tenemos que tener muy claro todos, en Siria y aquí es que el principal enemigo es Daesh y a partir de ahí tenemos que empezar a discutir», ha dicho y ha añadido que no es adecuado que «cada uno empiece a señalar a su enemigo». «Si cada uno empieza a señalar a su enemigo particular no vamos a ningún sitio», ha afirmado.", "title": "Margallo: \"Si tuviéramos ese patriotismo en España otro gallo nos cantaría\"", "url": "http://www.abc.es/espana/abci-margallo-si-tuvieramos-patriotismo-espana-otro-gallo-cantaria-201511181142_noticia.html", "keywords": "francia,patriotismo,margallo,espana", "date": "2015-11-18", "id": "471cb174f62615b28cff3e3fae3cb80aa19e05ed", "summary": "Pide a Pablo Iglesias que explique qué valores no comparte del pacto antiyihadista"}, {"article": "Rafael Louzán no comenzó su ascenso en el escalafón del PP tras años en las Nuevas Generaciones o como militante de base. Tampoco fue un fichaje estrella como los que en las últimas semanas adornan las listas de los partidos antes del 20-D. El inicio de la carrera política del todavía presidente de los conservadores en la provincia de Pontevedra comenzó, en su juventud, como bedel del Ayuntamiento de su pueblo, Ribadumia, donde era considerado el protegido del alcalde, José Ramón Nené Barral, que en 2001 llegó a ser detenido por presunto contrabando y sobre quien han planeado diversos procesos judiciales -este mismo año, la Fiscalía lo ha acusado de un supuesto delito de blanqueo-. Tras las pasadas elecciones municipales Louzán tuvo que abandonar la presidencia de la Diputación de Pontevedra, que ostentaba desde 2003, si bien se ha mantenido en una retaguardia que ahora le sitúa en las listas del PP al Senado pese a sus dos asuntos pendientes en los tribunales.El que ha sido durante más de una década todopoderoso barón popular en la provincia y en la Diputación que gobernó Mariano Rajoy figura como primer suplente de la número 1 del PP pontevedrés al Senado, Marta Lucio. Louzán compagina esta candidatura con la presidencia de la Federación Gallega de Fútbol, a la que accedió en diciembre de 2014 tras una campaña en la que fue acusado de utilizar medios de la Diputación para lograr que su candidatura triunfase frente a la del presidente que optaba a la reelección, un alcalde del PSOE. Siendo ya presidente del fútbol gallego y todavía de la Diputación, Louzán tuvo que sentarse ante un juez de Cambados el pasado marzo para, en calidad de imputado, responder de un presunto delito de cohecho continuado tras una denuncia anónima. Según la Fiscalía de Delitos Económicos en el año 2008 un concejal y diputado provincial del PP, Severino Reguera, alquiló tres bajos comerciales propiedad de Louzán en el barrio vigués de Navia por un precio muy superior al del mercado. Un informe de la Guardia Civil calcula que entonces el importe medio de los alquileres en la zona estaba en 7 euros el metro cuadrado y Louzán habría recibido 15, lo que lleva a los investigadores a sospechar del origen de unos 50.000 euros.El dirigente popular, que el pasado marzo se acogió a su derecho a no declarar, siempre ha defendido que este es un \"asunto privado\" en el que, no obstante, siempre su \"proceder\" siempre ha sido \"bueno\". Nunca, afirmó entonces Louzán, tomó decisiones en la Diputación para \"favorecer\" al arrendatario de sus locales y nunca, como sospecha el Fiscal, ha recibido sobrecostes como pago de favores. Según el Ministerio Público, \"las diligencias de investigación permiten sostener que los hechos investigado podrián dar lugar (...) a un delito continuado de soborno\" por parte del expresidente y de su mujer.Operación PatosLa segunda imputación judicial que Louzán tiene pendiente llegó poco después de su salida de la presidencia de la Diputación, el pasado septiembre. La investigación de la conocida como Operación Patos le atribuye la recepción de regalos por parte de los presuntos cabecillas de la trama y, sobre todo, el presunto amaño de contratos en obras de la Diputación, entre ellas, en tres de sus cuestionadísimos campos de fútbol de hierba artificial, infraestructuras deportivas que impulsó con profusión desde la institución provincial, llegando a financiar unos 70 antes de dar el salto, precisamente, a la Federación de Fútbol.Más allá de estas imputaciones, durante los últimos años la acción de los tribunales o las dudas de la oposición han rozado a Louzán por otros asuntos como el sobrecoste en las obras del estadio pontevedrés de Pasarón, caso archivado en lo referido a la Diputación. No obstante, por esas obras fue condenado un empresario la pasada primavera al considerarse constatada la existencia de facturación falsa en parte de los trabajos realizados en el complejo deportivo.Este es el telón de fondo con el que el nombre de Rafael Louzán vuelve a aparecer en una candidatura electoral. Lo hace mientras formalmente es asesor del Grupo Provincial del PP en la Diputación, nombramiento que le ha permitido no tener que reincorporarse a su plaza de conserje en Ribadumia. Louzán solo accedería a la Cámara alta en caso de renuncia de la titular del puesto, directora de un museo y trabajadora durante años en la Diputación pontevedresa. Si así fuese, el expresidente se convertiría en senador y, por lo tanto, en aforado, lo que provocaría que fuese el Tribunal Supremo el que se ocupase de sus causas pendientes si estas siguiesen abiertas.", "title": "El PP incluye en sus listas de Pontevedra a un dirigente imputado en dos causas judiciales", "url": "https://www.eldiario.es/galicia/PP-Pontevedra-dirigente-investigado-judiciales_0_453555270.html", "keywords": "judiciales,PP,Pontevedra,dirigente,investigado", "date": "2015-11-18", "id": "94bc99e986ab17a6caa0172533785b24092dad9e", "summary": "El expresidente de la Diputación pontevedresa, Rafael Louzán, figura como suplente en la candidatura popular al Senado pese a estar investigado por presunto cohecho y supuestos amaños de obras"}]