[{"article": "MadridActualizado:25/09/2017 11:22hApple ya ha conseguido lo que quería: eliminar Beats Music. Tras adquirir en 2014 el servicio de música en «streaming» y Beats Electronics por 3.000 millones de dólares, la compañía ha anunciado al fin su cierre definitivo el próximo 30 de noviembre.«La suscripción será cancelada, pero podrás mover tus selecciones y preferencias a Apple Music», asegura Beats Music, cuyo final conocía a la perfección.Creada en 2008 por el rapero y productor Dr. Dre y por el presidente de Interscope Geffen A&M Records, Jimmy Iovine, Beats Electronics (Beats) cuenta con la familia de auriculares y altavoces premium Beats by Dr. Dre, además de con la tecnología de software de audio patentada Beats Audio, y con el servicio de streaming de música por suscripción Beats Music. Tras ser comprada por Tim Cook, Apple decidió dar a Beats Music una prórroga hasta que Apple Music unificase a todos sus usuarios quienes, libremente, han decidido sumarse o no a la opción de Apple. Así, está ya en mejores condiciones de competir frente a Spotify.Esta triste noticia contrasta con otra: el recién lanzamiento de Youtube Music. Google ha lanzado este jueves al mercado esta nueva aplicación, tanto en Android como en iOS . Los usuarios de la nueva «app», solo disponible en EE.UU. podrán escuchar a sus artistas y canciones preferidas, crear una lista de favoritos o descubrir nuevos temas y artistas. Se trata de una pieza clave con la que la compañía quiere potenciar Youtube Red, que permite dejar de recibir inserciones publicitarias en sus reproducciones por 9,99 dólares al mes.", "title": "Beats Music cierra definitivamente el 30 de noviembre y deja vía libre a Apple Music", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-beats-music-cierra-definitivamente-30-noviembre-y-deja-apple-music-201511131210_noticia.html", "keywords": "beats,music,cierre", "date": "2015-11-13", "id": "9553893c80c4c43da321a196c92cc5bcba92b04e", "summary": "El servicio de música en «streaming» y Beats Electronics fue adquirirdo por Tim Cook en 2014"}, {"article": "MadridActualizado:13/11/2015 13:32hLa Policía Nacional anda tras la pista de un individuo que el pasado jueves atracó un banco en el distrito de Usera y consiguió huir con un suculento botín tras retener a tres empleados y a un cliente.El suceso se produjo pasadas las dos de la tarde, justo antes del cierre de la sucursal de La Caixa en la calle de Antonio López, 162. El sujeto en cuestión penetró en la entidad con una gorra y el rostro tapado con una braga. Portaba una pistola y un cuchillo.Intimidó al director y a la subdirectora del banco, así como al único cliente que quedaba allí, a los que introdujo en el despacho del primero. Luego, los engrilletó y obligó a una tercera trabajadora a que abriera la caja fuerte, que tiene un retardo de diez minutos.Durante todo ese tiempo, amenazó a sus víctimas y, cuando por fin el dinero estuvo a su alcance, huyó. El montante asciende a 45.000 euros, indicaron a ABC fuentes de la investigación.El Grupo XII de la Brigada de Policía Judicial de Madrid, especializado en Atracos a bancos, busca a este sujeto, que por su descripción es español, de unos 30 años, delgado y de una estatura aproximada al metro ochenta y cinco.El asalto se produjo apenas tres horas antes del ocurrido ese mismo día en la sucursal de Deutsche Bank en el paseo de las Acacias, 22 (Arganzuela). Como ha informado este periódico, los dos atracadores fueron detenidos por cuatro patrullas de la Policia Municipal conforme salían de la entidad, pues habían sido alertadas del suceso. Iban armados también con un machete y un revólver y vestidos con gorros y guantes de obreros.", "title": "Atraca un banco y engrilleta a los empleados y a un cliente", "url": "http://www.abc.es/espana/madrid/distritos/abci-usera-atraca-banco-y-engrilleta-empleados-y-cliente-201511131332_noticia.html", "keywords": "banco,atraca,usera", "date": "2015-11-13", "id": "b4f0dcb98894d17e9a8d66d98c8acd99e0bd3363", "summary": "El asaltante obligó a una trabajadora a abrir la caja fuerte y consiguió huir con 45.000 euros"}, {"article": "Actualizado:13/11/2015 18:10hEs fácil quedarse en la superficie y descartar «Narcos» por una cuestión de acento. Wagner Moura, que da vida a Pablo Escobar, es un actor brasileño cuyo falso acento colombiano solo engañará a parte del público estadounidense, primer mercado de la serie de Netflix. La globalización del gigante, con 70 millones de clientes en todo el mundo, incluida España, juega en contra de los visibles esfuerzos del intérprete. Como Viggo Mortensen en «Alatriste», Moura se expresa en una subvariante de español neutro que no esconde del todo un leve ritmillo interior, como de samba. En cuanto le dieron el papel, el hombre voló a Medellín, se matriculó en la Universidad y estudió lo mismo que su personaje. Incluso se zampó las arepas que fue menester hasta conseguir el peso requerido. Lo del idioma es especialmente relevante porque la serie utiliza el español tanto o más que el inglés, en busca de autenticidad y sin tener en cuenta lo anticomercial de la medida. «Yo era un brasileño flaco que no hablaba español», admite el protagonista, desautorizado con rotundidad por su mentor. «Wagner es uno de los mejores actores del mundo y punto», zanja José Padilha, productor ejecutivo y director de los dos primeros capítulos, que ya había trabajado con su compatriota en la película « Tropa de élite». Polémicas aparte, la recreación del personaje es impecable, pero no es eso lo más notable de la serie, que navega sin desorientarse en las procelosas aguas que separan lo épico de lo dramático, sin glorificar al delincuente, pero sin esconder su indudable talento para el mal. «Narcos» destaca además por su vertiente pedagógica, reforzada de forma invisible por su original punto de vista. Con un uso magistral de la voz en «off», recurso facilón y peligroso en las manos equivocadas, Padilha recuerda al Scorsese de «Uno de los nuestros», con sus impagables lecciones sobre la historia reciente del narcotráfico. Resulta apasionante descubrir por qué el tráfico de cocaína se convirtió en un negocio tan rentable en Colombia, cómo evitó Pinochet que se instalara en Chile, qué papel ejerció Noriega desde Panamá y por qué los Estados Unidos anduvieron tan escasos de reflejos, pese a que sus ciudadanos fueron pronto los principales consumidores de la sustancia blanca que fabricaba Escobar a una escala inimaginable. Padilha, un cineasta formado en el documental, demuestra una enorme capacidad didáctica. Su relato no es la previsible persecución de los malos a cargo de los héroes del norte, pese a que estos prestan su punto de vista. La «corresponsabilidad» de EE. UU.Además de estas pequeñas píldoras, el mayor mérito de «Narcos» es atrapar con la historia de Pablo Escobar, pese a que su final es casi tan conocido como el de «Titanic». Al desenlace, por cierto, no se llega en la primera temporada, de diez episodios, para dicha de sus seguidores. Chris Brancato, otro de sus creadores, presume de haber explorado como nadie en la «corresponsabilidad» que tuvieron los Estados Unidos en este asunto. «Reflejamos el absurdo actual de ciertos aspectos de la guerra contra las drogas», añade. Tampoco se esconden los grandes éxitos de aquella lucha. No solo de la DEA. La propia policía colombiana, o parte de ella, se mantuvo en el frente pese a que se desangró hasta extremos increíbles. No menos reseñable es la valentía suicida de un puñado de políticos, liderados por Luis Carlos Galán y César Gaviria (excelentes sus intérpretes, por cierto), que se jugaban la vida a diario por el mero hecho de no dejarse corromper. «Narcos» refleja asimismo el papelón de las mujeres de Escobar: su esposa, su madre y sus amantes, sobre todo la periodista Virgina Vallejo (Valeria Vélez en la «ficción»), cuyos libros han sido estudiados por los guionistas, que investigaron durante 17 años antes de lanzarse a escribir «Narcos». La profusión de hechos y personajes es uno de los argumentos que llevaron a rodar una serie y no una «simple» película. Algo parecido ocurrió con « Carlos», excelente miniserie francesa de Olivier Assayas sobre otro famoso delincuente, con la que guarda no pocas semejanzas. Y, por supuesto, destaca el trabajo de los dos agentes de la DEA, Boyd Holbrook y Pedro Pascal, que llegaron a entrenarse en la Academia de Quantico (Virginia), ahora inmortalizada en otra serie de AXN. El verdadero Peña (Pascal) da su bendición al resultado: «Para mí, se trata de una clase de Historia importante. Habla de todo lo que intenté explicarles a los escritores: mentiras, sobornos, sexo, amor... Es una cronología. Esto es lo que pasó. Y creo que hicieron un magnífico trabajo». Podemos seguir quejándonos del acento o esperar la segunda temporada.", "title": "\"Narcos\": una lección de historia", "url": "http://www.abc.es/cultura/cultural/abci-narcos-leccion-historia-201511131717_noticia.html", "keywords": "netflixescobar,narcos,series", "date": "2015-11-13", "id": "53692dd4ebe93919167323f9aaa8e2d2a6113973", "summary": "Con elementos prestados del realismo mágico y del documental, la serie de Netflix destaca por su valor pedagógico, mientras cuenta la vida del conocido traficante Pablo Escobar"}, {"article": "MadridActualizado:13/11/2015 14:43h«Según cuenta la leyenda, un manco llamado Juan Valdés, al verse mermado para desempeñar su oficio, levantó una venta de caminos a la que todos llamaron la venta del manco, constituyéndose con el tiempo en su actual topónimo.» Así lo recoge el «Diccionario geográfico popular de Madrid», obra de Gaspar Sánchez Salas, que también incluye un refrán popular ofensivo para las mujeres de la localidad de Valdemanco. Reproducimos, a continuación, la carta que el alcalde Máximo Baonza Rodríguez ha enviado a este diario para condenar esa fama injusta de la que «nunca» han «oído» ni han tenido «constancia» y resaltar las otras muchas virtudes por las que destaca esta localidad madrileña y de las que hacen gala con orgullo merecido.«Por alusiones, hemos de mostrar nuestra sorpresa ante este supuesto refrán popular, del cual nunca hemos oído ni tenemos información de dicha expresión. Es más, la gente mayor del municipio nunca ha tenido constancia o uso de ello. Por el contrario, sí que nos hubiera encantado que dijeran otras muchas virtudes por las que este pueblo destaca, como por ejemplo, la venta de «Valdés el manco» estaba en una zona de obligado paso de la trashumancia pues por este punto transcurre la Cañada Real Segoviana; o que hay una laguna protegida de la biosfera donde existe una especie de anfibio que solo se da en Valdemanco. Podrían haber recalcado que la piedra situada enfrente del Palacio de Deportes de Madrid, haciendo homenaje a Salvador Dalí, pertenece a este municipio y muy orgullosos estamos de ello, porque si de algo se caracteriza Valdemanco es por el granito del cual los valdemanqueños han vivido muy honradamente, sin mencionar que en este pueblo se han realizado múltiples campeonatos de España y del Mundo de Trial. Se podría haber plasmado que en la Guerra Civil hubo un alcalde que salvó la vida a muchos de sus vecinos, avisándoles, sin distinción de sus ideas políticas, para que se escondieran y así no ser asesinados. Y actualmente, entre otras cosas a destacar, se podría haber informado que las mujeres de este municipio escribieron el libro «Plantas de Valdemanco» pues existe una gran variedad de plantas que únicamente se dan en este paraje. Por esto y por ser un atractivo cultural, natural y gastronómico que acoge a más de 500 visitantes cada fin de semana».", "title": "El alcalde de Valdemanco que salvó la vida a sus vecinos en la Guerra civil", "url": "http://www.abc.es/espana/madrid/municipios/abci-alcalde-valdemanco-salvo-vida-vecinos-guerra-civil-201511131443_noticia.html", "keywords": "valdemanco,civil,guerra,alcalde", "date": "2015-11-13", "id": "525c51bd01a3c35aaed3a7801dba87db208228c8", "summary": "Reproducimos una carta del actual regidor para condenar una fama injusta que «insulta a sus vecinos» de la que «nunca» han tenido «constancia» y resaltar las otras muchas virtudes por las que destaca esta localidad madrileña"}]