[{"article": "Sheila Levine reside en Nueva York y ha llegado a la treintena sin haber encontrado marido. Le sobran unos cuantos kilos para ajustarse al estándar de belleza reinante y tampoco ha alcanzado las metas profesionales que se había marcado al terminar la universidad. Desastre. Sus amigas y conocidas no paran de casarse (incluso su hermana pequeña, traicionando la lógica temporal) y su ansiedad crece con cada invitación. Su madre, una buena progenitora judía que en su juventud llegó a ser Miss Coney Island, no para de darle consejos para pescar marido que no le sirven para nada. Desesperada y cansada de vivir decide suicidarse en su apartamento de Manhattan [a donde se mudó para conseguir todo lo anterior] no sin antes dejar la nota de despedida que resulta ser el libro.El argumento de Sheila Levine está muerta y vive en Nueva York podría ser el de cualquier novela perteneciente al injustamente denostado género chick-lit, aunque se escribió mucho antes de que los tiburones del marketing editorial inventasen el nombre. Su autora, Gail Parent, publicó el libro en 1971 y ahora Libros del Asteroide lo recupera traducido por Zulema Couso y con prólogo de Robert Fresán. Como este último ya adelanta en las páginas que preceden al primer capítulo, el personaje de Sheila corresponde al arquetipo literario de chica joven, blanca y de clase media que vive en una gran ciudad donde busca éxito profesional y un marido. Una de las dos cosas estaría bien, pero si son ambas mucho mejor. Por supuesto, tiene un amigo gay y unas amigas que comparten de manera intermitente su situación. El personaje, con más o menos variantes, está presente en la literatura desde hace décadas (o incluso siglos). Sin echar la mirada tan lejos como para llegar a Jane Austen, omnipresente referencia en estos casos, las características de este tipo de mujer pueden encontrarse en las hermanas retratadas en Amor en clima frío o A la caza del amor de Nancy Mitford. El afán romántico de Linda Radlett o el empeño de Lady Montdore por casar a su hija Polly son dos elementos clave en las tramas que después se repetirán en las comedias románticas que se sucederán en el tiempo. Mujer blanca soltera busca... descansar Es imposible no pensar en la Bridget Jones de Helen Fielding cuando Sheila habla de su peso y los vestidos que se pone para disimularlo o su madre. Jones también escribe en primera persona y se preocupa por temas como la persistencia de su progenitora por emparejarla con el hijo de los Darcy en su buffet anual de pavo al curry. \"No seas tonta, Bridget. Nunca conseguirás novio si vas vestida como si salieras de Auschwitz\". Publicado en 1996, el libro es la continuación de la columna diaria que Fielding escribe en The Independent. Ganadora del British Book Award, la novela fue un Best Seller e inauguró el género del chick-lit, al que se incorporaron un gran número de títulos, de mejor o peor calidad, en los años siguientes.Todas las novelas cobijadas bajo el paraguas del término tienen como protagonista a una mujer que cumple todos los puntos del arquetipo: joven, soltera, trabajadora, habitante de una gran ciudad y centrada en el amor. Pese a las impresionantes cifras de ventas, este tipo de historias [como muchos Best Sellers] están consideradas como \"inferiores\". Su definición original es la de libros escritos por mujeres para mujeres aunque como ironizan las dueñas de la librería feminista de Portlandia Toni y Candace: \"Es como si te estuviesen diciendo ¡Mira, aquí tienes tu pequeña categoría literaria. Te hemos dado un pedacito\". Sin embargo, escritoras como Marian Keyes tienen una auténtica legión de seguidoras gracias a títulos como Sushi para principiantes o Por los pelos.Carrie Bradshaw es otro de los grandes iconos, amada y odiada a gran escala. Aunque el personaje de Candace Bushnell no tiene problemas de autoestima relacionados con su físico o su trabajo, sí los tiene en el plano sentimental. Antes de convertirse en una de las series televisivas más exitosas de las últimas décadas, Sex and The City fue una novela cuyo germen, a su vez, fue una columna periodística homónima. Para escribirla, Bushnell se basó en sus experiencias como una joven exitosa en Manhattan y en las conversaciones que mantenía con sus amigas acerca de sus vidas y, principalmente, los hombres. La historia triunfó gracias a la facilidad con la que sus seguidoras se identificaban con sus protagonistas en la parte sentimental [otro gran ingrediente fue el aspiracional].Sheila Levine también llegó a la gran pantalla, como todas las anteriores, aunque por desgracia con poca pericia. Escrita por Kenny Solms y dirigida por Sidney J. Furie resultó una película blanda, que no le hace ningún tipo de justicia a la novela. Todo atisbo de ironía y de crítica presente en el libro fue aniquilado y la protagonista aparece como una boba sin remedio. Cuando se estrenó las críticas fueron terribles.Busco éxito, marido y soy feministaTanto Sheila Levine, como Bridget Jones y Carrie Bradshaw (el contexto y los años pasados han librado a Mitford de la hoguera) han recibido el azote de la crítica por considerarlas frívolas, conservadoras y una traba para el feminismo por su obsesión por el matrimonio y los kilos. Pero aunque esos adjetivos no son del todo injustos, las grandes del feminismo mainstream actual no están tan lejos de esos personajes como parece.Véase por ejemplo el caso de Amy Schumer, una de las caras más reconocibles del grupo mencionado. Pasando por encima de que su personaje en la película Trainwreck (Y de repente tú, en España) sea una urbanita aficionada al alcohol que finalmente sucumbe al Amor Verdadero, tiene solo un grado de distancia con Gail Parent, madre de Sheila. La actriz ha mencionado a Carol Burnett como una de sus influencias y la escritora fue una de las guionistas del afamado The Carol Burnett Show, entre otros programas de comedia.Asimismo, Parent empezó su carrera profesional vendiendo sketchs cómicos [sus grandes éxitos han sido en televisión como guionista de Las chicas de oro o Babes], como la venerada Tina Fey. Además de compartir profesión con ella, también creó el personaje de Liz Lemon, la directora del equipo de guionistas de un programa de entretenimiento de la NBC. Está soltera, es blanca (sí, de nuevo), es comedora compulsiva y tiene miedo a morir sola en su apartamento [en una de sus impagables escenas se atraganta con un trozo de sushi y tiene que golpearse su propio estómago para no morir asfixiada]. Además, carga con una lista de relaciones desastrosas con los hombres, como no podía ser menos.Obviamente, no hay que olvidar a la desquiciada Hannah Horvath de Lena Dunham. La representante de la joven blanca cansada de la ciudad de la generación Millenial también busca el amor, el éxito profesional y vive en el barrio de moda de Nueva York. Schumer y Dunham han hecho de su aspecto físico una reivindicación [repitan ustedes \"mujer real, mujer real\"] y puede que la palabra matrimonio no esté presente en sus ficciones pero sí el ideal de pareja. El arquetipo sigue ahí.Todas ellas, con sus peculiaridades, comparten el cansancio de la vida moderna que tampoco cambia tanto con las décadas. Las mujeres siguen luchando por mantener las convicciones de realización profesional de la segunda ola del feminismo mientras lidian con las presiones de los cánones de belleza, la maternidad, el amor y las incomodidades de la gran ciudad. Sheila Levine recurre al suicidio, Bradshaw a los zapatos de marca, Jones a las chocolatinas y Schummer al alcohol: cada persona tiene su forma de evadirse.P.D: también hay vida en España. Una breve menciónEn Madrid o Barcelona también viven jóvenes cansadas que buscan el éxito profesional y andan a la caza del amor. Carmen, la protagonista de Cómo ser mujer y no morir en el intento de Carmen Rico-Godoy (Planeta, 1990), es una periodista que está bastante harta de Antonio, su tercer marido, de su familia (sobre todo la política) y de dejarse la vida en un trabajo en el que los hombres son los que triunfan. El libro es un reflejo de la vida de la escritora, que canaliza a través de las teclas toda su mala leche y sus ganas de mandarlo todo al carajo.En Tricot (Principal de los Libros, 2013), Ainhoa Rebolledo narra la historia de tres amigas que viven en Barcelona, autodenominadas como La Liga de las Mujeres Extraordinarias. Mientras tejen cuentan sus vidas ¿Los temas? El amor, la maternidad, el trabajo y los vaivenes de la ciudad. La novela no se ha escapado de la etiqueta \"generacional\", al igual que Coses que et passen a Barcelona quan tens 30 anys (Grup 62, 2008), de Llucia Ramis.Y para terminar, el éxito protagonizado por la Moderna de Pueblo de Raquel Córcoles, personaje de su saga de cómics Soy de pueblo o Los capullos no regalan flores, ambos publicados por Lumen. Asimismo, es la ilustradora del libro Dejar de amargarse: para imperfectas (Planeta, 2014) de Lucía Taboada, otro ejemplo de cómo sobrevivir a la realidad de una mujer blanca soltera que vive en la gran ciudad.", "title": "Mujer blanca soltera busca descansar", "url": "https://www.eldiario.es/cultura/Mujer-blanca-soltera-busca-descansar_0_451105171.html", "keywords": "busca,soltera,Mujer,blanca,descansar", "date": "2015-11-15", "id": "508ab83db605d5ad1ff0c500f9c334a980113373", "summary": "Sheila Levine está muerta y vive en Nueva York es una novela escrita por Gail Parent que se publicó por primera vez en 1971. Libros del Asteroide la recupera ahora y demuestra que los problemas de la protagonista siguen vigentes hoy en día\"El sobrepeso es una de las razones por las que me voy a suicidar. Estoy cansada de hacer dieta y estoy cansada de ver a todo el mundo en bikini. Me clavaría un cuchillo en el pecho, pero probablemente no conseguiría atravesar toda la grasa para llegar al corazón\""}, {"article": "Actualizado:15/11/2015 09:57h«No es modo de comenzar una guerra». Estas fueron las palabras de Adolf Hitler poco antes de enviar al Marruecos español los 20 aviones JU-52 que, durante el verano de 1936, transportaron a cientos de soldados de Francisco Franco hasta la Península. Desde entonces, son muchos los libros de Historia que afirman que la ayuda que el «Führer» prestó al general fue desinteresada, ya que únicamente buscaba probar el armamento y las tácticas que utilizaría posteriormente en la Segunda Guerra Mundial. Sin embargo, ese es el tópico contra el que lucha el historiador y economista Pierpaolo Barbieri en su nuevo libro, «La sombra de Hitler» (Taurus, 2015). Una investigación en la que afirma que Hjalmar Schacht, el presidente del Reichsbank, quiso usar la Guerra Civil para enriquecer a la Alemania nazi.En el texto, Barbieri señala que Hitler aprovechó la contienda para usar a España como una colonia que permitiese al Reich crecer económicamente mientras la maquinaría de guerra nazi se mantenía en segundo plano. El proyecto vino de la mano de Hjalmar Schacht, el posteriormente denominado «dictador económico», un «mago de las finanzas» según la prensa de la época que, además de ser el presidente del banco central germano, había sido recompensado con la dirección del Ministerio de Economía del país en los años 30. Este era partidario, entre otras cosas, de abrirse al mercado exterior. Así lo determinó, al menos, en uno de sus artículos: «Es de lo más ventajoso el comercio con los países en los que uno tiene influencia política o que posee como colonias totalmente independientes».La estrategia de Schacht era conocida como la del «imperio informal». Esta consistía, según Barbieri, en «desviar el comercio alemán hacia países menos poderosos que pudieran servir de mercados para la producción industrial y de fuente permanente de materias primas». A su vez, la idea de Schacht era que Alemania -totalmente deprimida y cuya industria estaba dedicada a llenar los arsenales- pudiese pagar los bienes que tanto necesitaba para crecer económicamente vendiendo a estas regiones su excedente de armamento. En el plan encajaba perfectamente España —que andaba sobrada de materias primas— y, más concretamente, Franco, pues sus tropas necesitaban desde fusiles hasta carros de combate.Grave error naziEstas teorías se terminaron materializando con la creación, en julio de 1936, de la empresa española «HISMA» (Compañía Hispano-Marroquí de Transportes), que recibió la orden de adquirir el material militar de su homóloga germana, «ROWAK» (la cual, por su parte, compraba el armamento a distribuidores que tenían sus fábricas en Alemania). La rápida creación de esta empresa demuestra, en palabras de Barbieri, que poco después de mandar los JU-52 a África, Hitler ya había ideado un plan para sacar rentabilidad a la contienda. Sin embargo, al final esta política fue abandonada en favor de la fomentada por otros grandes jerarcas nazis como Hermann Göring o Alfred Rosenberg, quienes eran partidarios de que su país debía extenderse en base a la idea de «Lebensraum» o «Espacio vital». Una visión de la expansión que se apoyaba en la ideología y dejaba a un lado los intereses económicos.", "title": "El \"dictador económico\" tras el \"Führer\"", "url": "http://www.abc.es/cultura/libros/abci-dictador-economico-tras-fuhrer-201511151940_noticia.html", "keywords": "dictador,tras,fuhrer,economico", "date": "2015-11-15", "id": "d427f9c3d26347da3afd75556296aeff8bdfa2bf", "summary": "Pierpaolo Barbieri publica «La sombra de Hitler», un análisis de cómo el presidente del Reichsbank utilizó la Guerra Civil española para enriquecer al Reich"}]