[{"article": "El Zika, una enfermedad vírica originaria de África pero ya extendida por todos los trópicos, copa las secciones de ciencia y salud de los principales medios, tanto nacionalescomo europeos, en una escalada de alarma que parece difícil de controlar. En parte tiene su razón de ser, puesto que ya se ha consolidado como un mal endémico en algunos estados del sur de Estados Unidos, el país más poderoso del mundo, y en Brasil, donde se celebrarán los próximos juegos olímpicos. Pero la actual 'epidemia de informaciones', en las que cada día se descubre un nuevo caso en territorio europeo, también contiene no pocas inexactitudes y exageraciones.Lo cierto es que el Zika como enfermedad nos acecha, pero está lejos de ser un peligro para la salud pública, al menos de momento. Ahora bien, nada nos garantiza que tarde o temprano, sobre todo en el sur de Europa y más concretamente en la zona mediterránea, llegue a crear problemas primavera y verano, en especial si se prolongan los inviernos cálidos como el actual o si no se invierte en la prevención de su contagio. ¿Qué implicaciones tiene esta especie de gripe tropical? ¿Puede llegar a causar problemas serios e incluso la muerte? ¿Cuál es la forma más eficaz de luchar contra ella? ¿Cómo se contagia? A continuación se distingue qué es cierto y que son mitos en la información que circula en internet sobre el virus del Zika.1. El virus del Zika se contagia por el aireFalso. Como tantas otras enfermedades tropicales, lo hace a través de la picadura de un mosquito, que obtiene sangre infectada de un individuo y la pasa en la siguiente picadura a otro sano. En este proceso el mosquito inocula el virus a una nueva persona, que por tanto queda infectada. Si durante su enfermedad la persona infectada es picada de nuevo, transmitirá el virus a otro mosquito que puede ir a picar a un humano sano e infectarlo. Es así como se transmite la enfermedad.2. Es una enfermedad corta, como una gripeCierto. En la mayoría de personas el virus del Zika no tiene mayor incidencia que sus molestias propias, como son altas fiebres, vómitos, fuertes dolores, etc. Dura entre cuatro y siete días y después la persona queda totalmente recuperada.3. No tiene mayor peligro que una gripeFalso. El virus del Zika puede ser peligroso en el caso de grupos de riesgo como niños pequeños, enfermos crónicos de otras enfermedades, como el VIH, y sobre todo en mujeres embarazadas, a las que puede alterar la gestación del feto. El resultado es la incidencia, incierta en porcentajes pero significativa por sus consecuencias, de una malformación llamada microcefalia en los bebes nacidos de madres infectadas. Eventualmente se pueden dar otras malformaciones, pero son mucho menos frecuentes.Se sabe, por ejemplo, que en Brasil entre 1.500.000 y 500.000 personas están infectadas -no todas mujeres embarazadas-, y se tiene constancia de al menos 3.800 casos de niños nacidos con microcefalia a causa del Zika. La alarma en la zona noreste de Brasil y en Centroamérica se ha disparado y el gobierno salvadoreño, por ejemplo, ha recomendado evitar los embarazos durante los próximos dos años.4. Todos los mosquitos pueden contagiar el virus del ZikaFalso. De momento se ha demostrado el contagio mediante el mosquito Aedes Aegypti, presente sobre todo en los trópicos, aunque se ha colado en algunos estados norteamericanos como Texas, Florida, Louisiana, Alabama, Georgia, las Carolinas, y en el estado mexicano de Tamaulipas. Se sabe que el virus del Zika ha subido por la costa centroamericana gracias a este mosquito y se ha consolidado en varios de estos estados como endémico, con la consiguiente preocupación de las autoridades.En Europa no se tiene constancia de la presencia de Aedes aegypti, pero sí de otro mosquito del género Aedes: Aedes albopictus, el mosquito tigre, muy similar en características a Ae. Aegypti y que se ha consolidado en la costa europea mediterránea, sobre todo la occidental, gracias a su clima benévolo. Se cree que el mosquito tigre puede hacer las funciones de Ae. aegypti en Europa, pero se tienen pocas pruebas de ello.Sí se ha constatado que el mosquito tigre es capaz de transmitir el dengue, cuyo vector en otras zonas es Ae aegypti, y por lo tanto la probabilidad de que haga de vector del Zika en Europa es muy alta. De todos modos, todavía no se han detectado 'casos autóctonos', es decir personas que hayan sido infectadas en suelo europeo a través del mosquito tigre, por lo que no se tiene certeza de su actuación como transmisor de la infección.5. Se trata de una epidemia globalFalso. Se están detectando focos de epidemia sobre todo en el noreste de Brasil, América Central y el sur los Estados Unidos, pero no en otras zonas.6. Es fácil que la epidemia llegue a EuropaFalso. Para que haya una epidemia deben darse varias condiciones. Al menos, que haya un suficiente número de personas infectadas y que exista una población nutrida de mosquitos. Además, debe haber posibles criaderos -zonas con agua- para las larvas del mosquito y temperaturas tropicales. En España, y mucho menos en el norte de Europa, no se dan todas estas condiciones.7. En algunas zonas de España el Zika es un peligro realCierto. En Cataluña, la Comunidad Valenciana, Murcia y Andalucía oriental, el mosquito tigre se ha consolidado, aunque todavía en pequeños núcleos. En verano, cuando las temperaturas no bajan de los 20 grados. O en primavera si el mosquito tiene invernaderos o tiestos de plantas de interior encharcados donde criar en condiciones de calor. El ciclo de vida del mosquito tigre es muy corto, pero tienen una gran potencia reproductora.Una hembra puede reproducirse hasta cuatro veces en su vida y poner gran cantidad de huevos, que son muy sensibles a la temperatura. Si tiene criaderos cálidos para poner los huevos, una población de mosquitos tigre puede crecer en el mediterráneo desde abril a noviembre; un periodo en el que puede extenderse hasta formar un grupo nutrido.Si además se diera la presencia creciente de personas infectadas, como por ejemplo turistas que hayan viajado a Latinoamérica o al sur de Estados Unidos, podría desencadenarse una epidemia durante esos meses.8. El virus ya está en EuropaCierto. Se han detectado una decena de casos en territorio europeo de personas que sufrían la enfermedad. Sin embargo, es un número insignificante de personas e incapaz de consolidar la enfermedad en nuestro territorio. Europa es muy vasta y con gran variación climática. Además, la mayor parte del continente es hostil térmicamente al mosquito tigre.9. No existe vacuna contra el ZikaCierto. De momento no se ha hallado una vacuna preventiva contra el virus del Zika.10. No hay manera de parar el Zika una vez se consolidaFalso. Hay estrategias eficaces para detener la epidemia, y si en algunas zonas no se consigue es por falta de inversión sanitaria y en infraestructuras. La primera medida es concienciar a la población de que en la estación cálida -de primavera a mediados de otoño, al menos en el mediterráneo- no deben dejarse recipientes con agua olvidados, pues el mosquito tigre necesita muy pocos volúmenes para criar.También deben destruirse todos los posibles criaderos existentes en el exterior, como ruedas abandonadas donde se acumule agua, charquitos estancados, etc. Si no se pueden desecar algunas deposiciones de agua, deben ser fumigadas con insecticidas. Otra medida, sobre todo en el caso de embarazadas, es no dejar nunca descubiertas las zonas donde puede picar el mosquito, que son sobre todo los pies, los tobillos y la parte inferior de las piernas.Además, se debe dormir bajo telas protectoras y usar todo tipo de repelentes eficaces, aunque los algunos químicos se desaconsejan en las habitaciones de los niños. Otra medida, como ya se ha hecbo en Brasil, es criar mosquitos transgénicos que luego luego se liberan a la naturaleza. Estos mosquitos pueden cruzarse con los naturales, pero dan como resultado larvas que no alcanzan la fase adulta y acaban por tanto con la población. Además te recomendamos:", "title": "Seis mitos y cuatro verdades sobre el virus del Zika en España", "url": "https://www.eldiario.es/consumoclaro/cuidarse/zika-espana-peligro-epidemia-mosquito_tigre_0_478053128.html", "keywords": "españa,peligro,mosquito tigre,epidemia,zika", "date": "2016-01-28", "id": "0ad259088adb732a26dc4bceacd084f73323f351", "summary": "Existe una creciente alarma en los medios de comunicación sobre la expansión de esta enfermedad originaria del trópico"}, {"article": "MadridActualizado:28/01/2016 09:13hRedactó la ponencia de Estatutos sobre la que el PP fundamentó su régimen disciplinario para atajar una corrupción galopante que, sin embargo, ha logrado agotar el crédito electoral de la formación. Fue en 2012, durante el último congreso del partido. En aquel momento, dirigentes populares criticaron el exceso de rigor de medidas como la que proponía la expulsión automática de cualquier cargo del PP que resultara imputado.Tanto fue así que ese precepto acabó por ser suavizado. Hoy, el curso de los acontecimientos llevan a pensar a Alberto Fabra (Castellón, 1964) que «quizá nos quedamos cortos». «Abochornado» por la última escalada corrupta en la que han sido detenidas veinticuatro personas, entre ellas varios miembros de la cúpula y excargos del PP valenciano, el expresidente de la Generalitat, hoy senador territorial, augura que «la corrupción seguirá derrotándonos en las urnas si no elevamos el nivel de respuesta contra comportamientos que desnaturalizan el ejercicio de la política y no pueden ser tolerados». ¿Por qué el PP parece ir siempre a rebufo de las actuaciones policiales instadas por la Justicia?No resulta fácil tomar medidas si no se dispone de evidencias o al menos de indicios fundados sobre un caso de corrupción. Yo expulsé al expresidente de la Diputación de Valencia Alfonso Rus cuando trascendieron unas conversaciones en las que se le escuchaba contar dinero. Ocurrió a las puertas de la campaña electoral de las últimas elecciones autonómicas y municipales, y le aseguro que el asunto no nos benefició precisamente en las urnas. Pero lógicamente no pudimos actuar hasta tener un cierto grado de certeza.¿Cree que la actuación de la Fiscalía Anticorrupción podía haberse desarrollado de otro modo dado el momento político?La situación postelectoral no puede minimizar la importancia a un caso cuya profundidad desconozco porque está bajo secreto. No voy a entrar en si se podía haber puesto más discreción a la actuación de la Fiscalía, pero ni ese debate ni el contexto político restan gravedad al asunto.¿Pero no existe la sensación de que el foco público se sitúa con más intensidad sobre casos de esta naturaleza que se registran en su región que, por ejemplo, los acontecidos en Andalucía?No me interesa hablar sobre si se pueden establecer agravios en este sentido, pero sí considero exigible el mismo celo y la misma intensidad en las investigaciones con independencia de a quiénes se investigue y dónde se produzcan los presuntos delitos.¿Es sistémica la corrupción en la Comunidad Valenciana?En mi etapa como presidente autonómico dedicamos muchos esfuerzos a tratar de acabar con esa imagen negativa que, desgraciadamente, vuelve ahora a cobrar vigencia. Es necesario renovar, ser inflexible y arrancar la mala hierba. El PP valenciano lo forman 150.000 personas, muchos de ellos concejales y pequeños cargos a los que cuesta dinero servir a sus conciudadanos. Desde luego, sería injusto estigmatizar a todos los miembros del PP en la Comunidad Valenciana, pero con episodios recurrentes de corrupción es difícil combatir esa etiqueta.-Se apunta a los posibles vínculos de Rita Barberá con la trama.No ha sido citada a declarar, nadie le ha llamado, no existe indicio alguno sobre su posible implicación. Personalmente, no lo creo. Además, en Valencia hay gente que le tiene muchas ganas.¿En qué medida los casos de corrupción explican el retroceso electoral del PP el pasado 20 de diciembre?No tengo dudas de que es la principal causa de la pérdida de escaños del partido en las últimas generales. La corrupción nos ha hecho perder ya bastantes elecciones y seguirá derrotándonos en las urnas si no redoblamos el esfuerzo en no dar tregua a los que no están a la altura del partido.¿Le ha faltado a Rajoy contundencia a la hora de combatir la corrupción en el PP?Sería injusto reprocharle tibieza. El PP ha sido el partido que ha activado más mercanismos de control sobre la corrupción en los últimos años, bajo la presidencia de Rajoy. Por desgracia, todavía no se han inventado unas gafas para detectar corruptos. Si atendiéramos a algunas cosas que publican los medios de comunicación y a muchas acusaciones vertidas por la oposición política, no quedaríamos ni uno en la política activa.Lo ocurrido en Valencia, ¿dificulta cualquier aspiración del PP de alcanzar algún pacto de gobierno?Desde luego no ayuda, pero no hay que olvidar que fuimos la opción más votada y, por tanto, tenemos todo el derecho a tratar de garantizar la gobernabilidad de una España necesitada más que nada de un marco de estabilidad.¿Cree que Rajoy debería encabezar un Gobierno de coalición o repetir como candidato del PP en caso de que se produzca una nueva convocatoria electoral?Rajoy afrontó en diciembre un desafío muy complicado y el resultado fue mejor que el vaticinado por las encuestas. Por tanto, creo que se ha ganado el derecho de encabezar esa gran coalición o de volver a ser el candidato del PP si se convocan nuevas elecciones.", "title": "Alberto Fabra: \"El verdadero rival electoral del PP ha sido la corrupción\"", "url": "http://www.abc.es/espana/abci-alberto-fabra-verdadero-rival-electoral-pp-sido-corrupcion-201601280727_noticia.html", "keywords": "fabra,entrevista", "date": "2016-01-28", "id": "4af0aad93859a5d15b8e4febff8b3aedc4e222bb", "summary": "El expresidente valenciano aboga por «renovar, ser inflexible y arrancar la mala hierba»"}]