[{"article": "MadridActualizado:02/01/2016 10:50hLos animales sufren distintas clases de maltrato, puede ser físico o psíquico: «En los festejos populares, donde, por ejemplo, son perseguidos y lanceados; en los circos, donde pasan la vida encerrados y sometidos a entrenamientos basados en el castigo; en los zoológicos, donde desarrollan problemas psicológicos debido al confinamiento; o en las granjas, donde apenas pueden darse la vuelta o extender las alas dentro de sus diminutas jaulas», citan desde la organización Igualdad Animal (IA). El artículo 337 del Código Penal define qué se considera maltrato animal («menoscabar gravemente la salud por cualquier medio o procedimiento») y qué penas llevan aparejadas la comisión de este tipo de delitos (desde prisión hasta la inhabilitación para la tenencia o el desempeño de cualquier oficio relacionado con animales). «Países como Suecia, Austria o Alemania disponen de legislaciones muy avanzadas en materia de protección animal», explica Javier Moreno, director internacional de IA. «En España queda todavía mucho trabajo por hacer». Moreno se refiere a la necesidad de establecer una ley marco estatal, dado que las competencias en esta materia están derivadas en la actualidad a las comunidades: «Hay autonomías muy avanzadas, como Cataluña, que han prohibido las corridas de toros o los circos con animales salvajes; pero otras, por ejemplo, han blindado la tauromaquia como bien de interés cultural».ZoofiliaLa reforma del código penal de este año considera ya la explotación sexual de animales un delito de maltrato animal castigado con la privación de libertad de tres meses a un año. Sin embargo, apuntan desde IA, al tratarse de penas inferiores a dos años, los zoófilos no entran en prisión salvo que tengan antecedentes.«La violencia hacia los animales está muy incrustada en nuestra sociedad y nos relacionamos con ella de distintas formas. Existe una conexión entre el perro abandonado en una cuneta, el toro lanceado en Tordesillas, el elefante encadenado en el circo y el cordero atemorizado esperando su turno en el matadero. Debemos seguir avanzando para que una mayor sensibilidad contra el maltrato animal se traduzca en fallos judiciales como el de Sorky».«La muerte atroz (acaecida el 30 de diciembre de 2012) de este caballo de carreras [Sorky] en su propia cuadra del hipódromo (del municipio balear de Manacor) es una aberración del siglo XXI, y la indignación ciudadana mallorquina está justificada y es legítima». Así argumentaba en septiembre la magistrada del Juzgado de lo Penal número 8 de Palma, María Jesús Campos Barciela, el fallo de una sentencia pionera en España, pues dictaba el encarcelamiento de un maltratador. Campos Barciela condenó a ocho meses a Eugeni Sánchez porque para ella resultaba «evidente» que Sánchez «menospreció la vida del caballo, solo porque se enfadó por la mala carrera de Sorky»; empleando, además, un método brutal (golpeando la cabeza del equino de forma reiterada con un palo de madera).Los casos de maltrato animal que recogen los medios de comunicación constituyen «solo la punta del iceberg de todo un sistema en el que los animales diariamente son víctimas de la violencia y el maltrato», insiste Moreno. Ayer mismo se conocía, sin ir más lejos, que la Guardia Civil investiga a dos jóvenes de Almería (19 y 22 años), trabajadores de una explotación porcina en Huércal-Overa, que presuntamente sacrificaron a 72 lechones saltando y dejándose caer sobre ellos. Los autores grabaron su acción con un móvil y difundieron el vídeo a través de WhatsApp.IA también compartió recientemente en la plataforma Youtube un vídeo donde se observa cómo los operarios de las incubadoras industriales de pollos destinados a la producción de carne aplastan a los pollos con mazas, les arrancan la cabeza o los tiran vivos a contenedores.", "title": "Maltrato animal: \"En España queda todavía mucho trabajo por hacer en materia de protección\"", "url": "http://www.abc.es/natural/vivirenverde/abci-maltrato-animal-espana-queda-todavia-mucho-trabajo-hacer-materia-proteccion-201601022021_noticia.html", "keywords": "animal,maltrato,espana", "date": "2016-01-02", "id": "064c47ef175d165b46e68f2a3b04593e94f3ee41", "summary": "Las organizaciones demandan una ley marco estatal que acabe con las desigualdades que existen entre las distintas autonomías"}]