[{"article": "MADRIDActualizado:26/01/2016 13:40hImagen en ondas de radio de BL Lacertae. La zona más brillante (azul y blanco) corresponde al agujero negro. El color verde es el chorro de partículas que emana- IAAEsta imagen (izquierda), que corresponde a BL Lacertae, el núcleo activo de una galaxia situada a 900 millones de años luz con un agujero negro 200 millones de veces la masa del Sol, es la de mayor resolución de la historia de la astronomía. Ha sido captada por una colaboración internacional entre 15 antenas terrestres y la antena de la misión espacial RadioAstron (de la Agencia Espacial Rusa), en órbita alrededor de la Tierra. Que nadie espere una foto al uso, no se ha obtenido con un telescopio óptico, sino gracias a la técnica conocida como interferometría de muy larga base (VLBI por su acrónimo en inglés), que permite que múltiples radiotelescopios separados geográficamente trabajen al unísono, funcionando como un único instrumento gigantesco. Si quisiéramos verla con nuestros propios ojos, estos tendrían que ser ocho veces más grandes que la Tierra. Imposible. El trabajo, liderado por investigadores del CSIC en el Instituto de Astrofísica de Andalucía, aporta nuevas claves para el estudio de las galaxias activas. «Al combinar por primera vez todas estas antenas hemos logrado la resolución que tendría una antena con un tamaño equivalente a ocho veces el diámetro terrestre, unos veinte microsegundos de arco», explica José Luis Gómez, investigador del CSIC en el Instituto de Astrofísica de Andalucía, que encabeza el estudio.Visto desde la Tierra, esos 20 microsegundos de arco corresponderían al tamaño de una moneda de dos euros en la superficie de la Luna, una resolución que ha permitido atisbar «con una precisión inigualable» las regiones centrales de BL Lacertae.Los núcleos de galaxias activas son los objetos más energéticos del Universo y pueden emitir de forma continua más de 100 veces la energía liberada por todas las estrellas de una galaxia como la nuestra. Estas galaxias contienen un agujero negro supermasivo de hasta miles de millones de masas solares rodeado de un disco de gas. Perpendiculares al disco hay unos chorros de partículas subatómicas que viajan a velocidades cercanas a la de la luz. «Parece claro que los jets se originan como consecuencia de la caída de material del disco al agujero negro central, pero aún desconocemos en gran medida cómo se forma el haz de partículas y cómo se acelera», señala Gómez. La hipótesis predominante sostiene que, debido a la rotación del agujero negro y el disco, las líneas de campo magnético se «enrollan» y forman una estructura helicoidal que confina y acelera las partículas que forman los jets. El estudio de BL Lacertae ha permitido obtener la primera evidencia directa de la existencia de un campo magnético helicoidal a gran escala en un núcleo de una galaxia activa, lo que parece confirmar ese escenario.", "title": "La foto con mayor resolución de la historia de la astronomía", "url": "http://www.abc.es/ciencia/abci-foto-mayor-resolucion-historia-astronomia-201601261210_noticia.html", "keywords": "astronomia,mayor,resolucion,foto,historia", "date": "2016-01-26", "id": "02c25a2c0327cb2ba3aa18164aa06aa9d807a4b3", "summary": "Obtenida con una red de radiotelescopios, muestra una galaxia a 900 millones de años luz que solo veríamos si nuestros ojos tuvieran ocho veces el tamaño de la Tierra"}, {"article": "PALMA DE MALLORCAActualizado:26/01/2016 12:12hLa compañía Bimbo ha decidido cerrar su fábrica en Palma de Mallorca, ubicada en el Polígono de Son Castelló, si bien dicha planta seguirá en funcionamiento como centro logístico y de almacenamiento, para la distribución de los productos de la empresa. Según ha avanzado Efe, Bimbo presentará un Expediente de Regulación de Empleo (ERE), que afectaría a un total de 34 trabajadores.La decisión de cerrar la fábrica ubicada en la capital balear responde, según la empresa, a razones de «competitividad, organizativas y productivas». La compañía tiene previsto iniciar en breve negociaciones con los representantes legales de los trabajadores, con el compromiso de intentar encontrar el mejor acuerdo posible para todas las partes.Cabe recordar que hace un año Bimbo anunció otro ERE, en concreto para la fábrica del polígono industrial de Las Mercedes, en la Comunidad de Madrid, que afectaba inicialmente a 61 personas. Finalmente, el ERE acabó con salidas voluntarias después de que se llegase a un acuerdo con los sindicatos con respecto a 43 trabajadores de dicha fábrica.", "title": "Bimbo cerrará su fábrica en Palma y negociará un ERE con los trabajadores", "url": "http://www.abc.es/economia/abci-bimbo-cerrara-fabrica-palma-y-negociara-trabajadores-201601261211_noticia.html", "keywords": "palma,bimbo,fabrica", "date": "2016-01-26", "id": "d106763a7df33304a50c2034a5946e86cf17855e", "summary": "La planta seguirá abierta como centro logístico y de almacenamiento para la distribución de los productos de la empresa"}, {"article": "Actualizado:26/01/2016 22:18hSon parte de la familia. Por ello, además de acompañarnos en el día a día y darnos todo su cariño sin esperar nada a cambio, merecen acompañarnos durante las vacaciones o en las escapadas de fin de semana. Cada vez son más los restaurantes, hoteles e incluso transporte público en las ciudades que permiten que nuestras mascotas peludas puedan acompañarnos. Además de tener en cuenta estas direcciones, presta atención a algunos consejos que harán más sencilla la estancia una vez nos encontremos en el destino. No renuncies ni a viajar ni a dejarlos en casa.AlojamientosAlojamientos en los que podremos dormir con ellos en la misma habitación. Pese a que siempre hemos podido encontrar casas rurales o apartamentos turísticos que admiten mascotas, las grandes cadenas hoteleras se han hecho eco de la importancia de permitir en varios de sus hoteles y resorts la estancia de nuestro mejor amigo. Hay algunos que incluso ofrecen servicios específicos para nuestros perros, desde camas con manta hasta un menú especial con todo tipo de comida o complementos de baño como gel y champú. Conviene no obstante, antes de reservar, fijarnos en las condiciones, ya que suelen variar incluso dentro de una misma cadena. El viaje en cocheNadie como nosotros conoce a nuestros perros, gatos…Por ello y, dependiendo del comportamiento que tengan durante los viajes por carretera, debemos dedicarle un tiempo a prepararle para el trayecto: correa que se asegura en el mismo anclaje que el En el coche deben ir con anclaje al cinturón de seguridad y visitar al veterinario por si necesita medicación para el mareocinturón de seguridad, una manta para proteger la tapicería y, si es de los que se marean, no está de más pasarnos por el veterinario para solicitar una medicación especial que hará que estén relajados durante el viaje.Viajar en transporte públicoSi vamos a pasar unos días en una ciudad, nos alegrará saber que hay varias capitales en nuestro país que permiten (en ciertos horarios y con algunas condiciones) acceder a tren, autobús o metro acompañado por nuestros perros. Por si tras un intenso día haciendo turismo estamos todos cansados y preferimos volver al hotel en algún medio de transporte.Playas para perrosUno de los grandes quebraderos de cabeza para los amantes del mar y de los veranos en la costa. Aunque en invierno el acceso es libre en prácticamente todas las playas españolas, con la llegada de la temporada estival, es una verdadera lástima no poder disfrutar de la arena y el mar con ellos. Sin embargo, van siendo cada día más las playas que delimitan algunas zonas en las que podremos correr sin problema con nuestros perros. Su maletaAunque se acostumbran con bastante rapidez a los nuevos entornos (que estemos nosotros en ellos, ayuda a que no extrañen demasiado), es conveniente que al hacer la maleta incluyamos algunos de sus objetos y que sabemos que necesitarán: correa, su juguete preferido, la documentación al día de sus vacunas o su comedero (podemos hacernos con uno viaje perfecto para cuando hacemos alguna parada en el camino).Direcciones de veterinariosNo está de más llevar anotado el número de teléfono de alguna clínica veterinaria de la zona donde vayamos a pasar las vacaciones. No solamente por si nuestro amigo sufriera algún percance, sino por si debemos comprar algo que le hiciera falta y pudiéramos haber olvidado en casa. De compras con mi perroNo tendremos que separarnos ni a la hora de comprar los regalos de fin de vacaciones. Tenemos a nuestra disposición numerosas tiendas de todo tipo a las que podemos entrar con ellos sin necesidad de que nos esperen fuera mientras compramos. ¡Quizá incluso puedan aconsejarnos sobre qué souvenirs llevarnos!Residencias para animalesSi a pesar de todo estamos seguros de que nuestro amigo fiel no podrá acompañarnos (por límites de peso por ejemplo), los hoteles caninos son una buena opción para asegurarnos que estén bien cuidados y contentos sin que sufran nuestra ausencia. Conviene en este caso buscar un buen lugar donde sepamos que cubrirán todas sus necesidades (que tenga zonas donde correr y jugar) y al que no le importe regresar si necesitamos separarnos de él por unos días. Algunos de estos hoteles tienen ¡hasta piscina para ellos!Fuente: Guía Repsol", "title": "Lo que debes saber si vas a viajar con tu perro", "url": "http://www.abc.es/viajar/guia-repsol/abci-debes-saber-si-viajar-perro-201601262218_noticia.html", "keywords": "viajes,mascota,perro", "date": "2016-01-26", "id": "30aab45cfe9fb6e812fce04753294b94db55c7c6", "summary": "Direcciones y consejos para irte de vacaciones o hacer una escapada con tu mascota"}]