[{"article": "MADRIDActualizado:25/09/2017 08:53hLos grandes centros comerciales (online y físicos) han sido la causa directa de la muerte de muchos comercios de barrio. Sin embargo, también pueden actuar como distribuidores de oportunidades para pymes. Este es el caso de algunas tiendas que utilizan Amazon como plataforma de ventas online. El negocio de las pequeñas y medianas empresas que empezaron a usar este canal de ventas aumentaron un 15% en un año. Además, cuatro de cada diez ya venden a clientes de otros países. Antonio Ruiz, de The Shopping- ABC«Si te encuentras con un monstruo; tienes dos opciones: aliarte con tu enemigo o desaparecer», afirma por teléfono Antonio Ruiz, responsable de The Shopping, una tienda de electrodomésticos en Molins de Rei (Barcelona). «Desde que contactamos con Amazon para vender nuestros productos a través de su web todo fue bastante fácil», indica. El comercio, que también dispone de página web propia, ha visto aumentar un 30% sus ventas en un año, el tiempo que lleva colaborando con el gigante del comercio a través de internet. Aunque muchas de estos pequeños comercios cuentan con página web propia, aprovechan el posicionamiento y el tráfico de usuarios del gigante estadounidense para ofertar sus productos a cambio de una comisión del 15% una vez que se ha realizado la venta. «En España contabilizamos hasta 7,8 millones de visitas y 294 millones de usuarios en todo el mundo. Esta base fiel de compradores es una ventaja para quien quiera vender a través de nuestro canal», explica el responsable de Maketplace de Amazon España, Javier Alvira. «También comprobamos la solvencia del cliente y ofrecemos un valor de marca», añade Alvira. Las fundadoras de Somos Papás- ABCEl salto al comercio electrónico se produce en muchas ocasiones gracias a los hijos de los fundadores del negocio. Tras pasar por la universidad, replican la tienda que pusieron en marcha sus padres para crear un nuevo modelo en la Red. Este es el caso de Xavier Martínez, responsable de Due Home, una empresa de muebles de bajo coste. Su familia dispone de un comercio herededado de sus abuelos en Barcelona. Comenzó a buscar nuevas oportunidad en internet y en 2013 separó el negocio en dos empresas diferentes: el físico y el online. «Tenemos ahora un equipo de ocho personas y vendemos fuera de España gracias al servicio de transporte de Amazon», cuenta. Fue uno de los vendedores españoles que más éxito tuvo el año pasado en la plataforma de origen estadounidense. En el caso de las fundadoras de Somos Papás, Amazon contactó directamente con ellas cuando abrió sede en España. Sandra Andrés, copropietaria de esta tienda de puericultura situada en Guadalajara, afirma que desde que están presentes en este canal las ventas «han ido en crecimiento». Recomiendan este modelo de negocio a otros pymes, pero advierten de que exige «mucha dedicación». «Hay que ser muy cuidadoso con el servicio al cliente, cumplir con los plazos de entrega, revisar el embalaje y no fallar con el servicio de mensajería», detalla. El dueño de lamparas.es- EFEPor su parte, Wonderlamp es una marca que nace de lamparas.es, una empresa pequeña de productos de iluminación ubicada en Zaragoza. El comercio surgió en la Red y decidió utilizar la página del gigante electrónico para complementar su negocio. «Las ventas han subido alrededor de un 30% en solo seis meses». «Por las visitas, el tráfico, la repercusión y el liderazgo en 'marketplace', nos interesaba Amazon», explica su dueño, Carlos Sánchez.Algunas pymes, sin embargo, se quejan de las altas comisiones de un 15% en general, de un 20% para joyería y de un 7% para electrónica. Alvira responde que este recargo merece la pena por tres factores: la optimización en buscadores, la pasarela de pago y la confianza que genera Amazon en el cliente.", "title": "El gigante del comercio electrónico da una segunda vida a las tiendas de barrio", "url": "http://www.abc.es/economia/abci-gigante-comercio-electronico-segunda-vida-tiendas-barrio-201601291343_noticia.html", "keywords": "amazon,pymes,venta", "date": "2016-01-29", "id": "e693db6b6dc5545948e83fd933a67e1939f99787", "summary": "Amazon se presenta como un distribuidor de oportunidades para las pymes al permitirles vender productos a través de su plataforma e incluso aprovechar su estructura logística"}, {"article": "MadridActualizado:26/04/2016 14:05hEl portavoz de los cuatro diputados de Compromis, Joan Baldoví, ha cerrado este viernes la ronde de consultas con Don Felipe, que se paralizan hasta el próximo lunes. Baldoví ha descrito la reunión como «intensa», se extendió durante cuarenta minutos, y en la que vio al Rey tan preocupado como en la anterior ronda de consultas.Baldoví ha asegurado que «después del gesto de Rajoy hay preocupación», aunque ha matizado que el monarca no le ha mostrado opinión al respecto, pero que a él no le gustó la decisión del presidente en funciones de «no asumir su responsabilidad» y no presentarse a la investidura.El líder de Compromis, cuyos cuatro diputados se incorporarán en el Grupo mixto y no en el grupo de Podemos, ha reivindicado su independencia y ha dejado claro que «si Sánchez quiere ser presidente del Gobierno tendría que venir a hablar con nosotros». En cualquier caso, ha insistido en que es una «oportunidad para un cambio» y en la necesidad de terminar con los gestos y sentarse «con voluntad de acordar un Gobierno». Y ha reiterado que «la decisión de los cuatro diputados de Compromis» la tomarán ellos mismo y su Ejecutiva.Baldoví se despidió del Rey «hasta dentro de cuatro años», tratando de mostrar su deseo de que la situación política se desencalle. En ese sentido ha asegurado que Don Felipe está «interesado en tener una propuesta en breve» y que le encuentra en disposición de proponer un candidato «si no hacen todos como el señor Rajoy». Sobre quién debe ser ese candidato, Baldoví ha considerado que tras el rechazo de Rajoy «supongo que el orden natural» es que ahora se proponga «al segundo partido más votado». Pero ha reiterado que Don Felipe ha insistido en su intención de «escuchar a todos».Respecto a la evidencia de que ese Gobierno de cambio que propuso Iglesias no tendría apoyos suficientes tras el «no» de ERC y DiL, el líder de Compromis ha asegurado que los últimos cuatro años en política demuestran que «hasta el último minuto se puede ganar o perder una Liga».Además, Baldoví ha introducido el toque de humor intentando buscar un simil con el baile, recogiendo el guante del portavoz del PNV, que aseguró la semana pasada que los vascos son más de esperar en la barra. «Nosotros somos más de salir a la pista de baile, pero nos gusta elegir la pareja». Y en este sentido ha asegurado que «la única línea roja» es que nunca apoyarán al PP. Al ser preguntado entonces si no descartarían apoyar una fórmula de Gobierno de PSOE y Ciudadanos, Baldoví ha planteado que es «una hipótesis que no se da» y que por tanto no está «ni descartado ni no descartado».", "title": "Baldoví ve al Rey \"preocupado\" y cree que tomará una decisión tras escuchar a todos los candidatos", "url": "http://www.abc.es/espana/abci-baldovi-preocupado-y-cree-tomara-decision-tras-escuchar-todos-candidatos-201601291941_noticia.html", "keywords": "consultas,baldovi", "date": "2016-01-29", "id": "2686db89afd467460a64390c32e87af093df831f", "summary": "El líder de Compromis cierra la segunda ronda de contactos por esta semana, se retomará el lunes, y dice que ve al Rey dipuesto a proponer un candidato «si no hacen todos como el señor Rajoy»"}, {"article": "Es indudable el papel central de las infraestructuras como cordón umbilical de la economía, tanto por su peso en inversión como por su papel performativo de las conexiones comerciales.En este momento constituyente que vivimos, poco se ha escrito sobre este asunto fundamental. Sin embargo, España adolece de enormes asimetrías en el sector. Me detengo hoy en estas lineas en la que es quizá una de las disonancias más evidentes, a saber: en España el 83,9% del transporte de mercancías se realiza por carretera, mientras que el ferrocarril solo ejecuta un 4% de los transportes, muy lejos del 28% de Alemania o el 16% de Francia. Un observador ajeno a nuestra geografía podría apuntar que esto se debe a la complejidad del entramado de conexiones de entrada y salida de las mercancías de un país con extensas fronteras terrestres. No obstante, nuestro país es un ejemplo precisamente de lo contrario: escasas fronteras terrestres y concentración de los puntos de entrada y salida de mercancías. Así, el 85% de las importaciones y el 60% exportaciones pasan por nuestros puertos, es decir, tienen un punto fijo de origen y destino. Si descartamos el comercio con la UE, hablamos del 96% del comercio exterior. Transporte de mercancías | Eurostat; A. T. Kearney Eurostat; A. T. Kearney También en lo que respecta a la infraestructura de alta velocidad nos hallamos lejos de los estándares internacionales. En este sentido, un estudio reciente de Fedea apuntaba que España es actualmente el país que cuenta con más kilómetros de AVE por habitante en el mundo, al tiempo que es el que tiene menos pasajeros por kilómetro.Y aún más lejos de los estándares internacionales se encuentra la insólita desconexión del puerto de Algeciras (uno de los más importantes del mundo) del ferrocarril de mercancías.En este contexto, nuestro Gobierno paradójicamente distribuye los recursos escasos del presupuesto del Grupo Fomento para 2016 (10.129 millones de euros) asignando la parte del león al desarrollo de la alta velocidad, y destinando apenas un 10% a puertos y un 6% a vivienda.Esta cifra de cuatro ceros coincide con los estimados 11.736 millones de euros que facturan las 6 grandes constructoras ACS , ACCIONA, FCC, Ferrovial, Sacyr y OHL en España, según nos recordaba hace un año EuropaPress.Cualquier observador imparcial y cualquier estudiante de ingeniería de primero de carrera se haría las mismas preguntas ante tal incapacidad planificadora de la ministra Pastor: ¿Por qué no conectar el puerto de Algeciras con Francia por ferrocarril? ¿Para qué incrementar la distancia con los estándares en km/habitante de vía de alta velocidad? ¿Por qué no invertir en rehabilitación de viviendas para capilarizar las inversiones e impulsar y arraigar el golpeado sector de la construcción de viviendas en lugar de apostar por las megainfraestructuras -el Plan de Transición Energética de Podemos calcula 400 mil empleos en el primer año-?Quizá los apellidos protagonistas de la transición de 1978 que jalonan los consejos de administración de Acciona -Entrecanales Franco-, Ferrovial -del Pino Calvo-Sotelo-, OHL -Villar Mir, que fue Ministro de Hacienda y Vicepresidente del Gobierno para Asuntos Económicos entre el 12 de diciembre de 1975 y el 5 de julio de 1976- y otras compañías expliquen parte de la paradoja.Como vemos, estas cuestiones, así como la revisión de privatizaciones como la de AENA o expolios como los de las autopistas, que abordaremos en otra ocasión, conforman tareas pendientes para el sector para esta España que se actualiza.Tic Tac.", "title": "Inversión en infraestructuras: Más para el empleo, menos para los seis gigantes", "url": "https://www.eldiario.es/tribunaabierta/Inversion-infraestructuras-empleo-gigantes_6_478812135.html", "keywords": "gigantes,infraestructuras,empleo,Inversion", "date": "2016-01-29", "id": "abc885b641f140388390bb9c8d7ddf72ffc47329", "summary": "En España el 83,9% del transporte de mercancías se realiza por carretera, mientras que el ferrocarril solo ejecuta un 4% de los transportes, muy lejos del 28% de Alemania o el 16% de Francia"}, {"article": "MADRIDActualizado:29/01/2016 22:56hEl temor a la anestesia, o lo que es lo mismo, el miedo a las agujas, es uno de los factores determinantes que explican que muchas personas experimenten temor en su visita al dentista. Un temor que, en algunas ocasiones, se convierte en fobia, pudiendo en estos casos repercutir muy negativamente en la salud bucodental. Pero según muestra un estudio llevado a cabo por investigadores de la Universidad de São Paulo (Brasil), es posible que las inyecciones, y por tanto las temidas agujas, tengan sus horas contadas. La solución: la iontoforesis.Como explica Renata Fonseca Vianna Lopez, directora de este estudio publicado en la revista « Colloids and Surfaces B: Biointerfaces», «en los últimos años hemos trabajado en el desarrollo de un nuevo sistema de administración de fármacos para el tratamiento de enfermedades graves oculares y de la piel. No en vano, tanto los ojos como la piel plantean un reto para la administración de fármacos, por lo que hemos centrado nuestra investigación en la administración de fármacos mediante la nanotecnología, la iontoforesis y la sonoforesis».Concretamente, la iontoforesis es una técnica electroterápica consistente en la administración de iones de sustancias activas –en este caso, de fármacos– aprovechando la corriente continua que, de baja intensidad, se aplica a un órgano o tejido con dos electrodos. Por su parte, la sonoforesis es una técnica para, igualmente administrar iones de sustancias activas, si bien en este caso mediante ondas de sonido.IontoforesisEn este estudio llevado a cabo con modelos animales –cerdo–, los investigadores añadieron dos fármacos anestésicos –hidroclouro de procaína e hidrocloruro de lidocaína– a los hidrogeles anestésicos que comúnmente se utilizan en las consultas de los odontólogos, si bien en este caso alterados con un polímero para lograr una mayor adhesión a la mucosa bucal. Posteriormente, los autores aplicaron una pequeña corriente eléctrica –iontoforesis– con objeto de aumentar la eficacia de la anestesia. Y de acuerdo con los resultados, la técnica posibilitó una anestesia de acción rápida y larga duración. Como destacan los autores, «la corriente eléctrica facilitó que el hidroclouro de procaína se introdujera de una forma más efectiva en el organismo, incrementando en hasta 12 veces la permeabilidad de la mucosa bucal al anestésico».Por tanto, y una vez constatada la eficacia de la técnica, el siguiente paso será diseñar un dispositivo iontoforético para su uso específico en la boca.Como indica Renata Fonseca, «la administración libre de agujas podría abaratar los costes, mejorar la cumplimentación del paciente, facilitar la aplicación de la anestesia y reducir los riesgos de intoxicación y contaminación. En definitiva, podría facilitar el acceso a un tratamiento dental más seguro y efectivo para millares de pacientes en todo el mundo».Adiós a las agujasPero la practicidad de la nueva técnica no acaba ahí. Se estima que, aún en la actualidad, en torno a un 10% de la población mundial padece miedo a las agujas en menor o mayor medida.Y como concluyen los autores, «la técnica tiene el potencial para su aplicación no sólo en la consulta del dentista, sino también en otras áreas médicas».", "title": "Diseñado un método para administrar la anestesia sin inyecciones en el dentista", "url": "http://www.abc.es/salud/sepa/abci-disenado-metodo-para-administrar-anestesia-sin-inyecciones-dentista-201601291539_noticia.html", "keywords": "inyeccion,aguja,anestesia", "date": "2016-01-29", "id": "133a9d199b8f76f131a1c7d19c73310089810a2b", "summary": "La iontoforesis posibilita una anestesia de rápida acción y mayor duración sin el uso de agujas"}, {"article": "MadridActualizado:29/01/2016 10:50hQue Doña Letizia es un ejemplo a seguir en cuanto a llevar un estilo saludable, lo sabíamos, de lo que ya teníamos menos constancia era de que gran parte de su secreto en la luz de su rostro y serenidad que transmite partía de un método concreto del mundo yoga, el Iyengar. Una técnica espiritualista que ayuda a mantener la salud y el equilibrio interior. Desde que la noticia saltara por boca de la propia Reina la semana pasada en la inauguración de FITUR, a la que acudió sin Felipe VI, cuando se detuvo en el pabellón de la India a charlar con Elsa Aguirre, profesora de yoga, esta especialidad se ha puesto muy de moda.Por esta razón, nos hemos preguntado en qué consiste y qué hace que sea un éxito, y hemos hablado con una de las profesoras que imparten ésta técnica, Charo Chozas, quien además, forma parte de la Asociación en España del Yoga Iyengar y nos ha contado al detalle todo lo que tenemos que saber para conseguir la paz y el equilibrio general. «La mayoría de los que comienzan con la práctica de posturas de yoga, a menudo lo hacen por razones prácticas y físicas. Tal vez a causa de algún problema médico como dolor de espalda, una lesión deportiva, hipertensión arterial o artrosis. O tal vez por acceder a un estilo de vida mejor o por controlar el estrés o adicción, pero son muy pocos los que empiezan porque lo consideran un medio para realizar la iluminación espiritual», aclara Charo, como es el caso de la Reina Letizia, quien equilibra su frenético ritmo (y lo que eso supone), con el bienestar personal. Hay que saber que el objetivo del yoga no es el de perder peso o estilizar la figura. Aunque es cierto que con una práctica regular el cuerpo crece, ejercita cada músculo, cada nervio y cada glándula del cuerpo. Asegura un físico fuerte, elástico y fortalecen y calman el sistema nervioso. Cuando la práctica se hace habitual, la disciplina se instala en nuestra mente y en nuestro cuerpo, todos los hábitos saludables se establecen para llevar una vida sana, eliminando aquellos hábitos no saludables como fumar, comer en exceso o llevar una vida sedentaria, entre otros. Por eso, esta técnica realmente funciona si se consiguen buenos hábitos de vida.Una palabra que forma parte de nuestro vocabulario de un tiempo aquí, pero ¿sabemos realmente lo que significa? El yoga es uno de los seis sistemas ortodoxos de la filosofía indica. La palabra «yoga» deriva de la raíz sánscrita yuj, que significa unión. «Una técnica que enseña los medios para que el sí-mismo individual pueda entrar en comunión con el Sí-mismo Universal. Ciencia para el desarrollo integral del ser humano, sin distinción de sexo, raza, creencias, lugar de nacimiento o condición social», cuenta la experta. El Yoga Iyengar consistente en distintos estadios que se construyen sobre los cimientos de unos principios éticos universales y una disciplina individual, donde la regulación de la respiración y el dirigir los sentidos hacia el interior, es lo que conduce a la mente hacia la concentración, la meditación y un nivel superior de consciencia.La característica principal de la enseñanza de Iyengar es la intensidad con que la mente debe implicarse en la práctica de posturas, la regulación de la respiración e interiorización de los sentidos. Su método es sistemático y progresivo, y también exigente. Para diferenciarlo de otros estilos de yoga, los propios alumnos de B.K.S. Iyengar comenzaron a denominarlo «Yoga IYENGAR®». Sus ocho estadios son; Yama: Mandamientos éticos y morales universales. / Niyama: Disciplinas individuales. / Asana: Posturas. / Pranayama: Regulación de la respiración. / Pratyahara: Interiorización de los sentidos de percepción. / Dharana: Concentración. / Dhyana: Meditación. / Samadhi: El estado final de realización.Cuando le preguntamos a la profesora Charo sobre las diferencias entre las distintas técnicas, es clara: «El yoga es yoga, no hay uno que especialmente se denomine como yoga tradicional, aunque sí, el Yoga Iyengar se basa en el clásico, los Yoga Sutras de Patanjali, que se ha mantenido vigente durante 2.500 años. Pero si tuviéramos que diferenciarlos en algo, sería en la intensidad con que la mente debe implicarse en la práctica de las distintas posturas», añade. «Al igual que el uso de soportes diseñados por y para el B.K.S. Iyengar, tales como apoyos de madera, cinturones y cuerdas, ayudan al practicante a conseguir un mayor beneficio y perfección en las posturas, y posibilitan que personas con dificultades puedan realizarlas», dice Chozas. En cuanto a sus beneficios, desde un punto de vista puramente físico, el yoga aporta salud corporal, claridad mental y estabilidad emocional, todo ello necesario para alcanzar el objetivo ya señalado: la realización espiritual. Como dato curioso y para los que aún desconocían su existencia, la experta nos cuenta que «el Iyengar está presente en todos los continentes, es muy conocido en muchos paises, incluyendo España. De hecho el pasado 14 de Diciembre (97º aniversario del nacimiento de Guruji) Google le homenajeó por su trayectoria con un doodle en su logotipo», añade Charo Chozas. Además, suman más de 4000 profesores certificados en todo el mundo, de los cuales 200 están distribuidos en nuestro país.Una clave muy importante para realizar este tipo de técnicas, es hacerlo con las personas preparadas y cualificadas para ello, ya que de lo contrario podría ser arriesgado y provocar una lesión grave. Los profesores de Yoga Iyengar tienen un periodo de formación de más de 6 años antes de ser reconocidos y titulados. Se trata de un formación exhaustiva y goza de una garantía avalada por la Asociación Española de Yoga Iyengar www.aeyi.org. Dónde sólo los nombres publicados en su página están autorizados para impartir clases de Yoga Iyengar y así poder, mantener y garantizar la calidad de la enseñanza.", "title": "Todo lo que tienes que saber del Yoga Iyengar que practica la Reina Letizia", "url": "http://www.abc.es/estilo/gente/abci-todo-tienes-saber-yoga-iyengar-practica-reina-letizia-201601290112_noticia.html", "keywords": "yoga,letizia,reina,iyengar", "date": "2016-01-29", "id": "a90883217eb6b342d8b39fdc9d4a6041cd449da4", "summary": "La serenidad que transmite Doña Letizia viene precisamente de esta técnica espiritual que implica cuidar cuerpo y mente"}, {"article": "MadridActualizado:25/09/2017 10:06hEl juzgado de Instrucción nº 1 de Leganés ha reabierto este viernes la investigación sobre el fallecimiento del niño que el pasado mes de octubre se quitó la vida lanzándose por la ventana y que dejó una carta explicando que no quería ir al colegio, según ha informado el Tribunal Superior de Justicia de Madrid (TSJM), informa Europa Press.Los padres de Diego presentaron un recurso de reforma contra el sobreseimiento provisional y archivo de la causa, defendiendo que detrás de la muerte de su hijo podría haber un caso de acoso escolar, y al ser estimado parcialmente, se ha decretado la reapertura de la investigación para practicar las diligencias solicitadas por el Ministerio Fiscal, que también se ha mostrado favorable a la estimación parcial del recurso.Como ha informado EFE, el portavoz de la familia ha destacado la emoción de los progenitores del pequeño fallecido al conocer la reapertura del caso y han admitido que están «muy ilusionados» A juicio de la familia, la reapertura confirma sus «sospechas» y aporta un dato, la existencia de «nuevos indicios» en el caso que por el momento desconocen. En las últimas semanas, la familia del niño se ha reunido con la presidenta de la Comunidad de Madrid y con la defensora del Pueblo para recabar su apoyo y pedir la reapertura de la investigación del caso.Primer archivoEn diciembre pasado, el juzgado de Instrucción nº 1 de Leganés archivó la causa al considerar que no existían indicios suficientes para entender debidamente justificada la perpetración de ningún ilícito penal.Tal y como se recogía en el auto de archivo, y tal y como manifiesta también la Fiscalía en su informe donde se muestra favorable parcialmente a la reapertura del caso, de las diligencias practicadas por la Policía Judicial, del resultado de la autopsia practicada y del análisis del Ipad del menor, no se evidenció en ese momento procesal la existencia de indicios que permitiesen la imputación de un delito de homicidio imprudente a persona alguna.«En este sentido, el auto de archivo no adolece de defecto ni debe ser objeto de reforma», reza el auto actual. De hecho, ha añadido que la posible existencia de unos hechos que pudieran ser constitutivos de una situación de acoso escolar frente al menor fallecido, «hechos que no han quedado acreditados y que habrán de ser investigados en su caso por la Fiscalía de Menores, no implica la existencia de un delito de homicidio imprudente por parte del profesorado del centro donde pudieran haberse llevado a cabo los mismos o del mismo centro».El auto continúa afirmando que «tal y como manifiesta la Fiscalía en su informe de las diligencias practicadas no resultan suficientes indicios para proceder a tomar declaración como investigados a los profesores indicados en el recurso como autores o coautores del delito que se les pretende imputar».El auto ha señalado que, «habiéndose puesto de manifiesto, con ocasión del recurso interpuesto, la existencia de un testigo que manifiesta ser conocedor de nuevos hechos que pudieran contribuir al esclarecimiento de la investigación, se considera necesario continuar con la instrucción de la causa para comprobar la veracidad de tales afirmaciones».Por último, el juzgado ha deducido testimonio íntegro de las presentes actuaciones para su remisión a la Fiscalía de Menores de Madrid a los efectos oportunos.", "title": "Reabren la causa del niño que se tiró por la ventana en Leganés por presunto acoso escolar", "url": "http://www.abc.es/espana/madrid/sucesos/abci-juzgado-instruccion-numero-1-leganes-reabre-causa-nino-tiro-ventana-201601291104_noticia.html", "keywords": "leganes,reapertura,nino", "date": "2016-01-29", "id": "42354fa687a9a9fdb98ae7042961ce69008bc9d3", "summary": "El tribunal estima parcialmente el recurso de los padres de Diego, que antes de sucidiarse dejó una carta afirmando que no quería volver al colegio, tras acreditar la aparición de un nuevo testigo"}, {"article": "MadridActualizado:29/01/2016 18:07hLos mayores de hoy son diferentes. Hacen deportes de riesgo, empiezan a estudiar una carrera a una edad muy avanzada, se convierten en voluntarios entregados, son absolutamente innovadores, participativos, digitales, elegantes... Y sobre todo, «son personas a las que les encanta intercambiar conocimiento, sabiduría, y experiencias», tal y como asegura Eleonora Barone, fundadora de mYmO, una entidad experta en colocar el talento senior en las organizaciones del siglo XXI. «La sociedad ha cambiado mucho, pero la palabra \"mayor\" sigue significando lo mismo. Habría que revisar el vocabulario, y las etiquetas que este conlleva. Hay que ver ahora si son adultos mayores, o senior, y que las mujeres se puedan reconocer en ese discurso o lenguaje del talento». «Ser mayor ya no significa querer estar solo jugando al mus o a la petanca en el parque disfrutando del júbilo de la vida. Lo que necesitan muchos mayores son espacios de integración y de participación». También las empresas deberían ser conscientes, a su juicio, «de que es ridículo considerar mayor a una persona de 50 años. El futuro pasa por la convivencia de equipos de todas las generaciones, donde haya una transferencia del conocimiento, cosa que no se suele gestionar con mucho acierto». Por eso, concluye Barone, «es crucial favorecer al máximo el intercambio generacional. Tenemos que construir una sociedad todos juntos, de otra forma no llegaremos a ningún lado. Tenemos mucho que aprender de los mayores». La realidad es que antes la jubilación significaba el fin de la etapa activa de la vida. Hoy, muchos están a pleno rendimiento y dispuestos a no desperdiciar ni un segundo de esta maravillosa fase Es, por ejemplo, el caso de Enrique Fominaya. Este jubilado recorre casi a diario los 70.000 metros cuadrados del recinto que el Museo del Aire tiene en Cuatro Vientos. Se sabe la historia de todas y cada una de las más de 140 aeronaves, así como de los uniformes, condecoraciones, motores, maquetas y otros fondos relacionados con la aviación que allí se muestran. No en vano es, además del secretario general de la Asociación Amigos del Museo del Aire, el formador de los guías que enseñan el centro. Entregado en cuerpo y alma a su aficiónÉl mismo acompaña y coordina tanto las visitas habituales como las que los altos cargos del Ejército realizan al centro. Fominaya se levanta todos los días hacia las 6 de la mañana, y asegura que trabaja más horas que cuando tenía un cargo como alto directivo de una empresa del sector médico. «Eso te lo puedo jurar. Antes además tenía secretaria. Ahora no, estoy entregado en cuerpo y alma a todo lo que tiene que ver con las necesidades del museo, cuyo principal fin es divulgar el conocimiento de la Aviación».Por este hecho, la Asociación ha recibido este año el premio que de forma anual entrega el Ejército del Aire a la difusión y fomento de la cultura aeronáutica. Desde el hangar tres, donde tiene ubicado su particular despacho, este jubilado madrileño dedica todos sus esfuerzos a incrementar los fondos bibliográficos, a tratar de incorporar piezas u objetos de probado valor histórico, técnico y artístico, y a organizar las distintas actividades culturales en relación con la Aeronáutica y Astronáutica. Además de, por supuesto, redactar y editar todo lo que tienen que explicar los guías voluntarios a los nuevos visitantes, «para que todo vaya en una misma línea», remarca. «Aquí en Cuatro Vientos también restauramos los aviones y algunos fondos museísticos. En este momento estamos trabajando con un avión americano de 1930, Stinson Reliant, un JU-52 y próximamente comenzamos los trabajos en un reactor T-33», relata. Desde el Museo también fomentan las relaciones con otras instituciones equivalentes nacionales y extranjeras. «Yo mismo soy miembro de la Air Force Asociation de los Estados Unidos y del Smithsonian Institute», señala Fominaya. El Ejército no ha dudado en reconocer la brillante labor de este hombre para nombrarle recientemente como miembro correspondiente del Servicio Histórico y Cultural del Ejército del Aire (SHYCEA). Pero esta pasión de Fominaya por el mundo de la aeronáutica no es nueva. De hecho, él mismo recuerda como su hermano mayor le tiraba desde el radiador de casa «para que aprendiera a volar con apenas dos años». Los derroteros de la vida le llevaron por el camino empresarial, pero en cuanto pudo, no dudó en sacarse la licencia de piloto privado y paracaidista deportivo, salir a surcar los cielos los fines de semana con amigos, sobre todo en una CESSNA 172, a hacer vuelo sin motor, a no perderse una exhibición aérea... «Por eso pienso que no te levantas un día recién jubilado y dices, ¡voy a tener una afición maravillosa! Creo que hay que ir fomentándola desde etapas anteriores de la vida. No es bueno pensar que cuando dejes de trabajar voy a viajar... Si no has hecho turismo antes, a los 70 te dará mucha pereza moverte». Los nuevos «jubi-ocupados»Otros, como Ricardo Lage, acuden puntuales dos veces por semana, desde hace ya cinco años, a sus clases de Humanidades en la Universidad de Mayores de los Colegios Profesionales de la Comunidad de Madrid, nacida con el propósito de conseguir que aquellas personas de más de 55 años de edad que así lo deseen tengan la oportunidad de volver a disfrutar del conocimiento.Lage forma parte de la primera promoción de este centro, y asegura que el 95% de aquellos que comenzaron la aventura con él allá por 2012 no demuestran síntomas de cansancio o aburrimiento. Más bien al contrario. «Esta experiencia nos llena totalmente, porque supone compartir un tiempo precioso con personas con las mismas inquietudes. Es una excelente forma de tener nuevas experiencias y de integrarse, algo que no debería perderse nunca. Volver a estudiar es reengancharse a la vida», advierte este licenciado en Físicas, calificado de muy inquieto por sus compañeros de pupitre.Para Lage, con una carrera muy vinculada además al sector del comercio y la empresa, esta experiencia supone una mirada hacia temas en los que no había podido detenerse con anterioridad. «Después de una actividad laboral intensa en otros campos, esta era la oportunidad de completar aquello que entonces se quedó fuera del camino. En mi caso, era toda la actividad humanística. Acudir a la Universidad de Mayores me permite poder avanzar en Literatura, en Historia, en Arte, en Música. En clase tenemos grandes debates de religión, de Filosofía...». La involucración de este hombre llega hasta tal punto que se ha convertido en el delegado de su curso. «Hace poco me encontré con la sorpresa de que me habían designado delegado vitalicio. Es una responsabilidad pero es cierto que sarna con gusto no pica. El grado de compañerismo es estupendo. Si faltas, no pasa nada», cuenta divertido. Tampoco hay exámenes. «Es verdad que si haces un trabajo, es porque tienes interés personal y quieres investigar, ir a la biblioteca, acudir a internet... Te creas una obligación pero por afición». Contra la soledadPersonas como Lage son los nuevos «jubi-ocupados», como los define Roberto Salmerón Sanz, decano del Colegio de Filosofía y Letras y Ciencias de Madrid donde tienen lugar las clases. «Son gente que en un determinado momento se plantean disfrutar del conocimiento. El goce estético que plantean estas universidades, sobre todo en su vertiente de Humanidades, es una maravilla». También, prosigue Salmerón, «quieren disfrutar de la compañía. La soledad es una discapacidad emocional importante, porque a determinada edad el círculo se acorta, la gente relacionada con el trabajo se termina, nuestros hijos se dispersan, los nietos los tenemos muchas veces a distancia... pero estas Universidades de Mayores están adaptadas, y van más allá de la salud física y mental. Son actividades que previenen la soledad, con mayúsculas»\". Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los 70 son los nuevos 50", "url": "http://www.abc.es/familia/mayores/abci-70-nuevos-50-201601291635_noticia.html", "keywords": "setenta,mayores,activos", "date": "2016-01-29", "id": "9ccf319d3035d1f067953b11519ca99bffed2511", "summary": "Muchos jubilados viven dispuestos a no desperdiciar ni un segundo de esta maravillosa fase"}, {"article": "MadridActualizado:29/01/2016 23:11hEl fiscal pide penas de dos a nueve años de prisión para 23 miembros de la banda latina «Los Trinitarios» por pertenencia a organización criminal y otros delitos cometidos en Madrid como una agresión con arma blanca en el Metro en 2013, tráfico de drogas y usurpación de un inmueble.Diecinueve de ellos serán juzgados a partir del lunes próximo en la Audiencia Provincial de Madrid y se enfrentan a penas de entre ocho y nueve años de cárcel por diversos delitos entre ellos el cometido contra la salud pública, ya que como relata el fiscal en su escrito de acusación se les incautó más de un kilo de cannabis que podría haber alcanzado en el mercado un valor de 5.200 euros.Según informa el Tribunal Superior de Justicia de Madrid, el martes serán juzgados los otros cuatro acusados, que se enfrentan a dos años de prisión por asociación ilícita y tres de ellos a otros cuatro por el delito de lesiones de la referida acción del Metro.Según las conclusiones provisionales de la Fiscalía, los procesados abordaron en un vagón del Metro el 11 de noviembre de 2013 a un hombre con el que habían tenido un altercado tiempo atrás. De esta forma, al grito de «Somos Trinitarios. Baja Corona», los acusados le fueron propinando patadas y asestaron punzadas con un cuchillo en los brazos y en la cabeza.", "title": "Piden de 2 a 9 años de cárcel para 23 \"trinitarios\" por apuñalar a un hombre en el Metro", "url": "http://www.abc.es/espana/madrid/abci-piden-2-9-anos-carcel-para-23-trinitarios-apunalar-hombre-metro-201601292310_noticia.html", "keywords": "trinintarios,juicio,madrid,audiencia", "date": "2016-01-29", "id": "c21650c45114d60ab7910b64d3c3b7185b1f2110", "summary": "También se les incautó más de un kilo de cannabis que podría haber alcanzado en el mercado un valor de 5.200 euros"}, {"article": "En 1938, dos años después del fusilamiento de Federico García Lorca, el director de cine argentino Edmundo Guibourg adaptó a la gran pantalla su obra Bodas de sangre. Fue la primera vez que la tragedia escrita por el granadino se hizo película. Cinco décadas después, en 1981, sería Carlos Saura el que la recuperara de nuevo para el cine, basada en el ballet de Antonio Gades Crónica del suceso de bodas de sangre. La última adaptación ha sido la de la directora Paula Ortiz: titulada La novia, supuso una revolución en su estreno en el festival de San Sebastián en septiembre y está nominada a doce premios Goya. Uno de los grandes éxitos de la temporada.Casualmente, su estreno ha sido en 2015, un año antes de cumplirse el octogésimo aniversario del asesinato de Lorca, fecha en la que su obra queda libre de derechos (a partir del 1 de enero de 2017 cualquier persona podrá adaptar o difundir sus escritos sin tener que pagar a sus herederos). Ortiz comenta por teléfono que, en su caso, tuvieron suerte en relación a este tema: “La cifra [que tienen que pagar por el copyright] no la sé porque se ha negociado en relación a los beneficios que obtuviese la película. Sé que realmente la fundación de los herederos de Federico García Lorca nos ha tratado muy bien. Nosotros no teníamos dinero, porque era una película muy pequeña y con muy pocos recursos”. El viento jugó en su favor, pero si no, la producción se habría retrasado. “Llevamos tres años con la película, casi cuatro. Probablemente si nos hubiesen dicho que no y nos hubiesen denegado los permisos pues sí hubiésemos esperado porque era un proyecto en el que todos creíamos de manera muy fuerte y estábamos muy comprometidos con llevar al cine la tragedia de Lorca”.En la página web de la Biblioteca Nacional se puede encontrar el listado de los autores españoles cuya obra es de dominio público. En otros países, como el Reino Unido, este material es una fuente importante de inspiración para la realización de producciones audiovisuales. Este pasado otoño ITV Scores presentó como una de sus novedades más potentes The Frankenstein Chronicles, basada en la historia escrita en 1818 por Mary Shelley y dirigida por Benjamin Ross. La misma cadena emite Jekyll & Hyde, creada por Charlie Higson y, por supuesto, también basada en la novela de Robert Louis Balfour Stevenson publicada en 1886. Y estos son sólo algunos de los dos ejemplos más recientes, a los que se podría añadir Sherlock la serie de la BBC que trae al presente las aventuras del personaje de Conan Doyle.Teniendo en cuenta el legado que escritoras y escritores españoles ha dejado para la posteridad y que actualmente se encuentran libres de derechos, ¿por qué no se explotan más como lo hacen en el mundo anglosajón? En opinión de Paula Ortiz, la eliminación de la traba del dinero que hay que pagar por los derechos de la obra que se quiere adaptar podría –o tendría– que ser un incentivo para los creadores. Uno de los posibles motivos que achaca a esta aparente falta de interés reside en la percepción que se tiene en este país de las obras clásicas: “Creo que nuestra cultura es más reticente ya que sacraliza más a los autores y deja en una esfera intelectual o académica sus textos. En otras cinematografías como la anglosajona no lo hacen”. Retrato de Emilia Pardo Bazán de Joaquín Vaamonde Cornide. Al mismo tiempo que el de Federico García Lorca, el trabajo de Ramón María del Valle-Inclán también queda liberado este año. Su nombre, además, ocupa de nuevo las páginas de cultura de los medios gracias a la publicación de La espada y la palabra. Vida de Valle-Inclán, la biografía del mitificado escritor firmada por Manuel Alberca y publicada por Tusquets.Precisamente, la directora de La novia señala Luces de bohemia como uno de los posibles títulos sobre los que le gustaría trabajar. Asimismo también menciona, además del género de la novela realista de los siglos XIX y XX, la literatura medieval: “Tenemos unas obras con una iconografía y unos relatos brutales que harían temblar a El señor de los anillos y Juego de tronos”.La lista de las numerosas opcionesEn el mencionado listado de los autores libres de derechos que colgado en la web de la Biblioteca Nacional residen grandes joyas. Algunas ya han sido adaptadas al cine o la televisión con anterioridad, pero nunca está de más una nueva interpretación de la historia. Aquí van algunos de ellos.-Leopoldo Alas Clarín: el autor de La Regenta pasó a mejor vida en 1901. La novela se adaptó al cine en 1974 de la mano de Gonzalo Suárez y en 1995 a la televisión en la miniserie emitida en TVE y protagonizada por Aitana Sánchez-Gijón y Carmelo Arias. Es fácil prever que una revisión de las tribulaciones románticas de Ana Ozores podría convertirse en un éxito.-Emilia Pardo Bazán (1851-1921): su obra magna es Los pazos de Ulloa, que ya fue adaptada con mucho éxito a la televisión en 1985. Sin embargo, la bibliografía de la escritora, firme defensora de los derechos de la mujer, está llena de material interesante. Las novelas cortas como La dama joven, Insolación o Vampiro son algunos de los títulos con más potencial.-Benito Pérez Galdós (1843-1920): aunque Fortunata y Jacinta suele señalarse como la mejor novela del escritor, el argumento de Tristana la convierte en firme candidata a convertirse en una serie de renombre. Adaptada al cine por Luis Buñuel en 1970 (un trabajo difícil de superar, cierto) las idea feministas que trascienden de las acciones de la protagonista son todo un aliciente.-Carmen de Burgos (1867-1932):Puñal de claveles es la novela más conocida de esta traductora, periodista y escritora que desarrolló su trabajo a finales del siglo XIX y principios del XX. Considerada como una de las primeras periodistas profesionales de España, fue una firme defensora de los derechos de la mujer. Casualmente, su libro, que narra la historia del famoso crimen de Níjar de 1928, también inspiró Bodas de sangre de Lorca.-Santiago Ramón y Cajal (1852-1934): reconocido internacionalmente por su faceta como médico –ganó el Premio Nobel en 1906–, también dejó a su paso una serie de libros no siempre estrictamente profesionales. Uno de ellos es Recuerdos de mi vida, una autobiografía publicada en 1906 y que la editorial Planeta recuperó en 2004 con motivo del octogésimo aniversario de su muerte. Ideal para un biopic.", "title": "Sherlock, Frankenstein y Dickens: del dominio público al estrellato televisivo", "url": "https://www.eldiario.es/cultura/Guiones-alcance-mano_0_474552859.html", "keywords": "Guiones,alcance,mano", "date": "2016-01-29", "id": "6eb0eda33c04be1384e8c94845addb824daa1f7b", "summary": "Los países anglosajones han sabido explotar el filón de las obras libres de derechos de autor para adaptarlas a la televisión con series como Jekyll & Hyde o The Frankenstein ChroniclesLa lista de autores y autoras españolas cuyas obras son de dominio público está llena de títulos que podrían convertirse en éxitos audiovisuales y de los que nadie se acuerda"}]