[{"article": "MadridActualizado:25/09/2017 11:42hLa recién premiada con un Globo de Oro, Lady Gaga, vuelve a dar que hablar y no precisamente por su faceta de actriz. Si bien su carrera en el mundo de la interpretación es estelar, como demuestra con papel de La Condesa en la sexta temporada de «American Horror Story», su personalidad es extravagante y por más que se esfuerce llamar la atención viene en su ADN. Gaga, desde que se diera a conocer por su increible voz y llamativa vestimenta, es conocida como la artista famosa y sus polémica, lo que le ha convertida en admirada y criticada por el público a partes iguales. Sin embargo, pese a llevar un tiempo sin hacer ruido por la prensa rosa debido a que estaba entregada en cuerpo y alma a su papel de actriz, dando un cambio incluso en su armario, quien ha sufrido una remodelación que apunta a un estilo más sobrio y elegante, vuelve a dar un golpe en la mesa para dejar claro que se puede evolucionar pero no cambiar.«Hicimos el amor en un lienzo de la paz», con ese comentario en una foto junto a su novio Taylor Kinney, la cantante vuelve al centro de la polémica al dejarse ver tras practicar sexo con Taylor embadurnados de pintura, protagonizando una instantánea casera, que será la portada del una de las revistas más prestigiosas, V Magazine.Una foto casera, portada de revistaLady Gaga, junto a su prometido, Taylor Kinney, se fotografiaron después de hacer el amor encima de un lienzo de pintura, y dicha intantánea ha quedado inmortalizada en miles de ejemplares del próximo número de la revista V Magazine.En la foto, el actor Taylor Kinney inmortaliza el momento, donde se les puede ver desnudos, y abrazados con manchas de pintura alrededor del cuerpo, frente a un espejo. Ambos dan rienda suelta a su imaginación y pintan su propio lienzo pasional.Este autoretrato de la pareja forma parte de una producción fotográfica erótica de la popular revista, y cuyo dinero recaudado se destinará a la asociación Gaga's Born This Way Fundation, que la artista creó para ayudar a todos aquellos afectados por el acoso en Internet.", "title": "La última extravagancia de Lady Gaga: sexo y pintura", "url": "http://www.abc.es/estilo/gente/abci-instagram-ultima-extravagancia-lady-gaga-sexo-y-pintura-201601141003_noticia.html", "keywords": "gaga,marido,lady,sexo", "date": "2016-01-14", "id": "ad7f6f90a6c5d7777dd2ef780eeef89979a44798", "summary": "Conel titular de: «Hicimos el amor en un lienzo de la paz», la cantante y recién premiada actriz publicaba la que será portada de V Magazine en su perfil de Instagram"}]