[{"article": "MADRIDActualizado:25/09/2017 11:32hLos aeropuertos de la red de Aena registraron más de 207,4 millones de pasajeros en 2015, lo que supone un crecimiento del 5,9% con respecto al año anterior y lo convierte en el segundo mejor año de la historia sólo por debajo de los 210,4 millones de viajeros alcanzados en 2007.Los pasajeros internacionales marcaron una cifra récord con más de 144,4 millones, un 5,9% más que en 2015, mientras que el tráfico de pasajeros nacionales fue de más de 62,1 millones, lo que arroja un incremento del 6,1%, según ha informado este martes Aena. Además, con los datos obtenidos en diciembre, el tráfico de pasajeros encadena ya más de dos años de crecimientos (26 meses).El aeropuertoAdolfo Suárez Madrid-Barajas fue el que registró el mayor tráfico de pasajeros de la red, con 46,8 millones de viajeros, un 11,9 % más que en 2014, sumando así 23 meses consecutivos de crecimiento. Con estos datos el aeropuerto madrileño cerró su mejor ejercicio en los últimos cuatro años.El aeropuerto de Barcelona-El Prat fue el segundo de la red y logró en 2015 su récord absoluto en número de pasajeros, con 39,7 millones de pasajeros, un 5,7 % más que en 2014.Por su parte, el aeropuerto de Málaga-Costa del Sol superó los datos registrados en 2014 y alcanzó los 14,4 millones de pasajeros, lo que supone un crecimiento del 4,8%.Los aeropuertos de Gran Canaria, Lanzarote y Fuerteventura batieron también récord histórico de pasajeros, con 10,6 millones, un 3% más; 6,1 millones, un 4,1% más, y 5,02 millones de pasajeros, un 5,5% más, respectivamente.Alicante-Elche superó por segunda vez en la historia la barrera de los 10 millones de pasajeros, un 5,1 % más que en el año 2014.Los aeropuertos de Ibiza y Menorca, con 6,4 millones de pasajeros (4,3%) y 2,8 millones de pasajeros (8,9%) registrados respectivamente, alcanzaron también en 2015 récords históricos.Agosto fue el mes que contabilizó el mayor número de viajeros y el día 16 de este mismo mes se registró el de mayor tráfico de todo el año, con 842.098 pasajeros.Un 3,8% más de movimientosPor lo que respecta al número de operaciones, en 2015 se contabilizaron en todos los aeropuertos de la red de Aena un total de 1,9 millones de movimientos de aeronaves, un 3,8% más que en 2014. El aeropuerto de Adolfo Suárez Madrid-Barajas fue el que registró un mayor número de despegues y aterrizajes, con 366.605 operaciones, un 7% más.El 28 de agosto fue el día que se registró un mayor número de operaciones, con un total de 6.752 movimientos.En cuanto al tráfico de mercancías, durante 2015 se transportaron en los aeropuertos de la red de Aena 715.011 toneladas de carga, un 4,6% más que un año antes.Atendiendo a los datos del pasado mes de diciembre, la red de aeropuertos de Aena contabilizó un total de 13,3 millones de pasajeros, un 9% más que en diciembre de 2014.Del total de pasajeros, 8,59 millones fueron pasajeros internacionales, un 9,1% más, registrando el mejor mes de diciembre de la historia, y 4,6 millones fueron nacionales, un 8,7% más.", "title": "Aena logra 207 millones de pasajeros en 2015, su segundo mejor dato histórico", "url": "http://www.abc.es/economia/abci-aena-logra-207-millones-pasajeros-2015-segundo-mejor-dato-historico-201601121255_noticia.html", "keywords": "pasajeros,aena", "date": "2016-01-12", "id": "80b5f6d196fc4573bce4b3f24907df748b6e9bc4", "summary": "El aeropuerto Adolfo Suárez Madrid-Barajas fue el que registró el mayor tráfico de la red, con 46,8 millones de viajeros"}, {"article": "El Gobierno de Cantabria intentará propiciar un acuerdo de todos los integrantes de la cadena del sector lácteo en la comunidad autónoma (ganaderos, industria y distribución) para que la leche al consumidor final no se venda por debajo de los 0,60 euros por litro ni se pague al ganadero menos de 0,32-0,34 euros por litro. Esa es la \"línea roja\" que el Ejecutivo planteará en la Mesa Láctea que quiere convocar en los próximos días.Así lo ha anunciado este martes el presidente autonómico, Miguel Ángel Revilla, tras reunirse con representantes de la Asociación de Jóvenes Agricultores y Ganaderos (ASAJA) de Cantabria, quienes han comunicado al jefe del Ejecutivo la situación \"prácticamente insostenible\" de muchas explotaciones de la región por \"falta de rentabilidad\" y de lo también \"insostenible\" de un precio de la leche que, según señalan, no cubre los costes de producción. Ante esta situación, desde ASAJA creen, y así lo han pedido a Revilla, que el Gobierno de Cantabria, al margen de las iniciativas del Ministerio de Agricultura, Alimentación y Medio Ambiente, \"tiene que arbitrar medidas\" para intentar establecer un precio mínimo para la leche.Para el presidente de ASAJA, Pedro Gómez, dada la situación de interinidad en que se encuentra el Gobierno central y después de las medidas adoptadas por el Ministerio en la pasada legislatura para intentar buscar una solución al problema de leche, \"ahora le toca al Gobierno de Cantabria ponerse a trabajar\".ASAJA, que ve \"disposición\" en Revilla, advierte que las medidas se deben de tomar \"a corto plazo\" y considera que \"en un mes\" debería de haberse celebrado ya esa Mesa del sector lácteo.", "title": "El Gobierno busca un acuerdo para que la leche no se venda por menos de 60 céntimos el litro", "url": "http://www.eldiario.es/norte/cantabria/ultima-hora/Gobierno-Cantabria-intentara-acuerdo-sector_0_472803045.html", "keywords": "Gobierno,acuerdo,Cantabria,intentara,sector", "date": "2016-01-12", "id": "25361a432ba8c25d7009a8767cbf06a24f6faede", "summary": "Se celebrará en los próximos días una reunión con ganaderos, industria y distribución que intentará establecer un precio mínimo"}, {"article": "La retahíla de mensajes de contenido golpista, franquista, fascista y de exaltación de la violencia vertidos en la red social Twitter por el brigada Jarque García no solo no han tenido consecuencias disciplinarias para este mando destinado en Villamartín (Cádiz), sino que le han valido tres meses de \"vacaciones pagadas\", según la denuncia formulada por la Asociación Unificada de Guardias Civiles (AUGC), que documentó y destapó este caso en junio de 2015.Según han informado fuentes de la AUGC, tras conocerse el contenido de los 'tuits' y tras la apertura urgente de una investigación reservada por parte de la Benemérita, Jarque García fue apartado de forma cautelar de su destino durante julio, agosto y septiembre, con el objetivo de que este agente pudiera ocultarse de los focos el tiempo suficiente para que pasase \"la tormenta mediática\" y \"sin mayores consecuencias para él\". El agente no cumplió sanción disciplinaria alguna y además percibió de forma íntegra su salario correspondiente a ese periodo, siempre según la denuncia de la AUGC. Hoy, Jarque García no tiene mancha alguna en su expediente por este caso y sigue en su puesto, donde se emplea con la misma mano de hierro por la que era conocido en la Academia de Baeza, emitiendo partes de forma indiscriminada contra compañeros y subordinados por comportamiento e incluso apariencia. \"Es la mano derecha de un capitán que tiene entre los agentes a sus órdenes a 16 guardias civiles dados de baja por motivos psicológicos. Incluso a un compañero le han abierto seis expedientes en los últimos meses en represalia por destapar el caso de los 'tuits'\", denuncian desde el colectivo.El brigada operaba en Twitter con la cuenta @rjarqueg y no lo hacía de forma anónima: utilizaba su fotografía y sus apellidos. Tras la denuncia de la AUGC, eliminó su cuenta de la red social, pero era demasiado tarde, puesto que el colectivo sindical había recopilado durante varios meses sus mensajes. En ellos, era posible encontrar un manual de apología del Golpe de Estado del 36 y del régimen franquista, de exaltación de la pena de muerte y de la violencia contra las nuevas fuerzas políticas y contra los colectivos independentistas.Solo algunos ejemplos de los datados por la AUGC:\"Un pelotón de Guardias Civiles, mosquetón Mauser en ristre con su dotación de munición reglamentaria, rodilla en tierra: ¡Fuego!\", [sic] (publicado el 25 de marzo de 2014)\"75 aniversario de la Victoria. Único hecho histórico que el judaísmo internacional, la masonería o el marxismo no han podido manipular\", [sic] (1 de abril de 2014)\"Frente a toda esta gentuza que agrede a la Policía y contra los Wilys Toledos o Cayos Laras de turno, Waffen SS\" (1 de abril de 2014).\"Ya se enterara el tal Pablo Iglesias, como el panorama siga asi, lo que son de verdad los \"fascistas\" cuando surjan los Generales Mola,Yagüe\", [sic] (26 de mayo de 2014)\"Que falta le hacen a España los General Mola, Yague, Sanjurjo, Muñoz Grandes... y por supuesto el Generalisimo Franco\", [sic] (31 de mayo de 2014)\"La Junta de Fiscales de Cataluña será pasada por las armas en su momento oportuno. Nuestra mejor arma sera el terror\", [sic] (17 de noviembre de 2014)\"Todas estas traiciones estan sembrando el resurgimiento de un futuro y temido Frente Nacional. Viva Cristo Rey. Arriba España\", [sic] (23 de septiembre de 2014)\"Suerte de los españoles de bien, aun quedamos camisas azules bajo la noche clara, arma al brazo y en lo alto las estrellas\", [sic] (16 de junio de 2015)La AUGC sostiene que ha visto cumplido su temor de que \"la latente simpatía que la vieja guardia mantiene sobre elementos radicales del fascismo, acabará entorpeciendo, dificultado o, cuando menos, encubriendo, comportamientos que a ellos pudieran parecer incluso correctos, pero que son intolerables para un funcionario público, que además es agente de la autoridad portador de armas de fuego\".El asunto penalLa Asociación Unificada se personó como acusación particular contra Jarque García ante el Juzgado de Instrucción número 1 de Cádiz. \"El asunto penal aún no ha avanzado y se encuentra a la espera de que se decida qué juzgado es competente para encargarse del mismo\", explican fuentes del colectivo, para el que \"el comportamiento del autor de los 'tuits', de demostrarse su responsabilidad, es ya de por sí incompatible con la condición de Guardia Civil, por ser contraria a los valores democráticos que todo militar debe prestar bajo juramento\".Añaden incluso que estas declaraciones son contrarias al propio reglamento del Instituto Armado, que considera falta muy grave \"el incumplimiento del deber de fidelidad a la Constitución en el ejercicio de sus funciones y la realización de actos irrespetuosos o la emisión pública de expresiones o manifestaciones contrarias al ordenamiento constitucional o al Rey y a las demás instituciones por ella reconocidas\".Fuentes oficiales de la Guardia Civil no han querido pronunciarse sobre este caso, por tratarse de un asunto interno. Tras conocerse el caso, el propio ministro del Interior, Jorge Fernández Díaz, calificó de \"execrables y repugnantes\" las palabras del guardia civil y aseguró que tanto la Policía nacional como la Benemérita analizarán sus mensajes para enviarlos a la Fiscalía por si pudieran ser constitutivos de delito.Fuentes conocedoras del caso, apuntan a que Jarque García ha alegado que no es el autor de los 'tuits', y que su cuenta fue pirateada, aunque los mensajes recopilados por la AUGC antes de la suspensión de la cuenta abarcan más de un año de actividad.Se da la circunstancia de que, un mes antes de estallar la polémica, el brigada Jarque García fue condecorado en Cádiz por la propia Guardia Civil con la Orden del Mérito con distintivo blanco, destinada a \"premiar las acciones o conductas de extraordinario relieve que redunden en el prestigio del Cuerpo de la Guardia Civil e interés de la Patria\". Recibió la insignia el 18 de mayo de 2015. Cinco días después, a través de la cuenta de @rjarqueg, publicaba en una animada conversación con otros usuarios: \"La solución no consiste en votar a este o a aquel partido. El caos lo genera el propio sistema. ¡Viva Franco!\" [sic]. Algunos de los tuits de @rjarqueg recopilados por la AUGC.", "title": "Tres meses de \"vacaciones pagadas\" para el guardia civil de los tuits golpistas", "url": "https://www.eldiario.es/andalucia/cadiz/vacaciones-pagadas-guardia-tuits-golpistas_0_472453672.html", "keywords": "tuits,vacaciones,golpistas,guardia,pagadas", "date": "2016-01-12", "id": "eb15b9d5ec3fc28704364dbc6b65cf723ce963f8", "summary": "La Asociación Unificada de Guardias Civiles (AUGC) denuncia que el brigada Jarque García fue apartado de forma cautelar de su destino durante tres meses hasta que pasase \"la tormenta mediática\" por sus mensajesNo ha sido expedientado por sus palabras y cobró su sueldo íntegro durante todo este tiempo, después de justificar en Twitter el Golpe de Estado del 36 y el régimen franquista, entre otros comentarios"}, {"article": "MadridActualizado:12/01/2016 10:24hLa Guardia Civil ha detenido a tres personas de origen albanés de 20, 21, y 36 años por su presunta implicación en un delito contra la salud pública. Se han incautado en una vivienda situada en la localidad madrileña de Villanueva de Perales numerosas lámparas de sodio para dar luz y calor, gran cantidad de diferentes fertilizantes y 1.038 plantas que se encontraban en distintas fases de crecimiento, arrojando un peso total de 85,06 kilogramos, que alcanzaría en el mercado los 89.000 euros.La investigación tuvo su inicio tras tener conocimiento agentes de la Guardia Civil de Villamanta (Madrid) que de un domicilio de Villanueva de Perales provenía un ruido molesto, así como un fuerte olor de lo que pudiera ser marihuana. Por tales hechos se personó una patrulla en la citada vivienda comprobando el persistente olor a marihuana que había en las inmediaciones y la existencia de varios aparatos eléctricos funcionando, incluso a altas horas de la madrugada.Tras acudir los agentes en numerosas ocasiones a la vivienda para entrevistarse con el morador de la misma y no tener respuesta alguna, se inició la oportuna investigación con vigilancias discretas sobre la zona, observando que apenas existían movimientos de personas.GUARDIA CIVILLa persona que residía habitualmente en ese inmueble tan solo abría la puerta a un varón de origen albanés que asiduamente acudía a la vivienda en un vehículo, que resultó ser el cabecilla de la organización. Los agentes comprobaron que cada vez que esta persona entraba o salía de la casa mostraba una actitud vigilante e inquieta, siendo habitual verle salir con bolsas e introducirlas en contenedores alejados o en su coche.La persona que se encontraba permanentemente en el interior del domicilio llevaba a cabo una labor de vigilancia y cultivo de la plantación. Por estos motivos, y con la oportuna autorización judicial, se procedió a la entrada y registro del inmueble, desmantelándose un laboratorio para el cultivo, elaboración y distribución de marihuana.La vivienda la habían dividido en dos zonas, una la utilizaban para el cultivo y crecimiento de las plantas y la otra para el secado de la marihuana. Para ello no dudaron en realizar numerosas modificaciones en la vivienda como tabiques de pladur, una potente instalación eléctrica capaz de sostener aparatos climatizadores y bombillas de gran consumo, para favorecer así el crecimiento de las plantas en los distintos habitáculos. Además instalaron numerosos aparatos de aire acondicionado, humidificadores, ventiladores en el suelo, en techos y en paredes, e incluso tenían instalado un filtro de carbono en una ventana, para tratar de evitar olores.A los tres detenidos se les imputan delitos de pertenencia a organización criminal, contra la salud pública (cultivo y elaboración de sustancias estupefacientes) y defraudación de fluido eléctrico, puesto que tenían manipulado el contador de suministro de electricidad.", "title": "Desmantelan un macrolaboratorio de marihuana en Villanueva de Perales", "url": "http://www.abc.es/espana/madrid/municipios/abci-desmantelan-macrolaboratorio-marihuana-villanueva-perales-201601121024_noticia.html", "keywords": "laboratorio,villanueva,perales,marihuana", "date": "2016-01-12", "id": "35e8ebb99fe420e42d7339cb32d2169ddd39f249", "summary": "Tres albaneses cuidaban 1.038 plantas, que pesaban en total 85,06 kilogramos y con las que iban a ganar unos 89.000 euros"}, {"article": "eldiario.es ha llegado a un acuerdo con uno de los periódicos más importantes del mundo para la creación de su nueva sección de Internacional. Los mejores contenidos de the Guardian y los artículos de sus analistas más reconocidos estarán disponibles en exclusiva en España en eldiario.es. A partir de este miércoles 13 de enero, en eldiario.es se podrá acceder a lo más relevante de las ediciones impresa y digital del diario británico, seleccionado por un equipo de periodistas de nuestra redacción y traducidos al español.Tony Danker, jefe de estrategia del grupo Guardian News & Media, afirma que “estamos encantados de comenzar esta relación con eldiario.es para compartir una selección de nuestro contenido con sus lectores. Esta asociación permitirá a the Guardian llegar a una audiencia más amplia a través uno de los medios digitales más respetados y con mayor crecimiento en España. Estamos deseando trabajar con ellos”.El director de eldiario.es, Ignacio Escolar, también tiene palabras de ilusión para esta asociación con the Guardian: “Nos aliamos con el mejor periódico del mundo, con el que podremos ofrecer a nuestros lectores una sección de información internacional de altísima calidad, que hace tiempo teníamos pendiente”, afirma Escolar, que ha trabajado durante los últimos meses, junto al subdirector Juan Luis Sánchez y el resto del equipo, para diseñar este proyecto conjunto con the Guardian. “Queremos que eldiario.es sea un medio de referencia para los lectores que buscan información internacional de referencia en español, y sabemos que, en la era de Internet, la colaboración entre proyectos periodísticos con elementos en común puede ser más productiva que la competencia”.La nueva sección, que estará coordinada por la periodista Natalia Chientaroli, garantiza la información internacional diaria de calidad en eldiario.es. Se trata de una de las demandas más frecuentes de los socios y lectores, y también una prioridad hasta ahora pendiente para este medio, que ya contaba con firmas de prestigio en este tipo de periodismo, como el subdirector Iñigo Sáenz de Ugarte o la adjunta al director Olga Rodríguez. Además, desde la publicación especializada Desalambre, eldiario.es se ha abierto al reporterismo internacional a través del prisma de los derechos humanos. La nueva sección de Internacional también estará completada con el apoyo de nuestra creciente red de corresponsales: Buenos Aires, Rabat, Bruselas, Berlín, París...Junto a la sección de Internacional, eldiario.es también publicará diariamente a los mejores articulistas de la sección de opinión de the Guardian: firmas como Owen Jones, Paul Mason,Terry Eagleton, Jessica Valenti, Simon Jenkins, Marina Hyde, George Monbiot o Jonathan Freedland.Sobre ese trampolín, eldiario.es da un salto estratégico y lanza su sección de Internacional con la seguridad de que los contenidos más importantes vendrán avalados por la calidad informativa del medio más innovador de la información global en Internet y su amplia red de corresponsales, una de las más grandes del mundo.Fundado en 1821 en Manchester, the Guardian es desde hace décadas el principal periódico de referencia para la izquierda británica. Es propiedad de una fundación sin ánimo de lucro, The Scott Trust Limited, creada en 1936 para garantizar permanentemente la independencia editorial y financiera de the Guardian y para proteger la libertad periodística y los valores de the Guardian de interferencias comerciales y políticas. La fundación reinvierte sus beneficios en el periodismo sin pagar dividendos a sus dueños.La fuerte solidaridad de the Guardian con la República en la Guerra Civil española fue uno de los acontecimientos políticos que comenzaron a marcar su personalidad editorial actual. En los últimos 15 años, ha hecho una cobertura crítica de las guerras de EEUU en Oriente Medio y Asia Central. Tras la invasión de Irak de 2003, publicó una recopilación de los artículos de esa cobertura con el titulo 'The War We Could Not Stop' (La guerra que no pudimos parar).Años después, colaboró con Julian Assange en la difusión de los documentos secretos conseguidos por Wikileaks sobre las intervenciones miitares estadounidense, y después con Edward Snowden, en la revelación del papel de la NSA y de otros servicios de inteligencia en la invasión permanente de la privacidad de ciudadanos norteamericanos y europeos.En el último año, the Guardian ha explorado vías de sostenibilidad como the Guardian Membership, similares al exitoso modelo de socios de eldiario.es que ya se ha convertido en referencia internacional. Son precisamente los socios son los que le dan a eldiario.es el estímulo, la seguridad y los medios económicos imprescindibles para blindar su independencia y seguir avanzando con proyectos como este.", "title": "eldiario.es se asocia con the Guardian para crear su sección de Internacional", "url": "https://www.eldiario.es/redaccion/eldiarioes-The-Guardian-informacion-internacional_6_465163527.html", "keywords": "Guardian,informacion,internacional,eldiarioes,The", "date": "2016-01-12", "id": "2bde8db82a9f1d713eb6dff80b41008a0687e42b", "summary": "Los mejores contenidos de la sección internacional del diario británico the Guardian estarán disponibles en exclusiva en España en eldiario.es, traducidos al españoleldiario.es también publicará diariamente a firmas como Owen Jones, Paul Mason, Terry Eagleton, Jessica Valenti, Simon Jenkins, Marina Hyde, George Monbiot o Jonathan Freedland“Nos aliamos con el mejor periódico del mundo, con el que podremos ofrecer a nuestros lectores una sección de información internacional de altísima calidad”, afirma Ignacio Escolar, director de eldiario.esLa nueva sección ya está disponible en theguardian.eldiario.es"}]