[{"article": "Las Palmas de Gran CanariaActualizado:10/01/2016 16:51hUn veterano agente de la CIA ha asegurado que tiene pruebas de que el líder de la Alemania nazi Adolf Hitler y su amante Eva Braun fingieron su propia muerte en su búnker al final de la Segunda Guerra Mundial. En vez de eso, escaparon a la isla canaria de Tenerife, donde vivieron un tiempo antes de desplazarse a Argentina, su destino final. Se trata de una de las sorprendentes conclusiones a la que ha llegado el equipo de expertos que analizó una colección de archivos del FBI nunca antes vista. A partir del estudio de los documentos, desarrolla la teoría de que Hitler en realidad no se suicidó, como tampoco Eva Braun, sino que huyeron a Canarias.Así lo mantiene el experimentado agente de la CIA, Bob Baer, en una información que publicada por el diario británico 'The Mirror': \"La narrativa que el Gobierno -de Estados Unidos- nos da es una mentira. Si nos fijamos en los archivos del FBI, hay que abrir una investigación\", sostiene.\"Lo que estamos haciendo es volver a examinar la historia, la historia que pensamos que se resolvió con que Hitler murió en el búnker, pero hay que profundizar más en eso. Para mí está claro que no tenemos evidencias de ello\", remarca Baer.El grupo de expertos capitaneados por el veterano agente ha tenido acceso a 700 páginas de información recientemente desclasificada. Uno de los documentos señala: \"Los oficiales del ejército estadounidense en Alemania no han localizado el cuerpo de Hitler ni hay ninguna fuente fiable que certifique que Hitler está muerto\".Uso de un dobleA partir de lo que dicen haber descubierto en los archivos del FBI, incluidos detalles sobre el cadáver hallado en el búnker, el equipo de especialistas considera que Hitler fingió \"fácilmente\" su propia muerte a través del uso de un doble.Por si fuera poco, en una serie emitida en Canal Historia, el exinvestigador de crímenes de guerra de la ONU, John Cencich, sugiere que Hitler residió un tiempo en Tenerife antes de volar a Argentina.\"Cuando la guerra llegó a su fin muchos nazis hicieron un éxodo a América del Sur para comenzar una nueva vida lejos de Europa\". De acuerdo a esta hipótesis, Hitler habría viajado en barco desde Tenerife a Argentina para reunirse con sus \"compañeros\".Cencich explica en el mismo documental sus vivencias en torno a una red secreta de túneles que se construyeron en Berlín para escapar hasta el aeropuerto de Tempelhof en caso necesario, una vía que pudo haber sido utilizada por Hitler para huir hasta Canarias. \"La verdad aceptada de que se suicidó es ambiguo\", zanja.", "title": "Un veterano agente de la CIA revela que Hitler \"fingió\" su muerte y huyó a Tenerife", "url": "http://www.abc.es/espana/canarias/abci-veterano-agente-revela-hitler-fingio-muerte-y-huyo-tenerife-201601101554_noticia.html", "keywords": "hitler,canarias", "date": "2016-01-10", "id": "84bc5e1796b6d1a0abcd636b7755df2ecb4b2212", "summary": "Un equipo de expertos capitaneado por Bob Baer cuestiona el suicidio del dirigente nazi y de Eva Braun, tras acceder a documentos desclasificados del FBI"}, {"article": "Actualizado:10/01/2016 15:05hTres manzanas al día como único alimento, pescado o pollo una vez por semana. Victoire Maçon Dauxerre cayó en la anorexia cuando era una top model. Refleja su terrible experiencia en un libro publicado en Francia, donde ahora están prohibidas las modelos demasiado delgadas.«No puede imponerse un cuerpo enfermo como ideal de belleza, es criminal», opina la joven de 23 años, cinco años después de una carrera meteórica de ocho meses, durante los cuales desfiló en Nueva York, Milán o París para grandes firmas como Alexander McQueen, Celine o Miu Miu.En ese momento, Victorie, de 1,78 m de altura, había bajado a 47 kg. Hoy en día, se congratula de la legislación aprobada en diciembre en Francia que somete la actividad de las modelos a un certificado médico que debe incluir la consideración del índice de masa corporal (IMC), aunque considera que el texto llega con diez años de retraso.Esta medida le habría impedido trabajar. «Un médico habría visto que tenía el pulso muy débil, que estaba perdiendo el pelo, tenía osteoporosis, no me venía el período. Cuando se tiene el rostro terroso, casi verde, se ve rápidamente que hay un problema».Tenía 18 años cuando Victoire fue descubierta mientras iba de compras con su madre en París. Hija de un ingeniero y un artista, pretendía estudiar ciencias políticas, pero fue persuadida por la aventura de modelado y se unió a la agencia Elite.«Nadie me dijo que tenía que bajar de peso... Me dijeron: en septiembre haces la Fashion Week, el tamaño de la prenda será 32 - 34, tienes que entrar. Entonces yo debería haberlo dejado», lamenta esta joven de cabello castaño y ojos azules, que ahora utiliza la 38.Desmayada de hambreLa modelo dice que se moría de hambre para alcanzar la talla requerida. Perdió diez kg en dos meses durante el verano, y solo comía tres manzanas al día y refrescos gaseosos. «Cuanto más peso perdía, más gorda me veía», dice, admitiendo que hay «probablemente un terreno patológico a la anorexia». «Pero ver imágenes todo el día que te confirman que la belleza es la delgadez extrema te alienta a ello».En su libro publicado el miércoles «Jamás demasiado delgada. Diario de una supermodelo» (Les Arènes), dice que se ve a las modelos comiendo bien delante de las cámaras, pero después se provocan el vómito en el baño, y participan en sesiones de fotos en la que sólo los fotógrafos tenían algo para comer. La joven cuenta que incluso se desmayó de hambre y agotamiento en la calle en medio de la Semana de la Moda de Nueva York.«Las chicas que trabajan hoy en día probablemente dirán que estoy mintiendo, porque quieren seguir. Hay una omertá real en el medio», denuncia esta mujer joven y decidida, que ahora se está preparando para ser actriz. «Las maniquíes no son nada, son sólo perchas. En la década de 1980, las mejores modelos eran personalidades. Hoy debemos desaparecer detrás de la ropa», explica. «Los creadores solo quieren un cuerpo andrógino, no celebran el cuerpo femenino».", "title": "La modelo que solo comía tres manzanas al día", "url": "http://www.abc.es/conocer/abci-modelo-solo-comia-tres-manzanas-201601101503_noticia.html", "keywords": "tres,comia,manzanas,solo,modelo", "date": "2016-01-10", "id": "02366e47f8f47b0c72f2ea4baf614f606a66f851", "summary": "Una exmaniquí que sufrió anorexia denuncia en un libro la «tiranía de la extrema delgadez»"}, {"article": "MadridActualizado:11/01/2016 12:23hEstaba previsto que en el segundo trimestre de 2016 el Ayuntamiento de Madrid comenzara a retirar una treintena de placas con referencias franquistas en el callejero de la capital con la excusa de hacer cumplir la Ley de la Memoria Histórica, pero en el distrito de Fuencarral-El Pardo, donde Franco tenía su palacio, alguien se ha adelantado. El rótulo de la Plaza de El Caudillo ha desaparecido y en su lugar ahora luce otro muy diferente, dedicado a la «Amnesia histórica». Al parecer, un individuo se subió de madrugada al tejado de un restaurante para arrancar la placa y sustituirla por su propuesta, en la que también incluyó un recado para el gobierno de Manuela Carmena y para el presidente de su distrito, Guillermo Zapata: «Para que la retire un rojo... me la llevo yo», explica en un cartel de cartón el autor de los hechos. Su proposición de cambio de nombre choca frontalmente con la idea que sugieren desde Ahora Madrid, que pretenden que pase a llamarse plaza de la República.El individuo que cambió la placa tuvo que subirse al tejado de un restaurante - DE SAN BERNARDOEl gobierno municipal aprobó en el último Pleno municipal de 2015, con el apoyo de los socialistas, la supresión del callejero franquista en Madrid en el plazo de seis meses. El contenido no había cambiado en nada desde que el PSOE lo llevó un mes antes a la cámara de la capital por la vía urgente. En cuatro meses se habrá elaborado un listado con la nomenclatura, símbolos y vestigios que se encargarán de retirar para pactar después con los grupos políticos, asociaciones de la Memoria Histórica y expertos cuáles se eliminan de forma definitiva y por qué nombres se sustituirían. Mientras tanto, la Corporación ha sacado del cajón el nombre de t reinta calles que se fulminarán sí o sí en 16 distritossin contar con la valoración del resto de formaciones políticas.", "title": "Roban la placa de la plaza del Caudillo en El Pardo: \"Para que la retire un rojo, me la llevo yo\"", "url": "http://www.abc.es/espana/madrid/distritos/abci-roban-placa-plaza-caudillo-pardo-para-retire-rojo-llevo-201601102132_noticia.html", "keywords": "placa,caudillo,fuencarral", "date": "2016-01-10", "id": "2128ead2ca9c76bda2465b9827fb21e2d9984a2e", "summary": "Un individuo se subió al tejado de un restaurante para poner un cartel dedicado a la «amnesia histórica»"}]