[{"article": "MadridActualizado:09/01/2016 21:35hAhora Madrid llevará al próximo Pleno de la Junta de Distrito de Arganzuela una proposición para que se deniegue la celebración de espectáculos con animales. Dicha moción, que adelantó el Confidencial, viene recogida en una solicitud de Ecologistas en Acción. Según precisó este viernes a ABC el partido de Manuela Carmena no afectaría a los festejos taurinos ni a circos, sino a licencias para actos de animales en ferias, como por ejemplo los ponis que se utilizan como atracción para que monten los niños.Desde el Área de Medio Ambiente y Movilidad informaron de que no se está trabajando por el momento en ningún plan que afecte a los espectáculos con animales en circos, de quien dependería esta competencia. En el programa de la candidatura ciudadana bendecida por Podemos recogen como promesa electoral abrir un debate público para establecer una ordenanza integral sobre los derechos de los animales. El próximo 17 de enero, día de San Antón, patrón de los animales, el gobierno municipal anunciará una medida que no quisieron desvelar desde la concejalía de Inés Sabanés. Por el momento especificaron que se trata de una iniciativa que se pondrá en marcha únicamente en el territorio del que es responsable la edil Rommy Arce. «Se compartirá en función de los resultados», manifestaron.Ahora Madrid ya anunció antes de celebrarse las elecciones del 24-M que se comprometía a desarrollar una ordenanza para convertir a la capital en «una ciudad amiga de los animales» y crear una Oficina de Protección. Su escalada animalista comenzó con la eliminación de subvenciones o ayudas municipales a espectáculos taurinos y escuelas de tauromaquia. El ayuntamiento ya ha denegado la partida de 61.200 euros a la escuela de toreros de la Venta del Batán. El último gesto ha sido prohibir el uso de animales en la Cabalgata, donde se intentó evitar la presencia de caballos de la Policía Municipal y la Guardia Civil, pero finalmente tuvo que claudicar.", "title": "Arganzuela quiere prohibir los espectáculos con animales", "url": "http://www.abc.es/espana/madrid/distritos/abci-arganzuela-quiere-prohibir-espectaculos-animales-201601092135_noticia.html", "keywords": "animales,arganzuela,prohibir,espectaculos", "date": "2016-01-09", "id": "78554d154e02fae6b1ed7a770dfffc6da46adf32", "summary": "No afectaría a los festejos taurinos ni a circos, sino a licencias para actos de animales en ferias"}, {"article": "MadridActualizado:09/01/2016 15:42hUna de las cuevas de Navalcarnero que se realizó por el anterior Gobierno municipal sin contar con las licencias necesarias se ha derrumbado esta noche, originando daños a dos viviendas del municipio, ha informado el Consistorio en un comunicado. Así, un vecino ha encontrado el derrumbe a primera hora de la mañana, alertando a la Policía. Se trata de una galería ubicada en la plaza de los Macacos, una cueva de una antigua vivienda que pasó a manos del consistorio al carecer de herederos.«La obra y el derrumbe han ocasionado perjuicios graves al patrimonio municipal y a alguna de las viviendas aledañas», indica el comunicado, que recuerda que el anterior Gobierno, encabezado por Baltasar Santos (PP), comenzó estas obras para unirla al conjunto de galerías artificiales excavadas desde 2006 «carentes de proyectos y estudios que garantizaran su seguridad, y cuyo coste superó los 30 millones de euros».«Sin embargo, el proyecto no se concluyó, al sucederse varios derrumbes que dejaron enterrados en el lugar los puntales, carretillas y otros materiales de obra. Fue entonces cuando el Ayuntamiento, aún en manos del PP, cegó la obra. El suelo cedió en diversas ocasiones y como solución se colocó más tierra aumentando el peso sobre la cueva», indican desde el Consistorio.El nuevo equipo de Gobierno conformado en junio ha encargado peritajes para determinar la seguridad de estas actuaciones, y, con el voto a favor de todos los grupos municipales, personó al Ayuntamiento en la denuncia interpuesta contra el exregidor por sus excavaciones.", "title": "Una de las cuevas artificiales de Navalcarnero se derrumba daña a varias viviendas", "url": "http://www.abc.es/espana/madrid/municipios/abci-cuevas-artificiales-navalcarnero-derrumba-dana-varias-viviendas-201601091542_noticia.html", "keywords": "derrumbe,artificial,navalcarnero,cueva", "date": "2016-01-09", "id": "8e4408793aeca04ab3b44c891ee17d6182965ace", "summary": "El suelo cedió en diversas ocasiones y como solución se colocó más tierra aumentando el peso sobre la cavidad"}]