[{"article": "Actualizado:07/01/2016 22:17hDía Mundial de la TapaEl Ministerio de Industria, Energía y Turismo, junto con Saborea España, impulsa la celebración de forma simultánea en 29 países del Día Mundial de la Tapa, que se celebrará este 16 de junio. En concreto, el objetivo de esta acción es crear un evento a nivel mundial que sirva para comunicar al gran público la potencialidad de la gastronomía española y reforzar el reconocimiento de la marca destino España.Hace ya seis años que empezamos en el blog a completar la lista de los mejores restaurantes de Madrid con otra dedicada a las barras más destacadas de la capital durante el año pasado, las que en mi opinión resultan imprescindibles para tapear o picar. Una vez más tengo que aclarar que, igual que ocurre con la lista de restaurantes, se trata de una selección personal de 25 barras que conozco y que me gustan especialmente por distintos motivos. Esas de las que nunca salgo defraudado. Seguro que faltan muchas porque las barras de Madrid son abundantes y variadas, y seguro que muchos blogueros van a echar de menos la suya favorita.En la lista de este año hay bastantes novedades. Nada menos que seis establecimientos entran entre los 25 seleccionados, en detrimento de otros tantos que en su mayor parte no están peor que el año pasado, simplemente los que llegan están mejor. Y se registran algunos movimientos mínimos entre los tres primeros. Creo que La Catapa ya es la mejor barra de Madrid, en dura competencia con todas las que ocupan el top. Eso no quiere decir que la Vinoteca García de la Navarra (reforzada ahora con su vecina Taberna de Pedro), que ha sido primera los dos últimos años, ni Laredo hayan bajado su nivel, pero Miguel Ángel Jiménez lo está haciendo de maravilla. El resto son ligeros ajustes. El hacer una lista ordenada del 1 al 25 obliga a elegir y a mojarse. Alguna reciente apertura podría estar perfectamente en esta relación, pero hay que darle un tiempo para ver si se asienta definitivamente. En cualquier caso, en los veinticinco establecimientos seleccionados el disfrute a la hora del tapeo o del picoteo creo que está asegurado.1. LA CATAPA. Menorca, 14. Sube 2 puestos.2. VINOTECA GARCÍA DE LA NAVARRA. Montalbán, 3. Baja un puesto.3. LAREDO. Doctor Castelo, 30. Baja uno.4. ÁLBORA. Jorge Juan, 33. Sube un puesto5. VIAVÉLEZ. General Perón, 10. Baja un puesto.6. ARZÁBAL. Menéndez Pelayo, 13. Repite.7. RAFA. Narváez, 68. Repite.8. LÚA BARRA. Eduardo Dato, 5. Nuevo en la lista9. CAÑADÍO. Conde de Peñalver, 86. Repite.10. EL PESCADOR. Ortega y Gasset, 75. Sube un puesto.11. TABERNA VERDEJO. Espartinas, 6. Nuevo en la lista.12. BAR ALONSO. Gabriel Lobo, 18. Repite.13. EL FOGÓN DE TRIFÓN. Ayala, 144. Baja tres puestos.14. PUERTA 57. Padre Damián, s/n. Baja seis puestos.15. MUÑAGORRI. Padilla, 56. Sube un puesto.16. SURTOPÍA. Núñez de Balboa, 106. Baja tres puestos.17. LA RAQUETISTA. Doctor Castelo, 19. Nuevo en la lista.18. URRECHU. Centro Comercial Zoco de Pozuelo (Somosaguas). Baja tres puestos.19. LA TIERRUCA. Ortega y Gasset, 53. Nuevo en la lista.20. ALABÁSTER. Montalbán, 9. Nuevo en la lista.21. EL QUINTO VINO. Hernani, 48. Baja cuatro puestos.22. BODEGAS ROSELL. General Lacy, 14. Baja tres puestos.23. LA GADITANA. Fuente del Berro, 23. Baja tres puestos.24. ALMA CHELI. Santa Engracia, 103. Nuevo en la lista.25. DOCAMAR. Alcalá, 337. Baja cuatro puestos.Salen de la lista La Maruca, Taberna del Almirez, Casa Santoña, El Cantábrico, Cuenllas, El Pescador (Ronda de Toledo). He aquí la selección de las mejores barras de 2014.", "title": "Las 25 mejores barras de tapas de Madrid en 2015", "url": "http://www.abc.es/viajar/restaurantes/abci-25-mejores-barras-tapas-madrid-2015-201601071106_noticia.html", "keywords": "tapas,mejores,madrid,barras", "date": "2016-01-07", "id": "cd95d59259cdcc8fbbde6473daf94073a5ca0bdd", "summary": "He aquí la ya clásica selección de las mejores barras del año, elegidas por el crítico gastronómico de ABC"}, {"article": "MadridActualizado:07/01/2016 09:49hLa salud de nuestras mascotas -como en la de los humanos- depende en buena medida de seguir unas normas de higiene y limpieza. En el caso de los oídos, para mantenerlos saludables, limpios, sin cera, sin secreciones y sin olor. Sobre la boca, para evitar el sarro, la enfermedad periodontal y la desagradable halitosis. En el caso del pelaje para mantener la salud del manto cutáneo, disminuir la caída del pelo en el hogar y sin olvidar los ojos y su cuidado; sin olvidar las uñas y su mantenimiento; así como la forma más indicada para poder manejar al animal ya que no todos se dejan con facilidad que les toquen. En palabras del doctor Javier Álvarez de la Villa del Centro Veterinario Víctor de la Serna «para cuidar de su higiene en estos casos lo más recomendable es comenzar desde que son cachorros para acostumbrarlos mejor en el manejo y así lo tomen como algo normal y no con miedo».Cuestión de oídosSobre el cuidado de los oídos, el veterinario consultado recomienda «realizar una limpieza periódica. Cada dos semanas o incluso semanalmente». Para ello nos ayudaremos de una solución de limpieza y una gasa. La solución emulsiona el contenido céreo y los detritos, que luego son recogidos con cuidado con la ayuda de la mencionada gasa. Esta acción simple y sencilla es, sin embargo, muy eficaz pues previene un gran número de otitis, además del componente higiénico al eliminar la suciedad y el mal olor. Gracias a esta operación, , nuestro perro o gato gozará de una mejor audición, al permanecer el conducto auditivo externo libre y permeable. Tenga mucho cuidado y no haga nada de esto sin antes consultar con el veterinario. Ya que si no se hace con delicadeza puede ser peor el remedio que la suciedad. Él es quién le enseñará, sin duda, a realizar de manera óptima esta simple pero importante acción preventiva.Limpieza ocular«El cuidado de los ojos comienza con conocer qué es un ojo normal: Un ojo no irritado, no enrojecido, sin exceso de lacrimeo ni de legañas», comenta el doctor Álvarez de la Villa. Basta inicialmente con una gasa humedecida en agua estéril o en suero, con la que recogerá con delicadeza las legañas que se suelen depositar en el ángulo interno. Actuamos así para evitar su secado y adherencia a la piel y al pelo, condición que dificultaría su eliminación. «Si los ojos aparecen ligeramente irritados, se puede administrar unas gotas de solución salina, produciendo un efecto de baño ocular beneficioso», comenta nuestro veterinario consultado. Se da la circunstancia de que en algunas razas de pelo blanco, la oxidación de la lágrima produce un teñido parduzco en el trayecto o surco lacrimal , que estéticamente es más o menos molesto para el propietario. La solución en estos casos pasaría por el empleo de soluciones cosméticas limpiadoras, además del recorte del pelo de la zona.Cuidado con la piel y el peloEl cuidado de la piel y el pelo es realmente importante. Cepillar asiduamente, disminuyendo el pelo muerto y favoreciendo un adecuado recambio. Lavar cada 2 semanas o cada mes en función de la raza y sus requerimientos. Eso sí, siempre con el champú adecuado. No emplear -salvo casos excepcionales- jabones de consumo humano. Un manto cutáneo limpio es garantía de salud para nuestros fieles amigos. En el caso de los Gatos, la acción que ellos mismos realizan con el «autocicalamiento» o «autolimpieza» nos libra de mucho trabajo. «Ellos mismos se mantienen en perfecto estado, aunque un cepillado periódico nos ayudará y librará de la ingestión y luego formación de las temidas \" bolas de pelo\", con las negativas connotaciones que todos los propietarios gatunos conocen», comenta Javier Álvarez de la Villa.El peligro de las uñasEl cuidado de las uñas pasa por el recorte del exceso de longitud. Una uña larga se engancha y se puede romper, chocar con el suelo, produciendo dolor. En el caso de gatos mayores, la uña sobrecrece y llega a clavarse en la almohadilla digital. Para cortar la uña hay que tener en cuenta que en su interior discurren vasos sanguíneos y terminaciones nerviosas. Un corte excesivo llevaría a una intensa hemorragia y así mismo, el color negro de algunas uñas no ayuda. Acuda a su veterinario, le ayudará sin duda e incluso le podrá enseñar la manera más fácil de realizarlo. No obstante, si queremos que las uñas se mantengan en un crecimiento óptimo, pasear al perro favorece el desgaste y, en el caso de los gatos, ayuda el empleo de rascadores específicos. Los gatos tienen la necesidad vital de afilar sus uñas. Para ello, la mejor solución son los «rascadores», en estos artilugios (los hay de distintos modelos y tamaños ) en los que su «lindo gatito» pueda seguir sus instintos naturales sin que sus muebles sufran las consecuencias. Además, son una zona ideal de juego y descanso. En Zooplus los puede encontrar desde 10 euros o en Tienda Animal por 19 euros, aunque este último además de rascador tiene una gatera en la que el animal puede descansar.Sacos anales y glándulas perinealesPor último no queremos olvidar de los llamados sacos anales o glándulas perineales o perianales. En estado salvaje, empleaban estas glándulas para marcar territorio. Hoy en día, esta función ha quedado eliminada y el resultado es que dan problemas, ya que se inflaman y se fistulizan. Les producen molestias, picores e incluso dolor. Lo podemos reconocer porque arrastran la zona perineal o se intentan chupar. «Un vaciado periódico preventivo y fácil de realizar por su veterinario ayudará a evitarlo», comenta el doctor Álvarez de la Villa. Tras todo esto nuestro consejo es el de siempre prevenir para evitar males mayores.", "title": "Higiene \"perronal\" y gatuna", "url": "http://www.abc.es/sociedad/abci-higiene-perronal-y-gatuna-201601070238_noticia.html", "keywords": "higiene,mascotas", "date": "2016-01-07", "id": "760b6b01329bc7cc742c50fe972b71e6fe362966", "summary": "Hoy nos vamos a ocupar de esas pequeñas acciones de higiene y limpieza que el propietario debe realizar sobre su mascota para que este esté en perfectas condiciones"}]