[{"article": "Probablemente hayas escuchado alguna vez como respuesta a la pregunta de cuánto duran estos derechos de propiedad tan especiales la ya clásica coletilla de “70 años tras la muerte del autor”, computándose desde el día 1 de enero del año siguiente al del fallecimiento. Sin embargo, la respuesta no debería ser tan categórica.Nuestra actual Ley de Propiedad Intelectual es fruto de numerosas directivas europeas que han armonizado en toda la Unión determinados aspectos de este asunto, como los derechos otorgados a los autores, las obras y prestaciones objeto de protección y la duración de sus derechos. Precisamente, esta es una de las principales particularidades de los derechos de propiedad intelectual: mientras que quien adquiere la propiedad de una casa lo hace sin límite temporal, quien crea una canción, un libro o un cuadroúnicamente podrá explotarla en exclusiva durante un limitado periodo de tiempo. Una vez pase dicho plazo, la obra pasará al dominio público, pudiendo ser utilizada por cualquiera, debiendo respetar únicamente los derechos morales.Sin embargo, existe la errónea percepción de que ese plazo de protección exclusivo a favor del autor es siempre “70 años tras la muerte del autor”, porque así lo dice el artículo 26 de la Ley de Propiedad Intelectual. La propia Wikipedia expone esta cuestión de forma errónea en su entrada sobre el dominio público, al afirmar que “en España, por ejemplo, 70 años después de la muerte del autor sus obras pasan al dominio público”, citando incluso un documento disponible en la página web del Ministerio de Educación, Cultura y Deporte de Españaque también es impreciso. La incompleta entrada de Wikipedia sobre el dominio público Pero las leyes, como el buen chocolate, hay que disfrutarlas hasta el final. Si vamos a las últimas disposiciones de la Ley de Propiedad Intelectual, vemos que hay una serie de normas que regulan qué ocurre con las obras creadas al albor de la antigua ley de 1879, es decir, antes de la aprobación de la de 1987.Como resultado de este enjambre jurídico, para saber cuándo cae una obra en el dominio público hay que conocer quién fue el autor, en qué régimen fue creada la obra (si es colectiva o en colaboración, según se define en la Ley), cuándo murió su creador, su nacionalidad e incluso las leyes de su país de origen.Hay algunas controversias más. Por ejemplo, en relación a la fecha de fallecimiento del autor, también a diferencia de lo que la mayoría de la gente piensa, los plazos de protección no sólo no se han ampliado en España, sino que, al contrario, se han recortado. En nuestro país, hasta la aprobación de la reciente Ley de Propiedad Intelectual, el plazo de protección general para los autores era de toda su vida y 80 años tras su muerte. Para no perjudicarles, la nueva ley estableció que todos los autores españoles fallecidos antes del 7 de diciembre de 1987 seguirían disfrutando de dicho plazo, y que la nueva fórmula (70 años tras su muerte) se aplicaría para aquellos fallecidos a partir de tal fecha. La obra de Valle-Inclán pasará a dominio público el 5 de enero, en el aniversario de su muerte La consecuencia es que aún hoy debemos mirar a la vetusta ley de 1879 para hacer las cuentas, y que este año irán cayendo al dominio público obras de autores fallecidos en 1936, y no en 1945 como se podría pensar (antes el cómputo empezaba a contar desde la fecha de fallecimiento; tras 1987, desde el 1 de enero siguiente, para facilitar un poco las cosas).Así, existe un repositorio de miles de obras que son de libre uso por parte de cualquiera, pudiendo reproducirse, distribuirse, transmitirse o transformarse sin tener que pedir permiso o pagar a nadie. Este año entrarán a formar parte de esta ya enorme lista autores de la talla de Ramón María del Valle-Inclán, muerto el 5 de enero de 1936, o Federico García-Lorca, fusilado a altas horas de la madrugada del 18 de agosto del mismo año.El dominio público, desgraciadamente, está infrautilizado, ya sea por este complejo sistema o porque los ciudadanos únicamente tenemos interés por las obras más modernas. Sea como fuere, ahí tenemos todas esas obras para cuando no podemos explotar otras cuyo plazo de protección sigue vivo.--------------Las imágenes de este artículo son propiedad, por orden de aparición, de Andrea Puggioni y Wikimedia Commons", "title": "Feliz 2016: las obras de Valle-Inclán y Lorca pasarán al dominio público este año", "url": "http://www.eldiario.es/hojaderouter/ilegales/dominio_publico-2016-autores-obras-lorca-valle-inclan_6_345825427.html", "keywords": "lorca,2016,autores,obras,valle-inclán,dominio público", "date": "2016-01-01", "id": "9c8c01380f7fd5e00c3ad991ccb7724b85473f82", "summary": "Con la llegada de un nuevo año, llega el momento de repasar el listado de obras que pasan a ser de dominio público. Sus autores murieron hace décadas y sus herederos pierden, llegado el momento, estos derechos de propiedad, pero ¿cuándo pasa a ser de dominio público exactamente la obra de un autor?"}]