[{"article": "Actualizado:19/05/2016 16:22hLo que empezó como una bonita historia de amor entre uno de los más importantes clubes de la liga francesa y José Miguel González, 'Míchel', técnico que llegó a la 'Ligue 1' con la vitola de entrenador con gusto por el buen juego y la creatividad de sus futbolistas, se ha convertido desde hace tiempo en una pesadilla. Y lo más curiosos es que ni siquiera los partidos en casa sirven para aliviar la incómoda situción del madrileño. Más bien todo lo contrario.Cuestionado por la prensa francesa, cada partido en casa del equipo marsellés acaba siendo un dolor de cabeza para su técnico. El dato es demoledor: el Olympique solo ha ganado uno de los últimos diez encuentros que ha disputado en el 'Velodrome'.La última victoria en Liga del Marsella en su estadio data del 13 de septiembre de 2015, cuando ganó 4-1 al Bastia. Desde entonces, no ha sido capaz de sumar tres puntos de golpe y por eso no acaba de dar abandonar la zona media de la clasificación.En esta ocasión logró al menos amarrar un balsámico punto gracias a un gol en el último suspiro de Antoine Rabillard, que empató el duelo en el minuto 96 pese a que su equipo jugaba con un futbolista menos por la expulsión de Abdel Barrada a siete minutos del final. Su tanto, mantiene al Marsella en la octava plaza a tres puntos de la sexta que da derecho a jugar en Europa el próximo curso.", "title": "El calvario de Míchel", "url": "http://www.abc.es/deportes/futbol/abci-calvario-michel-201601301205_noticia.html", "keywords": "michel,marsella,olympique", "date": "2016-01-30", "id": "0e54d0bd27b66e9905a3ab5358a2c97252bb460c", "summary": "Lejos de ser una ventaja para el técnico y su Olympique de Marsella, jugar en casa es un verdadero suplicio"}, {"article": "MADRIDActualizado:30/01/2016 18:36hYoung, en el medio con sus colegas, sostiene una roca lunar- Christelle Snow/UCLALa historia de cómo se formó la Luna es, a grandes rasgos, bien conocida por los científicos. Hace unos 4.500 millones de años, un enorme objeto celeste, probablemente un proyecto de planeta llamado Theia, chocó violentamente contra la joven Tierra. Los restos que salieron despedidos de la colisión formaron una densa nube que, por las leyes de la gravedad, se fueron uniendo hasta dar forma a lo que hoy es nuestro único satélite natural. Hasta ahora, se creía que este choque a gran velocidad había sido lateral, en un ángulo de unos 45º o más. Sin embargo, un equipo de la Universidad de California en Los Ángeles (UCLA) ha encontrado nuevas evidencias que sugieren que la embestida no fue de lado, sino frontal. Lo cuentan esta semana en la revista Science. Los investigadores analizaron siete rocas lunares traídas a la Tierra por las misiones Apolo 12, 15 y 17, así como seis rocas volcánicas del manto terrestre, cinco de Hawái y otra de Arizona. La clave para la reconstrucción del caso era una firma química revelada en átomos de oxígeno de las rocas.Más del 99,9% del oxígeno de nuestro mundo es O-16, llamado así debido a que cada átomo contiene ocho protones y ocho neutrones. Pero también hay pequeñas cantidades de isótopos de oxígeno más pesados, O-17, que tienen un neutrón extra, y O-18, que tienen dos neutrones extra. La Tierra, Marte y otros cuerpos planetarios de nuestro Sistema Solar tienen una relación única de S-17 a S-16, cada uno con su huella distintiva. En 2014, un equipo de científicos alemanes publicaba en Science que la Luna también tiene su propia relación única de isótopos de oxígeno, diferente de la de la Tierra. La nueva investigación, en la que se han utilizado las técnicas más modernas para realizar las mediciones, encuentra que ese no es el caso. «No vemos ninguna diferencia entre los isótopos de oxígeno de la Tierra y los de la Luna; son indistinguibles», dice Edward Young, autor principal del nuevo estudio y profesor de geoquímica y cosmoquímica en UCLA. El hecho de que las rocas de la Tierra y la Luna compartan firmas químicas es muy revelador, dice Young. Si la Tierra y Theia hubieran chocado en un golpe lateral, la gran mayoría de la Luna se habría hecho principalmente de Theia, así que nuestro mundo y la Luna deberían tener diferentes isótopos de oxígeno. Una colisión de frente, sin embargo, probablemente habría dado lugar a una composición química similar.«Theia se mezcló a fondo tanto en la Tierra como en la Luna, y se dispersó entre ellos uniformemente», dice Young. «Esto explica por qué no vemos una firma diferente de Theia en la Luna en comparación con la Tierra». Theia, que no sobrevivió a la colisión, estaba creciendo y probablemente se habría convertido en un planeta si no se hubiera producido el fatal accidente. Algunos investigadores, entre ellos Young, creen que el protoplaneta era aproximadamente del mismo tamaño que la Tierra; otros estiman que era más pequeño, tal vez de similar a Marte.", "title": "La Luna se formó en un choque frontal con la Tierra", "url": "http://www.abc.es/ciencia/abci-luna-formo-choque-frontal-tierra-201601300113_noticia.html", "keywords": "choque,formo,luna,frontal", "date": "2016-01-30", "id": "48a881ed3092b8d80ba493b2fedd27592ff54571", "summary": "Investigadores obtienen nuevos datos de la violenta colisión que dio origen a nuestro satélite natural hace 4.500 millones de años"}, {"article": "BARCELONA.- Banco Sabadell anunció el viernes un aumento del 91% en el beneficio atribuido de 2015 gracias sobre todo a la incorporación de la entidad británica TSB. El beneficio alcanzó 708,4 millones de euros en 2015; sin contar con TSB, el beneficio de Sabadell se habría incrementado un 57,8%.En cuanto a la evolución del margen de intereses (diferencia entre lo que un banco cobra por prestar y sus costes de financiación) subió en el conjunto del año un 42% a 3.203 millones. Por su parte, el margen bruto subió un 14% a 5.478 millones de euros. El banco que preside Josep Oliu señala que ha cumplido todos los objetivos del segundo año de su plan estratégico para el período 2014-16 y ha cerrado un ejercicio en el que ha llevado a cabo la adquisición de TSB y la apertura del banco en México, además de tener presencia en Colombia y Perú. La entidad presidida por Josep Oliu logró reducir su tasa de mora al 7,79% desde el 8,51% de septiembre, y realizó provisiones por 2.333,2 millones, un 6,7% menos que en 2014.Mientras, la entidad cerró diciembre con un ratio de core capital fully-loaded del 11,4%, idéntico al de septiembre. En una presentación, el grupo dijo que para 2016 espera una tasa de mora del 6 por ciento, un ROTE (Return on Tangible Equity) del 10 por ciento, y un core capital Tier 1 \"phase in\" del 12%. De cara al periodo 2017-2019, Sabadell espera un rendimiento sobre recursos propios (ROE) de doble dígito, con una reducción \"sustancial\" de los activos problemáticos. El banco no contemlpa nuevas fusiones En la presentación de los resultados, el presidente de Banco Sabadell, Josep Oliu, ha descartado acometer nuevas fusiones en España o en el exterior: \"No estamos contemplando ninguna fusión\". \"Los tiempos los vamos fijando de acuerdo con las realidades; este año es así. El año que viene, cuando tengamos el nuevo plan estratégico, ya se verá\", ha expuesto. \"No sé si habrá más o menos entidades en el futuro en España\" ha dicho, aunque sí ha descartado que deba acometerse la resolución de alguna entidad en el país --sí ha pronosticado algunas en Europa-- porque España ya lo hizo al principio de la crisis. Respecto al exterior, ha sostenido que en Latinoamérica prevén crecimiento orgánico tras abrir banco propio en México, y tampoco están \"contemplando ni estudiando ninguna operación\" de adquisición en Reino Unido, ni lo harán hasta finales de 2018, cuando se complete la integración de TSB en el sistema de Banco Sabadell. Josep Oliú, sobre el proceso soberanista: \"Las aspiraciones de parte de los españoles se deben encauzar dentro de los marcos constitucionales\" Oliú, además, ha augurado crecimiento para la economía española en 2016, con un avance del PIB del 2,7% e inflación rondado a cero, y ha descartado afectación por la situación política, tanto estatal como por el proceso soberanista catalán.El presidente del Sabadell ha afirmado que la tardanza en constituir un nuevo Gobierno en España no perjudica de momento a la actividad económica y forma parte del proceso democrático: \"Lo peor que podría pasar sería nuevas elecciones, con lo que la incertidumbre se alargaría tres meses más, y no afectaría a la economía, no lo creo\". Respecto al proceso de independencia de Catalunya, ha confiado en que \"algún día se solucionará\", sin querer entrar en valoraciones sobre el cómo. Sí ha defendido: \"Confío en la estabilidad institucional de España. Las aspiraciones de parte de los españoles se deben encauzar dentro de los marcos constitucionales y, como esto debe ser así, no me preocupa\".", "title": "El Sabadell gana casi el doble en 2015 tras incorporar el banco británico TSB", "url": "http://www.publico.es/economia/sabadell-gana-doble-2015-incorporar.html", "keywords": "2015,incorporar,resultados,gana,Sabadell,doble", "date": "2016-01-30", "id": "9961e6d5146b1e74a6b00c37f297c3e31fa5a5dc", "summary": "Los beneficios alcanzan los 708,4 millones, tras conseguir todos los objetivos del segundo año de su plan estratégico"}, {"article": "WashingtonActualizado:31/01/2016 08:28hAl menos una persona ha fallecido y otras nueve resultaron heridas este sábado en un tiroteo y un apuñalamiento ocurrido durante un encuentro de motoristas en Denver (Colorado), según han informado las autoridades locales.El incidente se produjo alrededor de la 1 de la tarde hora local en el Coliseo de Denver, lugar destinado a conciertos y eventos deportivos, según detalló el portavoz de la policía de la ciudad, Sonny Jackson, a los medios locales. Hasta el momento no se ha producido ninguna detención aunque la situación está bajo control.El número de heridos aún no ha sido determinado por las fuerzas de seguridad, aunque las autoridades hospitalarias informaron haber recibido al menos a nueve personas víctimas del suceso. El Coliseo de Denver acoge la 38ª Exposición Anual de la Motocicleta de Colorado, que se celebra este fin de semana en la ciudad.Un testigo, que pidió permanecer en el anonimato por temor a represalias en declaraciones al diario Denver Post, dijo que la pelea fue iniciada por bandas de motoristas rivales.Los organizadores del evento aún no han anunciado si el programa de la exposición continuará como estaba previsto a lo largo del domingo.", "title": "Un tiroteo en Denver deja un muerto y nueve heridos", "url": "http://www.abc.es/internacional/abci-tiroteo-denver-deja-muerto-y-nueve-heridos-201601310058_noticia.html", "keywords": "tiroteo,denver", "date": "2016-01-30", "id": "c263c2a1f1c1637ffce19492d87d34a42c194cf9", "summary": "Según los testigos, la pelea fue iniciada por bandas de motoristas rivales. La Policía tiene controlada la situación aunque aún no hay detenidos"}]