[{"article": "MADRIDActualizado:23/01/2016 18:04hLos datos que maneja el Administrador de Infraestructuras Ferroviarias (Adif) tras el último recuento de tortugas en el jardín tropical de la estación de Atocha habla de 300 ejemplares. Un 80% de las mismas son especies prohibidas incluidas en el catálogo español de especies exóticas invasoras. Entre ellas se encuentra la tortuga de Florida o galápago americano (Trachemys scripta), la que más predomina en el estanque. Este tipo de quelonio es territorial, agresivo y se ha vuelto predador en un escenario darwinista: no hay comida para todas. Desde la Federación de Asociaciones Protectoras y de Defensa Animal de la Comunidad de Madrid (Fapam) informan del problema existente. «Hay ejemplares con mutaciones, que se comen los unos a los otros. Están estresadas», señala Sergio García, uno de los portavoces de la federación. El origen de esta situación, explica, se debe a la superpoblación de tortugas que hay en este espacio artificial debido al abandono masivo por parte de sus dueños. Creían que se trataría de un hábitat ideal. Nada más lejos de la realidad. Antonio Mañas es uno de los fundadores de la plataforma «Atocha se muere». «Se produce la práctica del canibalismo entre ellas porque las especies exóticas como las tortugas de Florida son territoriales y, además, pasan hambre. En teoría les echan de comer, pero no es el alimento adecuado», manifiesta. Este almeriense animalista se percató del problema tras su regreso de un viaje. «Vi una tortuga muerta flotando en el estanque. Me acerqué otro día y había otra. Pedí responsabilidades a Adif porque no la retiraban y podían contaminar el estanque», detalla. Después consiguió apoyos para poner varias hojas de reclamaciones y más tarde montó la asociación. Ha conseguido reunirse con responsables de la entidad pública para buscar entre todos una solución. «Queremos evitar que las tortugas ilegales sean eutasianadas. Nos da igual dónde estén, pero que no las maten. En la última cita que mantuvimos hace varios meses con Adif nos dijeron que lo que veían más apropiado era cerrar el estanque. No era una decisión segura, pero pretendemos evitar que se cierre sin más», apunta el joven. Las protectoras de los animales prefieren que se impida el acceso al púbico para evitar el abandono de tortugas y peces. Cinco muertes al mesTortugas hacinadas, unas encima de otras, en el estanque de Atocha - ISABEL PERMUYRevelan desde la plataforma de las tortugas que Adif les ha dado traslado de un censo de cadáveres de los reptiles: cinco muertes al mes, unas 60 tortugas fallecidas al año. Desde la compañía ferroviaria estatal niegan tal extremo, pero reconocen que tienen «un problema» con el abandono de tortugas en su territorio. El verano pasado colocaron dos carteles disuasorios: «Cuidemos las instalaciones. Prohibido abandonar animales. El abandono es delito». Ni por esas. El número de tortugas se mantiene estable pese a las que perecen porque la gente sigue soltando estas mascotas que dejan de gustar cuando crecen. «Es cierto que hay un problema en el estanque, sobre todo cuando echan especies invasoras. Disponemos de un mantenimiento de higiene, limpieza y un veterinario que hace un seguimiento permanente de las aguas. Se limpia una o dos veces al año a fondo. Se encarga de vigilar la alimentación y la cantidad de tortugas que hay en el estanque. El filtrado de agua es permanente y se ha aprobado adquirir un sistema novedoso de aclaración de agua», informan desde Adif. Una labor voluntariaAdif inauguró su jardín tropical en 1992, coincidiendo con la inauguración del AVE Madrid-Sevilla. «La función original del estanque era puramente ornamental hasta que a un particular se le ocurrió abandonar allí su tortuga. Asumimos cuidarlas, incorporar un veterinario, alimentarlas. Hemos puesto todo de nuestra parte, pero somos conscientes de que no es un lugar idóneo para las tortugas», detalla la compañía.Un icono imprevistoSin quererlo, las tortugas se han convertido en un icono de la estación. Centenares de personas las contemplan cada semana. Algunas, aunque no lo sepan, flotan sin vida. Adif subraya que existe un diálogo permanente con «amigos de los animales para establecer un protocolo de actuación». «Nos hemos puesto en contacto con la Comunidad de Madrid y el Ayuntamiento para encontrar una solución definitiva a esta problemática. Al gobierno regional se les ha planteado que reubiquen a las tortugas invasoras en lugares adecuados», sentencian. Desde «Atocha se muere» ya han pactado un lugar en Navas del Rey, del cual no quieren revelar el nombre, para trasladar a las especies prohibidas, pero hay un inconveniente: Adif tendría que asumir el coste de la construcción de un recinto para estos animales. Aún no se lo han planteado. Están a la espera de una última reunión con la empresa de Fomento para dibujar el incierto futuro de las tortugas de Atocha.Mientras, curiosos y viajeros seguirán asomándose al estanque para matar el tiempo hasta que llegue la hora de salida de su tren.«Trachemys scripta» o tortuga de Florida - ISABEL PERMUYEspecie prohibidaLa tortuga de la imagen es una «Trachemys scripta» o tortuga de Florida, la que más abunda en el jardín de Atocha. Se ha prohibido la introducción de la misma en España y en toda Europa porque la suelta incontrolada de ejemplares adquiridas como mascotas han provocado daños en ecosistemas locales. La gente también las tira al río.", "title": "Alarma por las tortugas caníbales en el jardín tropical de Atocha", "url": "http://www.abc.es/espana/madrid/abci-alarma-tortugas-canibales-jardin-tropical-atocha-201601222129_noticia.html", "keywords": "tropical,tortugas,alarma,canibales,jardin", "date": "2016-01-22", "id": "b5a3bd0c627e0cc3ad67a5bbb7ac5504a7a1be90", "summary": "Adif se ve superado ante el abandono masivo de reptiles en el recinto de la estación; el 80% de los 300 ejemplares son ilegales (exóticos) y muy agresivos"}, {"article": "MadridActualizado:22/01/2016 13:12h¿Hay algo mejor para subir el ánimo en las mañanas más frías? Claro que no, por eso la prestigiosa marca ha creado la caja perfecta para que las bajas temperaturas de este frío invierno no te causen estragos.Con los cambios bruscos de temperatura nuestro cabello sufre. Guapabox te ayuda a darle un plus de mimos con el aceite de argán y algodón Biokera Arganology de Salerm Cosmetics. La combinación de estos dos aceites ricos en vitaminas, ácidos grasos esenciales y Omegas 6 y 9, ayuda a fortalecer el cabello aportándole brillo y nutrición sin apelmazar el cabello. Además, cuenta con un delicado perfume amaderado con toques de incienso y vainilla, ¡todo un placer para los sentidos!Al igual que el pelo, en invierno la piel pide a gritos un extra de cuidados. Con la Crema Facial y Corporal Hidratante y Nutritiva Pieles muy Secas y Atópicas de Be+ le estarás dando el alimento que necesita. Cuida, nutre y reconforta toda la piel del cuerpo, área extra secas y hasta los rostros más delicados y hasta atópicos. Rica en ingredientes emolientes como el aceite de onagra, de jojoba, extractos de té verde, vitamina E y ácido hialurónico.A Guapabox les satisface porder incluir la mascarilla facial 'I´m Real Mask Sheet' de la prestigiosa firma coreana Tonymoly. Cuya fórmula a base de activos naturales con un altísimo poder de penetración y sus tres capas de tejido renuevan la piel al instante.¿Quién dijo que el gris es aburrido?Los grises días invernales necesitan un toque de colorido, por eso añaden un esmalte de la firma profesional Masglo. Duración, brillo y calidad excepcionales en la línea favorita de las profesionales, ¡en tamaño real!Como toque final a la cajita de enero, no podía faltar una fragancia para dejar huella allá por donde pases. Peace, Love & Juicy Couture es una exquisita combinación de notas cítricas y florales. Alegre, vivaz y «hippy».", "title": "Guapabox te ayuda a prevenir las bajas temperaturas", "url": "http://www.abc.es/estilo/belleza/abci-guapabox-ayuda-prevenir-bajas-temperaturas-201601221311_noticia.html", "keywords": "caja,invierno,guapabox", "date": "2016-01-22", "id": "0d6280047cf33f715a719bcd7f82b8d292e7d7e9", "summary": "La marca tiene todo lo que necesitas para cuidar cara, cuerpo, cabello, uñas…"}, {"article": "Actualizado:27/01/2016 12:10hEn el irónico libro de provocador título « Memorias de un antisemita» (Anagrama), de Gregor von Rezzori, nacido en la Bucovina austrohúngara, el protagonista se encuentra en Viena con el nazi Oskar Koloman, antiguo compañero de escuela, que luego moriría «colgado en Polonia». Es el verano de 1938, poco después del Anschluss, la anexión de Austria a Alemania, apoyada por el 99’73 por ciento del electorado austriaco. Casi todos los judíos que Gregor conocía se han ido al extranjero o «han desaparecido de algún modo», ya sea en campos de concentración, huyendo en el último momento o pasando a la clandestinidad. Viena, añade amargamente el narrador, «parecía en cuarentena, había sido saneada; estaba reluciente y abandonada». «¿Recuerdas la biblioteca de nuestra escuela?», le pregunta Koleman a Gregor. «Había un libro que se llamaba “La ciudad sin judíos”. No lo leí, obviamente. El caso es que así es como veo ahora a Viena. Se ha vuelto, ¿cómo decirlo?, tan insípida. Ya no hay nadie a quien odiar».El autor judío austriaco Hugo Bettauer nació en Baden en 1872 y murió asesinado en Viena en 1925. Fundador de diarios e incisivo polemista que nunca dejó de denunciar la paranoia feroz y criminal del antisemitismo instalado en lo más hondo de la sociedad, algunos de sus libros se convirtieron en «best sellers» y serían llevados a la gran pantalla, como « La calle sin alegría», de 1924, sobre el mundo de la prostitución (debut de una jovencísima Greta Garbo en el cine), o la célebre y vitriólica sátira « La ciudad sin judíos», una obra visionaria que hoy, cuando todo lo más atroz e inimaginable ya sucedió en Europa, es leída con verdaderos escalofríos. En ella, con dos décadas de antelación, Bettauer anticipa casi al milímetro las leyes raciales de Núremberg de 1935 y, de forma simbólica, lo que sería el Holocausto.Talento arioEl suyo es un texto que por sus salvajes sarcasmos contra los jerarcas del Partido Socialcristiano austriaco, de carácter antisemita, no hizo sino ahondar aún más en la violenta campaña de los periódicos de extrema derecha contra Bettauer. En 1925, un dentista, antiguo miembro del partido nazi, entró en el diario que dirigía Bettauer y le descerrajó seis tiros. Internado en un hospital psiquiátrico, el agresor saldría libre año y medio después.En su sátira, Bettauer imagina, con un oscuro y sombrío humor negro, la expulsión de todos los judíos vieneses por un decreto parlamentario. A iniciativa del Partido Socialcristiano, se trata de una medida «preventiva», con el fin de proteger la economía de la ciudad y «el talento ario», sometido al «total dominio judío», como reconoce con cinismo el canciller federal: «¡O nosotros o ellos! ¡O nosotros que sumamos las diez novenas partes de la población nos hundimos o los judíos tienen que desaparecer!». Una soflama violentamente paranoica que los nazis no dejaron de agitar en los años venideros y que Hitler teorizaría en su «Mein Kampf», aparecido el 18 de julio de 1925, cuatro meses después del asesinato de Bettauer.Una vez expulsados los judíos no tardará de producirse un notable declive económico, con el hundimiento de bancos, mercado inmobiliario, grandes almacenes. La ciudad ha acabado por convertirse en un «campamento de huestes de cruces gamadas». Un movimiento popular se alzará pidiendo la anulación del decreto y el retorno de los judíos vieneses.", "title": "\"¡O nosotros o ellos!\". El grito de Hugo Bettauer", "url": "http://www.abc.es/cultura/cultural/abci-hugo-bettauer-o-nosotros-o-ellos-201601221710_noticia.html", "keywords": "la ciudad sin judios,periferica,hugo bettauer", "date": "2016-01-22", "id": "4c6ccdde8f0adab4666c966df94b88d12256fc16", "summary": "Con dos décadas de antelación, Bettauer anticipó de forma simbólica el Holocausto en «La ciudad sin judíos»"}, {"article": "VALENCIAActualizado:03/10/2016 21:57hLa Conselleria de Sanidad ha nombrado a una candidata de Compromís y a un miembro de la lista de Podemos como altos directivos de dos hospitales públicos valencianos. La última designación de la Conselleria que dirige la socialista Carmen Montón se ha producido en el Hospital de Llíria, donde para el cargo de subdirectora médica ha sido elegida Antonia Chornet Lurbe, médico especialista y candidata en la lista de Compromís por Picanya durante las pasadas elecciones municipales. La edición de ayer del Diari Oficial de la Comunitat Valenciana (DOCV) reflejaba una resolución del 29 de diciembre por la que se provee esta plaza mediante el procedimiento de «libre designación» tras la evaluación en la comisión de valoración. Chornet es profesional especializada en Neurofisiología Clínica en la Agencia Valenciana de Salud desde 2009. Figuró como suplente en la lista de Compromís en la localidad de Pincanya y, según se informaba en la página web del partido, también asumió la coordinación del área sanitaria de la formación y participó en la elaboración del programa electoral.Nombramiento en el DOCV - ABCUna situación similar se produce en el hospital Arnau de Vilanova, justamente en el mismo puesto. El nuevo subdirector médico es Abraham Cabrera Pérez, cardiólogo en este centro y número 37 de la candidatura de Podemos para los comicios autonómicos. Se trata de dos áreas que dependen directamente del director médico de este hospital (y del gerente), al que se encuentra adscrito el de Llíria. Este hospital, junto al de Gandía, fue el último inaugurado por el anterior Consell de Alberto Fabra. El cargo de subdirector médico -y posteriormente de director- fue ocupado anteriormente por Miguel Castellano, hermano del exdelegado de Gobierno Serafín Castellano, también mediante libre designación. Los nombramientos no se difundieron hasta después de las elecciones generales, ya que la Conselleria de Sanidad no convocó ninguna comisión más después del nombramiento de la gerente de La Fe, Mónica Almiñana. Una elección, precisamente, muy controvertida por tratarse de una exsenadora del Partido Socialista de Cataluña (PSC) que no contaba con plaza de funcionaria en la Sanidad valenciana -a diferencia de lo sucedido en el Arnau de Vilanova y en Llíria-, para lo que Montón tuvo que convocar un concurso «a medida».Procedimientos «legales»A todo ello se le une la decena de nombramientos «a dedo» de exconcejales y exalcaldes del PSPV como altos directivos en diversos centros y hospitales de la Comunidad Valenciana, como ha ocurrido en Sagunto, Castellón, Elche o Valencia. Los socialistas, sin embargo, siempre han defendido la «legalidad» de todos los procedimientos establecidos y rechazaron la propuesta del PP de crear una comisión de seguimiento sobre esta cuestión para estudiar todo el proceso de selección. Así, lamentan que se pretenda «sembrar dudas» sobre «grandes profesionales de prestigio y trayectoria sanitaria reconocida y ejemplar», al tiempo que remarcan que se trata de personas que «defienden un modelo de sanidad público, universal equitativo y de calidad, claramente diferenciado del modelo mercantilista que implantó el PP».", "title": "Montón sitúa a candidatos de Compromís y Podemos en la cúpula de dos hospitales", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-monton-situa-candidatos-compromis-y-podemos-cupula-hospitales-201601221131_noticia.html", "keywords": "monton,candidatos,compromis,podemos,situa", "date": "2016-01-22", "id": "601e997579c8df9f6c03438360248f23747d59fc", "summary": "La consellera nombra subdirectores médicos en el Arnau de Vilanova y en Llíria a cargos de los socios del PSPV"}]