[{"article": "Actualizado:05/10/2015 08:21hUna auditoría elaborada por una empresa externa a la Diputación de Lugo ha llevado el foco de atención sobre un programa de innovación informática puesto en marcha en la época José Ramón Gómez Besteiro y cuyos resultados son, atendiendo al examen, más que dudosos. El plan en cuestión —bautizado como «Innovate»— tenía el cometido de actualizar las sedes electrónicas de todos los concellos lucense adheridos a él. El presupuesto (cofinanciado con fondos Feder) rondó los 24 millones de euros y su expediente está ahora mismo en manos de la oficina encargada de investigar las faltas graves de las instituciones europeas, la OLAF.Según fuentes de la Diputación de Lugo, su denuncia se basa en la falta de resultados del programa, que se desarrolló en dos fases distintas. «La auditoría informa de que las sedes electrónicas están fuera de servicio en todos los concellos adheridos al Innovate, al igual que desde la administración electrónica de la Diputación es técnicamente imposible la realización de operaciones con un mínimo de garantías», indican. Este informe independiente también revela que la situación informática del ente «casi no evolucionó desde 2007» y que «las carencias más importantes se mantienen en la actualidad».En concreto, las conclusiones que la Diputación que lidera Elena Candia ha hecho públicas desvelan deficiencias de seguridad en la realización de los trámites informáticos y problemas palmarios para realizar determinadas actuaciones electrónicas por parte de los usuarios. Ante los «indicios de la existencia de un posible fraude de fondos europeos» desde la Diputación exigen que se depuren responsabilidades y ponen de relieve que el estado real de la administración electrónica muestra una situación totalmente diferente a la manifestada en múltiples ocasiones por Besteiro. «En los únicos ayuntamientos en los que de alguna manera funciona el procedimiento de administración electrónica es en aquellos en los que se acometió de manera independiente del Innovate», aclaró el portavoz del Gobierno de la Diputación, Carlos Armesto. Además, Candia va un paso más allá al apuntar que «además del mal funcionamiento de las herramientas electrónicas, se pudieron haber dado adjudicaciones ilegales dentro de este programa». Armesto explica que en la segunda fase del «Innovate» se le adjudicó a una empresa el servicio de elaboración de un plan director de análisis con un importe de 171.000 euros. «Al analizar el pliego técnico del contrato, éste incluye la elaboración y especificaciones técnicas de un nuevo contrato para fomentar el uso de las tecnologías que fue adjudicado a la misma empresa por un importe de 3.400.346 euros». Es decir, insiste, «el mismo que hace los pliegos es el mismo que se presenta y es el mismo que gana el proceso de adjudicación», señalan desde el Gobierno actual.", "title": "Candia denuncia un posible fraude de fondos Feder en la época Besteiro", "url": "http://www.abc.es/local-galicia/20151005/abci-candia-posible-fraude-besteiro-201510042127.html", "keywords": "posible,besteiro,candia,fraude", "date": "2015-10-04", "id": "786c536ffd73e2e5a1fb8f6bec2b1fbc51ffdd50", "summary": "Una auditoría externa revela el mal resultado de un plan dotado con 24 millones de euros en la Diputación de Lugo"}]