[{"article": "Actualizado:10/08/2016 19:06hNo apareció en la rueda de prensa de los campeones, pero sí dio la cara al final después de recibir la sanción y apelar. Después de la versión de Marc Márquez, le tocó el turno a Valentino Rossi, que negó categóricamente la patada: «Yo no quería que se cayera. Estaba intentando que perdiera un poco la trayectoria, que bajara el ritmo, que se fuera un poco largo, porque me ha llevado al límite. Me estaba atacando todo el rato». «No me gusta estar en esta fase, quería jugarme el título con Lorenzo. Pero Márquez ha demostrado lo que yo dije el jueves. Pensaba que era una advertencia y quería que pudiera reflexionar y comportarse de otra manera, pero lo ha hecho peor incluso que en Phillip Island. Eso de que yo le he dado una patada no es cierto. Hay imágenes: se ve que él me ha tocado con el manillar en la pierna izquierda y yo he perdido el pie. Cuando a mí me resbala él ya estaba en el suelo. No le he dado ninguna patada».Su intención solo fue, eso sí lo confirmó, ralentizar el ritmo de Márquez y añadió que fue el español quien lo molestó: «Solo quería advertirle que ya era bastante. Si se mira frame por frame se ve que el manillar me toca la pierna y cae antes de que yo saque el pie. Esto no es agradable este final de Mundial. Hubiera sido bonito jugársela con Lorenzo y que no fuera Márquez quien decidiera quién puede ganar». Sobre la sanción, le parece injusta: «Con esta sanción ha ganado Márquez porque su plan ha salido bien: quería que yo perdiera el campeonato y le sale bien. Esto lo hemos visto muy pocas veces en el deporte, creo que Marc ha hecho una pésima actuación. En Australia fue un poco más tranquilo. Esto ha sido la prueba de que yo tenía razon el jueves».", "title": "\"Márquez ha ganado, quería que yo perdiera el título\"", "url": "http://www.abc.es/deportes/motos/abci-incidente-rossi-marquez-rossi-marquez-ganado-queria-perdiera-titulo-201510251447_noticia.html", "keywords": "declas,rossi", "date": "2015-10-25", "id": "1ef66b214b5081759edbb3f4bbf1a88825fce84b", "summary": "El italiano niega la patada y arremete contra el español: «Su actuación ha sido peor incluso que en Australia»"}, {"article": "Actualizado:10/08/2016 19:06hDespués del incidente, Marc Márquez no quiso ni continuar en carrera. La terminó de ver en el garaje. Mientras, Valentino Rossi se subía a la tercera posición del podio. Después de la sanción al italiano, el español ofreció su versión de los hechos: «Para mí es fácil explicar lo que ha ocurrido, porque en la tele ya lo habéis visto desde muchos puntos de vista. Nos estábamos adelantando pero yo sentía que podía ser rápido y alcanzar a los de delante. En la curva 14 yo vi que Valentino iba muy recto. Luego vi que hacía algo con la pierna, me daba en el freno y en el brazo y tuve que bloquear y me fui al suelo». Se ha sentido muy tocado, no físicamente, sino por la acción de Rossi, que nunca había visto antes: «He tenido muchas batallas pero nunca me he sentido como hoy, que otro piloto me sacara, y encima con la pierna. Está claro que podemos luchar, adelantar, tener contactos, pero en esta carrera no habíamos tenido contactos. Le había adelantado bien. Limpiamente. No sé como dentro de un casco puedes pensar en sacar a otro piloto de la pista». Sobre la sanción, Márquez indicó: «No quiero estar en estas cosas y en la decisión del campeonato, Dirección de Carrera ya sabe cómo me siento. Lo que creo es que este incidente no es un lance de carrera. He hecho media vuelta detrás de él y me he encontrado mejor, y al intentar superarlo un piloto me ha tirado y esos cero puntos es lo que me llevo». Y haciendo un símil futbolístico, señaló que la tarjeta roja saca del campo al infractor, pero en motociclismo no: «He terminado la carrera por la tele y él seguía dando vueltas». Sobre las reacciones posteriores y su relación con Rossi, que ya comenzó caliente el jueves: «Honestamente prefiero no decir lo que me ha dicho. No ha sido bonito. Siempre le he tenido mucho respeto y prefiero no decirlo. En el fútbol si alguien pierde los nervios hay tarjeta roja y el jugador se va fuera del campo. Aquí yo he terminado la carrera en el box y él ha seguido dando vueltas. Espero que termine aquí y ya, pero no creo que sea así. Quiero hacer mi carrera en Valencia y tratar de ganar para empezar con motivación para el año que viene».«Me ha dejado tocado, no solo lo que ha dicho en Dirección de Carrera y por el gesto, creo que se ha visto pocas veces esto de dar una patada a un rival. Quiero intentar pasar página. Lo importante es que estoy bien físicamente. Por el bien del motociclismo espero que termine aquí», finalizó el piloto de Honda.", "title": "\"Prefiero no decir lo que me ha dicho Rossi\"", "url": "http://www.abc.es/deportes/motos/abci-incidente-rossi-marquez-marquez-prefiero-no-decir-dicho-rossi-201510251515_noticia.html", "keywords": "marquez,declas", "date": "2015-10-25", "id": "fccc1f7caac38549ff8b073b8d28f361d49dcdfe", "summary": "El español indica que la acción lo deja tocado: «Nunca había visto nada parecido, él tiene 16 puntos y yo me llevo un cero»"}, {"article": "Actualizado:26/10/2015 10:00hEntrenarse y jugar enfadado no da rendimiento. Todo se observa desde el enojo y se piensa mal. Y así nunca acertarás. Jesé ha cambiado su manera de abordar su situación en el Real Madrid. Ahora no demuestra su molestia por no ser protagonista. Ha copiado el comportamiento de Lucas Vázquez, Keylor y Casemiro. Todos son trabajadores, callados y disciplinados. Y son titulares. Keylor es el ejemplo del saber esperar.«Antes me mosqueaba cuando no jugaba», admite Jesé Rodríguez. «Ahora salgo a jugar y a hacerlo bien y no pienso en otras cosas». El delantero se vio superado por Lucas Vázquez hace un mes. El exjugador españolista fue titular antes que el isleño, que había triunfado en el Madrid con Ancelotti hasta que una grave lesión cortó su trayectoria en 2014. Benítez lanzó un aviso al talento grancanario: «Entrena bien, pero Lucas Vázquez lo hace muy bien».Ginés Carvajal, apoderado del canario, habló con objetividad hace unas semanas. «Jesé debe aprovechar las oportunidades que le dan. Si juega diez minutos, hay que darlo todo en esos diez minutos». Así lo ha hecho.Jesé, Lucas Vázquez y Casemiro triunfaron en el esquema ofensivo y presionante que Benítez planificó frente al París Saint Germain. El técnico, fiel a sus hombres, repitió idea y nombres ante el Celta, tres días después, en otra final por el liderato liguero. Y los blancos vencieron por 1-3, con un gol dado por Vázquez a Cristiano, otro tanto cedido por el canario a Danilo y el tercero firmado por el otro lateral, Marcelo. Los dos defensas marcaron porque los dos extremos taparon sus bandas para que pudieran subir, sin dejar ambos puntas de crear los dos primeros tantos. Detrás, Casemiro ponía el freno al contragolpe rival. Callados, disciplinados, los jóvenes rinden más y mejor. Y juegan.", "title": "Jesé, del enfado a la titularidad", "url": "http://www.abc.es/realmadrid/noticias/20151026/abci-jese-enfado-titular-201510252106.html", "keywords": "titular,enfado,jese", "date": "2015-10-25", "id": "bbc442ac2ec4a4f0ec32b5a10655cb3d8e9ffbab", "summary": "El canario ha cambiado el chip. Antes se enojaba si no jugaba. Se bloqueaba con pensamientos negativos. Ahora trabaja, se calla y juega"}, {"article": "Actualizado:26/10/2015 13:38hEl donostiarra Jorge García Castaño (1977), exmilitante de las filas de Izquierda Unida para integrarse en Ahora Madrid, quiere que el distrito de Centro sea un lugar para vivir, tener familia, envejecer y contar con las dotaciones necesarias para cada franja de edad. Espera descentralizarlo y que el foco pase a otros distritos como Chamberí, del que también es responsable. Es lo que define como un Madrid «policéntrico».–¿Cuál será su línea maestra para Centro?–Tenemos una idea muy clara y muy estratégica de que Centro es un distrito donde vive mucha gente (más de 140.000 personas) y queremos que siga siendo así. No puede ser un parque temático totalmente terciarizado. Hay que esforzarse para que convivan en los espacios públicos la hostelería y el descanso de los vecinos. –¿Cómo lo va a materializar?–A través del diálogo entre todos los agentes, la autorregulación y avanzar con el máximo grado de acuerdo. Todos vamos a estar de acuerdo en mejorar la limpieza y entornos urbanos degradados.–¿Por ejemplo?–Si vas a la calle del Almendro, verás que es el urinario de la Cava. Sin embargo, es una de las calles más bonitas de Madrid y se puede actuar para mejorarlo.–Cuando habla de «parques temáticos», de eso se quejan los vecinos de Chueca con las fiestas del Orgullo. ¿Las replantearán?–Hay que pensar que durante 362 días al año la cosa funcione, y sabemos que habrá dos o tres días que haya molestias. Pero también es cierto que el Orgullo ha traído muchas cosas buenas a Chueca y la ciudad. Para el año que viene, vamos a empezar los debates con colectivos y vecinos, habrá cambios. Lo que funciona hay que tocarlo lo menos posible, pero hay cosas que modificar. Lo importante es desconcentrarlo. –¿Cuál es su prioridad en Centro?–Vamos a mejorar plazas y vamos a intentar buscar zonas donde haya instalaciones deportivas básicas.–Los vecinos se le quejan del problema existente con las terrazas ilegales, sobre todo en Lavapiés. ¿Cómo lo solucionará?–Hay que repartir usos de la forma más razonable posible. Hay que intentar no colmatar ciertas zonas. En La Latina, si pasas con un carrito, te tienes que salir a la calzada, y eso no puede ser. Es una zona problemática por el ruido también.–¿Planea cambios en las Zonas de Protección Especial Acústica? –Han servido para mejorar algunas zonas, pero no es un instrumento suficiente. Tocará actualizarla y es el momento de hablar con asociaciones y vecinos. –¿Con la descentralización a las Juntas de Distrito van ustedes a asumir actuaciones de la vía pública, como el arreglo de aceras, calzadas...?–Espero. No todas, pero es de cajón. No sé a quién no se le pudo ocurrir que no estuvieran.–¿Cómo quedará la regulación de los músicos callejeros?–Hay una mesa de diálogo, pero no hemos avanzado mucho. Es complejo. Hay presión vecinal, porque haya mayor control o como ahora y gente que tiene que buscarse la vida. Con la base que hay ahora de regulación se puede buscar algo más flexible sin que haya una desregulación y que no sea solo en Centro donde se toca.–¿Qué sello le gustaría dejar?–Un espacio más vivible, con más espacio para las personas y menos para los coches; dejar un distrito en el que viva más o menos la misma gente que vivía que al llegar yo.", "title": "Jorge García Castaño: \"El distrito de Centro no puede ser un parque temático\"", "url": "http://www.abc.es/madrid/20151026/abci-garcia-castano-centro-parque-201510252110.html", "keywords": "parque,garcia,castano,centro", "date": "2015-10-25", "id": "098b5038e2c11211c89171722676b9cd46be23a7", "summary": "El exmilitante de las filas de Izquierda Unida, quiere que el distrito de Centro sea un lugar para vivir, tener familia, envejecer. Es lo que define como un Madrid «policéntrico»"}, {"article": "MADRIDActualizado:25/10/2015 12:18hA pesar de que no es grave problema de salud, las estrategias para acabar con la calvicie son cada vez más numerosas. La última pasaría por la inhibición de una familia de enzimas dentro de los folículos pilosos que, según un estudio que se publica en «Science Advances» restaura el crecimiento del pelo, al menos en ratones.El trabajo de la Universidad de Columbia Medical Center (EE.UU.) ha visto en sus trabajos en ratón, pero también en folículos pilosos humanos, que el empleo de un fármaco que inhibía esta familia de enzimas, JAK, sobre la piel promovía el crecimiento de pelo. El estudio plantea la posibilidad de que los medicamentos conocidos como inhibidores de JAK puedan ser utilizado para restaurar el crecimiento de pelo en múltiples formas de calvicie, como la calvicie de patrón masculino pero también otros tipos que se producen cuando los folículos pilosos se encuentran atrapados en un estado de reposo.La buena noticia es que ya hay dos inhibidores de JAK aprobados en EE.UU. Uno está aprobado para el tratamiento de enfermedades de la sangre (ruxolitinib) y el otra para la artritis reumatoide (tofacitinib). [En España solo está aprobado ruxolitinib..] Ambos se están probando en ensayos para el tratamiento de la psoriasis y la alopecia areata, una enfermedad autoinmune que provoca la caída del cabello.Ahora bien, reconoce la investigadora Angela Christiano, lo que hemos encontrado es prometedor, « aunque todavía no hemos demostrado que sea eficaz para la calvicie de patrón masculino». Para Christiano el paso siguiente es poner a prueba las diferentes formulaciones de inhibidores de JAK para verificar si crece el cuero cabelludo para determinar si pueden inducir crecimiento del cabello en humanos.Por casualidadChristiano y sus colegas descubrieron por casualidad el efecto del inhibidor de JAK en los folículos pilosos cuando estaban estudiando un tipo de caída del cabello conocida como alopecia areata, causada por el ataque autoinmune en los folículos pilosos. Este equipo ya había visto el año pasado que los inhibidores de JAK apagan la señal que provoca el ataque autoinmune y probaron formulaciones orales del fármaco para restaurar el crecimiento del pelo en algunas personas con dicho trastorno.En el nuevo estudio han vito que en los ratones tratados crecía más pelo cuando el fármaco que se aplicaba tópicamente en la piel que cuando se administra oralmente. Los expertos creen que los inhibidores de JAK podrían tener un efecto directo sobre los folículos pilosos, además de inhibir el ataque inmunológico.Y cuando analizaron en profundidad los folículos pilosos de ratón normales encontraron que el inhibidor de JAK despertaba a los folículos de su estado de latencia. Se sabe que los folículos pilosos no producen el cabello constantemente, sino que tienen fases de descanso y de crecimiento.El mecanismo, según explican, es el siguiente: los inhibidores de JAK ‘despiertan’ a los folículos para que produzcan pelo. Así, vieron que en los ratones tratados durante cinco días con uno de las dos inhibidores de JAK brotaba nuevo pelo a los 10 días, lo que acelera considerablemente la fase de crecimiento del folículo piloso. En los animales no tratados no creció pelo en el mismo periodoLos investigadores creen que hay muy pocos compuestos que pueden promover el crecimiento de los folículos pilosos tan rápidamente. «Algunos agentes tópicos inducen mechones de pelo en zonas dispersas después de unas semanas, pero muy pocos han demostrado un efecto potente y de acción rápida», señala.En personasChristiano especulan que es más que probable que los medicamentos también sean eficaces en humanos al afectar las mismas vías en los folículos humanos, o que sugiere que se podrían inducir un nuevo crecimiento y ampliar el del pelo ya existente en los seres humanos.Falta por ver, reconoce, si el inhibidor de JAK puede despertar los folículos pilosos que están ‘apagados’ en la alopecia androgenética (la causa más frecuente de calvicie masculina y femenina) u otras formas de pérdida de cabello. Hasta ahora, todos los experimentos se han llevado a cabo realizados en ratones normales y folículos humanos.", "title": "Un fármaco hace crecer el pelo en ratones en solo 10 días", "url": "http://www.abc.es/salud/habitos-vida-saludable/abci-farmaco-hace-crecer-pelo-ratones-solo-10-dias-201510251932_noticia.html", "keywords": "calvos,pelo", "date": "2015-10-25", "id": "56439576b5e95190c02912420542c80029b9ee00", "summary": "La inhibición de una familia de enzimas dentro de los folículos pilosos restaura el crecimiento del cabello"}, {"article": "OviedoActualizado:25/10/2015 21:57hEl Rey hizo ayer un llamamiento a la reflexión honesta y sincera, y advirtió que, «cuando se levantan muros emocionales, o se promueven divisiones, algo muy profundo se quiebra en nosotros mismos, en nuestro propio ser, en nuestros corazones. Que nadie construya muros con los sentimientos», reclamó.Don Felipe terminó con estas palabras su intervención en el teatro Campoamor, de Oviedo, donde entregó, junto con Doña Letizia, los primeros premios Princesa de Asturias, después de 33 años con la anterior denominación, en masculino.El Rey, que utilizó teleprómpter durante su intervención, fue interrumpido en siete ocasiones por los aplausos, que fueron especialmente sonoros cuando pidió «que nadie construya muros con los sentimientos». Y la ceremonia terminó con el público puesto en pie tributándole una ovación que fue interrumpida por la banda de gaiteros al cerrar el acto con el himno de Asturias.Los Reyes seguirán presidiendo esta ceremonia hasta que su hija Leonor, que el próximo 31 de octubre cumplirá 10 años, alcance una edad razonable para hacerlo. La primera vez que Don Felipe entregó estos galardones fue en 1981, cuando tenía 13 años.Leonor lo vio por televisiónLa Princesa no acudió ayer a la ceremonia de Oviedo, pero, como sus padres le han hablado mucho de estos premios, la niña tenía previsto ver la entrega por televisión -aunque fuera ya empezada- cuando llegara del colegio a su casa, en el Palacio de la Zarzuela. Quien no faltó a la cita fue la Reina Doña Sofía, que llegó a Oviedo directamente desde Estados Unidos, donde el miércoles recibió en Nueva York el premio Hadrian Award, que concede la World Monuments Fund.Mientras que Doña Letizia estrenó un vestido de seda cady negro sin mangas con falda asimétrica cortada en volantes en negro, gris y blanco, de Felipe Varela, Doña Sofía escogió un traje de chaqueta en color azul noche. A su llegada al teatro, los tres fueron recibidos con un sonoro aplauso.Faro de cultura y concordiaEn su discurso, Don Felipe no hizo ninguna mención expresa a Cataluña, pero tras hacer una semblanza de los premiados y de los premios, a los que describió como «faro de cultura y de concordia», afirmó que estos galardones son «un modelo que ejemplifica cómo queremos que se fortalezca España, con qué ideales y anhelos, y con qué valores». Fue entonces cuando invitó a valorar «con sinceridad y honestidad lo que los españoles hemos construido juntos, que nos une y nos fortalece». «Alejemos lo que nos separa y nos debilita, y apartémonos, especialmente, de todo lo que pretenda señalar, diferenciar o rechazar al otro», reclamó.Advirtió el Rey que «las divisiones nunca hacen grande a un pueblo; solo lo empobrecen y lo aíslan». Por ello, agregó, «evitemos las fracturas sociales que tanto daño hacen a las conciencias de las personas, a los afectos, a la amistad y a las familias, a las relaciones entre los ciudadanos».Tradicionalmente, el discurso que Don Felipe pronuncia cada año en el teatro Campoamor, con motivo de la entrega de estos premios, ha sido el más importante de cuantos dirigía a lo largo del año. Y así fue durante el tiempo en el que era el Heredero de la Corona. Sin embargo, desde que fue proclamado Rey, el discurso más importante es el Mensaje de Navidad, que transmite cada Nochebuena por televisión y, después de este, es el de los premios Princesa de Asturias.Tras defender los valores de la concordia y el respeto, Don Felipe insistió en la defensa de la ley y la Constitución. «En toda sociedad democrática como la nuestra, la defensa de la legalidad y de los principios constitucionales es la garantía de los derechos y libertades de todos los ciudadanos», manifestó. «Por tanto, los españoles debemos preservar esa convivencia que fortalece y enriquece nuestra vida colectiva», animó.España seguirá unidaAdemás, el Rey despejó cualquier duda sobre la permanencia de España, si es que alguien la pudiera tener, y aseguró que nuestra nación «seguirá unida». «Sigamos construyendo España, convencidos y muy conscientes de que una Nación europea con raíces milenarias y vocación universal, como la nuestra, seguirá unida en su camino hacia un futuro de mayor concordia y progreso, con la dignidad, el respeto y el orgullo que merecen su historia y su memoria» (más aplausos).Don Felipe también hizo una defensa de estos premios, frente a quienes los critican. Y es que, por muy sorprendente que pueda parecer, justo a la hora del comienzo de la ceremonia había una manifestación de protesta a las puertas del teatro Campoamor, en la plaza de La Escandalera, donde se podían ver banderas republicanas. No obstante, eran muchísimo más numerosos los asturianos que salieron a las calles de Oviedo para aplaudir a los Reyes y a los premiados.«Gracias a toda Asturias»Don Felipe afirmó que Asturias «nunca ha fallado al conjunto de la nación española», una frase que también arrancó los aplausos del público. «Gracias a todos los asturianos -agregó- por compartir con el resto de los españoles lo mejor que os caracteriza. Gracias de corazón a toda Asturias», insistió, y el auditorio volvió a interrumpirle con otra ovación. Lo mismo ocurrió cuando, en referencia al premiado Leonardo Padura, dijo que «los españoles llevamos a Cuba en el corazón» y cuando afirmó que los cooperantes, voluntarios y religiosos españoles, como los de la Orden San Juan de Dios, son «un verdadero orgullo para España».", "title": "\"Que nadie construya muros con los sentimientos\"", "url": "http://www.abc.es/espana/casa-real/abci-nadie-construya-muros-sentimientos-201510252133_noticia.html", "keywords": "Cataluña,muros,Rey,sentimientos", "date": "2015-10-25", "id": "86d43ca065ed54c365c1059c234eac397ec4c486", "summary": "Don Felipe, que fue interrumpido con aplausos en siete ocasiones, hizo un llamamiento a alejar «todo lo que pretenda rechazar al otro»"}, {"article": "Si dudas utilizar Instagram como herramienta de marketing, planteate:¿Tu público objetivo se encuentra en esta red social? ¿Otras marcas con tu mismo target utilizan esta plataforma? ¿Quieres potenciar el engagement entre tu marca y tus potenciales seguidores? ¿Tu producto, servicios o incluso, tu historia, son susceptibles de contarse con imágenes? ¿Abres un nuevo punto de venta? ¿Lanzas alguno de tus productos? Si has contestado afirmativamente a alguna de estas preguntas, sigue leyendo. El objetivo de este post (dividido en dos publicaciones) es que Instagram se convierta en una herramienta en tu estrategia de marketing.Si aún no lo tienes muy claro o no sabes cómo sacar el máximo rendimiento a tu cuenta, aquí tienes algunas recomendaciones:#1º Cuando crees tú página pon una pequeña descripción de la empresa además de un enlace a tu sitio web y resto de redes. Que las personas que están viendo tu contenido sepan dónde localizarte.#2º No utilices tu cuenta como un canal puro de ventas o promociones (llévate 3 y paga solo 2) Descártalo. Si lo haces así no tendrás el éxito que esperas. Antes de vender, tienes que inspirar. Aportar valor, darles algo a tus clientes que no les pueda dar otra marca y que vuelvan a visitarte una y otra y otra vez. Conviértete en alguien influyente en sus vidas, se su prescriptor, que no puedan vivir sin ti.#3º ¿Qué tipo de fotos son las mejores? Sube fotos cercanas, de la máxima calidad posible. Con esto no quiero decir que tengas que contratar un fotógrafo para todo lo que publiques, pero si tienes que tener en cuenta que no puedes subir fotos pixeladas o con poses forzadas. Mejor que sean naturales, creativas, sacadas desde diferentes ángulos, que el objeto de la fotografía ocupe 2/3 partes de la imagen, incluso puedes hacer algún collages...No todas las marcas son Chanel ni tampoco todos se dirigen a un target adulto con un elevado poder adquisitivo. Si el público al que quieres vender es gente joven, sigue el ejemplo de Forever21. Muchas de sus imágenes podrían ser de cualquier bloggera (con cierta experiencia y con buen gusto). Si utilizas filtros te interesará saber que Mayfair es el que más interacción consigue. En cualquier caso, no abuses de ellos y si la calidad de la imagen original es óptima déjala y utiliza el hashtag #nofilter. #4º Pon títulos a tus fotos. Que un buen copy ayude a captar, junto con la imagen, la atención del público. Trata de facilitar la compra incluyendo algún link que lleve hasta tu ecommerce.#5º Hashtags generales o ideados exclusivamente para tu marca. Utilízalos pero sin abusar; 5 es la cantidad que consigue mayor interacción según el estudio de Track Maven. Asócialos a tus keywords y sigue trending topics muy de cerca; puedes hacer que tu contenido sea visible para muchos usuarios. Los hashtags también te ayudarán a encontrar usuarios relevantes dentro de tu nicho de mercado.#6º Tus clientes juegan un papel importante en tu marca. Hazles preguntas sobre si les gusta una nueva referencia, hábitos de consumo, alguna experiencia que coincida con el posicionamiento o personalidad de tu marca, solicita su colaboración, contéstales rápido si te hacen alguna pregunta, menciónalos en tus comentarios, motívalos a subir fotos utilizando tus productos… Sin ellos, no existiría tu marca. Necesitas crear relaciones a largo plazo con ellos. Así lo hace Target: atención al público, conversación, productos high quality, selfies, prescriptores... Visita también la cuenta \"targetdoesitagain\". Y esto es todo por ahora.Si quieres saber un poco más de esta útil herramienta en tu estrategia de Marketing estate atento al próximo 2 de Noviembre (Instagram Tips II).", "title": "Instagram Tips (I)", "url": "https://www.eldiario.es/canariasahora/marketingtips/Instagram-Consejos-Tips-Exito-estrategia_de_marketing_6_445215478.html", "keywords": "Éxito,estrategia de marketing,Consejos,Instagram,Tips", "date": "2015-10-25", "id": "110a976879265e7a31bae836d6ef623378332abd", "summary": "Millones de usuarios activos en el mundo que suben otros tantos millones de fotos diariamente, dan fe de que se trata de una plataforma con grandes perspectivas de  negocio"}, {"article": "Gary Shteyngart es bajito, lleva gafas y sonríe dejando ver unos dientes bien alineados: se los pagaron sus padres después de décadas de trabajo en Estados Unidos. La familia llegó allí a finales de los años 70, después de que Jimmy Carter y Leonid Brézhnev firmasen el tratado de intercambio de cereales por tecnología que permitió a los judíos rusos parar de trabajar en el comunismo para continuar haciéndolo en el capitalismo, aviones mediante.El autor deja de ser Igor para convertirse en Gary, un niño que no habla inglés y que aún vive mentalmente en la Unión Soviética pero que se fascina con los lujos capitalistas que se encuentra en Kew Gardens, el barrio de Queens en el que su familia aterriza al llegar a su nuevo país de residencia. “En América la distancia que media entre el hecho de desear algo y conseguir que te lo entreguen en tu salita de estar no suele ser muy grande. Y como quiero una bicicleta, un rico vecino americano (todos son incomparablemente ricos) me regala una bicicleta. Es un aparato monstruoso de color rojo con los rayos que se salen peligrosamente de sitio, pero ahí está”, explica en el libro. Sus memorias recomponen minuciosamente los hechos que marcaron su desarrollo como persona, en muchas ocasiones traumáticos o no bien asimilados en su momento. La editorial Libros del Asteroide publica ahora en España Pequeño Fracaso [el apodo que le impuso su familia debido a sus problemas de integración] traducido por Eduardo Jordá, después del éxito cosechado en Estados Unidos. Este es el cuarto libro de Shteyngart que a estas alturas ya está considerado como uno de los mejores escritores estadounidenses de su generación.Hacerle una entrevista es un poco complicado, ya que usted explica toda su vida en el libro ¿Qué es lo que ha dejado fuera, qué no ha contado?No hay nada más. Nada, todo está en las páginas del libro. Como escritor siento que ya he completado esta misión. En cuatro libros, incluyendo este, describo la vida desde la infancia vivida durante el proceso de dos grandes imperios que se transforman: la Unión Soviética colapsa y Estados Unidos no es que esté muy bien tampoco. Una historia muy del siglo XX. Pero ya no hay nada más que explicar.La primera entrevista que me hicieron en estados Unidos fue con Francine Prose para Interview Magazine y me dijo “Después de leer el libro creo que sé más de ti que de mi marido después de 20 años casada con él”. Está todo ahí.Muchas de las reseñas sobre su libro lo califican como “muy divertido”, pero en realidad mientras lo leía más bien sentí tristeza e incluso enfado, pese a que la ironía claramente está ahí y provoca la sonrisa ¿Qué sentimiento quería transmitirles a sus lectores?Es interesante, porque mucha gente en España me ha dicho que el libro les había parecido más triste que divertido, mientras que en Estados Unidos ha sido al revés. En realidad no lo sé qué quería. Utilizo el humor para hacer las cosas más entretenidas. Si no el libro hubiese sido como un funeral, teniendo en cuenta que las cosas que sucedieron no fueron especialmente felices.Muchos escritores utilizan estas técnicas de contar historias que no son especialmente divertidas de una manera que hace parecer que sí lo son. Hacer posible el reírse de las desdichas es un método estupendo.Se le ha señalado como uno de los mejores escritores norteamericanos de su generación ¿Qué significa esto para usted? ¿Cuál es el papel del escritor en la cultura hoy en día?No demasiado. Es una figura muy marginal en la cultura norteamericana. Somos como los cantantes de ópera o los bailarines modernos. Tenemos algo de importancia para gente de Brooklyn, Portland o en las afueras de Boston. Pero para el resto de la gente en norteamérica pasamos desapercibidos. Pero no pasa nada, está bien.Además de escribir da clases de escritura en la universidad de Columbia ¿Qué es lo más importante que les enseña a sus alumnos?¡Ufff! Creo que la voz, al igual que los cantantes tienen su propio tipo de voz, los escritores también tienen que encontrar la manera de sonar como ellos mismos y no como escritores. Odio la pretensión en la literatura, odio los juegos y odio ese intento de probarle al lector lo inteligente que eres. Es muy molesto, aunque seguramente yo también hiciese eso cuando empecé a escribir. Ya sabes: joven, intentando camelar a la gente con sus ocurrencias… pero después de un tiempo tienes que encontrar la esencia de tu voz, desde la cual vas a hablar. Portada de Pequeño Fracaso de Libros del Asteroide ¿Sus padres han leído el libro?No, porque no se ha traducido al ruso y no leen bien en otra lengua.¿Y cree que a sus padres les gustaría o se enfadarían por sus descripciones?Pues no lo sé, eso depende un poco de ellos. Pero bueno, algunos escritores lo han definido como una carta de amor a mis padres y estoy de acuerdo. Para mi una carta de amor tiene que ser todo lo honesta posible y huir de la glorificación de las personas. En las historias de los inmigrantes siempre se tiende a ensalzar esa batalla del inmigrante que llega y conquista los sueños. Pero, de hecho, la transición a América fue muy difícil y siempre hay historias muy complicadas y oscuras, incluso teniendo en cuenta que Estados Unidos es un país de inmigrantes. Y no hace falta mirar mucho más allá de Donald Trump para ver cómo puede ser la situación de un inmigrante en la actualidad.Pero sus libros anteriores sí se han traducido a esa lengua ¿verdad?Sí, pero este no y no sé muy bien por qué [sonríe irónicamente].¿Y qué piensan los lectores rusos acerca de sus libros y la visión que tiene de su país (tanto del pasado como del presente)?Bueno, realmente no les gustan demasiado mis libros. Se escribieron reseñas muy encolerizadas. En concreto una decía despectivamente: “Se ríe de nosotros, pero no vive aquí”.Por otra parte, una de las mejores cosas de haber publicado este libro es que cuando estaba de promoción viajando por todo Estados Unidos, muchos inmigrantes de mi edad se acercaban y me decían: “Lo lograste, diste en el clavo”. Habían vivido lo mismo que yo y me pedían que le firmase el libro al “médico fracasado” o este tipo de apodos que sus padres les habían puesto. Fue un sentimiento estupendo, el haberme acercado a esta gente. El libro es lo más honesto posible, es lo que viví y hay muchas similitudes entre los padres de esos lectores y los míos, con esos roles tan específicos: el padre autoritario e ingeniero mecánico y la madre trabajadora que mantiene las tradiciones de su país de origen.Su psicólogo aparece que como personaje esencial en su vida ¿Se ha leído su libro? ¿Usted sigue yendo a terapia?Sí, él sí. Se los ha leído todos. Pero creo que ya ha terminado con la terapia. Con el libro he cerrado una etapa, he conseguido montar las piezas del puzzle.Ahora que es padre ¿Entiende mejor al tuyo?Realmente no. Es como si fuésemos de planetas diferentes. Mi padre del helado Leningrado de 1972 y yo de Nueva York en 2015: no tenemos nada en común. Lo único que compartimos es el instinto biológico de proteger a tu hijo que él experimentó, por ejemplo, manteniéndose a mi lado en la cama cuando estaba enfermo. Por mi parte hay otras cosas que he intentado hacer de manera completamente opuesta a cómo las habría hecho él. Entre un americano que va a terapia y un hombre que vivió en la época de Hitler y Stalin no hay muchas similitudes.¿Ya tienes un apodo para tu hijo?No y no lo tendrá [sonríe]Y ya para terminar ¿Cómo es estar casado con James Franco? [ver vídeo]Oh, es genial. Deberías saber que tiene unos labios muy, muy suaves y esa increíble estructura facial que no puedes dejar de mirar en todo el día.VIDEO", "title": "Gary Shteyngart: “Odio la pretensión en la literatura”", "url": "https://www.eldiario.es/cultura/Gary-Shteyngart-Odio-pretension-literatura_0_443406050.html", "keywords": "literatura,Odio,pretension,Gary,Shteyngart", "date": "2015-10-25", "id": "b6d9e7743f64d89d85e1d9603ae732b33ca013f8", "summary": "La editorial Libros del Asteroide acaba de publicar en España Pequeño fracaso: memorias del escritor norteamericano de origen ruso Gary Shteyngart, considerado uno de los mejores de su generación.En el libro no escatima en detalles al hablar sobre sus problemas de adaptación, la relación disfuncional que mantiene con su padre o sus desmadres de juventud, siempre con un punto de ironía."}]