[{"article": "La jueza Mercedes Alaya tiene un pie fuera de las macrocasusas (del caso ERE y del de los cursos de formación, principalmente). El TSJA ha dado un giro de timón y, después de que por dos veces (el 23 de junio y el 7 de julio) la mantuvieran al frente de la causa de los ERE, aunque fuera de la de formación por ser más reciente, este martes su Sala de Gobierno ha propuesto que la comisión de servicio otorgada a la jueza Alaya para continuar en el juzgado el pasado junio quede sin efecto.En un informe, tras diversas valoraciones previas, ha acordado por unanimidad \"someter a la consideración del Consejo General del Poder Judicial\" que la medida de apoyo judicial quede limitada a la comisión de servicio que ya viene desarrollando un magistrado (Álvaro Martín), que quedará integrado plenamente en el refuerzo para la tramitación de las diligencias previas de ambas macrocausas y la de los avales de la agencia IDEA, todo ello sin perjuicio de otras medidas de refuerzo y de colaboración futura, según ha indicado el TSJA en un comunicado. Es decir, que después de las consideraciones de Alaya sobre Núñez y de Núñez sobre Alaya, y de un culebrón que ha durado meses, la actual titular del Juzgado de Instrucción número 6 de Sevilla, María Nuñez, se habría salido con la suya y precindirá de su antecesora. \"Alaya se ha autoexcluido\", comentan brevemente fuentes judiciales conocedoras del caso al conocer la novedad de este miércoles. Cabe recordar que Alaya tiene plaza en la Audiencia de Sevilla desde junio y que atacó a su sucesora mientras se decidía esta cuestión. La Sala de Gobierno ha entendido conveniente el plan de refuerzo inicialmente diseñado para el juzgado pero debe \"variar por las especiales circunstancias que concurren, determinadas por vicisitudes posteriores al primitivo acuerdo de 23 de junio\".Dos días después de aquel acuerdo, el CGPJ acordaba que Mercedes Alaya y Álvaro Martín, propuestos el 8 de junio por el TSJA, colaborarían con Núñez en la actualización del órgano judicial y desempeñar esas tareas de refuerzo a la vista de su antigüedad en el escalafón y su pertenencia al orden jurisdiccional penal, así como por su condición de anterior titular y comisionado en el juzgado, respectivamente. En el caso de Álvaro Martín, de hecho, la comisión de servicio para la que se le nombró, ahora reforzada, suponía la renovación de la que ya tenía concedida en ese mismo órgano judicial.El CGPJ, que en junio concedió a Alaya la comisión de servicio que ella había pedido para seguir en el juzgado, aún debe ratificar la decisión del TSJA en una próxima reunión de la comisión permanente (previstas para esta misma semana). El órgano de gobierno de los jueces deberá resolver después de haber evitado mojarse en el asunto solicitando al respecto sucesivos informes al alto tribunal andaluz.Todo ello cuando la parte de la causa que se venía instruyendo en el Supremo ha sido recientemente devuelta al juzgado sevillano al quedarse sin aforados nacionales, al igual que la parte que investigaba el TSJA. De hecho, la Fiscalía ya ha pedido que al menos los exaforados autonómicos declaren como imputados. Es posible que esa petición alcance a los expresidentes Chaves y Griñán, y a los también exconsejeros Zarrías y Viera, a pesar de que todos ellos ya han prestado declaración en tribunales superiores.", "title": "El TSJA propone apartar a Mercedes Alaya del juzgado de los ERE", "url": "https://www.eldiario.es/andalucia/Alaya-Nunez-caso-ERE_0_440956187.html", "keywords": "Nunez,ERE,Alaya,caso", "date": "2015-10-13", "id": "faaf02efc7659f5fa9302fe07ca7c9b58cf41cc1", "summary": "Acuerda que el otro magistrado en comisión de servicio por el CGPJ, Álvaro Martín, quede plenamente integrado en la tramitación de las macrocausas, de las que Alaya quedaría definitivamente apartadaEl órgano de gobierno de los jueces, que en junio concedió a la jueza Alaya la comisión de servicio para seguir en el juzgado, aún debe ratificar la decisión del TSJA en una próxima reunión de la comisión permanenteEl TSJA entiende conveniente el plan de refuerzo inicialmente diseñado pero considera que debe variarlo por \"las especiales circunstancias que concurren\". \"Alaya se ha autoexcluido\", dicen fuentes judiciales"}, {"article": "VALENCIA.- “Tenemos mucho trabajo, esta tarde van a escuchar muchas malas noticias, pero quiero decirles que podemos ganar”. La que habla, empodera y anima es la infatigable Susan George, que a sus 81 años, lleva miles de kilómetros recorridos para sensibilizar a la ciudadanía europea e impedir que, con información y organización, se acabe firmando el TTIP (Tratado Transatlántico de Libre Comercio e Inversión, cuyas siglas se obtienen a partir de su denominación en inglés Trasatlantic Trade & Investment Partnership) que negocian la Unión Europea y los Estados Unidos. Este martes George recaló en el Centre Cultural La Nau, un edificio que tal y como explicó el Vicerector de Cultura e Igualdad de la Universitat de València, no tuvo capacidad para albergar a toda la gente que quiso acudir a escuchar a la presidenta honorífica de ATTAC Francia y del Transnational Institute de Amsterdam (aquí, su ponencia sobre el TTIP en Espacio Público). Junto a George estuvo el catedrático de Geografía Humana de la Universitat de València, Joan Romero, quien habló de la autora de Infome Lugano como la “académica activista”, tal y como ella misma se autodefine, y destacó que su último libro (Los usurpadores: cómo las empresas transnacionales toman el poder’, editorial Icaria Antrazyt) es “una reflexión sobre el poder y quienes lo detentan” además de “un manifiesto de la importancia de considerar a las personas ciudadanas con derechos propios” en el que George “invita con su ejemplo a dar la batalla de las ideas, porque hay que cambiar el marco; es ahí donde está el debate”. Una invitación, dijo Romero, “amable” al optimismo de la voluntad” de una “joven activista global” que está recorriendo Europa para decir no al TTIP. Un tratado por encima de la ley Y después George se puso la sonrisa para alertar de que el TTIP en realidad no tiene ninguna gracia. “Es un asalto a cada una de las ramas de la democracia”, avisó la politóloga y licenciada en Filosofía, que desgranó que algunos de estos efectos perniciosos recaerán sobre la vía judicial, al implantarse tribunales de arbitraje privados en los que las empresas podrán demandar a los gobiernos si no les satisface alguna de sus decisiones y pedirles que cambien la ley. “Todas las metas del TTIP son en favor de las multinacionales y no van a ayudar en absoluto a las pequeñas y medianas empresas”, afirma George Otro de los asuntos por los que la Campaña contra el TTIP (de la que George forma parte) está preocupada es el medioambiente. “Habrá que permitir el acceso al carbón, al gas y al petróleo”, explica la activista, poniendo como ejemplo empresas que quieran aplicar prácticas de fracking. Y también la agricultura está en juego, poniendo en riesgo la producción europea con respecto a la estadounidense, “con enormes fincas de cultivos subvencionados”. Según los cálculos de la campaña, un tercio de los 13,8 millones de agricultores que tiene actualmente la UE “no podrá a sobrevivir” si se asumen las reglas del juego de Estados Unidos.También las condiciones laborales se verán mermadas, al ser los salarios norteamericanos más bajos que los europeos y darse la situación de que en Competencia barata para los trabajadores Los agricultores y trabajadores, considera George, “tienen que preocuparse” porque van a hacerles “una competencia más barata”. Pero también las familias “van a sufrir” al introducirse en los alimentos los organismos genéticamente modificados libremente como ya se hace en Estados Unidos, mientras que en Europa, hasta ahora, existe el “principio de precaución”, mediante el cual las empresas deben demostrar antes de lanzar un producto al mercado que este es “inocuo” para la población. “En los últimos 40 años\", ejemplifica George, \"los países europeos han rechazado 1.200 productos químicos; Estados Unidos, 5 o 6”. “Podemos derrotar este tratado horrible si nos autoorganizamos”, apunta la activista Al final, sintetiza esta agitadora, “no se trata de comercio ni de inversiones, se trata de estandarizar y armonizar normativas” en favor de las grandes corporaciones, que tienen el “respaldo” de Estados Unidos y la Unión Europea y quieren la “integración económica”. Uno de los objetivos del TTIP, cuenta, es “empoderar al sector privado, que no lo necesita”. “Todas sus metas son en favor de las multinacionales y no van a ayudar en absoluto a las pequeñas y medianas empresas”, a pesar de que es este Una cuestión de poder “No tienen ningún interés en que se conozca”, prosigue George, que salta de un tema a otro removiendo papeles –al principio de la charla, ya ha advertido que tiene “mucho material”- y asume: “no tenemos informes sobre la negociación; todo lo que tenemos son chismes, por decirlo de alguna manera”. Para ella el TTIP es un “tratado de hojas perennes irreversible”, que Estados Unidos y la Unión Europea quieren firmar “sobre lo que todas estaríamos de acuerdo” para después ir añadiendo “trocitos”. “Es todo una cuestión de poder”, concluye la politóloga, que, no obstante, quiere cerrar su intervención con optimismo. “No nos paramos aquí, hay mucho trabajo que denunciar”, animó a las personas que acudieron al debate –entre las que se pudo ver a la vicepresidenta de la Generalitat Valenciana, Mónica Oltra- para que fueran “embajadoras” de la campaña. “Podemos derrotar este tratado horrible si nos autoorganizamos”, defendió.", "title": "Susan George: “El TTIP es un asalto a cada una de las ramas de la democracia”", "url": "http://www.publico.es/internacional/susan-george-ttip-asalto-ramas.html", "keywords": "TTIP,ramas,asalto,George,Susan", "date": "2015-10-13", "id": "cbcec46b16fda7934bca269301d6182fe7e5e185", "summary": "La activista alerta de que el tratado atacaría a la justicia, el medioambiente, la agricultura y los derechos laborales, aunque se muestra optimista y cree que nunca llegará a firmarse."}, {"article": "Actualizado:13/10/2015 19:32hEl atleta jamaicano Usain Bolt, seis veces campeón olímpico, ha comenzado su preparación de cara a los Juegos de Río de Janeiro del año que viene y ha enviado un aviso a sus competidores, afirmando que puede bajar de los 19 segundos en los 200 metros. «Realmente quiero hacerlo. No será una tarea fácil, pero personalmente siento que puedo y mi entrenador cree que puedo, así que se trata solo de trabajarlo y encontrar el momento perfecto para hacerlo, por lo que es uno de mis mayores objetivos», comentó Bolt a Reuters desde su sede de entrenamiento en la Universidad de West Indies en Kingston.El récord de Bolt de 19.19 segundos se mantiene desde el 20 de agosto de 2009, cuatro días después de establecer la marca de 9.58 segundos en 100 metros, ambas en el Campeonato Mundial de Atletismo de Berlín. El jamaicano señaló que el reto de romper la barrera de los 19 segundos en los 200 metros «es uno de los más difíciles», recalcando que tiene que tener «un buen día y la carrera perfecta» para lograrlo.Por otro lado, Bolt restó importancia a la molesta lesión pélvica que arrastraba este año cuando ganó tres oros en los Mundiales de Pekín en agosto y terminó con la imbatibilidad desde hacía dos años del americano Justin Gatlin en 100 y 200 metros. Gatlin ha dicho que siente que está reduciendo la diferencia que le separa de Bolt, perdiendo solo la final de Pekín de 100 metros por 0,01 segundos, aunque siendo derrotado con mayor superioridad en los 200.«Es una de las alegrías de salir y competir contra el mejor, porque cuando derrotas al mejor demuestras que eres el más grande. Dice que se está acercando, pero para mí, yo estoy más centrado», explicó Bolt sobre el duelo con Gatlin de cara al próximo año. «Vivo para competir, y mirando al futuro mi compañero de equipo Yohan Blake estará de vuelta. Ha estado fuera bastante tiempo estas dos temporadas», añadió. Bolt tratará de convertirse en los Juegos de Río en el primer hombre en ganar tres oros olímpicos consecutivos en las pruebas de velocidad y el relevo de 4x100 metros.", "title": "Bolt: \"Puedo bajar de 19 segundos en los 200 metros\"", "url": "http://www.abc.es/deportes/20151013/abci-bolt-puede-batir-record-201510131709.html", "keywords": "bolt,record,batir,puede", "date": "2015-10-13", "id": "acd630feb3be40d67ee01bcfd468d3e9f20f9bfa", "summary": "El velocista jamaicano ha comenzado su preparación de cara a los Juegos Olímpicos de Río de Janeiro del año que viene"}]