[{"article": "Corresponsal en WashingtonActualizado:23/10/2015 06:31hEn Estados Unidos hay símbolos indiscutibles. Uno es la bandera, exhibida con orgullo, en cantidad y dimensión, a lo largo y ancho de todo el país. El otro es el Air Force One, el avión presidencial, concebido y dotado de los medios adecuados para que el también comandante en jefe de la primera potencia mundial pueda dirigir el país al tiempo que es protegido bajo cualquier circunstancia. Pero es más que eso: el imponente avión blanco y azul, con el «Estados Unidos de América» estampado en su largura, ha logrado también instalarse en el imaginario norteamericano como uno de los grandes emblemas nacionales gracias a la desarrollada imaginación de Hollywood. Hoy, 25 años después de su estreno, los actuales dos aparatos Boeing 747-200B que la Fuerza Aérea norteamericana tiene designados como aviones presidenciales bajo la denominación VC-25As, piden el relevo. Y la Administración de Barack Obama se lo va a conceder.El presidente estadounidense, que al igual que sus predecesores suele presumir de la comodidad y la seguridad de que disfruta cuando vuela en el todopoderoso avión, pese a ser consciente de que él no podrá disfrutar del nuevo modelo, ha dado el visto bueno a un proceso que tiene poco de simple y menos de barato. El Pentágono va a iniciar antes de fin de año el procedimiento para que un Boeing 747-8, más grande, capaz de volar más alto y con la tecnología más avanzada, se convierta en el modelo del Air Force One. Para ello, el departamento de Defensa ha solicitado ya una partida de 102 millones de dólares para el próximo ejercicio fiscal, y de 3.000 millones para los cinco siguientes. Todo con tal de que en el año 2023 el nuevo modelo esté listo para acomodar a un nuevo presidente… O presidenta.La complejidad del proceso de construcción y adquisición y el tiempo que requiere casi ha convertido en tradición que sea un presidente de Estados Unidos el que formalice la petición al Pentágono para que lo disfrute el siguiente. Así fue también en el cambio del modelo anterior, encargado por Ronald Reagan para que lo terminara disfrutando su sucesor, el también republicano George H. Bush.Para satisfacer las siempre ambiciosas demandas de la Administración norteamericana cuando se trata del Air Force One, con el que Obama ha sumado millón y medio de kilómetros durante sus casi siete años de mandato, la compañía constructora Boeing va a fabricar un aparato de 76 metros de largo y alrededor de 12.500 kilómetros y más de 30.000 kilogramos de propulsión de motor. Además de ser capaz de repostar en pleno vuelo, el nuevo 747-8 estará robustecido por el impulso electromagnético de una explosión nuclear y equipado con múltiples defensas, como el más avanzado equipo de misiles. A ello hay que sumar el último grito en tecnología digital, un avance mayor que el que en 1990 supuso la novedosa instalación de un fax en el avión. Toda una fortaleza aérea para seguir cumpliendo con el objetivo de preservar la seguridad del presidente de la nación.", "title": "Barack Obama autoriza el Air Force One del siglo XXI, pero no podrá disfrutarlo", "url": "http://www.abc.es/estilo/gente/abci-barack-obama-autoriza-force-siglo-pero-no-podra-disfrutarlo-201510210701_noticia.html", "keywords": "obama,force", "date": "2015-10-21", "id": "9c6ae7298728c80642e839398455df19e443dfb9", "summary": "El presidente de EE.UU. da el visto bueno a un cambio del modelo del avión presidencial, que con el Boeing 747-8 seguirá siendo la fortaleza aérea más poderosa del planeta"}, {"article": "Actualizado:22/10/2015 09:08hAmazon ha lanzado en España su servicio de almacenamiento gratuito de fotos en la nube, «Premium Fotos», disponible desde este martes para los clientes Premium de Amazon.es. Los clientes Premium de Amazon.es cuentan con una opción sencilla y segura para almacenar todas las instantáneas de cumpleaños, vacaciones, escapadas y momentos cotidianos que conforman una vida llena de recuerdos.Desde este martes, pueden guardar sus álbumes de fotos de forma fiable, así como subir automáticamente a la nube de Amazon las nuevas imágenes que realicen y acceder a ellas en cualquier momento, desde cualquier lugar y sin ningún coste, desde sus dispositivos iOS y Android, «tablets» Fire y ordenadores Mac y Windows.Michael Pasch, director de Amazon Premium Europea, ha afirmado que «con los años, todos hemos acumulado miles de fotografías de nuestros viajes o encuentros con la familia y amigos. El servicio Premium Fotos permitirá a nuestros clientes almacenar esos recuerdos tan especiales de manera gratuita». Además ha añadido que «con el almacenamiento ilimitado de fotografías, ponemos a disposición de los clientes Premium en España otra funcionalidad que les hará la vida más fácil».IlimitadosAmazon Premium cuenta con millones de clientes en todo el mundo y en España, ofrece, además de la novedad de «Premium Fotos», otras ventajas como envíos gratis e ilimitados en un día para más de un millón de artículos y entrega gratuita el día de Lanzamiento, así como de un 30% de descuento en la modalidad de envío «Entrega Hoy», el servicio que les permite recibir sus compras el mismo día en la Comunidad de Madrid. Además, los miembros Premium de Amazon.es pueden acceder en exclusiva y nueve horas antes que los demás clientes a las ofertas de Amazon BuyVIP.", "title": "Amazon lanza en España su servicio de almacenamiento de imágenes en la nube", "url": "http://www.abc.es/tecnologia/electronica-fotografia/20151021/abci-amazon-premium-fotos-201510211008.html", "keywords": "premium,fotos,amazon", "date": "2015-10-21", "id": "5b959185689dc061b1f62f176051c50706ce0601", "summary": "La herramienta, que pretende competir con Google Photos, permitirá automáticamente subir fotos y acceder a ellas desde dispositivos iPhone y Android o «tablets»"}, {"article": "Actualizado:21/10/2015 19:38hLa sección número 15 de la Audiencia Provincial de Madrid ha condenado a tres años de cárcel a dos concejalas del grupo municipal Ganemos Ahora Valdemoro, Rosa Agudo de Blas y Paloma Agudo de Blas –número 2 y 3–, por un delito de insolvencia punible. Así lo indica una sentencia, con fecha del 1 de octubre a la que ha tenido acceso ABC, que falla en contra las ediles, los padres y dos hermanos más, a las penas de cárcel, inhabilitación especial para el derecho de sufragio pasivo, veinte meses de multa con una cuota diaria de doce euros y una indemnización de 560.000 euros más intereses a dos inmobiliarias. Las empresas reclaman los 600.000 euros entregados a la madre de familia, Juana de Blas, por no cumplir un contrato sobre la compra de unos terrenos en Colmenar de Oreja en el año 2007. Según la sentencia, los acusados, «conscientes de que Juana de Blas Olivar tenía que hacer frente a una deuda superior a los 600.000 euros» acordaron que la matriarca se declarara «insolvente y con ello poder defraudar a los acreedores».Los magistrados de la Audiencia Provincial cuestionan incluso las justificaciones que da la familia sobre el uso de ese dinero, como «varios cruceros por el Mediterráneo, Caribe y por los fiordos noruegos» o el gasto de casi 50.000 euros en «restaurantes, hoteles y casino». Un gasto tan elevado en un periodo tan pequeño de tiempo que, para los jueces, «resulta fuera de toda razón».El origen del caso se sitúa en 2007 cuando la acusada recibe 621.200 euros como parte del precio de compra de unas fincas, según el abogado de la acusación, con la condición de que fueran recuperadas por la acusada como heredera mediante un derecho de retracto reclamado a la empresa Fadesa, que previamente había adquirido esos terrenos a las hermanas de la acusada.Sin embargo en 2010 el Tribunal Supremo dicta sentencia firme en la que se desechan las reclamaciones de la acusada, por lo que la inmobiliaria que había adquirido los terrenos le reclama la cantidad entregada, aunque la acusada reparte el dinero entre su familia para emplearlo «en su consumo particular» y «con la intención de evitar la devolución y de eludir la persecución de su patrimonio por las sociedades».La acusada alegó que no tenía obligación de devolver cantidad alguna porque en el contrato «se había afianzado la operación con otra tierra propiedad de ésta», por lo que de hecho se le llega a absolver del delito de apropiación indebida, aunque son condenados por insolvencia punible en una sentencia que que todavía no es firme.El PP pide su «dimisión inmediata»Desde el PP de Valdemoro, consideran «impresentables» los hechos por los que las dos ediles de Ganemos han sido juzgadas y condenadas y por ello piden su «dimisión inmediata». «Se supone que Ganemos era un partido de regeneración y resulta que han tenido a dos ediles imputados en sus listas electorales y ahora tenemos a dos concejales condenadas. Han engañado a la gente», denuncia David Conde Rodríguez, el portavoz de los populares en Valdemoro.", "title": "Condenan a tres años de cárcel a dos ediles de Ganemos en Valdemoro", "url": "http://www.abc.es/madrid/municipios/20151021/abci-condenan-ediles-ganemos-valdemoro-201510211606.html", "keywords": "ganemos,condenan,ediles,valdemoro", "date": "2015-10-21", "id": "0e300abb83b3b92e77dd7cb94fbd88862e2ce6a5", "summary": "La Audiencia de Madrid considera a las hermanas Rosa y Paloma Agudo culpables de un delito de insolvencia punible por repartirse 600.000 euros que reclamaban a una inmobililiaria"}, {"article": "MADRIDActualizado:21/10/2015 11:12hAmazon ha lanzado en España su servicio de almacenamiento gratuito de fotos en la nube, «Premium Fotos», disponible desde este martes para los clientes Premium de Amazon.es.Los clientes Premium de Amazon.es cuentan con una opción sencilla y segura para almacenar todas las instantáneas de cumpleaños, vacaciones, escapadas y momentos cotidianos que conforman una vida llena de recuerdos. Desde ahora, pueden guardar sus álbumes de fotos de forma fiable, así como subir automáticamente a la nube de Amazon las nuevas imágenes que realicen y acceder a ellas en cualquier momento, desde cualquier lugar y sin ningún coste, desde sus dispositivos iOS y Android, «tablets» Fire y ordenadores Mac y Windows.Como ha explicado el director de Amazon Premium en Europa, Michael Pasch, «con los años, todos hemos acumulado miles de fotografías de nuestros viajes o encuentros con la familia y amigos. El servicio Premium Fotos permitirá a nuestros clientes almacenar esos recuerdos tan especiales de manera gratuita». Pasch ha añadido que «con el almacenamiento ilimitado de fotografías, ponemos a disposición de los clientes Premium en España otra funcionalidad que les hará la vida más fácil».Otros serviciosAmazon Premium cuenta con millones de clientes en todo el mundo y en España, ofrece, además de la novedad de Premium Fotos, otras ventajas como envíos gratis e ilimitados en un día para más de un millón de artículos y entrega gratuita el día de Lanzamiento, así como de un 30 por ciento de descuento en la modalidad de envío Entrega Hoy, el servicio que les permite recibir sus compras el mismo día en la Comunidad de Madrid.Además, los miembros Premium de Amazon.es pueden acceder en exclusiva y nueve horas antes que los demás clientes a las ofertas de Amazon BuyVIP.", "title": "Amazon permite ya almacenar imágenes sin límites en España con \"Premium fotos\"", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-amazon-permite-almacenar-imagenes-sin-limites-espana-premium-fotos-201510211109_noticia.html", "keywords": "lanza,premiumfotos,amazon", "date": "2015-10-21", "id": "3ae14ffbf4911091f6b68d65bb4171ad45bd905a", "summary": "Los clientes Premium de Amazon.es pueden subir automáticamente a la nube nuevas fotos y acceder a ellas desde dispositivos iPhone y Android o «tablets»"}, {"article": "Actualizado:10/11/2015 18:21hUna de las tapas más populares en España son las gambas con gabardina. Su secreto, además de una gamba blanca de calidad y de buen tamaño (vale también un langostino), está en el rebozado. Una masa de harina tipo buñuelo en la que se reboza la gamba y que se fríe en aceite de oliva muy caliente. Debe quedar a la vez muy ligera, sin grasa y muy crujiente. La gamba se pela, aunque se deja la cola, que debe quedar fuera de la masa para poder manejarla al freír y para cogerla sin quemarnos. Imprescindible comerlas con la mano y recién fritas. La masa lleva harina, huevo, levadura y sal (lo que se conoce como una masa orly, de hecho en tiempos en sitios finos se conocían como gambas orly). Hay quién añade cerveza a esta masa para hacerla más esponjosa. También azafrán o colorante alimentario para darles ese color amarillento. Es muy importante la calidad del aceite de oliva que usamos para freírlas, y la temperatura.Hay una variante, los caballitos murcianos: las gambas completamente peladas, y dobladas en forma de U con un palillo atravesándola. Y con un rebozado muy similar.La lista de bares y cafeterías españolas donde pueden comerse es larguísima. Cada uno de ustedes tendrá sus favoritos [pueden añadirlos en los comentarios, en @abcviajar o en @salsadechiles]. De los que conocemos, estos son los que más nos gustan para disfrutar con una buenas gambas con gabardina:San Sebastián: Tamboril (Pescadería, 2), y Paco Bueno (Mayor, 6)Madrid: La Tierruca (Ortega y Gasset, 23), La Montería (Lope de Rueda, 35), y Cazorla (Castelló, 99)Oviedo: La Paloma (Independencia, 3), y Tizón (Caveda, 18)Santander: Bar del Puerto (Hernán Cortés, 63)Almería: Casa Puga (Jovellanos, 7)Valladolid: Bar Suizo (Doctrinos, s/n)Zaragoza: Marly (Gran Vía, 50)Murcia (caballitos): Bar Fénix (Plaza de Santa Catalina, 1), Gran Bar (Arzobispo Simón López, 6)", "title": "Dónde probar algunas de las mejores gambas con gabardina de España", "url": "http://www.abc.es/viajar/abci-donde-probar-algunas-mejores-gambas-gabardina-espana-201510211943_noticia.html", "keywords": "gambas,gabardina", "date": "2015-10-21", "id": "39a85ce5b8490d7736668d6518215d5a9e2ed144", "summary": "Es una de las tapas más populares de España. El crítico de ABC selecciona sus direcciones favoritas"}, {"article": "Casa Marcial. Arriondas (Asturias)No es fácil seleccionar diez sitios donde comer las mejores croquetas. Cada español tiene sus favoritas, incluidas las que hacen sus madres o abuelas, y además la oferta es amplísima. Sin embargo hay dos zonas donde el nivel alcanza casi la excelencia. Una es Asturias, tal vez por ser una región productora de leche, ingrediente fundamental de una buena croqueta, tal vez por una tradición que se ha extendido por los restaurantes. La otra es Madrid, donde las croquetas han estado siempre presentes tanto en los grandes restaurantes como en las más modestas tascas. En Asturias y Madrid están casi todas nuestras croquetas favoritas con una sola excepción que nos lleva hasta La Rioja. En todos los casos, un buen relleno, una bechamel suave y muy cremosa (en algunos casos casi líquida) y un rebozado ligero y crujiente son las claves del éxito.Casa Marcial. Nacho Manzano, uno de los grandes cocineros españoles. Sus croquetas nunca faltan en el menú tradicional de esta casa. Las hace de jamón ibérico, con una bechamel casi líquida y un rebozado ligerísimo. Al morderlas estallan en la boca. Las tiene también en su restaurante de Gijón, La Salgar, que acaba de lograr una estrella Michelin, y en el que asesora en Londres: Ibérica.La Salgar. Arriondas (Asturias).EchaurrenLa fama de las croquetas de Marisa Sánchez desbordó La Rioja y se extendió por toda España. De jamón y pollo, con una cremosidad increíble y bien crujientes por fuera, son auténticamente adictivas, cuando se empieza con la primera cuesta dejar de comerlas. Ahora es el hijo de Marisa, Francis Paniego, que ha obtenido la segunda estrella Michelin la semana pasada para el restaurante familiar, quien prosigue la tradición. En su menú de platos actuales siempre hay sitio para esas croquetas.Padre José García, 19. Ezcaray (La Rioja)Casa GerardoEn este restaurante centenario en el que lo mismo se puede comer magnífica cocina creativa como la mejor fabada de España, la familia Morán elabora desde hace décadas unas excepcionales croquetas de compango. Bechamel muy ligera, rebozado impecable y el intenso sabor de los ingredientes cárnicos que acompañan a la fabada. Una auténtica delicia.Ctra. AS-19, Km. 9. Prendes (Asturias)NaguarOtro cocinero asturiano que borda las croquetas. Pedro Martino, pese a su juventud, tiene una larga trayectoria que incluye una estrella Michelin en el restaurante L’Alezna. Retirado de la alta cocina ha encontrado su sitio en este local informal de Oviedo donde ofrece una cocina de mercado, sencilla y muy sabrosa, con guiños actuales. Uno de sus imprescindibles son las croquetas de picadillo de sabor potente pero ligeras, muy cremosas y perfectamente fritas.Avenida de Galicia, 14. Oviedo (Asturias)El Quinto VinoEsta tradicional taberna tiene una barra clásica y muy popular. Además de por su completísima bodega, es conocida por sus magníficas y cremosas croquetas de jamón ibérico, que están entre las mejores de Madrid. Las llaman croquetas de Esperanza porque ese es el nombre de la cocinera que se las elabora. Las hace en su casa y las lleva a diario al establecimiento, donde se fríen. Su secreto es que además de estar buenísimas recuerdan mucho a las caseras de toda la vida, tanto por su forma como por su bechamel suave y ligera.Hernani, 48. MadridViridianaEl veterano Abraham García, pionero entre otras muchas cosas en traer a España la cocina de fusión que ahora tanto éxito tiene, fue uno de los primeros en utilizar para la bechamel de sus croquetas leche de oveja latxa, una raza autóctona de las montañas de Navarra con la que también se hace el queso Idiazábal. Esta leche aporta una mayor cremosidad que otras. Para sus croquetas utiliza diversos ingredientes, pero las mejores son sin duda las de bacalao.Juan de Mena, 14. MadridViavélezEl cocinero y propietario de este restaurante madrileño, Paco Ron, es asturiano. Y ha llevado consigo a la capital la tradición croquetera de su Asturias natal. Bechamel casi líquida, perfecto rebozado, fritura impecable. Además de las tradicionales de jamón, impecables, tiene en ocasiones una de bacalao muy original: la bechamel se sirve en un recipiente con bacalao desmigado, por encima la piel del pescado crujiente y migas de pan. Una sabrosa deconstrucción.General Perón, 10. MadridLa GastrocroqueteríaAunque solo sea porque es el primer restaurante de España especializado en croquetas ya merecía estar en este listado. Pero es que además resultan francamente buenas. En su nueva ubicación, a un paso de la Gran Vía, la oferta del cocinero Chema Soler se ha ampliado y mejorado. En la carta, un par de croquetas tradicionales (de jamón y de bacalao) y una decena con un toque creativo: de pisto con huevo y jamón; tex mex de pollo, guacamole y jalapeños; de pato con foie; de gambas al ajillo… Una sugerente variedad con originales presentaciones.Barco, 7. MadridZalacaínLas croquetas de esta casa, referente de la mejor cocina burguesa madrileña durante tantos años, han creado afición. Jesús Oyarbide y el cocinero Benjamín Urdiain las introdujeron en la alta cocina hace más de treinta años como un aperitivo, junto a los calamares fritos, que se sirve a los clientes mientras consultan la carta. Y se han convertido en un fijo. El actual cocinero, Juan Antonio Medina, las sigue haciendo con una bechamel bien clásica con ternera y jamón ibérico y resultan tan cremosas como sabrosas. Además, al ser pequeñas se comen con mucha facilidad.Álvarez de Baena, 4. MadridRegueiroDiego Fernández es uno de los cocineros más prometedores de Asturias. En su restaurante del occidente del Principado desarrolla una cocina propia en la que se notan fuertes influencias de sus maestros, Nacho Manzano y Pedro Morán. Y una de las cosas que mejor ha aprendido de ellos son las croquetas. Poco tienen que envidiar las suyas a las de aquellos. Las hace tanto de compango como de picadillo. En ambos casos se trata de unas piezas excelentes, cremosas, ligeras y con mucho sabor.Tox. Puerto de Vega (Asturias)", "title": "Diez templos de las croquetas en España", "url": "http://www.abc.es/viajar/restaurantes/abci-diez-templos-croquetas-espana-201510211006_noticia.html", "keywords": "restaurantes,croquetas", "date": "2015-10-21", "id": "1bf861600080b317a581fd1d2e4e9d5e20fe8ae4", "summary": "Un buen relleno, una bechamel suave y muy cremosa y un rebozado ligero y crujiente son las claves del éxito"}, {"article": "La ArdosaLos pinchos de tortilla de esta taberna madrileña gozan de merecida fama. Buenas patatas, buen huevo, buen aceite de oliva, cebolla y sal son los ingredientes, a los que hay que añadir otros dos fundamentales, buena mano y mucho cariño, el que pone Concha Marfil al elaborarlas. Cada una le lleva al menos media hora de trabajo. Y se sirven recién hechas.LA ARDOSA. Colón, 13. Madrid. 91 521 49 79. www.laardosa.esKasino. Lesaca (Navarra)Una de las más afamadas tortillas de patata se prepara en esta casa de comidas. Dice la leyenda que esta tortilla surgió en Navarra durante las guerras carlistas. Aunque no fuera cierto, las de Kasino demuestran que las navarras siguen estando entre las mejores de España. Ojo, para disfrutarla hay que encargarla previamente en el momento de reservar mesa.KASINO. Plaza Vieja, 23. Lesaca (Navarra). 948 63 71 52. www.kasinolesaka.comTahití (Logroño)En la célebre calle Laurel de Logroño, donde el tapeo alcanza su máxima expresión, este restaurante-asador de cocina tradicional ofrece una excelente tortilla de patatas, finalista muchos años en el campeonato de España. A diferencia de otros muchos sitios, aquí la patata es la protagonista ya que se elabora con poco huevo, a pesar de lo cual queda muy jugosa.TAHITÍ. Laurel, s/n. Logroño. 941 22 33 09. www.asadoreltahiti.comTámara Casa Lorenzo (Madrid)Dentro de su buen repertorio de cocina tradicional, el palentino Lorenzo García ofrece unas excelentes tortillas de patatas, para muchos las mejores de Madrid. Las hace en una sartén ovalada, heredada de su madre, que le da una forma peculiar. Pero lo importante es su calidad. Hecha al momento, jugosa, con el huevo casi líquido y la patata en finas láminas. Hay que encargarla cuando se reserva la mesa.TÁMARA CASA LORENZO. Avenida de América, 33. Madrid. 91 415 51 76. www.restaurantetamaralorenzo.comLa Casilla. Betanzos (La Coruña)La localidad coruñesa de Betanzos está asociada a las mejores tortillas de patatas. Y allí, este restaurante es la dirección imprescindible. Unas tortillas que quedan cremosas por la gran cantidad de huevos que se emplean en su elaboración, nada menos que catorce para medio kilo de patatas. Al cortarlas, el huevo se expande, casi líquido, por el plato.LA CASILLA. Avenida de Castilla, 90. Betanzos (La Coruña). 981 77 01 61.Sylkar (Madrid)En este bar madrileño se sirve una de las mejores tortillas. Triunfadora en certámenes nacionales y reconocida por los más exigentes críticos gastronómicos. Dorada, ligera, cuajada en su justo punto, cremosa. Los hermanos García, los propietarios, la preparan de todas las formas posibles: sin cebolla, con cebolla, con bonito, con pisto, a la paisana...SYLKAR. Espronceda, 17. Madrid. 91 554 57 03.Juan José (Huelva)La tortilla de patatas, dicen que la mejor de Andalucía, ha hecho célebre a esta popular casa de comidas onubense. Muy jugosa, con la parte central casi líquida, al estilo de las gallegas, pero con mayor grosor y consistencia externa, además de más patatas. Aparecen así varias texturas, desde el exterior, muy cuajado hasta el interior cremoso.JUAN JOSÉ. Villa Mundaka, 1. Huelva. 959 26 38 57.Sagartoki (Vitoria)En este asador-sidrería situado en el centro de Vitoria, Senén González elabora una excelente tortilla de patata con patata alavesa y huevos de caserío. Su principal secreto está en que la patata se hornea antes de tostarla en la sartén y mezclarla con el huevo. Senén ha inventado un sistema que le permite venderlas congeladas con un resultado estupendo en casa.SAGARTOKI. Prado, 18. Vitoria. www.sagartoki.comLa Encina (Palencia)En la barra de este restaurante se sirven cada día más de 40 tortillas. De la huerta palentina llegan dos de los principales ingredientes, las patatas y la cebolla. Tostadas por fuera, jugosas por dentro y con un excelente sabor. Según su propietario, el secreto está en emplear una dosis generosa de cebolla, un fuego muy fuerte y mucho cariño.LA ENCINA. Casañé, 2. Palencia. 979 71 09 36. www.asadorlaencina.com", "title": "Dónde comer algunas de las mejores tortillas de patata de España", "url": "http://www.abc.es/viajar/restaurantes/abci-diez-buenas-tortillas-patata-201510210929_noticia.html", "keywords": "restaurantes,patata,tortilla", "date": "2015-10-21", "id": "9253d1714a619989b2a1f6d8fc006e2e05bbb3c4", "summary": "Con cebolla, sin ella, cuajada, jugosa... Un plato «sencillo» que gusta a casi todo el mundo"}]