[{"article": "En el Gobierno de Castilla-La Mancha son conscientes de la imposibilidad de prohibir, vía legislativa, el ‘fracking’ en la comunidad autónoma, pese a que Emiliano García-Page se comprometió con las plataformas a impedir esta práctica en la región. Por eso han buscado una fórmula que les ayude a esquivar lo ocurrido en La Rioja, Navarra y Cantabria, cuyas iniciativas en este sentido han sido declaradas inconstitucionales por invadir competencias del Gobierno central. Se han fijado para ello no solo en las medidas puestas en marcha en Euskadi, región declarada ‘libre de fracking’, sino en las recomendaciones de la Agencia Internacional de la Energía y de la Comisión Europea. La idea no es prohibir este método de extracción de hidrocarburos, sino restringir las medidas de prevención de tal manera que su práctica sea casi imposible.Para ello, la Junta ha elaborado junto con las Plataformas Antifracking de Castilla-La Mancha una ley donde se establecen medidas adicionales (que sí son competencia autonómica) de protección de la salud pública y del medio ambiente para la exploración, investigación o explotación de hidrocarburos utilizando la técnica de la fractura hidráulica. En el borrador, al que ha tenido acceso eldiario.es/clm, se parte del hecho de que dicha técnica plantea problemas específicos como el riesgo de contaminación de las aguas superficiales y subterráneas por los productos químicos utilizados, la emisiones de gas metano y la sismicidad. Todos los requisitos estarán precedidos de un Plan Estratégico de la utilización de la fractura hidráulica, que debe incluir cuestiones como la expedición previa de autorizaciones para esta actividad, la evaluación de los riesgos por fugas o migraciones, una zonificación del territorio que diferencie las zonas donde quede restringida la fractura y un detalle de distancias mínimas de profundidad y de exclusión.Para conseguir esa autorización previa, todas las operaciones de ‘fracking’ deben cumplir numerosos requisitos. El primero de ellos es un estudio pormenorizado del emplazamiento, con información geológica del mismo en cuanto a la calidad del agua, del aire y del suelo, la presencia de metano, la sismicidad, la biodiversidad y los pozos existentes. De hecho, se debe garantizar la integridad de los pozos mediante un diseño y una construcción correcta. Estos además serán revidados por un tercero independiente y cualificado para determinar su rendimiento.Planes de gestión, garantía financiera y carácter retroactivoOtra obligación será presentar planes de gestión, en los que deben incorporarse los recursos hídricos específicos para el proyecto, el transporte para minimizar las emisiones atmosféricas, y los gases para su captura y utilización posterior. Y ahí no terminan las medidas de prevención. El borrador establece específicamente que los operadores encargados de estas prácticas estarán obligados a paralizar las operaciones y tomar medidas correctoras en caso de problemas de integridad del pozo o vertidos en las aguas subterráneas. A estas empresas también impone la Junta el seguimiento periódico de la instalación y una garantía financiera que cubra las condiciones de la autorización y las responsabilidades por daños al medio ambiente.Un dato destacable es que este proyecto de ley tiene carácter retroactivo en lo referente a las condiciones del plan estrátegico (zonificación y evaluación de riesgos). Es decir, se aplicará a los permisos ya concedidos o en tramitación referentes a fractura hidráulica. En Castilla-La Mancha, actualmente se realizan estas prácticas en el Campo de Montiel (zona limítrofe entre las provincias de Albacete y Ciudad Real) y en el norte de Guadalajara (Proyecto Cronos autorizado por el Ministerio de Medio Ambiente). Ningún permiso nuevo, concluye el borrador, se otorgará en la región mientras no se apruebe el plan estratégico mencionado.", "title": "Los requisitos que impedirán el ‘fracking’ en Castilla-La Mancha, al detalle", "url": "http://www.eldiario.es/clm/requisitos-impediran-fracking-Castilla-La-Mancha_0_436757210.html", "keywords": "fracking,impediran,Mancha,Castilla-La,requisitos", "date": "2015-10-03", "id": "aed1855fbbbadf468e0071b04098ab652411f271", "summary": "Garantizar la integridad de los pozos, la evaluación exhaustiva de agua, aire y suelo, y la obligatoriedad de garantía financiera por daños ambientales, entre las restricciones que la Junta impondrá a la fractura hidráulicaSe aplicarán a los proyectos ya en marcha en Campo de Montiel y Guadalajara y estarán precedidas de un plan estratégico que busca impedir el fracking en cualquier punto de la región"}, {"article": "MADRID. -Greg Wells, un inglés afincado en Madrid desde hace casi 20 años, señala orgulloso a las placas solares instaladas sobre el tejado de su casa, una vivienda unifamiliar en el distrito de Barajas. Ya es otoño, anochece antes, pero el cielo está despejado y la producción marcha a buen ritmo: a eso de las cinco de la tarde el pequeño medidor que guarda en el sótano le indica que casi el 30% de la energía que consume en ese momento le llega directamente del sol. No es un caso único, pero sí escaso. Según la Unión Española Fotovoltaica (UNEF), el interés por el autoconsumo es creciente, pero las incertidumbres por una regulación que no termina de aprobarse y que amenaza con penalizar estas construcciones, mantiene casi paralizado el mercado. “Tenemos unos 150 presupuestos hechos de gente que de verdad quiere ponerlo, pero todos están a la espera de que se apruebe el Real Decreto de Autoconsumo para volver a revisar los números y las condiciones”, asegura Mario Sánchez-Herrero, fundador de Ecooo, una pequeña empresa sin ánimo de lucro dedicada a la asesoría, financiación e instalación de fotovoltaicas.Greg no quiso esperar. Cansado de ver aumentar la factura de la luz, instaló el pasado agosto siete placas fotovoltaicas en su tejado con una potencia de 1,75 kilovatios que le permiten ahorrarse unos 400 euros al año, más o menos el 30% de la factura. Tuvo que invertir 6.500 euros y, tal y como están las cosas para el autoconsumo en España, sabe que tardará en rentabilizarlo más de 16 años, pero le compensa: “tener una casa y un coche conlleva cierta responsabilidad por la huella de contaminación que dejas”, dice. Aún así, el ahorro para esta familia es superior al de la mayoría de los consumidores que optan por la autoproducción. Su instalación está diseñada para que los excedentes de energía que se producen durante las horas que, por ejemplo, no están en casa, y no se consume nada, vayan a parar a un termo con 200 litros de agua con la que abastecer la calefacción y el agua corriente. Un sistema de almacenaje que permite aprovechar la práctica totalidad de la energía producida por la planta solar, pero que no todos los consumidores tienen ni pueden instalar y que el Gobierno se planteó prohibir.“Si sumas el consumo de gas que tendrías que hacer si no tuvieras un termo o una batería, al final los números salen peor o no salen”, dice Mario. Una norma disuasiva El modelo diseñado por el Gobierno obliga a los autoproductores a regalar a la red eléctrica todo lo que sea producido por una planta y no se consuma de manera inmediata. El problema en el caso de las instalaciones en vivienda es que las horas de mayor producción (durante el día cuando hay sol) no suelen coincidir con las horas de mayor consumo (normalmente por la noche) por lo que a veces sólo se puede aprovechar entre un 20% y un 30% de lo generado. Los consumidores reclaman que, al igual que se contempla en otras regulaciones sobre autoconsumo en Europa y EEUU, se aplique el balance neto, un sistema que permite descontarse esos excesos de producción en la factura de la luz, pero el Gobierno no ha contemplado esta medida en ningún caso. “Yo vengo de un país de poco sol y donde curiosamente se están estimulando estas instalaciones y hay muchas subvenciones. Aquí, con condiciones mucho más favorables, han hecho una regulación para dificultar el autoconsumo. No me entra en la cabeza. Es disuasiva completamente”, dice Greg. “El escándalo es que tú estás regalando electricidad a la red y la compañía eléctrica le está cobrando esa misma electricidad a tu vecino”, añade Mario.Otro de los aspectos más controvertidos del real decreto es el peaje de autoconsumo –el conocido como impuesto al sol-, un canon que se cobrará a los productores por consumir la energía que ellos mismos generan. En su último borrador de agosto, y dado el aluvión de críticas, el Gobierno se vio obligado a rebajar esta tasa y exoneró del pago a las instalaciones de una potencia inferior a los 10 kilovatios, que son las que sirven para soportar el consumo de una vivienda o un pequeño comercio. La medida deja fuera a las instalaciones más potentes, como las que se necesitarían para sostener una fábrica, por ejemplo, que tendrán que seguir pagando por consumir.Con la nueva norma, Greg se librará de pagar el peaje de autoconsumo, pero sí tendrá que hacer frente a un cargo fijo que se cobrará por la potencia instalada y que está destinado al mantenimiento de la red. En total supondrán unos 19 euros al año adicionales. Reconoce que “no es mucho”, pero le parece “absurdo” todo el concepto de la ley. “Es como si te cobran un impuesto por poner una chimenea. Si decido producir mi propia electricidad, ¿por qué tengo que pagar?”A los abultados costes se unen las complicaciones burocráticas. Todas las instalaciones, antiguas y nuevas, tendrán que regularizarse e inscribirse en un nuevo registro. De no hacerlo, la multa podría ascender hasta los 60 millones de euros (el doble de lo que se penaliza un escape nuclear) y el proceso, que en parte depende de las comunidades autónomas, es largo y farragoso. “Eso está siendo lo peor para mí, todo el proceso para registrar y normalizar mi instalación, que además me cuesta entre 800 y 1.000 euros”, señala este inglés padre de dos hijos.El Ministerio de Industria pensaba aprobar la norma en julio, pero las duras críticas recibidas por parte de organismos reguladores, instituciones y consumidores, que la tacharon de “discriminatoria” e “injusta”, le hicieron aparcar el proyecto hasta septiembre. El real decreto ya ha pasado el último procedimiento administrativo del Consejo de Estado, el máximo órgano consultivo del Gobierno, que ha cuestionado algunos de los puntos más polémicos del texto. Según comunicó a este periódico el departamento que dirige José Manuel Soria, se está retrasando “con el espíritu de adaptarla mejor al consumidor y a las sugerencias recibidas”, pero prevé darle luz verde “en las próximas semanas”.La norma acumula 194.000 firmas ciudadanas y más de 40.000 alegaciones corporativas en contra.", "title": "“Si decido producir mi electricidad, ¿por qué tengo que pagar?”", "url": "http://www.publico.es/actualidad/decido-producir-mi-electricidad-pagar.html", "keywords": ",energía solar,autoconsumo,renovables,placas solares,real decreto,fotovoltaica", "date": "2015-10-03", "id": "adbeffd3f5a4485f38f000c2a2e82767dccd45e0", "summary": "Cada día hay más interés por el autoconsumo, pero la incertidumbre por una regulación que no termina de aprobarse y que castiga las instalaciones fotovoltaicas mantiene paralizado el mercado. Los pocos que dan el paso tienen que sortear un mar de obstáculos"}]