[{"article": "El Gobierno de Cantabria ha acordado este jueves presentar ante la Fiscalía una denuncia por la desaparición de los 18 millones de euros invertidos por el anterior Ejecutivo del PP en la empresa Ecomasa. La auditoría encargada por la Sociedad para el Desarrollo de Cantabria (Sodercan) ha constatado que el dinero público no fue a parar a la fábrica de estufas de Maliaño sino que fue desviado hacia un entramado societario creado por Jesús Lavín y Andrés de León, promotores del proyecto. Ecomasa -que comercializaba sus productos bajo el nombre comercial de Nestor Martin- inició su actividad en la comunidad en febrero de 2013 de la mano del Gobierno de Ignacio Diego (PP), acogiendo a casi un centenar de los 171 trabajadores que meses antes habían sido despedidos de Teka como consecuencia del proceso de deslocalización de la compañía. A cambio de recolocar a 88 empleados, el Ejecutivo cántabro inyectó en la sociedad 18 millones de euros, 12 a través del Instituto Cántabro de Finanzas (ICAF) y 6 más desde Sodercan. Además, los despedidos en Teka aportaron otros 3,2 millones de euros, la cantidad equivalente a las indemnizaciones. Por su parte, Jesús Lavín y Andrés de León crearon la empresa con 3.000 euros de capital social y llegaron a invertir hasta 226.000 euros.Tras apenas tres años de actividad, en los que se aprobaron dos Expedientes de Regulación de Empleo Temporal (ERTE), Ecomasa entró el pasado mes de abril en preconcurso de acreedores. Ante estos hechos, el comité de empresa aprobó iniciar acciones penales contra los administradores por apropiación indebida, estafa, delito contra los derechos de los trabajadores y malversación de caudales públicos, tal y como adelantó este diario. Esta demanda, que se encuentra en fase de instrucción, se ve reforzada tras la auditoría elaborada por Ernst&Young, que aprecia hechos que pueden ser constitutivos de delito. El informe ha sido dado a conocer, en rueda de prensa, por la vicepresidenta del Gobierno, Eva Díaz Tezanos, quien ha detallado que \"en las próximas horas\" el departamento jurídico de Sodercan presentará una denuncia ante la Fiscalía.Según ha explicado Díaz Tezanos, los auditores han confirmado el desvío de fondos previstos para la actividad de Ecomasa hacia un entramado de empresas creado por Lavín y León, aunque no han podido conocer con exactitud el destino de los fondos, ya que estas dos personas han impedido el acceso a todos los datos. La vicepresidenta ha comparecido, en rueda de prensa, junto al consejero de Economía, Juan José Sota. | Raúl Lucio A este respecto, la vicepresidenta ha detallado que Lavín y León enviaron \"varios burofaxes\" a Hub Advisory -el administrador único de Ecomasa nombrado por el Gobierno del PP en febrero de 2015, cuando los problemas económicos eran cada vez más acuciantes- para que no proporcionara información sobre la empresa ni ninguna otra sociedad del grupo.Entre los movimientos que sí han podido detectar figuran la salida de fondos para la adquisición de maquinaria a otra empresa propiedad de Lavín por valor de algo más de 2 millones de euros; la compra de participaciones de Chimeneas Barcelona por 898.000 euros; la participación en la ampliación de capital de una empresa de Chile o la compra por importe de 1,8 millones de la marca Somen Fire, que \"había sido creada a comienzos de 2014\" y que resultó \"ruinosa\". Con estas operaciones se produjo una descapitalización progresiva y se perdió la esencia de la actividad de Ecomasa, puesto que \"se priorizó la financiación de otras empresas del grupo, dejando en un segundo plano la idea principal del proyecto\", ha resaltado la vicepresidenta. Los representantes legales de Sodercan, en Las Salesas para entregar a la Fiscalía la denuncia. Así, el Ejecutivo pedirá la apertura de diligencias con la intención de que la justicia abra una investigación que ayude a esclarecer el destino de los 21,2 millones de euros aportados por la Administración pública y por los exempleados de Teka y, en su caso, que se inicie un procedimiento judicial para depurar las responsabilidades oportunas.Igualmente, la también líder de los socialistas cántabros ha abogado por determinar las responsabilidades políticas y, en este sentido, ha dicho que espera las explicaciones del \"principal valedor e impulsor del proyecto, Ignacio Diego\". Copar el mercado Otro de los datos que arroja el informe es el sorprendente y ambicioso plan empresarial presentado por Lavín y León al Gobierno popular para que aprobara la inversión de capital público. Según sus datos, en su primer año de actividad, Nestor Martín, que partía de una producción inexistente, no tenía marca comercial ni cartera de clientes, coparía el 60% del mercado de estufas de pellets en España y el 20% del mercado europeo.\"Si el ICAF o Sodercan hubieran analizado el proyecto, se hubieran dado cuenta de que era totalmente inviable\", ha sentenciado Díaz Tezanos.Finalmente, a preguntas de los medios, ha apuntado que el Gobierno PRC-PSOE aguardará a que la Fiscalía se pronuncie para decidir si abre o no una investigación parlamentaria. Diego asumirá sus \"errores\" El expresidente del Gobierno, Ignacio Diego, ha asumido con resignación el anuncio de la denuncia realizado por la vicepresidenta, Eva Díaz Tezanos. Lejos de zafarse de las acusaciones, el máximo responsable del PP en Cantabria ha asegurado que asumirá los \"errores\" en Ecomasa e incluso ha llegado a decir que le parece \"perfecto\" que se lleve el caso a la Fiscalía. El anuncio de la demanda ha pillado al presidente del PP en una entrevista en la Cope, en la que ha considerado \"una actitud correcta\" por parte del actual Ejecutivo \"poner en manos de la justicia si existe algún delito por parte de algún gestor o de alguien en torno a este asunto\". No obstante, ha opinado que es \"innecesario\" que el Gobierno lleve el asunto a los tribunales porque ya está allí tras la denuncia de los trabajadores\". Por otro lado, ha lamentado que la fábrica de estufas naciera en \"el peor momento de la crisis económica\" y ha defendido el apoyo de su Gobierno a Ecomasa, formada por los empresarios cántabros Jesús Lavín y Andrés de León, este último un \"director general de éxito que había trabajado en una empresa que también fabrica estufas (Hergom)\", según ha resaltado Diego.", "title": "El Gobierno denuncia en la Fiscalía la desaparición de 18 millones de dinero público en Ecomasa", "url": "https://www.eldiario.es/norte/cantabria/cantabria/Gobierno-denuncia-Fiscalia-desaparicion-Ecomasa_0_439206198.html", "keywords": "desaparicion,Ecomasa,Gobierno,denuncia,Fiscalia", "date": "2015-10-08", "id": "f4d17759247a59451013eed8c91b44652e687754", "summary": "Una auditoría constata que la inversión llevada a cabo por el anterior Ejecutivo del PP se derivó hacia un entramado de empresas creado por los promotores del proyectoJesús Lavín y Andrés de León aportaron a la sociedad 226.000 euros frente a los 18 millones invertidos por la Administración públicaEl Gobierno actual pide explicaciones públicas al expresidente Ignacio Diego, \"principal valedor e impulsor del proyecto\" "}, {"article": "SIDNEY.- El fundador de WikiLeaks, Julian Assange, aseguró hoy que tanto él como el exanalista de la CIA Edward Snowden, y el informático alemán Kim Dotcom, son víctimas de una \"guerra jurídica\" declarada por Estados Unidos.En declaraciones a Radio New Zealand desde la Embajada de Ecuador en Londres donde está asilado, Assange dijo que le parece \"bastante interesante\" que tanto él como Snowden y Dotcom fueran acusados en la ciudad de Alexandria, en el estado de Virginia. \"Esta jurisdicción ha sido elegida simplemente porque tiene la mayor densidad de empleados gubernamentales y está a cinco kilómetros del centro de Washington DC. Tiene a la CIA, al departamento de Seguridad Nacional y el Servicio de Impuestos Interno (...) dentro de la zona de actuación del tribunal\", dijo. Según Assange, los fiscales de Alexandria se dedican a \"impulsar las leyes estadounidenses en más de 67 jurisdicciones distintas\" como parte de lo que considera una \"guerra jurídica\" para ganar por medios legales en lugar de los militares. El fundador de Wilileaks sitúa dentro de esta \"guerra jurídica\" el Acuerdo de Asociación Transpacífico (TTP, siglas en inglés), que ha sido suscrito esta semana por 12 naciones de Asia-Pacífico, entre ellas Estados Unidos, Australia y Nueva Zelanda.Assange lleva más de tres años recluido en la embajada de Ecuador donde elude una acusación por delitos sexuales en Suecia, donde teme que sería extraditado a EEUU para responder por las filtraciones de WikiLeaks. Mientras, Snowden está actualmente asilado en Rusia tras destapar un sistema de espionaje masivo de ciudadanos por parte de EEUU, y Dotcom se enfrenta en Nueva Zelanda a un juicio de extradición a EEUU que le acusa de piratería informática.", "title": "Assange, Snowden y Dotcom son víctimas de \"una guerra jurídica\"", "url": "http://www.publico.es/internacional/assange-snowden-y-dotcom-son.html", "keywords": "victimas,son,Dotcom,Snowden,Assange", "date": "2015-10-08", "id": "227b11517434ec39c75d81096ac23fc0748ce44a", "summary": "El fundador de WikiLeaks, Julian Assange, asegura que es sospechoso que tanto él como el exanalista de la CIA y el propietario de Megaupload fueran acusados en la ciudad de Alexandria, en el estado de Virginia en EEUU."}, {"article": "Actualizado:09/10/2015 11:28hCádiz, gobernada desde mayo por uno de los alcaldes del cambio, José María González «Kichi», será el escenario en el que el PP presente este viernes su balance de los cien primeros días de estos nuevos gobiernos locales. El acto, en el que participarán destacados dirigentes del PP, pretende desenmascarar lo que este partido considera «malas prácticas de los alcaldes radicales aupados por el PSOE».A pesar de que el último CIS sitúa a los regidores llegados de la mano de Podemos o sus marcas blancas como entre los mejor valorados por los ciudadanos -en una encuesta realizada a pocas semanas de tomar el poder-, en el PP han elaborado un documento que reune las iniciativas, declaraciones y marchas atrás de estos gobiernos municipales.Teófila Martínez, Javier Arenas, Juanma Moreno y Fernando Martínez-Maíllo serán algunos de los miembros de la cúpula popular que tomen parte en el evento, en el que también explicarán su visión de la situación los portavoces municipales del PP en los ayuntamientos de La Coruña, Badalona, Barcelona, Cádiz, Madrid, Pamplona, Santiago de Compostela, Valencia y Zaragoza. En la valoración del PP, las iniciativas llevadas a cabo por estos alcaldes «no han mejorado la vida de la gente», y demuestran además que «han llegado al poder a lomos de mentiras (iban a parar los desahucios, ahora reconocen que no pueden y además que no les compete); de odio (como el manifestado en los tuits antisemitas); o sectarismo (contratan al padre de la portavoz o el sobrino de la alcaldesa)». Además, los ataques a los símbolos nacionales, a las expresiones o tradiciones culturales –no asistir a la ofrenda al Apóstol Santiago, quitar ayudas a la escuela de tauromaquia y dárselas a colectivos Okupas- han sido constantes.", "title": "El PP examina a los ayuntamientos del cambio en \"territorio Kichi\"", "url": "http://www.abc.es/espana/20151009/abci-balance-ayuntamientos-cadiz-201510082028.html", "keywords": "ayuntamientos,balance,cadiz", "date": "2015-10-08", "id": "61ade1f3de079cce0fae8d55d5a6ad8d746b0ceb", "summary": "Dirigentes del partido acuden a Cádiz a presentar «las malas prácticas de los alcaldes radicales aupados por el PSOE»"}]