[{"article": "MADRID.- Julian Assange el irreductible fundador de Wikileaks, compartirá aventuras con Astérix, Obélix y el resto de irreductibles galos. Y es que uno de los personajes que aparecerán en el nuevo número de la saga creada originalmente por Goscinny y Uderzo está inspirado en la polémica y mediática figura de Julian Assange. Astérix y el Papiro del César, es el título del número álbum de la serie que llegará a las librerías el 22 de octubre y que vuelven a firmar el guionista Jean-Yves Ferri y el dibujante Didier Conrad. La pareja tomó testigo de los legendarios Goscinny y Uderzo en 2013 con la publicación de Astérix y los Pictos, que vendió casi cinco millones y medio de ejemplares en todo el mundo.En esta nueva aventura, César utilizará la comunicación para intentar vencer a los galos que tantos dolores de cabeza le han dado. Un contexto en el que la idea de Wikileaks y la figura de Assange fueron referencia para su guionista que, ni corto ni perezoso, decidió llamar a uno de los nuevos personajes Wikilix, en un claro guiño a la ya célebre web.Pero Assage no es la única inspiración de actualidad que encontraremos en el nuevo libro de Astérix. El personaje de Libellus Blockbustus, el asesor que contrata César para intentar vencer a los galos a través de la propaganda, está a su vez basado en los asesores que trabajaban para el exmandatario francés Nicolas Sarkozy.", "title": "Wikilix, el 'alter ego' de Julian Assange, nuevo personaje de Astérix", "url": "http://www.publico.es/culturas/wikilix-alter-ego-julian-assange.html", "keywords": "Julian,Wikilix,comic,Assange,ego,alter,Wikileaks", "date": "2015-10-19", "id": "92e44ab4cbe471994b4e5d29f73636d9a8929662", "summary": "Será uno de los personajes que aparecerán en el nuevo número de la saga creada originalmente por Goscinny y Uderzo."}, {"article": "Actualizado:19/10/2015 17:54hA veces las redes sociales sorprenden. Están preconcibidas con un objetivo, compartir estados, fotografías, actividades... Linkedin, por ejemplo, actúa como plataforma que, a través de un perfil organizado y nutrido con la experiencia de cada uno, sirve para encontrar trabajo. O que quien busque candidatos encuentre en ti a uno susceptible del puesto. Pero en ocasiones, como la presente, las tornas cambian. Habituados a que las esquelas todavía se aferren al papel, llama la atención cuando alguna se cuela en una red social de este tipo. Aún más cuando este usuario de Linkedin anuncia, antes de que suceda, el día que morirá.El perfil es un recorrido por su vida profesional. Sus últimos dos años y medio de vida fue director no ejecutivo en Caremark, dedicada a temas de salud en Sutton (Inglaterra). Pero el campo al que se había dedicado durante toda su vida le tendría preparado una sorpresa, y no grata precisamente. Simon Binner, de 57 años, fue diagnosticado con un trastorno neurológico progresivo, una grave enfermedad neurodegenerativa que le hizo perder las ganas de vivir, por lo que no solo decidió someterse a la eutanasia, en Suiza, ya que las leyes de Reino Unido no lo permiten («No quiero ir a Suiza para morir allí», escribió en la Red) sino que también comunicó en Linkedin el día que su vida acabaría: el 19 de octubre de 2015. «Mi dolencia avanzó muy rápido. En un principio, los médicos pensaron que viviría hasta 2017 ó 2018, pero se equivocaron», publicaba Binner en su perfil. No quería ir a Suiza, pero no le quedo otro remedio para cumplir con lo que el consideraba su designio, y por eso lo grabó en internet: «Mejor tener un fallo masivo o ser aniquilado por un conductor borracho». Quería sentirse cerca, en Londres, en su país. El británico no le deseaba a nadie la enfermedad con la que él tuvo que lidiar. Sentir que no tenía cura, sentir cómo tanto el habla como la respiración cada vez resultaban más costosas, ya que se trata de una enfermedad que destruye las células del cuerpo que controlan la actividad muscular voluntaria, mermó su fuerza, y cedió ante lo inevitable.", "title": "Anuncia su muerte en Linkedin: \"He muerto el 19 de octubre de 2015\"", "url": "http://www.abc.es/sociedad/20151019/abci-anuncia-muerte-linkedin-201510191726.html", "keywords": "linkedin,muerte,anuncia", "date": "2015-10-19", "id": "a335fa5f4542dbb4745ee79963c6e4394ab246cd", "summary": "A sus 57 años y con una enfermedad neurodegenerativa, el británico Simon Binner decidió someterse a la eutanasia, y publicarlo en la red social"}, {"article": "5.214.000 personas vieron la noche del domingo el primer cara a cara entre Pablo Iglesias y Albert Rivera. Los candidatos de Podemos y Ciudadanos a la Presidencia del Gobierno protagonizaron su esperado debate en prime time en La Sexta muchos meses después de que ambos se postularan para ello. Dos sillas vacías. Jordi Évole, fiel al estilo de Salvados, eligió un bar de barrio de la periferia de Barcelona para el debate. En la mesa, dos sillas vacías reservadas a los candidatos de PP y PSOE para el 20 de diciembre, Mariano Rajo y Pedro Sánchez. Los líderes de los partidos tradicionales no quisieron participar. Y tampoco fueron mencionados. Ni una sola vez. Ni por el moderador ni por los contendientes.El escenario benefició a Albert Rivera. Algo determinante en televisión. Los equipos no pactaron dónde se sentaba cada uno y la suerte hizo que Pablo Iglesias lo hiciera de espaldas a la puerta de entrada del establecimiento. Resultado: la cara de Rivera aparecía más luminosa y la de Iglesias más oscura. Además, por la espalda del secretario general de Podemos pasaban personas de cuando en cuando.Ni rastro de violencia de género. Tampoco se asomó al programa el tema de la violencia contra las mujeres. En lo que va de año, 36 personas han sido asesinadas por su condición de mujer y otros cuatro casos están en investigación. Sin embargo, Évole, Iglesias y Rivera no dedicaron ni un minuto al asunto. No fue el único tema que no se tocó: sanidad y educación, medio ambiente, dependencia, infraestructuras, Unión Europea, cultura, aborto y muchos otros asuntos quedaron fuera de los alrededor de 60 minutos de programa.Francisco González y Esperanza Aguirre Vs. Nicolás Maduro. Tan importante como las loas es quiénes las profiere. Évole pinchó un extracto de una entrevista al presidente del BBVA, Francisco González, en la que alababa a Rivera y criticaba duramente a Podemos. Iglesias aprovechó uno de los pocos flancos que le dejó el líder de Ciudadanos y aludió a que su partido no recibía los halagos de los grandes empresarios, de líderes políticos o de los periodistas. \"Cuando Esperanza Aguirre dice 'me gusta Albert Rivera', eso te hace daño”, le dijo a su rival. El líder de Ciudadanos respondió rápidamente: \"Y cuando lo dice Maduro de vosotros también\". La última vez que el presidente venezolano habló de Podemos les tildó de traidores (alrededor del minuto 6).El contrato único. La lucha contra el paro fue el asunto con el que arrancó el debate y el que más tiempo ocupó. Y donde Rivera logró situar mejor sus propuestas. Quizá porque las tiene ya definidas y en Podemos todavía andan a vueltas con un programa electoral que no termina de llegar. El líder de Ciudadanos esgrimió el contrato único como solución al problema del paro y de la dualidad en el mercado laboral. Pablo Iglesias respondió rechazando esta idea pero sin proponer algo a cambio. El secretario general de Podemos planteó que subir el salario mínimo y las rentas de inserción dotará a los trabajadores de una posición negociadora mejor. Sobre el SMI dijo: \"En torno a 750 o 800 euros sería una cosa más razonable\". En materia económica en general, Rivera fue más concreto y el propio Iglesias reconoció que la imagen que tiene Ciudadanos en esa materia es de mayor solvencia, aunque, dijo, los españoles prefieren a Podemos a la hora de acabar con la desigualdad.Vuelta a las nacionalizaciones. Pablo Iglesias recuperó una de las medidas que Podemos enarboló en sus primeros meses de vida, antes de las europeas de 2014: la nacionalización de empresas de sectores estratégicos. Iglesias aseguró que un futuro gobierno presidido por él no permitiría que las compañías energéticas cobraran a los usuarios precios inaccesibles por la luz o que no permitiría que pactaran el precio de venta del combustible. \"O establecen un precio que mis ciudadanos puedan pagar o léanse la Constitución; esta empresa a lo mejor va a ser de los ciudadanos\". Albert Rivera, que defendió la necesidad de un regulador fuerte que evite los abusos de estas empresas, respondió acusando a Iglesias de comunista y de franquista a la vez. \"Si todos los servicios públicos acaban siendo del Estado, eso no me gusta porque acaba siendo comunismo, Cuba\" para luego zanjar que sería como volver \"al franquismo económico\".El futuro de Arnaldo Otegi. \"¿Indultarían a Arnaldo Otegi? (líder de Batasuna encarcelado por el caso Bateragune que saldrá de prisión en abril de 2016)\", preguntó Évole. Iglesias dijo que \"como Felipe González\", cree que Otegi no debería estar en la cárcel. Rivera, por su parte, aseguró que eliminarán \"los indultos a políticos\".Pagos en negro. La respuesta sobre Otegi se dio al final del programa. Jordi Évole planteó una batería de preguntas concretas. Entre ellas, una en la que ambos coincidieron: \"¿Han pagado alguna vez en negro?\". Pablo Iglesias dudó menos que Albert Rivera y, aunque dijo no recordar ningún caso concreto, sí reconoció casi inmediatamente haberlo hecho. Rivera, que en un primer momento titubeó, reconoció tras las respuesta de Iglesias que él también lo había hecho. Ninguno de los dos especificó cuándo ni en qué, aunque sus respuestas sugerían que hablablan de pagos por servicios menores.Albert Rivera habló más e interrumpió más. También fue más concreto. Pablo Iglesias utilizó los argumentos y los esquemas políticos que le han servido durante el último año y medio. Como resultado final, la mayoría de las opiniones apuntan a una victoria de Rivera sobre Iglesias. Incluso en una encuesta informal promovida por Podemos en Twitter, el presidente de Ciudadanos logra una amplia victoria.", "title": "Pablo Iglesias Vs. Albert Rivera: ocho claves de un debate diferente", "url": "https://www.eldiario.es/politica/Pablo-Iglesias-Vs-Albert-Rivera_0_443055841.html", "keywords": "Vs,Albert,Rivera,Pablo,Iglesias", "date": "2015-10-19", "id": "0068f93f6dd8e101e996ed0d1c4255811c031d88", "summary": "Los líderes de Podemos y Ciudadanos reunieron alrededor de un café a 5,2 millones de personasLa economía y las relaciones con el poder centraron la mayor parte del debate moderado por Jordi Évole"}, {"article": "Actualizado:22/10/2015 12:13hEl fuerte descenso del importe del crudo, que en el caso del Brent se ha desplomado casi un 60% desde el importe alcanzado en el verano de 2014, ha agitado las aguas hasta ahora mansas e inmutables de la economía saudí. El pasado mes de julio el reino acudió por primera vez desde 2007 a una emisión de deuda por más de 3.500 millones de euros, una medida que ponía de relieve la necesidad de liquidez de un país en el que la venta de petróleo supone el 80% de sus ingresos.La estrategia de abaratamiento del petróleo emprendida por la OPEP, de la que Riad es juez y parte, ha tensado al máximo los presupuestos del país árabe: el Fondo Monetario Internacional (FMI) prevé que este año cierre con un déficit de más de 90.000 millones de euros (400.000 millones de riales, al cambio actual), su primeras cifras en negativo desde 2009. Para contrarrestarlo, además de la colocación de deuda, la dinastía de Saud ha optado por retrasar los pagos a los contratistas privados, según señaló ayer la agencia norteamericana «Bloomberg» citando fuentes familiarizadas con la materia, sin identificar. En algunos casos, indica, se han producido demoras superiores a seis meses en algunos proyectos de infraestructuras. Empresas afectadas Numerosas empresas españolas desarrollan grandes obras en este país, como el metro de Riad (FCC) y el tren de alta velocidad entre La Meca y Medina, adjudicado a un consorcio de empresas españolas en el que participan las públicas Adif, Renfe e Ineco junto con Talgo, Indra, ACS, Copasa, OHL, Siemens (a través de Dimetronic), Inabensa, Imathia y Consulstrans. Desde la compañía presidida por Esther Alcocer Koplowitz, FCC, que se encarga de la construcción de las líneas 4, 5 y 6 del suburbano, se descarta que se hayan producido, de momento, retrasos y recuerdan que el pasado mes de septiembre se hizo efectivo uno de los pagos, tal y como estaba previsto. Varias fuentes representantivas de diversas compañías del consorcio que construye el AVE del desierto coinciden en que no se están produciendo interrupciones en los pagos, aunque temen, en algún caso, que se vean afectados proyectos futuros de infraestructuras, como la finalización del trazado completo del metro de Riad. Indican que el tren de alta velocidad se encuentra en una fase muy avanzada, prácticamente a un año de su inauguración, por lo que no ven probable que sufra recortes. Talgo, la histórica compañía española que se encarga de la fabricación de los trenes, sufrió el pasado mes de julio las consecuencias de la debilidad presupuestaria de Arabia Saudí, después de que el operador ferroviario, Saudi Railways Organization (SRO), decidiera cancelar la adjudicación del contrato para el suministro de seis trenes de pasajeros por 186 millones de euros alegando motivos de «interés público locales».", "title": "Arabia Saudí se queda sin liquidez y demora pagos en algunos contratos", "url": "http://www.abc.es/economia/20151020/abci-arabia-saudi-petroleo-201510192119.html", "keywords": "saudi,arabia,petroleo", "date": "2015-10-19", "id": "728ccd5ead852c59ff4dd02d666d6487479d1670", "summary": "Las empresas españolas aseguran que, hasta ahora, han cobrado en plazo"}, {"article": "Un debate de barra bar es también fuente de muchas inexactitudes o incluso falsedades, intencionadas o no. Al calor de una conversación natural y poco encorsetada se pueden llegar a cruzar argumentos que suenan bien pero tocan de oídas, como sucedió en el programa de Salvados que enfrentó, cara a cara, a Pablo Iglesias con Albert Rivera. Aunque ambos escamotearon las cifras exactas para no caer, precisamente, en la trampa de las inconcreciones, no pudieron evitar deslizar algunos errores como estos.Albert Rivera: \"Tenemos un 30% de gente trabajando y pobre\" El líder de Ciudadanos hace esta categórica afirmación hablando de la dualidad del mercado de trabajo, esto es, del problema de los contratos temporales en España. Esto le puede haber llevado a mezclar dos conceptos, ya que según los datos difundidos esta misma semana por la Red Española de Lucha contra la Pobreza y Eurostat, la tasa de pobreza laboral (gente pobre con trabajo) es del 14,1%, una tasa elevadísima.Más en línea a la cifra arrojada por Rivera está la tasa de temporalidad que estructuralmente ronda el 30% pero que ahora mismo está en el 25% (y subiendo). En las vacas gordas, la tasa se disparó y rozó varias veces el 33%.Albert Rivera: \"La media del coste del despido es de 13 días\"Esta cifra de Rivera da lugar a confusión. Según el modelo de contrato, la indemnización varía. Para 2015, la indemnización legal de un contrato temporal son 12 días por año trabajado. Para un contrato indefinido son 20 días, y en casos de despido improcedente son 33 días. Pero un coste medio significa hacer una media de todos estos despidos para calcular, por así decirlo, el \"coste efectivo\" y hay que calcularlo sobre la marcha. En 2013, el director general de Trabajo, Xavier Thibault, situaba en 26 días la indemnización media gracias a la reforma del Partido Popular que derogó el despido de 45 días.Pablo Iglesias: para parecernos a Dinamarca hay que subir salariosDinamarca fue el país más citado durante el debate y ambos candidatos lo toman como inspiración para su modelo de mercado laboral. El líder de Podemos lo puso como objeto de deseo, sobre todo en cuestiones como el salario mínimo y los salarios en general. Sin embargo, Dinamarca no tiene salario mínimo interprofesional, cuando la mayoría de los países de la Unión Europea lo tienen. Pese a ello, el coste de la hora trabajada es en Dinamarca el mayor de la UE (40 euros), frente a los alrededor de 21,3 euros que cuesta en España.Iglesias trataba de enmarcar su explicación en el gasto público de un país como Dinamarca con un modelo social y laboral. En este caso, el gasto público en Dinamarca está próximo al 60% sobre el PIB (Iglesias dijo que era un 50%), y el español está en el tramo bajo de la tabla, (solo por delante de los países del Este) algo por encima del 40%.Iglesias propone un modelo de salario mínimo con escalas que llegue a los 800 eurosSiguiendo con el salario mínimo, es necesario hacer una distinción cuando se hace la comparativa internacional. El salario mínimo mensual con 12 pagas es de 757 euros. La distribución en 14 pagas es una anomalía española heredera de unas gratificaciones del franquismo, y en muchas ocasiones crea distorsión en las comparativas. Eurostat lo tiene en cuenta y para hacer el ranking de salarios mínimos lo hace con las 12 pagas que se abonan en el resto del continente.Un salario mínimo de 14 pagas de 800 euros sería el equivalente a uno mensual de 930 euros. Esto situaría a España a un paso del pelotón de cabeza de los países con SMI más altos pero aún a una distancia respetable. El siguiente país con un salario mínimo más elevado sería Reino Unido, que está ahora en 1.379 euros.Precisamente Reino Unido es otro modelo de ejemplo de salario social para Rivera, que lo contrapone a la subida del salario mínimo aunque conviven en este país. Por delante de Gran Bretaña en cuanto a salarios mínimos aún estarían Francia, Irlanda, Alemania, Bélgica, Holanda, y Luxemburgo, que lidera esta avanzadilla con 1.923 euros. Para hacer esta comparación lo ideal sería ver el nivel de vida de cada país.Rivera: España ha tenido una tasa de paro del 25% tres veces en 30 añosRivera se permite una licencia con el dato del paro ya que este fenómeno solo ha sucedido dos veces, en esta crisis y en 1994 cuando no alcanzó el 25% pero se quedó muy cerca. En 1987 cuando se comenzó a medir la tasa de paro como la conocemos estaba en un altísimo 20%, pero no pasó de ese límite.Bajar la jubilación a los 63 o dejarla en 65 añosAmbos candidatos especularon con la posible edad de jubilación sin mojarse en exceso ya que reconocieron que estaban dejando volar su imaginación. Rivera aseguró que le gustaría que por regla general se situara en 65 años pero que no se atrevía a prometerlo. Lo cierto es que con la reforma de las pensiones que aprobó el Gobierno de José Luis Rodríguez Zapatero, es perfectamente posible jubilarse con 65 años que sigue siendo la edad legal de jubilación, siempre y cuando se hayan cotizado 38 años y seis meses.El sistema de pensiones actual no funciona solo con la edad sino también con el historial de cotización. Obviar esta parte es dejarse la mitad de la reforma por el camino.En la misma reforma se estipuló también que existiera una \"jubilación voluntaria\" a los 63 años sin más criterio que el de tener como mínimo 15 años cotizados y asumir una penalización por los años que le resten para los 67 años y que estará en función de su vida laboral. Sin embargo, estos 63 años se elevarán también hasta los 65 años en 2027. Además, hay excepciones reguladas para cierto tipo de profesiones califcadas como \"penosas\".Iglesias: solo me he reunido con empresarios de los medios de comunicaciónEl líder de Ciudadanos reconoció una reunión con el presidente del BBVA, un “café de media hora o tres cuartos de hora” con Francisco González. Y acusó a Pablo Iglesias de mentir cuando este dijo que no se había visto con ningún gran empresario. Podemos sí se ha reunido con empresas y grupos de presión o asociaciones muy diversas, pero a esas citas no ha acudido nunca el secretario general. Son los responsables de cada área (Economía, Movimientos Sociales, Sanidad, etcétera) quienes asisten a las reuniones, de las que Podemos informa puntualmente, aunque no siempre de su contenido. La última fue con la Fundación Bill & Melinda Gates.Albert Rivera: Transparencia Internacional nos puso un 10En el debate, el presidente de Ciudadanos presumió de que la organización Transparencia Internacional había puntuado con un 10 al partido, con el que firmó un convenio de colaboración en enero de este mismo año. El PSOE, por ejemplo, tiene la misma nota. Lo cierto es que entre las notas más altas que concede en España Transparencia Internacional se encuentran también instituciones conocidas por su falta de transparencia. Rivera también destacó que el suyo es “el único partido que ha pagado todos sus créditos a precio de mercado”. En las cuentas que Ciudadanos tiene publicadas en su página web se especifica que en 2014 (aquí en PDF) se pidió un “préstamo” para las elecciones europeas de ese año y, posteriormente, un “crédito” con el mismo epígrafe. En ninguno de los dos casos especifica la cantidad pedida ni la devuelta.El desglose de las cuentas de Podemos es mucho mayor. Hasta el punto de que se puede consultar cada una de las facturas de cada uno de los pagos que hace el partido en cualquier acto, así como los sueldos de sus cargos electos e internos. Podemos, en una decisión que adoptó desde su nacimiento, no contrata préstamos ni créditos con bancos.Ninguno de los dos supo decir cuánto dinero se gastaron sus partidos en las recientes elecciones catalanas. Iglesias no lo sabía, y comentó que Podemos se presentó con otros partidos bajo la marca Catalunya sí que es Pot. Rivera comentó que también desconocía el dato, aunque recordó que antes de la campaña su gasto estaba presupuestado en un millón de euros. Iglesias: si una empresa se forra \"a costa de que haya gente que no tenga calefacción\" se nacionalizaIglesias recuperó la idea de nacionalizar empresas cuando se trata de \"un servicio público que el Estado tiene la obligación de proveer. \"Si lo que pretende\" una determinada compañía \"es forrarse de dinero a costa de que haya gente que no tenga calefacción, hay una cosa que se llama Constitución Española de 1978\". El artículo 128 de la Carta Magna reconoce la iniciativa pública en la actividad económica y establece que \"mediante ley se podrá reservar al sector público recursos o servicios esenciales, especialmente en caso de monopolio, y asimismo acordar la intervención de empresas cuando así lo exigiere el interés general\".Preguntado por un ejemplo de empresa que hoy nacionalizaría, Iglesias se refirió sin titubeos a \"las eléctricas, que llevan con el sistema de subastas tomando el pelo al Gobierno sistemáticamente y a los ciudadanos que tienen que pagar la factura\". En realidad, el sistema de \"subastas\" como tal se eliminó en abril de 2014, cuando se suprimieron las pujas trimestrales que servían para fijar la tarifa doméstica. Ahora, esta se fija en función del denominado 'pool' eléctrico, que no es un mecanismo de subasta, sino un sistema de casación. Otra cosa es que su funcionamiento, que en teoría supervisa la Comisión Nacional de los Mercados y la Competencia (CNMC), garantice los mejores precios.Rivera: Europa no permite tener empresas públicasRivera se apresuró a criticar el \"capitalismo de amiguetes\" y a glosar la \"competencia de verdad\". El líder de Ciudadanos se refirió de pasada a \"un oligopolio eléctrico, en telefónicas, aerolíneas o gasolineras\" (no en banca, su antiguo sector), cuyos abusos deberían ser, en su opinión, castigados por una autoridad de la competencia que no tenga, como la actual, a sus \"árbitros comprados\". Pero de expropiar, nada. Cualquier tentativa en este sentido \"es Cuba\". \"Por tu regla de tres, todos los servicios que se prestan en una sociedad acaban por ser del Estado\", dijo Rivera a Iglesias, algo que tiene un \"viejo nombre\": comunismo.Según el líder de Ciudadanos, Europa no \"permite\" tener empresas públicas: \"Hemos heredado empresas públicas como Tabacalera, Iberia, y Europa dijo: de eso, basta\", argumentó. Lo cierto es que España privatizó sus empresas públicas porque así lo quisieron sus Gobiernos de turno. \"Pregúntales a los franceses si tener una compañía eléctrica pública es un modelo obsoleto\", espetó Iglesias a Rivera. Electricité de France, cuyo mayor accionista es el Estado francés, no es el único ejemplo. La otra gran empresa gala de servicios básicos (gas, por ejemplo), Suez, tiene al Estado como socio de referencia (33%); y la eléctrica Enel, propietaria de Endesa, tiene como principal socio al propio Estado italiano, que también es el principal accionista de la petrolera ENI, por citar sólo los más representativos.Con información de Aitor Riveiro y Antonio M. Vélez", "title": "La prueba del algodón: gazapos, inexactitudes y trampas en el debate entre Pablo Iglesias y Albert Rivera", "url": "https://www.eldiario.es/economia/inexactitudes-Pablo-Iglesias-Albert-Rivera_0_443055965.html", "keywords": "Albert,inexactitudes,Rivera,Pablo,Iglesias", "date": "2015-10-19", "id": "a5834c09ef7fb47bbdc6f96ca6ac354b9629fc12", "summary": "Los dos contrincantes no se mojaron en exceso con cifras y datos para no caer en inexactitudes de las que no lograron escaparLa tibieza de los argumentos en pensiones o salarios prestan al equívoco\"Europa no permite empresas públicas\", aseguró Rivera llevando hasta el extremo un argumento que choca frontalmente con lo que sucede en los países vecinos"}, {"article": "Ayer se celebró un debate entre los dirigentes de Ciudadanos y Podemos, presentado por Jordi Évole. La única diferencia que vimos, comparado con otros debates (además de que aseguran que no estaba pactado, que ya es bastante), es que el escenario era un bar. Pero la estructura y el fondo siguen siendo los mismos: un hombre pregunta y modera a otros hombres que debaten sobre los temas que creen que interesa a toda la población: población formada por otros hombres, sí, pero también por mujeres.La única conversación relacionada de alguna forma con el género se produjo antes del debate en sí mismo, antes de sentarse a la mesa donde iban a abordar los temas \"importantes\". Évole preguntó a Pablo Iglesias y a Albert Rivera quiénes le acompañaban a debates como aquel. Rivera contestó que un equipo de tres hombres y Pablo Iglesias aseguró que uno de tres mujeres. Acodado en la barra del bar, Rivera rió ante el comentario de Pablo Iglesias. Sí, se rió. Y añadió: “¡Te rodeas de tías!”. Le faltó preguntar: “Pero vamos a a lo importante, ¿a que están buenas? Jeje”, guiño, guiño, patada, patada.Y gracias a que el equipo de Iglesias está formado por mujeres, salió el tema -dio la impresión que por casualidad- de las cuotas de equidad, que Rivera despacha rápido con un \"no estoy a favor de las cuotas ni para bien ni para mal\". ¿Qué es bien y qué es mal en las cuotas de equidad? ¿Sabe Rivera qué significan y qué implican estas cuotas para la igualdad? Évole preguntó todo tipo de cuestiones durante el debate. Temas como la economía, la sanidad, la educación, cosas importantes, problemas vitales que tenemos que resolver, y obviamente, el presentador quería sacar las opiniones de ambos políticos.Pero también se habló de temas como el acercamiento de presos de ETA y de cuánto les había devuelto Hacienda en su última declaración. No digo que lo primero no tenga valor informativo (sí que no lo tiene lo segundo) pero, ¿cómo es posible que se hable de temas como éstos y se ignoren asuntos vitales como la desigualdad de género que vivimos o sobre la violencia machista, que no cesa? ¿Cómo es posible que se vuelva a hablar en otro debate sobre Cuba y Venezuela y no sobre la mitad de la población que formamos las mujeres en España? ¿Por qué en el debate posterior presentado por Ana Pastor tampoco los representantes del resto de partidos (cinco hombres y sólo una mujer) denunciaron que se ha vuelto a ignorar la desigualdad de género y la lacra de la violencia machista? ¿Cómo es posible que sólo Alberto Garzón nombrara de refilón la importancia del feminismo? ¿Por qué la mitad del país importa tan poco y la otra mitad importa tanto?La portada de El Mundo decía lo siguiente el domingo: ¿Ahora importamos? ¿O ni por ésas? ¿Tan alienadas nos presuponen como para no darnos espacio en la campaña? ¿Tan bien sabe la clase política que ese medio millón de mujeres no espera ya de ellos que se las tenga en cuenta, que hasta pasan de abordar el tema en debates? ¿Qué pasaría si ese medio millón decidiéramos nuestro voto no sólo mirando por el país sino también considerando las políticas de igualdad que nos ofrezcan en esos mismo debates?¿Y si ese medio millón se siente defraudada porque ve la política como algo masculino, ajeno y dado por perdido? ¿Y si ese medio millón viera, de pronto, que se habla de ellas en un debate en televisión: que sienten que importa a la gente que hay sentada a esa mesa? ¿Seguirían sintiéndose frustradas como dice la noticia de El Mundo? ¿Qué pasaría si los partidos se pararan a pensar en que tenemos un problema contra el que sólo hacen ridículos esfuerzos por eliminar? ¿Cómo influiría un hipotético nuevo interés de la clase política por la igualdad en las elecciones? ¿Seguirían esas 500.000 españolas tan indecisas y decepcionadas? ¿O irían a votar convencidas porque sentirían que la cosa empieza a ir con ellas? ¿Dónde iría ese medio millón de votos si se defienden en debates televisivos en prime time las cuotas de paridad? ¿Y si se proponen políticas para acabar con la brecha salarial y el techo de cristal? ¿Y si se alza la voz sin complejos sobre la importancia de políticas que empoderen a la mujer y no que las ningunee o las ignore?Surgen muchas preguntas que, de momento, no van a tener respuestas, ya que no está entre las preocupaciones de la clase política. Porque, una vez más, ni teniendo en nuestras manos un posible giro del resultado electoral, parece que importemos demasiado.", "title": "¿Importamos ya?", "url": "https://www.eldiario.es/zonacritica/Importamos_6_443115707.html", "keywords": "Importamos", "date": "2015-10-19", "id": "85123d48119f4f3faf719fd7173896a2abce56f0", "summary": "¿Por qué no se habló sobre cuestiones de género en el debate Iglesias-Rivera?"}, {"article": "Netflix ha entrado en el mercado de la producción propia con mucho acierto aunque también con algún que otro error. Ha conseguido, en poco tiempo, crear detrás de la marca una auténtica marea de fans que adoran todas sus producciones. El gigante del ‘streaming’ bajo demanda por internet desembarca esta semana en España, así que aprovecho para escribir sobre ‘Narcos’, que vendrá de la mano con el estreno de esta plataforma. Está creada por Chris Brancato, Calor Bernard y Doug Miro, y para dar empaque, el director Brasileño José Padilha (‘Tropa de élite’ o ‘RoboCop’).El antihéroe es aquel personaje que durante el relato narrativo realiza las funciones del héroe tradicional pero que difiere en su apariencia y valores ético-morales. Ejemplos tenemos muchos a lo largo de la historia de la televisión: Tony Soprano, Walter White, Vick Mackey, Nucky Thompson, Dexter Morgan, Omar Little, etc. En ‘Narcos’ el protagonista es el colombiano Pablo Escobar, narcotraficante y líder del Cártel de Medellín, que sembró el caos en Colombia durante más de una década, además de convertirse en uno de los hombres más ricos del mundo. Él y sus compinches formaron la organización criminal más violenta y despiadada de la historia moderna. La mediatización de su figura se establece en tres etapas: héroe - antihéroe - villano. Todas ellas reflejan el carácter tan carismático y despreciable que a veces no se aleja tanto de las características básicas de nuestros antihéroes favoritos. ‘Narcos’ se contextualiza en los años 80 y 90 con una atmósfera cargada, amarillenta, sucia y a veces granulada, y que revela una ambientación y fotografía cuidada al milímetro. La lucha contra Pablo Escobar por parte de los Estados Unidos, principalmente de la DEA, y de las autoridades colombianas no se merecen menos. La historia está narrada a través de la vozen off del agente Steve Murphy (Boyd Holbrook). Él hace de confidente y cómplice del espectador con su tono socarrón e irónico y sus constantes alusiones. Sin duda, me recuerda a los guiños y miradas en ‘Funny Games’ de Micheal Haneke.‘Narcos’ cuenta la vida de Pablo Escobar como ya antes lo hicieron otras: ‘Pablo Escobar, el patron del mal’ o ‘Escobar: Paraíso perdido’. Cuenta con una historia interesante y real pero ficcionalizada, aunque esto no hace que la serie pierda realismo. De hecho, como la misma ficción se encarga de señalar, nos introducimos en el denominado movimiento literario hispanoamericano del realismo mágico: pretende con la introducción de elementos fantásticos en la narración profundizar en la realidad a través de lo mágico que hay en ella. Se apoya más aún en lo veraz cuando el relato se salpica de imágenes de archivo -fotos, telenoticias, discursos presidenciales- y en una extensa recopilación de información, dando un tono documental perfecto. Foto: www.analistasdeocio.com El brasileño Wagner Moura da vida a la controvertida figura de Pablo Escobar. Si dejamos de lado el desatino en el acento y su pronunciación semi-robótica al intentar alcanzar el tono colombiano, el actor consigue dar un toque gestual magistral al personaje. Transmite frialdad, violencia, locura y miedo, las características de un auténtico tirano con altas dosis de psicopatía. Su historia y la de sus socios es la principal y más importante en ‘Narcos’. Quizás ahí está otro desequilibrio en la serie ya que, la otra cara del relato -DEA, EEUU y el gobierno de Colombia- no tiene la fuerza necesaria para plantarle cara. Somos testigos de la evolución personal y mediática de un villano de manual: de Robin Hood a líder del cártel de Medellín, uno de los más sanguinarios de la época moderna; de ‘héroe’ del pueblo a tirano; y, de pobre a ser uno de los más ricos del mundo. Eso sí, siempre teniendo en mente el espectador ese doble rostro de Escobar.Los agentes de la DEA: Steve Murphy (Boyd Holbrook) y Javier Peña (Pedro Pascal) encabezan un cuadro que se puede hacer llamar ‘El retrato de una obsesión’. Ellos dos junto el gobierno cubano quieren extirpar un cáncer criminal extendido por Colombia y que además está exportando sustancias estupefacientes a lo largo y ancho de EEUU. Esta caza se convierte en algo prioritario en un país que se desangra a una gran velocidad pero el dinero, poder, miedo e influencias de Pablo Escobar la convierten en algo casi imposible ya que en esta partida de ajedrez, ellos tendrán más que perder. Si algo se lleva una crítica es el gobierno de Estados Unidos, ya que durante el desarrollo de esta primera temporada se dejan ver dardos a su política exterior: totalmente de conveniencia. Hasta los mismos EEUU mantienen relaciones con grandes narcotraficantes para echar a los comunistas de ciertos países. Por eso, en esta guerra contra Pablo Escobar y el narcotráfico, se pueden ver los claroscuros -mentiras, alianzas o traiciones- estadounidenses. La serie no se ha molestado en esconderlos y, para mí, es uno de los puntos positivos.Aunque la serie no destaque demasiado en su dirección, sí lo hace en su fotografía y ambientación. El guion con sus más y sus menos, y en cómputo general, consigue ser un texto interesante sobre la historia de Pablo Escobar; con unos diálogos repletos de humor negro, además de que cada personaje nos habla en su propia lengua -inglés o español-. Todo esto aderezado con un BSO muy acorde a la narración. El reparto no consigue ser redondo aunque tiene algún actor destacado -a parte de los que ya he citado-: Juan Pablo Raba, que da vida al presidente Gustavo Gavira; Manolo Cardona, como Eduardo Mendoza; o Roberto Urbina, que interpreta a Fabio Ochoa. ‘Narcos’ introduce al espectador en un mundo donde los límites entre el bien y el mal son muy difusos. Una lucha en la que corre mucha sangre y que tiene como principal culpable un personaje, Pablo Escobar, que da unas posibilidades gigantescas a la narración. Un villano de manual que desprende carisma por todos los lados. Es quizás lo doloroso ya que a veces puedes sentir hasta un poco de empatía por él. Sin duda, ‘Narcos’ es una serie recomendable al cien por cien de la que vais a disfrutar.", "title": "'Narcos’: Pablo Escobar, retrato de una obsesión", "url": "https://www.eldiario.es/clm/lunes_seriefilos/Narcos-Pablo-Escobar-retrato-obsesion_6_442765728.html", "keywords": "Narcos,Escobar,Pablo,retrato,obsesion", "date": "2015-10-19", "id": "2de86d0f829da7cc6adb77303ffcf2b2326a1e20", "summary": "El personaje de Pablo Escobar genera unas posibilidades infinitas en la narración y eso se nota durante toda la serieLos capítulos introducen al espectador en un mundo donde los límites entre el bien y el mal son muy difusos"}, {"article": "MADRID.- El Consejo de Ministros ha aprobado este viernes lo que ya hizo público el Ministerio de Industria hace 15 días: la lista de empresas adjudicatarias de los seis nuevos canales de TDT. Mediaset, Atresmedia y Real Madrid TV recibirán un canal en alta definición (HD) mientras que Kiss FM, Grupo Secuoya y 13 TV explotarán los de definición estándar (SD). El reparto deja fuera a Vocento (editor de ABC), El Corte Inglés y Prisa, quien ya ha presentado alegaciones contra la concesión por considerar que la decisión del Ejecutivo es contraria a diversas directivas y tratados de la UE y va contra las propias bases del concurso, que abogan por la competencia y el pluralismo.La concesión de dos nuevas licencias a Mediaset y Atresmedia apuntala el control que las dos empresas tienen en el mercado televisivo gestionando 11 canales de cobertura nacional, registrando la mitad de la audiencia y absorbiendo casi un 90% de la facturación publicitaria. Mediaset explota, actualmente, seis canales nacionales: Telecinco, Cuatro, FDF, Boing, Divinity y Energy; mientras que Atresmedia tiene cinco cadenas: Antena 3, La Sexta, Neox, Nova y Mega. Con esta nueva adjudicación sumarían un canal en HD más cada uno. Los otros beneficiados de este reparto son Real Madrid, que obtendría un canal HD en abierto, y KISS FM, Grupo Secuoya y 13 TV , que obtendrían cada uno una cadena en definición estándar. Según publica PR Noticias, estas nuevas adjudicaciones servirían de tabla de salvación tanto para 13 TV, el canal de los obispos, como de Kiss FM, la cadena propiedad del empresario Blas Herrero. La cadena episcopal perdió en 2014 un total de 12,1 millones de euros acumulando unas pérdidas superiores a los 34 millones de euros en tan sólo tres años La cadena episcopal perdió en 2014 un total de 12,1 millones de euros acumulando unas pérdidas superiores a los 34 millones de euros en tan sólo tres años. De hecho, el mencionado portal apunta que la cadena 13 TV ha sobrevivido los últimos años gracias a los fondos del Grupo COPE. El problema real para la cadena, no obstante, es que la audiencia sigue dándole la espalda y sólo tiene un share del 2%.La gran sorpresa en este repartido ha sido la adjudicación de un canal a KISS FM (Radio Blanca). La emisora perdió 1,3 millones de euros en 2014 y un millón de euros en 2012, por lo que esta nueva licencia, y las posibilidades de negocio que ofrece, también aparece como una tabla de salvación económica. El grupo Secuoya, que ya se ha visto beneficiado de la externalización de servicios en las cadenas autonómicas en la etapa en que Miguel Ángel Rodríguez (exsecretario de Estado de Comunicación con Aznar) estaba en el Consejo de Administración de la compañía, ya ha anunciado en El Mundo que su canal se llamará D10 y que esperan poder estar emitiendo en abierto en diciembre aunque la parrilla completa no estará lista hasta marzo o abril.", "title": "El Gobierno salva de la ruina a 13TV y Kiss FM a la vez que aumenta el poder de Mediaset y Atresmedia", "url": "http://www.publico.es/politica/gobierno-salva-ruina-13tv-y.html", "keywords": "Gobierno,ruina,13TV,Kiss,salva", "date": "2015-10-19", "id": "50ea1442ea4322be0558db9e287e772947535c9d", "summary": "El Consejo de Ministros ha aprobado este viernes la adjudicación a Atresmedia, Mediaset y Real Madrid TV de los nuevos canales de alta definición y a 13 TV, Kiss FM y Secuoya los de definición estándar. Prisa, El Corte Inglés y Vocento, quedaron fuera"}, {"article": "Todos los habitantes de la provincia de Teruel caben en el Camp Nou y La Romareda. Y si contamos los que tienen tantos años que tendrían dificultades para desplazarse hasta allí y ocupar el graderío, aún sobrarían bastantes plazas. El paralelismo con el deporte de masas no va mal para hablar precisamente del problema que sufren en los lugares donde cada vez hay menos gente. Teruel es uno de los ejemplos de esa España interior que se está despoblando, la ‘Laponia mediterránea’ o ‘Laponia del sur’ que llaman algunos y que incluye provincias de Castilla-La Mancha, Castilla y León, La Rioja o el interior de la Comunidad Valenciana, entre otras. Esa España va camino del desierto demográfico, con bajísimos índices de población que no superan los 12 habitantes por kilómetro cuadrado y altas tasas de envejecimiento.Desde esta España interior alzan la voz para que la oigan en Europa, apelando al artículo 174 del Tratado sobre el Funcionamiento de la Unión Europa, que fija el objetivo de “promover un desarrollo armonioso del conjunto de la Unión”. Buscan el reconocimiento primero del problema y después financiación extra para paliarlo. Aunque esa petición de ayuda no se hace con una única voz, ni política, ni económica ni social, y eso es otro problema. A Europa le pedían que declarara como Inversión Territorial Integrada (ITI) varias zonas españolas con el denominador común de la despoblación. Una petición agrupaba a empresarios de Teruel, Cuenca, Soria y Guadalajara y la otra abarcaba hasta 12 provincias españolas.La última noticia que llega desde Bruselas ha declarado la Inversión Territorial Integrada (ITI) solo para Teruel, pero esta denominación se ha incorporado al Programa Europeo de Desarrollo Regional de Aragón, lo que significa que no va a ir acompañada de más dinero. “Es el reconocimiento al diagnóstico del enfermo pero no hay dinero para el tratamiento” asegura Juan Carlos Escuder, miembro de CEOE Teruel. Este empresario de una montañosa comarca turolense lleva meses estudiando los entresijos de la Unión Europea para saber a qué puertas llamar.“Nosotros vamos a seguir trabajando para conseguir ese reconocimiento conjunto” de las cuatro provincias, asegura Escuder, con la mirada puesta en 2016 cuando podrían revisarse las políticas sobre estos fondos de cohesión. “El objetivo final es que la dotación específica para esta zona salga directamente de la Unión Europea, no del dinero que le dan a España”, porque con el reconocimiento actual lo que se establece es que se recojan partidas de fondos ya concedidos de programas Feder o Feader y se establezca un único instrumento de inversión.La ITI concedida no ha respondido a la demanda de los empresarios ni tampoco a la otra petición formulada a Europa, la del profesor del Campus de Teruel Francisco Burillo, que bajo el nombre de Serranía Celtibérica pedía un tratamiento específico y diferencial para 12 provincias españolas de baja población: Burgos, Castellón, Cuenca, Guadalajara, La Rioja, Soria, Segovia, Teruel, Valencia y Zaragoza. Un territorio que, con una extensión de 63.098 km2 (el doble que Bélgica), tiene censada una población de 487.417 habitantes (veinte veces menos) y una densidad de 7,72 habitantes por km2.En el Manifiesto del Instituto Celtiberia de Investigación y Desarrollo Rural reclaman discriminación positiva y que las autoridades europeas tomen “medidas efectivas, no paliativas” en materia económica, fiscal y de infraestructuras, y que anulen las “fronteras” educativas y sanitarias. Y que los fondos que destinan en materia de despoblación y envejecimiento “se inviertan de forma finalista en los territorios despoblados”.Tampoco esta petición se ha visto satisfecha con la ITI, ni la propuesta del Gobierno de Aragón del PP, que optó a finales de la pasada legislatura por una denominada Sistema Ibérico que englobaba varias zonas de la Comunidad autónoma y que fue rechazada por el profesor Burillo. Escuder no cree que la fórmula adecuada para conseguir fondos sea la de la Serranía Celtibérica: “Primero hay que arrancar el proyecto y luego ir poco a poco, porque con tantas organizaciones es más difícil coordinar.”Estas iniciativas han recibido respaldo de unos u otros partidos políticos que coinciden en reconocer la enfermedad pero tardan en hallar un diagnóstico.El Senado abordó el problema de la despoblación, a iniciativa del PSOE, en una ponencia especial en la que a lo largo de todo un año desfilaron representantes políticos y sociales de entes locales. De este trabajo salieron 50 conclusiones y 15 recomendaciones para territorios con menos de 10 habitantes por kilómetro cuadrado, pero ahora falta dinero para aplicarlas.Escuder recuerda que la despoblación es un problema hoy de varias provincias españolas, algunas ya enfermas de muerte por el envejecimiento de los pocos que quedan, pero vaticina que va a serlo a medio plazo de una parte de Europa y entonces quizá sea tarde para actuar.", "title": "Grito de auxilio por la despoblación desde la ‘Laponia mediterránea’", "url": "https://www.eldiario.es/aragon/sociedad/Grito-auxilio-despoblacion-Laponia-mediterranea_0_443056612.html", "keywords": "Grito,Laponia,auxilio,despoblacion,mediterranea", "date": "2015-10-19", "id": "fde04db7e1d3c8f8e4e3531e1ef76304a540c1f3", "summary": "La despoblación de la España interior va camino de dejar a muchas provincias en niveles de “desierto demográfico” con índices de población que no superan los 12 habitantes por km2Organizaciones empresariales y académicas lideran iniciativas para que la Unión Europea discrimine positivamente estos territorios como lo hace con el norte del continente"}]