[{"article": "El TSJA ha dejado a la jueza Alaya, a expensas de confirmación por parte del CGPJ, sin seguir instruyendo el caso ERE. Su decisión tiene su origen en varias causas y otras cuantas consecuencias:La \"autoexclusión\" de Alaya. Lo dijo nada más saltar la noticia una voz anónima, conocedora del caso y, nunca mejor dicho, con conocimiento de causa. \"El TSJA no la aparta, Alaya se ha autoexcluido\". La jueza primero pidió legítimamente un ascenso a la Audiencia y luego quiso estar en misa y repicando al quedarse con las macrocausas que venía instruyendo. Cuando el TSJA le concedió, hasta por dos veces, seguir con la joya de la corona (el caso ERE) y el delito societario del caso Mercasevilla, ambicionó todas las macrocausas y atacó sorpresivamente (por su aparente frialdad) a su sucesora y nueva titular del juzgado con reproches personales y profesionales. A la contra, la jueza Núñez no se quedó callada y pidió prescindir de ella en un juzgado donde ya no iban a poder convivir con normalidad. El TSJA pudo (pero no quiso). Un párrafo del informe del martes del TSJA, al que ha tenido acceso eldiario.es/andalucia, resume a la perfección lo sucedido: \"Esta Sala de Gobierno reconoce la labor desarrollada previamente por la titular anterior del Juzgado de Instrucción nº 6. Por lo mismo, manifiesta lo deseable que hubiera sido la continuidad y aprovechamiento de los conocimientos de la misma. Sin embargo, dicha Magistrada ha exteriorizado tanto su discrepancia con los términos de la comisión de servicio acordada por esta Sala, como su falta de voluntad de colaboración y entendimiento con la actual titular, cuestionando su idoneidad e independencia\".La causa, dividida. El único momento en que el caso ERE podría haberse quedado del lado de la jueza Alaya fue cuando Núñez, justo antes de arrancar el verano y poco después del duro informe en su contra que Alaya hizo llegar al CGPJ, acordó dividir la causa en piezas separadas. Una cuestión negada continuamente por su antecesora pero que pedía desde hacía tiempo la Fiscalía. El TSJA, que ya había puesto en conocimiento del CGPJ la \"falta de colaboración\" de Alaya por atacar con dureza a Núñez, tuvo que repensar la fórmula de reparto del trabajo hasta que ha resuelto en contra de la primera.La 'tercera vía'. Álvaro Martín, en comisión de servicio de refuerzo en el juzgado desde hace tres años, ha sido el elegido para ayudar a Núñez con las macrocausas. Conoce el juzgado y a su nueva titular. Se le renovó la comisión cuando el CGPJ respaldó a Alaya en igual sentido. Ahora, Martín deberá colaborar para que las importantes causas que se investigan.Los exaforados. En cuanto al procedimiento en sí, ocho políticos andaluces exaforados (Griñán, Chaves, Viera, Zarrías, Aguayo, Ávila, Recio y Vallejo) podrían ser llamados ahora por la jueza Núñez para que declaren como imputados aunque ya lo hayan hecho en tribunales superiores. La Fiscalía Anticorrupción ya ha pedido que lo haga con los exparlamentarios autonómicos. Está por ver la decisión de la decisión del juzgado respecto a todos estos exdiputados nacionales y andaluces.La Faja Pirítica de Huelva. La jueza Núñez, en el tiempo que lleva al frente del juzgado, ha abierto una línea de investigación que no se había planteado, y es el papel del Gobierno central en la tramitación de ayudas cofinanciadas, como la de la Faja Pirítica de Huelva. La jueza ha pedido información al Ejecutivo central para conocer su actuación en relación a este caso.La normativa aplicable. Hay otra cuestión, relacionada de algún modo con la anterior, de la que ha venido informando este periódico y es del sistema de concesión directa de ayudas sociolaborales que utilizó la Junta y que ha venido usando el Gobierno central. Se trata de una cuestión que ha ido calando entre partes afectadas y que algunas defensas van a tratar de hacer ver a la nueva instructora. Y es que las bases de las subvenciones en que se regulaban en las órdenes ministeriales, a las que han aludido tanto Alaya como el juez del Supremo, la concurrencia no era un requisito esencial, solo cuando la naturaleza de la ayuda lo exijiera. Uno de las personas que más está insistiendo en esa línea es el abogado Carlos Leal, que considera que la causa \"tiene una grave incongruencia y un grave error de aplicación de la ley\". Fuentes cercanas al caso apuntan a que la instrucción debería dar un giro con base a esas apreciaciones.Próximas citaciones. La jueza Núñez tiene citados a declarar (el próximo día 21 de octubre) al exdirector general de Trabajo y Seguridad Social de la Junta Francisco Javier Guerrero y a dos ex interventores generales de la Junta, Manuel Gómez y Rocío Marcos. Será curioso observar cómo los imputados afrontan la nueva situación después de muchas idas y venidas al juzgado, entonces de Alaya, durante los casi últimos cinco años. La anterior titular despertaba toda clase de sensaciones, principalmente de nervios, entre sus visitantes. Lo que es seguro es que las citaciones serán más puntuales que con Núñez que Alaya, quien tenía por costumbre hacer esperar a todas las partes.La sombra de Alaya. La jueza Alaya no se verá definitivamente al margen de lo que pueda seguir dando de sí en los juzgados sevillanos. Su plaza de destino está en la Sección Séptima de la Audiencia de Sevilla, la misma que suele ver los recursos de apelación que las partes presentan ante el juzgado instructor y sobre los que tienen que resolver. En buena lógica, deberá inhibirse de ellos, es decir, no decidir al respecto. A pesar de ello, sus nuevos compañeros de la Audiencia alertaron de su \"profunda preocupación\" por la imagen que se podría dar de la Administración de Justicia.", "title": "Los ERE sin Alaya: causas y consecuencias en nueve claves", "url": "https://www.eldiario.es/andalucia/ERE-Alaya_0_441306027.html", "keywords": "ERE,Alaya", "date": "2015-10-14", "id": "c4507f5f35a3c4b51ffa01e65ae6cc2b36db666a", "summary": "Tras casi cinco años de instrucción y su paso por el TSJA y el Tribunal Supremo, la jueza Núñez se queda al mando de la causa de los EREEl TSJA dice en su informe que \"lo deseable hubiera sido la continuidad y aprovechamiento de los conocimientos\" de Alaya pero ésta exteriorizó \"falta de voluntad de colaboración y entendimiento con la actual titular, cuestionando su idoneidad e independencia\""}, {"article": "Actualizado:15/10/2015 15:01hPrimark, la cadena de distribución textil irlandesa popular por sus bajos precios, ha abierto hoy su mayor tienda en España, en la madrileña Gran Vía, una de las calles más cotizadas en los últimos años por las grandes firmas de moda. El establecimiento, ubicado en el número 32, ocupará más de 12.000 metros cuadrados de superficie comercial distribuidos en cinco plantas, según consta en la página web de Primark.Además de convertirse en su tienda «emblemática» o «flagship store», con el local de Gran Vía Primark, que hasta ahora ha basado su expansión en España en centros comerciales, avanzará en su objetivo de abrir tiendas a pie de calle.España, donde la firma suma 40 establecimientos, se ha consolidado como el segundo mayor mercado para la compañía, sólo superada por Reino Unido y por delante de su país de origen, Irlanda.Inquilinos de Amancio OrtegaEl inmueble, que ocupa el número 32 de la Gran Vía de Madrid, fue adquirido en enero por Pontegadea, vehículo inversor de Amancio Ortega, máximo accionista y fundador del emporio de la moda español Inditex, al que pertenecen cadenas como Zara o Massimo Dutti.Primark compartirá edificio y «casero» con sus rivales H&M, Mango y Lefties(de Inditex), que ocupan los locales ubicados en los bajos, así como la Cadena Ser, que se ha mudado a las plantas superiores. El edificio, en cuya reestructuración ha participado el estudio de arquitectura RCCyP, cuenta con una superficie construida total de 36.376 metros cuadrados, divididos en 9 plantas sobre rasante, planta baja y sótano.RCCyP logró que el Ayuntamiento de Madrid aprobara que Gran Vía 32, conocido como edificio Madrid-París, recuperara el uso comercial para el que fue construido (según licencia de 1926) y permitir así la instalación de Primark en las plantas superiores.", "title": "El mayor Primark de España desembarca en la Gran Vía de Madrid", "url": "http://www.abc.es/madrid/20151015/abci-primark-abre-tienda-granvia-201510141804.html", "keywords": "granvia,abre,tienda,primark", "date": "2015-10-14", "id": "09985f34b4d08b873283629298cd4c28203a5f35", "summary": "El establecimiento, ubicado en el número 32, ocupará más de 12.000 metros cuadrados distribuidos en cinco plantas"}, {"article": "Actualizado:14/10/2015 10:43hEl portavoz de Sanidad del PSOE en el Congreso, José Martínez Olmos, preguntará este miércoles al Gobierno si cree necesaria una norma estatal que garantice el derecho a una muerte digna en España, durante la penúltima sesión de control al Ejecutivo de esta legislatura y tras la propuesta lanzada por el líder socialista P edro Sánchez de poner en marcha una legislación en la materia.Precisamente, el ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, afirmó la semana pasada en una entrevista en televisión que no veía necesario el desarrollo de una ley nacional de muerte digna, ya que la actual Ley de Autonomía del Paciente ya garantiza que una persona no sea sometida a una terapia innecesaria. «Abrir este debate situaría en una posición incómoda a todo el mundo», aseguró.Desde el Grupo Socialista, su portavoz en el Congreso, Antonio Hernando, defendió una ley de estas características porque «son miles las personas que lo pasan muy mal y sufren mucho al final de sus vidas».Así, reiteró la intención del PSOE por incluir esta normativa en su programa electoral de cara a las próximas elecciones generales de diciembre, a pesar de la legislación autonómica que ya hay en la materia.Ley aparcada tras ZapateroEn concreto, la proposición de ley del PSOE sobre muerte digna define como proceso final de la vida la presencia de un pronóstico vital «reducido en el tiempo e irreversible», según consta en el texto de la propuesta con la que los socialistas pretenden recuperar el proyecto de ley de «muerte digna» que impulsó el anterior Ejecutivo de José Luis Rodríguez Zapatero, a propuesta de su ministra, Leire Pajín.Aprobada en Consejo de Ministros en mayo de 2011, la norma de Zapatero pretendía proteger la dignidad de las personas enfermas en fase terminal o en situación agonía, así como garantizar el «pleno respeto de su libre voluntad» en la toma de las decisiones sanitarias que afecten a dicho proceso.Sin embargo, tras remitirse en junio de ese mismo año al Congreso para iniciar su tramitación parlamentaria, quedó aparcada después de que Zapatero decidiera adelantar la convocatoria de Elecciones Generales a noviembre.Nueva propuestaCuatro años después, y coincidiendo también con el último tramo de la legislatura, el PSOE recupera el tema mediante una iniciativa que, según el texto al que ha tenido acceso Europa Press, pretende reconocer los derechos de las personas «en el proceso final de su vida» y definir un marco de actuación para los profesionales sanitarios que les atiendan.En concreto, fue registrada por los socialistas el pasado mes de abril, con el título de «proposición de Ley reguladora de los derechos de la persona ante el proceso final de la vida», tal y como adelantó Europa Press.«Se trata de que, con suficiente certeza jurídica y precisión de las obligaciones que su respeto comporta, todos los ciudadanos puedan sentirse protegidos por ese conjunto de derechos ante un trance personal que puede resultar tan difícil», explican los socialistas en su exposición de motivos, en la que también defienden la necesidad de que los profesionales sanitarios se sientan «amparados por un marco normativo que proyecte seguridad jurídica sobre las prácticas y el tratamiento asistencial que les dispensen».Además, recuerdan que algunas comunidades, como Andalucía o Aragón, ya han regulado esa materia «con desigual extensión», por lo que pretende establecer una norma «estatal básica» que reconozca un haz de derechos «con independencia del territorio o de la Administración sanitaria encargada de velar por su tratamiento en el proceso final de la vida».", "title": "El PSOE vuelve a la carga con su propuesta para la muerte digna", "url": "http://www.abc.es/sociedad/20151014/abci-muerte-digna-gobierno-201510141022.html", "keywords": "digna,muerte,gobierno", "date": "2015-10-14", "id": "beaf27e18e135f7b0bd1ea77c7c9fc5d7d23728b", "summary": "El portavoz de Sanidad, José Martínez Olmos, le preguntará hoy al Gobierno en el Congreso si ve necesaria una ley estatal para regular esta cuestión"}, {"article": "La tradición de señalar los cien primeros días de Gobierno como un periodo especialmente significativo en el mandato de una institución, al fijar los cimientos del proyecto político a realizar, tiene su origen para algunos analistas en la restauración del imperio de los Borbones, a principios del siglo XIX en Francia. Tras su evasión de Elba, Napoleón llegó a París el 20 de marzo de 1815. Cien días después –el 28 de junio del mismo año- y tras su derrota en la batalla de Waterloo fue confinado definitivamente en Santa Elena, volviendo Luis XVIII a ocupar su lugar como rey de Francia. El conde de Chabrol utilizó esta expresión para dar la bienvenida al rey.Pero es su interpretación contemporánea la que en la actualidad da más significado a esta práctica no escrita que ha adquirido casi el rango de ley. En 1933, en plena crisis económica provocada por el crack del 29, Franklin D. Roosevelt accedió a la presidencia de EEUU con la firme convicción de afrontar este grave problema con audacia y decisión. Y planeó que en cien días tenía que hacer posible una serie de medidas que combatieran la crisis que asolaba a su país. “Actuar y actuar ahora” fue el lema que le llevó en volandas a aprobar en ese tiempo 15 leyes importantes y a poner en marcha el proyecto New Deal que inyectó dinero a raudales en la economía del país para construir infraestructuras públicas (justo lo contrario de lo que han hecho la Troika y los gobiernos europeos para afrontar la recesión que padecemos). En realidad no importa demasiado el origen. Lo cierto es que durante este periodo lo usual es que los grupos de Gobierno intenten fijar las propuestas más importantes comprometidas en su programa electoral y la oposición haga gala de cierta cortesía a la hora de afrontar la intensidad de su tarea. Es lo que hemos hecho desde el Gobierno del Cabildo de Gran Canaria.Hace poco más de cien días los grupos políticos PSOE, Podemos y Nueva Canarias, decidimos conformar un pacto de Gobierno de progreso para el Cabildo Insular de Gran Canaria, siguiendo las indicaciones de la ciudadanía que decidió impedir con su voto que las políticas conservadoras que se habían ejecutado hasta la fecha siguieran definiendo el futuro social y económico de la Isla. Nos pusimos a la tarea y diseñamos un programa de trabajo que, como habíamos defendido en la campaña electoral, tenía que sustentarse en tres pilares fundamentales: ponernos del lado de la gente que peor lo está pasando, proponiendo alternativas reales a su situación; generar un nuevo modelo económico para Gran Canaria que nos permita superar el sistema caduco culpable de la depresión social y económica en la que nos encontramos y profundizar en la democracia y sus valores. Nos pusimos a la tarea y en estos tres meses – con la maquinaria administrativa a medio gas por las vacaciones de agosto- hemos podido cimentar nuestro proyecto para los próximos cuatro años.Para procurar la justicia social y luchar contra la desigualdad que corroe la sociedad y la democracia pusimos en marcha un Plan de Choque Contra la Pobreza y un Plan por el Empleo destinado a las familias sin ningún tipo de recursos. Más de 10 millones de euros que nos permitirán contratar a más de mil personas para la realización de obras públicas necesarias y para procurar ayudas de emergencia social a miles de ciudadanos a través de los servicios insulares, los municipios y las onegés. Además, un Plan de Empleo de Garantía Juvenil, para casi 500 chicos y chicas y una Lanzadera de empleo para jóvenes profesionales. Del mismo modo se ha diseñado el Plan por la Igualdad y la Inclusión Social, el Observatorio de la Igualdad y un sistema integral de prevención y protección de las víctimas de la violencia de género. También se creó un servicio antidesahucio para frenar la posibilidad de que numerosas familias se vean obligadas a abandonar sus hogares por causas sobrevenidas a consecuencia de la crisis; se priorizaron las necesidades sociales, unidas al expediente académico, en las becas de la institución… Y no nos olvidamos de los pueblos empobrecidos y por eso reactivamos el programa Gran Canaria Solidaria, duplicamos las partidas dedicadas a la solidaridad internacional y hemos dado respuesta inmediata a la acogida de refugiados…Para incentivar la economía y generar un modelo económico alternativo hemos hecho en estos primero cien días un esfuerzo importante. Creamos un área de Desarrollo Económico, Energía e I+D+i que ha iniciado los trámites para la creación del Consejo Insular de la Energía, propulsor de una Isla destinada a ser vanguardia mundial en energías limpias; impusimos nuestro rechazo a una planta regasificadora en Gran Canaria; diseñamos una propuesta de Isla Inteligente; profundizamos en la búsqueda de alternativas energéticas investigando las posibilidades de la geotermia en nuestro territorio; paralizamos la disolución de Infecar, porque es necesaria para impulsar nuestras ferias internacionales; rescatamos casi seis millones de euros a punto desaparecer por inacciones en la anterior legislatura. Para potenciar la investigación y el conocimiento, creamos un marco de trabajo con la universidad y el ITC e impulsamos dos parques eólicos marinos… Son los primeros pasos para la búsqueda de nuestra soberanía energética. Lo mismo que pretendemos para conseguir la soberanía alimentaria, para lo que desbloqueamos el procedimiento, a punto de caducar, de la central hidroeólica de Chira-Soria; redactamos el Plan Estratégico Insular de Desarrollo Rural; solucionamos los problemas de los regantes del sur; optimizamos la depuración de aguas, la reparación del emisario de Bocabarranco -abandonado durante años- e impulsamos los planes insulares de desarrollo…Para forjar economía productiva en cada uno de los municipios grancanarios reactivamos el Consejo de Corporaciones Locales y pusimos en marcha un ambicioso plan de inversiones para los ayuntamientos y mancomunidades de 72 millones de euros destinados a obras de infraestructuras básicas y a propuestas sostenibles de creación de empleo. Una inyección importante para generar puestos de trabajo y para apoyar a las pymes en situación de precariedad… A ello le sumamos el desbloqueo administrativo, producido por serias anomalías en los contratos de mantenimiento de las vías insulares, por un total de 40 millones de euros; llegamos a un acuerdo con el Ayuntamiento de Las Palmas de Gran Canaria para aportar 11 millones a la IV fase de la circunvalación; culminamos los trámites para contar antes de fin de año con el enlace de Arucas que descongestionará la salida a la GC-2 desde Arucas, Firgas, Teror, Valleseco, Artenara y Tejeda y aportamos dos millones más a obras de mejoras de carreteras. También se han reactivado las obras del Faro de Maspalomas; potenciados las zonas comerciales abiertas e impulsado el sector que gira en torno a Moda Cálida, ampliando los puntos de venta en aeropuertos y grandes almacenes… Igualmente se ha conseguido contar con cien mil nuevas plazas turísticas aéreas a través de la compañía Norwegian, conmemorado el 40º aniversario del Patronato de Turismo, organizado la presencia de Gran Canaria en la Feria de Londres, potenciado la promoción de la Isla en el exterior…El paisaje, el medio ambiente y el territorio son elementos sustanciales en el modelo de ecoisla que defendemos, por eso hemos empezado el Plan Territorial del Paisaje; desatascado planeamientos; afianzado el papel mediador del Cabildo para alcanzar el consenso con las personas afectadas por el PGO de San Bartolomé de Tirajana; iniciado el concurso para la gestión del aula de la Naturaleza de Inagua y el proyecto del parque de Tony Gallardo; reactualizados los ecoparques de Juan Grande y Salto del Negro…La cohesión social, la transparencia y la participación ciudadana forman parte del rescate de los valores democráticos que anunciamos. Hemos iniciado todo el proceso formal encaminado a consolidar una propuesta transversal de acciones que posibiliten el acceso de la ciudadanía a la información y a la intervención directa. En cultura se han dado pasos importantes para su democratización e iniciado cambios profundos en la Orquesta, el CAAM, la Fundación Alfredo Kraus... Y en deportes se han agilizado las obras del Estadio de Gran Canaria, renovado la presidencia del Gran Canaria de baloncesto…Hemos trasladado a los trabajadores del Cabildo que necesitamos su implicación, que nos son imprescindibles para sacar adelante estos proyectos. También se ha puesto en marcha un protocolo contra el acoso sexual; se ha aprobado definitivamente la RPT e iniciado el procedimiento para elaborar las listas de reserva en colaboración con los municipios. Se desactivaron también los conflictos con los bomberos y con el personal de Valora.Ya estamos trabajando intensamente en la elaboración de los presupuestos para el 2016. Desde estas bases consolidaremos nuestro modelo de desarrollo social, económico y democrático del Cabildo de Gran Canaria. “Actuar y actuar ahora” para forjar el modelo de isla que anhelamos.", "title": "100 días de Gobierno", "url": "https://www.eldiario.es/canariasahora/canariasopina/dias-Gobierno_6_441365874.html", "keywords": "Gobierno,dias", "date": "2015-10-14", "id": "c305ef5ecd6a5502ed07c3469f2159218eed9e87", "summary": "Consolidaremos nuestro modelo de desarrollo social, económico y democrático del Cabildo de Gran Canaria. “Actuar y actuar ahora” para forjar la isla que anhelamos"}]