[{"article": "Científicos del departamento de química y del Centro de Grafeno de la Universidad de Cambridge han logrado superar en laboratorio muchas de las barreras en el desarrollo de baterías de litio-aire. Sus resultados ocupan hoy la portada de la revista Science.El equipo, liderado por Tao Liu, ha desarrollado un prototipo de batería de litio-oxígeno (o litio-aire) de muy alta densidad energética –con un 90% de eficiencia– y que puede recargarse más de 2.000 veces. Densidad energética diez veces mayor Este tipo de baterías son consideradas como las baterías del futuro, debido a su densidad de energía teórica, que es diez veces mayor que la de una de iones de litio. Esta alta densidad energética es comparable a la de la gasolina y, según los autores del trabajo, permitiría que un coche eléctrico pudiera hacer la ruta de Londres a Edimburgo con una sola carga. La futura generación de estas baterías permitiría alargar durante días el funcionamiento de los smartphones sin necesidad de recargarlos Las tecnologías que usamos a diario son más pequeñas, rápidas y baratas cada año, con excepción de las baterías. La futura generación de estas baterías permitiría, por ejemplo, alargar durante días el funcionamiento de los smartphones sin necesidad de recargarlos. Pero hay dos retos más importantes que podrían mejorar con el avance en esta área de investigación: los vehículos eléctricos y la red de almacenamiento a gran escala de la energía solar.\"En su forma más simple, las baterías están hechas de tres componentes: un electrodo positivo, un electrodo negativo y un electrolito'', dice Liu Tao, autor principal del trabajo. “En las baterías ion de litio (Li-ion) que utilizamos en nuestros ordenadores portátiles y teléfonos inteligentes, el electrodo negativo es de grafito, el positivo está hecho de un óxido de metal, como óxido de litio cobalto, y el electrolito es una sal de litio disuelta en un disolvente orgánico. La acción de la batería depende del movimiento de los iones de litio entre los electrodos. Las baterías de iones de litio se deterioran con el tiempo y sus densidades de energía, relativamente bajas, implican que necesitan ser recargadas con frecuencia”, agrega.Las baterías de litio-aire son consideradas lo último en almacenamiento y la solución a estos problemas. Sin embargo, en anteriores intentos, los prototipos habían tenido una tasa de rendimiento pobre, reacciones químicas no deseadas, y solo podía funcionar con oxígeno puro. Los elementos clave han sido la adición de yoduro de litio, que disminuye la resistencia dentro de la batería, y de óxido de grafeno macroporoso como electrodo Sin embargo, hasta ahora había demasiadas dificultades para su desarrollo. Su diseño implica un electrodo negativo de metal de litio, un electrolito no acuoso y un electrodo positivo, que funcionen de forma concertada. En algunos diseños, durante la descarga, la formación de peróxido de litio compite con varias reacciones secundarias indeseables que atacan al electrolito, reduciendo la eficacia global de la batería.Ahora, los investigadores han demostrado cómo algunos de estos obstáculos pueden superarse. Su prototipo se basa en un electrodo altamente poroso de carbono hecho de grafeno, que incluye hojas de átomos de carbono de un átomo de espesor, y aditivos que alteran las reacciones químicas en el trabajo en la batería, por lo que es más estable y eficiente. Eficiencia del 93% En esta ocasión, el equipo ha utilizado una química muy diferente, basándose en hidróxido de litio (LiOH) en lugar de peróxido de litio (Li2O2). Con la adición de agua y el uso de yoduro de litio como un ‘mediador’, la nueva batería muestra menos reacciones químicas que pueden causar deterioro y resulta mucho más estable tras múltiples ciclos de carga y descarga.Mediante una ingeniería precisa de la estructura del electrodo, cambiándolo a una forma altamente porosa de grafeno, añadiendo yoduro de litio, y modificando la composición química del electrolito, los investigadores han logrado reducir la diferencia de potencial entre la carga y descarga de 0,2 voltios. Una brecha de tensión más pequeña equivale a una batería más eficiente –las versiones anteriores de una batería de litio-aire solo habían conseguido reducirla entre 0,5 y 1,0 voltios, mientras que 0,2 voltios es un valor más cercano al de una batería de Li-ion, y equivale a un eficiencia energética de 93%.Aunque los resultados son prometedores, los autores advierten que una batería de litio-aire práctica sigue estando al menos a una década de distancia.\"No hemos resuelto todos los problemas inherentes a la química de estas baterías, pero nuestros resultados sí nos acercan a un dispositivo práctico\", concluye la profesora de investigación Clare Grey, directora del equipo y coautora del estudio.", "title": "Una batería experimental de litio-aire que se recarga 2.000 veces", "url": "http://www.publico.es/ciencias/bateria-experimental-litio-aire-recarga.html", "keywords": "recarga,aire,bateria,litio,experimental", "date": "2015-10-30", "id": "b1491293f0c0fa665842582a4cf06293405f3654", "summary": "Utilizando una combinación única de materiales, investigadores de la Universidad de Cambridge (Reino Unido) han desarrollado un prototipo de batería de litio-aire que se puede recargar más de 2.000 veces. Su alta densidad energética es comparable a la de la gasolina y permitiría que un coche eléctrico fuese de Londres a Edimburgo con una sola carga, o alargar durante días el uso de un smartphone sin recargarlo."}, {"article": "MADRIDActualizado:17/05/2016 09:25hInternational Consolidated Airlines Group (IAG), formado por British Airways (BA), Iberia, Vueling y Aer Lingus, ganó 1.180 millones de euros en los nueve primeros meses del año, lo que significa un incremento del 70% frente a los 694 millones de los mismos meses del año pasado.El beneficio antes de partidas excepcionales fue de 1.215 millones de euros, lo que supone un incremento del 66,4% respecto a los 730 millones registrados en el mismo periodo del año anterior.Los gastos excepcionales netos de 38 millones de euros (35 millones después de impuestos) están relacionados principalmente con la adquisición de Aer Lingus, según ha comunicado el grupo aéreo a la Comisión Nacional del Mercado de Valores (CNMV).A los niveles actuales del precio del combustible y tipos de cambio, el grupo espera obtener un beneficio de las operaciones de entre 2.250 millones de euros y 2.300 millones de euros para el año completo, excluyendo Aer Lingus.El beneficio de las operaciones de IAG antes de partidas excepcionales fue de 1.805 millones de euros, lo que supone un incremento de 675 millones de euros con respecto al año pasado, un 59,7% más, incluyendo 45 millones de euros antes de partidas excepcionales provenientes de Aer Lingus desde la fecha de su adquisición el pasado 18 de agosto.En el tercer trimestre del año, el grupo obtuvo un beneficio de las operaciones antes de partidas excepcionales de 1.250 millones de euros, una mejora con respecto al año anterior de 350 millones de euros incluyendo Aer Lingus y de 305 millones de euros excluyendo la compañía irlandesa.A este resultado contribuyeron todas las aerolíneas de IAG, según su consejero delegado, Willie Walsh, siendo la mayor aportación la de BA, de 825 millones de euros, frente a los 607 millones de un año antes.Por su parte, Iberia consiguió un beneficio de 200 millones de euros, 38 millones más que hace un año; Vueling, de 178 millones, también 38 millones más, y Aer Lingus, de 45 millones.", "title": "IAG (Iberia) gana 1.180 millones hasta septiembre, un 70% más", "url": "http://www.abc.es/economia/abci-iberia-gana-1180-millones-hasta-septiembre-70-por-ciento-mas-201510300936_noticia.html", "keywords": "resultados", "date": "2015-10-30", "id": "9c5b0125c1551b6f54b81da291b542b1504ef52b", "summary": "Iberia consiguió un beneficio de 200 millones de euros, 38 millones más que hace un año"}, {"article": "MADRID.- Representantes políticos y activistas han escenificado este jueves la controversia generada en torno al polémico tratado de libre comercio que Washington y Bruselas negocian con sigilo. Juan Fernando López Aguilar (PSOE), Lola Sánchez (Podemos), Francisco Andrés (Ciudadanos), Sol Sánchez (Unidad Popular, anteriormente Ahora en Común), Cuca Hernández (ATTAC), y Luis Rico (Ecologistas en Acción) han participado este jueves en el debate sobre el TTIP organizado por ‘Espacio Público’, retransmitido también por streaming.En el madrileño barrio de Lavapiés, con el cartel de ‘Aforo completo’ desde las 19:00 horas, políticos y activistas han enfrentado sus posturas sobre el Transatlantic Trade and Investment Parnertship (TTIP, en inglés), en un encuentro en el que especialmente el eurodiputado del PSOE y la europarlamentaria de Podmeos han dejado claras sus diferentes posiciones de cara al acuerdo.Mientras López Aguilar acusaba a Sánchez de hacer demagogia y de “falta de rigor”, la dirigente de Podemos le reprochaba al socialista sus acuerdos con el PP en la Eurocámara en lo que respecta al TTIP, o el “doble discurso” que a su juicio defiende el partido de Pedro Sánchez. “El argumento del grupo socialista muchas veces no tiene nada que ver con lo que luego hacen”.En esta línea, los activistas, Unidad Popular y Podemos se declaran claramente en contra del TTIP, mientras que PSOE y Ciudadanos defienden que los acuerdos comerciales ‘per sé’ no son necesariamente negativos. López Aguilar defendía que su partido persigue un acuerdo justo, y que en caso contrario votarán contra el TTIP cuando sea refrendado en el Europarlamento, y Andrés recordaba las ventajas que aprecia en el mercado global. “Demonizar el mercado no es la mejor forma de moralizar la democracia”, argumentaba.El encuentro presencial de este jueves sucede al cara a cara celebrado hace una semana entre la europarlamentaria y portavoz de IU en la Eurocámara, Marina Albiol, y el diputado y portavoz de la Comisión de Economía del PP en el Congreso, José López Garrido.‘Espacio Público’, la división de debate en profundidad de este diario abrió el melón de la discusión sobre el TTIP hace ya casi dos meses, con una ponencia de la activista y directora del Transnational Institute de Amsterdam Susan George, con el propósito de arrojar algo de luz sobre un acuerdo que para todos los invitados está o ha estado, cuanto menos, impregnado de cierta opacidad.", "title": "PSOE y Podemos se enzarzan en el debate sobre TTIP de ‘Espacio Público’", "url": "http://www.publico.es/politica/psoe-y-enzarzan-debate-ttip.html", "keywords": "enzarzan,TTIP,debate,Espacio Público,PSOE,ttip,sobre", "date": "2015-10-30", "id": "c1e65b1d5c265df88e080587ae3c2bbd1dc03d9b", "summary": "Juan Fernando López Aguilar acusa a Lola Sánchez de hacer demagogia, y esta afea al PSOE su “doble discurso” en lo referente al tratado comercial UE-EEUU. “El argumento del grupo socialista muchas veces no tiene nada que ver con lo que luego hacen”"}, {"article": "MadridActualizado:30/10/2015 15:34hEl Rey ha concedido a su hija mayor, la Princesa de Asturias, la más alta condecoración que puede otorgar, el Collar del Toisón de Oro. Es un reconocimiento simbólico, sin privilegios más allá de los protocolarios, que en el caso de la Princesa Leonor obedece a razones de tradición y continuidad y al deseo de institucionalizar la figura de la Princesa de Asturias como Heredera de la Corona. Hasta el reinado de Don Juan Carlos, el Toisón estaba reservado a los varones.La concesión del Toisón, que es un reconocimiento personal del Rey y no una condecoración del Estado, ha sido vista este viernes por el Consejo de Ministros y el Real Decreto se publicará mañana en el Boletín Oficial del Estado, coincidiendo con el décimo aniversario del nacimiento de la Princesa de Asturias. El Rey impondrá el Toisón a su hija en una ceremonia cuya fecha aún no se ha hecho pública. Este es el primer Collar del Toisón que ha concedido Don Felipe desde que fue proclamado Rey y se convirtió en Soberano y Gran Maestre de esta Orden, que fue creada en 1430 por Felipe el Bueno, Duque de Borgoña, con motivo de su matrimonio con Isabel de Portugal. La Orden pasó en 1477, por el matrimonio de la Duquesa María con el Emperador Maximiliano, a su nieto Carlos I de España, el Emperador Carlos V. Desde entonces, los Reyes de España son los Soberanos de la Orden.En la Familia Real española siempre ha existido la tradición de conceder el Toisón a los Herederos de la Corona. A Don Felipe se lo concedió su padre, Don Juan Carlos, el 3 de mayo de 1981, cuando contaba con trece años; a Don Juan Carlos se lo otorgó Don Juan en 1941, cuando tenía tres años, y al Conde de Barcelona se lo impuso Alfonso XIII en 1928, a la edad de catorce años. Hasta entonces, lo habitual era que se le impusiera al Príncipe de Asturias en el momento de su nacimiento.Desde su fundación, se han concedido unos 1.200 collares, que son propiedad de la Orden y deben ser devueltos a la muerte de cada caballero. El último collar del Toisón que ha sido devuelto fue el del Infante Don Carlos, fallecido el pasado 5 de octubre, a quien se lo había concedido Don Juan en 1964.Durante su reinado, Don Juan Carlos concedió 24 collares del Tosión, los últimos a Adolfo Suárez (2007), al Rey Abdalá de Arabia Saudí (2007), a Javier Solana y Víctor García de la Concha (a ambos en una ceremonia conjunta en 2010), a Nicolas Sarkozy (2011) y a Enrique Iglesias (2014). Don Juan Carlos concedió por primera vez el Toisón a mujeres: las Reinas Margarita de Dinamarca, Isabel de Inglaterra y Beatriz de los Países Bajos.El Consejo de Ministros ha aprobado hoy otro Real Decreto por el que se crea el Guión y el Estandarte de la Princesa de Asturias y que regulará su uso en los espacios y lugares públicos durante los actos presididos por Leonor. El Guión de la Princesa es muy parecido al que utilizó Don Felipe mientras era el Heredero de la Corona. Su fondo será también del color azul de la bandera del Principado de Asturias, como era el de su padre hasta que fue proclamado Rey y escogió un guión de color rojo carmesí. Este Real Decreto también se publicará mañana en el BOE coincidiendo con el cumpleaños de la Princesa.", "title": "El Rey concede el Toisón de Oro a Leonor, que mañana cumple diez años", "url": "http://www.abc.es/espana/casa-real/abci-concede-toison-leonor-manana-cumple-diez-anos-201510301355_noticia.html", "keywords": "armas,toison,leonor", "date": "2015-10-30", "id": "a08e76b33406c2376127c7bbcf4f43555cf525fc", "summary": "El Consejo de Ministros también ha aprobado el guión y el estandarte de la Princesa de Asturias"}, {"article": "PEKÍN.- Ni siquiera ha entrado en vigor y se desconoce si afectará a la natalidad, pero el fin de la política del hijo único en China ya tiene unas claras ganadoras: las empresas relacionadas con la infancia. El impacto del anuncio del Partido Comunista de China fue inmediato y, nada más conocerse, se disparó la cotización en bolsa de multinacionales vinculadas a la infancia, como la francesa Danone, la suiza Nestlé (alimentación) o la estadounidense Johnson & Johnson (cuidado y salud).Y, cuando el viernes abrieron las bolsas asiáticas, las firmas locales siguieron la misma estela. La lechera china Mengniu Dairy registró el mejor resultado del día en el Hang Seng, índice de referencia de la Bolsa Hong Kong, con ganancias de un 3,43% y otras como Goodbaby, fabricante de carritos y cunas, o Hengan, que produce toallitas y pañales, avanzaron más de un 2%. En una jornada en la que el parqué hongkonés fue a la baja y perdió un 0,79%, las compañías relacionadas con la infancia evitaron una caída mayor, con los inversores confiados en que el cambio normativo, que todavía tiene que ser aprobado por el Legislativo, cause un importante aumento de los nacimientos en el que ya es el país más poblado del mundo. En la Bolsa de Tokio, también recibieron la noticia con optimismo empresas como Kao, fabricante de productos para el aseo personal y del hogar, con un ascenso de un 3,86%, o Unicharm, especializada en la producción de pañales y que sumó un 3,59%. \"Creemos que la nueva política es positiva para el mercado de cuidados para bebés\", aseguró a Efe Jason Yu, gerente en China de la firma especializada en estudios sobre consumo Kantar Worldpanel.Yu calcula que la nueva política afectará a unos 90 millones de parejas chinas, lo que podría elevar la cifra de nacimientos anuales a unos 20 millones, frente a los entre 16 y 17 millones de los últimos ejercicios. \"Los 3 o 4 millones de nuevos bebés de más proporcionarán un impulso adicional a sectores como la leche infantil, los pañales, los artículos de aseo, los juguetes o la educación\", explicó el experto de Kantar Worldpanel.La marca española de moda infantil Mayoral, que comercializa sus productos en China desde hace dos años y medio, también confía en que la eliminación de la política del hijo único le ayude a asentarse en el mercado del gigante asiático. \"Seguro que nos beneficia, todo lo que sea aumentar la natalidad es bueno para nosotros\", dijo a Efe un representante de Mayoral que prefirió guardar el anonimato y que añadió que sus planes para China no se verán alterados, puesto que su estrategia es a largo plazo.En todo caso, la agencia de calificación Standard & Poor's (S&P) anticipa que los efectos de la nueva política de planificación familiar del país no se verán a corto plazo y que la natalidad no empezará a aumentar hasta dentro de dos o tres años. \"Somos escépticos ante que la nueva política de China sea la fórmula para un crecimiento sustancial en el consumo del país. Otros factores como el incremento de las rentas o la urbanización podrían tener un efecto mayor sobre el gasto en consumo\", señaló la analista de S&P en China Lillian Chou. Una madre empuja el cochecito en el que lleva a su hijo, cerca de un anciana que practica Taichí en Pakín. REUTERS/Jason Lee Muchos analistas han advertido de que la baja natalidad de China, que es la razón que ha llevado al Partido Comunista a relajar su estricta planificación familiar ante el galopante envejecimiento de la población, no sufrirá grandes cambios con la nueva regulación.Además, Yu, de Kantar Worldpanel, advirtió de que, incluso si la natalidad aumenta, no todas las empresas van a sacar rédito de ello. \"A medida que los padres adquieren más experiencia, compran marcas menos caras. En este sentido, intuimos que las marcas con posicionamiento y un valor más fuertes, ya sean locales o globales, se beneficiarán más\", auguró Yu.", "title": "Las multinacionales de consumo se frotan las manos ante el fin del hijo único en China", "url": "http://www.publico.es/economia/multinacionales-consumo-frotan-manos-del.html", "keywords": "multinacionales,consumo,manos,hijo,China,frotan", "date": "2015-10-30", "id": "438035d4ca85464bd6ea851b2decea61a63f190b", "summary": "Los expertos calculan que la nueva política podría elevar la cifra de nacimientos anuales a unos 20 millones, frente a los entre 16 y 17 millones de los últimos ejercicios"}, {"article": "Actualizado:28/03/2016 11:27hVincent Steckler, CEO de la compañía Avast, no se ha andado con rodeos en CeBIT INDIA 2015, un evento en el que se dan cita numerosos profesionales para analizar el mercado digital que se está celebrando esta última semana del mes de octubre. Y es que el máximo dirigente de la popular compañía de seguridad informática ha asegurado que Facebook espía nuestras conversaciones de WhatsApp para redirigir la publicidad a cada usuario.Aunque a muchos les pueda sorprender esta noticia, para Steckler esto no resulta nada nuevo. La red social de Mark Zuckerberg y la popular aplicación de mensajería instantánea hacen lo que viene haciendo Google desde hace mucho tiempo. «Google es una empresa de publicidad», ha recordado Steckler, tal y como recoge el diario « Times of India». «Su modelo de negocio es muy simple: espía a los usuarios para saber qué les interesa y les sirve el anuncio. Eso es algo que ya todos debemos saber», ha declarado.De hecho, es un práctica que Google no esconde y contempla en las política de privacidad que todos aceptamos. «Recopilamos información para ofrecer mejores servicios a todos nuestros usuarios: desde determinar información básica, como el idioma que hablas, hasta datos más complejos, como los anuncios que te resultarán más útiles, las personas que más te interesan online o los vídeos de YouTube que pueden gustarte», explica el gigante de internet en sus cláusulas. Por tanto, nadie debería sorprenderse.Y en la misma línea se sitúan Facebook y WhatsApp. No hay que olvidar que Zuckerberg compró la aplicación de mensajería en 2014 tras varios meses de negociaciones. «WhatsApp es un colector de datos para servir publicidad dentro de Facebook», asegura el CEO de Avast. Por tanto, si tus conversaciones versan sobre alguna de tus aficiones, no es casualidad que justo ese anuncio haya aparecido en tu Facebook.Steckler aseguró, a pesar de ello, que supone una violación de la privacidad de los datos del usuario. Y recordó: «Para utiliza WhatApp, cada usuario tiene que compartir su base de datos de contacto con la plataforma, lo que significa que ya han proporcionado información sobre sus amigos. ¿Has pedido permiso a tus colegas para hacerlo?».", "title": "Facebook espía tus conversaciones de WhatsApp, según Avast", "url": "http://www.abc.es/tecnologia/redes/abci-whatsapp-facebook-espia-conversaciones-whatsapp-segun-avast-201510301733_noticia.html", "keywords": "espionaje,whatsapp,facebook", "date": "2015-10-30", "id": "b69e120c67475ee1deeadd716baacd716f9fb268", "summary": "El CEO de la compañía de seguridad informática asegura que la aplicación de mensajería es un colector de datos para servir publicidad dentro de la red social de Mark Zuckerberg"}, {"article": "Actualizado:10/11/2015 18:18hMallorca es una isla con un enorme interés gastronómico. Lejos del turismo de sol y playa, hay mucho que ver y que probar. Su cocina es una sabia mezcla de todas las culturas que han conformado su personalidad a través de los siglos. En los últimos años, un grupo de jóvenes cocineros están rescatando lo mejor del recetario mallorquín y algunos de sus productos más emblemáticos para ponerlos al día y presentarlos en sus restaurantes. Simultáneamente, el mundo del vino recupera su esplendor gracias a pequeñas bodegas que están poniendo en valor las uvas autóctonas, el del aceite ha cobrado un gran protagonismo con alguna marca que es referencia a nivel nacional, y en las milenarias salinas de la isla se elaboran sales gourmet de alta calidad. Este es un pequeño recorrido por algunos de esos lugares.Los vinosEmpezamos por el vino, visitando la bodega de Toni Gelabert en Manacor. Este mallorquín, personaje peculiar, apasionado de su trabajo, fue pionero en España en utilizar procedimientos biodinámicos, algo que ahora está de moda. Trabaja de forma artesanal, con producciones muy pequeñas de las que salen vinos con gran personalidad, elegantes, con finura, equilibrio y una gran capacidad de envejecimiento en la botella. Varios de estos vinos los elabora con variedades autóctonas de Mallorca. Por ejemplo su excelente blanco Torres des Canonge, para el que utiliza la variedad giró blanc, o el complejo y personal Negre de Sa Colonia, elaborado con uva callet.En la misma bodega probamos, para acompañar los vinos, los platos de dos jóvenes cocineros con restaurantes en el interior de la isla: Joan Marc, que tiene un establecimiento con su nombre en Inca; y Caterina Pieras, cuyo restaurante Daica está en un pequeño hotel de la localidad de Llubí. En la mesa, entre otras cosas, una tosta de trigo autóctono xeixa con greixonera, pastel tradicional de cerdo; una sopa de verduras y pasta con setas picornell (rebozuelos); un canelón hecho con carne de cerdo, pollo y ternera; o un refrescante postre a base de granada, fruta que abunda en la isla, con menta y jengibre.AceiteAceite AubocassaPara conocer el mundo del aceite mallorquín visitamos Aubocassa, también en el término de Manacor. Hace veinte años, los propietarios de las bodegas riojanas Roda adquirieron esta finca y plantaron 7.600 olivos de la variedad arbequina con la idea de hacer un aceite de la máxima calidad, un «zumo de fruta fresca», siguiendo el concepto de «aceite de pago». El sistema de cultivo de los olivos es respetuoso al máximo con el suelo, la flora y la fauna autóctonas, y emplea el mínimo de abonos y productos fitosanitarios posible. Incorporan además tecnología punta, con algunos procesos de elaboración únicos en España hasta el momento. Para conseguir un litro se emplean entre ocho y nueve kilos de aceituna. Este aceite de oliva virgen extra es hoy por hoy uno de los mejores que se elaboran en España y forma parte del selecto grupo denominado Grandes Pagos del Olivar.SalLa salina de Es TrencYa en la costa, en EsTrenc, encontramos las milenarias salinas naturales en un entorno de enorme valor ecológico en el que pueden verse numerosas aves, especialmente flamencos. Allí, además de la sal marina común, se recoge la llamada flor de sal, que cristaliza únicamente durante los meses estivales con la ayuda del sol y de la brisa marina. Los cristales se forman en la superficie del agua de las balsas y se cosechan manualmente al atardecer. Esta flor de sal se diferencia de la común por su textura, sabor y propiedades, ya que contiene menos cloruro sódico y más cantidad de magnesio. Bajo la marca Flor de Sal d'Es Trenc se comercializan estas sales combinadas con distintos ingredientes para diferentes usos en la cocina. Así, además de la natural, encontramos una de olivas negras, o de hibiscus, o con especias orientales, o de tomate... Presentadas en recipientes de cuidado diseño, se han convertido en un demandado producto gourmet.RestaurantesEl equipo de cocina de Es Moli d'en BourY además de los productos, la cocina. Visitamos a tres cocineros con estrella Michelin que representan muy bien las nuevas tendencias gastronómicas en la isla, a partir de productos y recetas locales. Uno de los más veteranos en esta línea es Tomeu Caldentey, del restaurante Molí d'en Bou, en Sa Coma. No tiene carta, sólo un peculiar menú que sirve simultáneamente para diez o doce comensales como máximo en tres fases. La primera, en la terraza o en una sala de recepción, es el aperitivo, en el que aparecen, en versiones actualizadas, el pan amb olí tradicional o la freixura, una fritura de menudillos de cordero muy popular. La segunda fase es en la cocina. Allí, en directo, se elaboran los platos ante los clientes: cocarrois (empanadillas de verduras típicas), escabeche de raya, calamar servido en piel frita de morena, llampuga ahumada, gamba de Sóller en sal, o cigala flambeada al licor de hierbas. Por fin la tercera fase es en el comedor, con platos como el cerdo con apionabo, el cordero con queso mahonés o el canelón de pato y cerdo. Y postres como el semifrío de piñones. Un menú largo pero muy atractivo, moderno pero de profundas raíces mediterráneas.En Palma de Mallorca comemos en Aromata, en la planta baja de la Fundación Sa Nostra. Es el restaurante informal de Andreu Genestra, que tiene una estrella en su casa principal, situada en Capdepera. Un aperitivo en el jardín a base de vermut local antes de pasar al bonito comedor, donde se ofrece una cocina del entorno. Cocarroi con uva pasa y butifarra, gamba roja de Cala Ratjada, llampuga (un pescado muy valorado que sólo se captura dos meses al año) con estofado de anguila, cochinillo de cerdo negro adobado en especias o, de postre, una interpretación del ron cremat. Una buen alternativa para comer de manera distendida en la capital mallorquina.Y por último, una cena en Simply Fosh, el restaurante del británico Marc Fosh, que lleva muchos años en Mallorca y que el pasado año logró su primera estrella Michelín. El antiguo refectorio de un convento con una cuidada decoración moderna es el escenario de una cocina muy técnica, con gran respeto por el producto, mucho sabor y presentaciones vistosas. El ajoblanco con sardinas marinadas; el foie gras con gelatina de lombarda e hibiscos; el sabroso arroz con lomitos de conejo, cigala y clorofila de perejil; el lomo de corzo con calabaza; o el cremoso de chocolate negro con mango y albahaca, son algunas muestras del buen nivel de este restaurante.DormirPara concluir, un par de recomendaciones para alojarse en la isla. En Ses Salines, al lado de la playa de Es Trenc y de las salinas del mismo nombre, Can Bonico, en una casa señorial del siglo XIII perfectamente rehabilitada y acondicionada como moderno y lujoso hotel. Y en Puerto Portals, uno de los lugares más exclusivos de Mallorca, a un paso de Palma, el hotel OD, abierto el año pasado, es una excelente opción por situación y por instalaciones.", "title": "Mallorca sabe bien: dónde comer, qué está de moda", "url": "http://www.abc.es/viajar/gastronomia/abci-mallorca-sabe-bien-donde-comer-esta-moda-201510300124_noticia.html", "keywords": "delicatessen,restaurantes,mallorca", "date": "2015-10-30", "id": "9da4e803926b60d1ad1e920c35cb595388c04e70", "summary": "El crítico de ABC recorre la isla en busca de nuevos sabores y restaurantes"}, {"article": "MADRID.- Las acciones de los fabricantes de condones han caído este viernes, después de que China formalizase su decisión de acabar con la política del hijo único. El Gobierno de Pekín ha decidido abrir la mano, tras 36 años de multas y penalizaciones a las familias con más de un hijo, y desde ahora permitirá a las parejas casadas tener un máximo de dos hijos sin castigarlas.Según recoge el diario británico The Guardian, y mientras el fabricante de profilácticos japonés Okamoto Industries perdió hasta un 10% en bolsa este viernes, las empresas de pañales, sillitas y leche materna se están viendo beneficiadas por la decisión de Pekín. Baste el ejemplo del fabricante de cremas y champús infantiles China Child Care, que ha registrado un aumento del 40% en sus ventas en la bolsa de Hong Kong. Con más de 1.350 millones de habitantes, el Gigante Asiático es el país más poblado del mundo, y en 1979 tomó la decisión de implantar su política del hijo único para intentar poner freno a su acelerado crecimiento.Según el rotativo británico, analistas del banco de inversión Credit Suisse esperan que esta relajación en los controles suponga los nacimientos de entre 3 y 6 millones de bebés más cada año, en un país en el que ya hay 16,5 millones de nacimientos anuales.", "title": "Las acciones de los fabricantes de condones caen en China con la retirada de la política del hijo único", "url": "http://www.publico.es/internacional/acciones-fabricantes-condones-caen-china.html", "keywords": "acciones,condones,caen,China,fabricantes", "date": "2015-10-30", "id": "7ee1d0d4f9691d31329e13c6cef3c62ee03ac46a", "summary": "Por contra, las empresas de pañales, cochecitos y leche materna suben este viernes, tras el anuncio del Gobierno de Pekín, que acaba con una normativa establecida en 1979"}, {"article": "Por tercera vez intentaba el concejal (y exalcalde) Víctor Ruiz de Diego (PSOE) que se le retirará a Franco la medalla de oro de Calatayud. Fue en el Pleno del pasado miércoles 28 de octubre y, como en las anteriores, tampoco esta vez se aprobó la moción.No lo hizo porque tuvo 10 votos en contra (ocho del PP y dos del PAR) y solo siete a favor (los cinco socialistas, uno de CHA, uno de Aragón Sí Puede y uno de un concejal popular que votó en contra de la posición mayoritaria de su grupo). Los miembros de Ciudadanos se abstuvieron. A diferencia de las ocasiones pasadas (en las que simplemente solicitaba la retirada), el concejal del PSOE argumentó su petición en la obligación de cumplir la Ley 52/2007, de 26 de diciembre (Ley de la Memoria Histórica), que en su artículo 15 dice lo siguiente: Las Administraciones públicas, en el ejercicio de sus competencias, tomarán las medidas oportunas para la retirada de escudos, insignias, placas y otros objetos o menciones conmemorativas de exaltación, personal o colectiva, de la sublevación militar, de la Guerra Civil y de la represión de la Dictadura Además de la retirada, Ruiz de Diego pidió que se iniciaran los trámites necesarios para dejar sin efecto el Pleno del Ayuntamiento de Calatayud, del 26 de diciembre de 1951, en el que se concedió la medalla al dictador.En el acto de entrega de tal condecoración, refleja el concejal en su escrito, se leyó un texto en el que se decía, entre otras cosas, que se le otorgaba “como una muestra de agradecimiento a quien salvó la patria en momentos de peligro y continúa, con pulso sereno y bondadoso corazón, llevándola a un destino mejor”. Para finalizar diciendo: “Os rogamos Señor, os dignéis aceptar este máximo galardón bilbilitano y con él, la adhesión, afecto y admiración del pueblo de Calatayud…”.El concejal apunta que los acuerdos a los que se llegó en aquel Pleno “fueron adoptados en un régimen dictatorial, en el que la libertad y la seguridad no se encontraban garantizadas, por lo que deben ser objeto de revisión desde los principios y valores democráticos que nuestra Constitución establece”.Según ha comentado el edil del PSOE a eldiario.es, el ardid principal esgrimido por los populares para justificar su negativa fue que, como la persona ya falleció, la condecoración había desaparecdio. Existe, sin embargo, un listado honorífico, fechado el 25 de abril de 2012, en el que todavía aparece el nombre de Francisco Franco Bahamonde como una de las personas que tienen la medalla de oro de la ciudad. Los intentos anterioresRuiz de Diego ya impelió al Pleno a aprobar la retirada en otras dos ocasiones. La primera en 2009, cuando él era alcalde. En aquella ocasión no salió adelante por la abstención de siete de los nueve concejales del PP y dos de los cuatro del PAR. A favor votaron PSOE, CHA y los disidentes populares y aragonesistas.En 2013 volvió a intentarlo y, de nuevo, el voto en contra de los 12 concejales populares evitó que la moción recibiera la anuencia del Consistorio bilbilitano.El socialista apuntó que van a estudiar jurídicamente el caso porque se puede estar incurriendo en un incumplimiento de la legalidad vigente.Precisamente esta semana, la portavoz de IU en las Cortes de Aragón, Patricia Luquin, registró una pregunta solicitando información acerca del grado de cumplimiento del mandato que, en su momento, hicieron las Cortes al Gobierno de Aragón para que este se dirigiera a todos los ayuntamientos aragoneses que no estuvieran cumpliendo la Ley de Memoria Histórica.Para Luquin, la norma es muy clara y “está siendo reiteradamente incumplida”. En un estado democrático, dice, lo mínimo que se puede hacer es reconocer los errores de la historia y condenar la Dictadura franquista”.Retirada de símbolos en Andorra y AguarónDos ejemplos de pueblos en los que, aunque tarde, sí se están cumpliendo los dictados de la ley son Andorra (Teruel) y Aguarón (Zaragoza). En el primer caso, con Alcaldía de IU, comenzó la retirada el pasado 19 de octubre después de la petición del concejal de CHA, Marco Negredo.También fue la formación nacionalista la que motivó el debate en el Ayuntamiento de Aguarón, saliendo adelante la moción con cinco votos favorables (cuatro PSOE y uno CHA) y dos en contra (PP).", "title": "El no del PP y la abstención de C's evitan que se quite a Franco la medalla de oro de Calatayud", "url": "https://www.eldiario.es/aragon/politica/PP-abstencion-Cs-Franco-Calatayud_0_446906147.html", "keywords": "Cs,PP,Calatayud,abstencion,Franco", "date": "2015-10-30", "id": "1e838eb60da3703fe282120265db0f361e98d0da", "summary": "El Partido Aragonés (PAR) también votó en contra de la moción presentada por el PSOE, que exigía el cumplimiento de la Ley de Memoria HistóricaPSOE, Chunta Aragonesista (CHA), Aragón Sí Puede y un concejal de PP votaron a favorIU exige al Gobierno de Aragón que cumpla el mandato de las Cortes e inste a los ayuntamientos a retirar todos los símbolos y vestigios de la DictaduraEn Aguarón (Zaragoza) y Andorra (Teruel) ya se ha iniciado la retirada de simbología franquista, en ambos casos tras peticiones de CHA"}, {"article": "MadridActualizado:02/11/2015 09:00hEl Rey ha querido que su primer reconocimiento fuera para su hija mayor, la Princesa de Asturias, que hoy celebra su décimo cumpleaños. En lo que lleva de reinado, Don Felipe no ha concedido condecoración alguna ni título nobiliario. Por el contrario, ha revocado el uso del Ducado de Palma de Mallorca a su hermana la Infanta Doña Cristina.Sin embargo, Don Felipe ha querido distinguir a su hija Leonor con la más alta condecoración que puede otorgar, el Collar de la Insigne Orden del Toisón de Oro. Se trata de un reconocimiento simbólico, sin privilegios más allá de los protocolarios, que en el caso de la Princesa Leonor obedece a razones de tradición y continuidad y al deseo de ir institucionalizando progresivamente la figura de la Princesa de Asturias como Heredera de la Corona.Este es, por tanto, el primer Collar del Toisón que ha concedido Don Felipe desde que fue proclamado Rey y se convirtió, a la vez, en Soberano y Gran Maestre de esta Orden, que fue creada en 1430. Desde su fundación, se han concedido unos 1.200 collares, que son propiedad de la Orden y deben ser devueltos a la muerte de cada caballero.La concesión del Toisón, que es un reconocimiento personal del Rey y no una condecoración del Estado, fue vista ayer -no necesita ser votada- por el Consejo de Ministros, y el Real Decreto de la concesión se publica hoy en el Boletín Oficial del Estado, coincidiendo con el décimo aniversario del nacimiento de la Princesa. Más adelante, en una fecha que aún no se ha concretado, el Rey impondrá el Toisón de Oro a su hija en una ceremonia.Don Felipe, por su SantoCon este gesto, el Rey ha recuperado la tradición de su abuelo, el Conde de Barcelona, que también reservó para su hijo mayor, Don Juan Carlos, el primer Toisón que concedió. En la Familia Real española siempre ha existido la tradición de otorgar esta máxima condecoración a los Herederos de la Corona. Hubo un tiempo en el que lo habitual era que se les otorgara en el momento de su nacimiento.A Don Felipe se lo concedió su padre en 1981, cuando el Príncipe contaba con trece años. Don Juan Carlos también escogió una fecha simbólica para distinguir a su hijo, y firmó el Real Decreto por el que se lo otorgaba el 3 de mayo, día de San Felipe Apóstol. No obstante, el Real Decreto no se publicó en el Boletín Oficial del Estado hasta el 15 de mayo. Su texto decía lo siguiente: «Siguiendo la tradición de la Monarquía española y para dar testimonio de mi cariño a mi amado hijo Felipe, Príncipe de Asturias y Heredero de la Corona, oído el Consejo de Ministros, vengo a nombrarle caballero de la Insigne Orden del Toisón de Oro».Tuvo que esperar cinco añosSin embargo, una cosa es la concesión del Toisón y otra su imposición, y Don Felipe aún tuvo que esperar cinco años más para que su padre se lo impusiera en vísperas de su jura de la Constitución como Heredero de la Corona (30 de enero de 1986) ante las Cortes, donde lo lució por primera vez. A Don Juan Carlos se lo otorgó el Conde de Barcelona en 1941, cuando tenía tres años, y la Familia Real vivía en el exilio, y a Don Juan se lo impuso Alfonso XIII en 1928 en el Palacio Real, a la edad de catorce años, un año después de habérselo concedido.Hasta el reinado de Don Juan Carlos, el Toisón estaba reservado a los varones, pero de los 24 collares que otorgó Don Juan Carlos, tres eran mujeres: las Reinas Margarita de Dinamarca, Isabel de Inglaterra y Beatriz de los Países Bajos.Pero el Toisón no será la única distinción que la Princesa recibirá hoy. Además de compartir con su familia y amigos una merienda infantil en La Zarzuela en la que soplará las diez velas, su padre le mostrará un segundo Real Decreto publicado en el Boletín Oficial del Estado que habla de ella. Siguiendo también la tradición de la Casa Real, el Rey ha aprobado el uso de Armas de la Princesa de Asturias. Para ello, ha contado con el asesoramiento de la Real Academia de la Historia.Guión de la Princesa de Asturias - ABCDe esta forma, el Consejo de Ministros dio luz verde ayer al Real Decreto por el que se crea el Guión y el Estandarte de la Princesa y que regula su uso en los espacios y lugares públicos durante los actos presididos por Leonor. El Guión de la Princesa es igual al que utilizó Don Felipe mientras era el Heredero de la Corona. Su fondo es también del color azul de la bandera del Principado de Asturias, como era el de su padre hasta que fue proclamado Rey y escogió un guión de color rojo carmesí.A una edad más tempranaDon Felipe ha querido que su hija disponga de Armas de Princesa a una edad mucho más temprana de la que las tuvo él. De hecho, hasta marzo de 2001, cuando él tenía 33 años, no se publicó el Real Decreto por el que se crearon su Estandarte y Guión como Príncipe de Asturias.El Monarca ha aprovechado la casualidad única que ofrecían estas fechas, al caer el cumpleaños de la Princesa en sábado y celebrarse un Consejo de Ministros la víspera, de forma que ambos Reales Decretos salen publicados precisamente en el día del décimo aniversario de su primogénita. Se trata de dos «regalos de cumpleaños» muy especiales, pero cuyo valor simbólico sólo puede apreciar una niña de diez años que ya empieza a saber quién es.", "title": "Leonor, la primera distinguida por el Rey", "url": "http://www.abc.es/espana/casa-real/abci-leonor-primera-distinguida-201510302150_noticia.html", "keywords": "cinco,toison", "date": "2015-10-30", "id": "a4c8850e5ceccba2c2b99e4effe05d2fbb5ed3f5", "summary": "En lo que lleva de reinado, Don Felipe no había otorgado condecoración alguna ni títulos"}, {"article": "MadridActualizado:30/10/2015 15:13hLas dificultades a las que hacen frente los refugiados que llegan a Europa a través de la ruta de los Balcanes, a las que ahora se añade la bajada de las temperaturas, ha tomado una nueva dimensión. Según un informe publicado por la organización en defensa de los derechos humanos «Human Rights Watch», «hombres armados han desestabilizado barcos con inmigrantes y demandates de asilo en el mar Egeo y los han empujado a las aguas turcas». No es la primera vez que se producen incidentes violentos contra las personas que tratar de pisar el continente. El paso de Turquía a Grecia suele ser el primer tramo que abordan los refugiados que intentan alcanzar Europa. Sin embargo, la difícil situación económica del país y el auge de ciertos partidos extremistas, como el ultraderechista Amanecer Dorado, amenazan con agravar esta crisis humanitaria. En la isla helena de Kos, cercana a la costa turca, el auge de los movimientos radicales se cristalizó en el buen resultado que cosechó esa formación en las elecciones del pasado septiembre. A principios de ese mismo mes, Aministía Internacional denunció una de las agresiones padecidas por los recién llegados: armados con bates de béisbol y a gritos de «¡Volved a vuestro país!», un grupo de entre 15 y 25 personas golpeó a los inmigrantes. Algunos eran niños. El informe de «Human Rights Watch» recoge testimonios de las víctimas de este nuevo tipo de ataques por vía marítima. Un ejemplo es el narrado por Ali, un chico de 17 años procedente de Afganistán que a principios de octubre intentó cruzar el Egeo y finalmente fue rescatado por socorristas españoles en una actuación voluntaria. El menor narró el asalto que sufrió su embarcación, causada por «cinco hombres vestidos de negro, con sus rostros cubiertos con pasamontañas, armados con pistolas». «Por la forma en la que actuaron, nos dimos cuenta de que no venían a ayudarnos. Eran muy agresivos. No subieron a nuestro barco, pero se llevaron nuestro motor y luego se marcharon a toda velocidad», explicó el joven. El relato de Ali también cuestiona el papel de la guardia costera turca y la griega. La primera rescató a algunos miembros de la embarcación, mujeres y niños, con la promesa de regresar. Nunca volvieron. El papel de la helena tampoco fue loable, dado que se acercaron al bote del joven afgano sin ayudarlo. El relato de otras víctimas de este trato también cuestiona la gestión de la crisis en las zonas de cruce terrestre. Según el relato de Mahmoud, un joven sirio de 21 años de edad, los guardas fronterizos griegos lo arrestaron cuando intentó cruzar al país europeo a través de Evros, limítrofe con Turquía. Luego lo trasladaron a orillas de un río: «Nos pusieron en una cola y nos prohibieron alzar la cabeza. Uno de nosotros lo hizo y fue abofeteado tres veces. No teníamos permitido hablar. Nos quitaron las baterías de nuestros teléfonos y lo pusieron todo en bolsas de plástico». Luego los devolvieron a territorio turco. Aquella operación, según relató Mahmoud, fue realizada por un grupo de hombres con los rostros tapados y vestidos de uniforme.", "title": "Grupos armados y violentos, un nuevo obstáculo para los refugiados que intentan alcanzar Europa", "url": "http://www.abc.es/internacional/abci-grupos-armados-y-violentos-nuevo-obstaculo-para-refugiados-intentan-alcanzar-europa-201510301133_noticia.html", "keywords": "ultras,ataques,refugiados,grecia", "date": "2015-10-30", "id": "dbeebbcf5a8a07bd283b503d9fb7f77ef72782f1", "summary": "Un informe publicado por la organización «Human Rights Watch» recoge el testimonio de víctimas de estos ataques, causados por hombres con el rostro tapado y vestidos de uniforme"}]