[{"article": "Actualizado:15/10/2015 15:23hAlfonso Alonso, ministro de Sanidad, Servicios Sociales e Igualdad, será el próximo presidente del PP vasco, en sustitución de Arantza Quiroga, a falta de superar el trámite de ser ratificado por la junta directiva regional que se celebrará mañana en Bilbao, y a la que acude como único candidato, consensuado por «las tres direcciones provinciales junto con la dirección nacional» y tras haber «hablado con María Dolores de Cospedal», según ha explicado Nerea Llanos, secretaria general autonómica y la encargada de anunciar el nombre del nuevo líder de la formación ante la fachada del Parlamento vasco.Apenas han transcurrido dos horas desde que Alonso, flanqueado por los otros dos hombres fuertes en Álava, Javier Maroto y Javier De Andrés, ha accedido a mediodía a la Cámara vasca hasta que se ha anunciado su nombre como el del próximo líder del PP vasco. Anunciaba entonces que hoy mismo llegarían a «un acuerdo sobre cómo organizar el futuro inmediato del PP en el País Vasco». Y la fumata blanca no se ha demorado. Un acuerdo que confirma que el ala alavesa cobra fuerza y coge las riendas de la formación tras la salida de Quiroga, que dimitió ayer tras la orden de Génova de retirar su propuesta de convivencia y libertad. En su primera y breve intervención, Alonso comenzado dando las gracias «por la confianza que me han trasladado, por la disposición, por el diálogo, la unidad, la rapidez con que nos hemos puesto de acuerdo». «Quiero un PP en el País Vasco centrado, un PP que defienda las ideas que hemos tenido, que nos han unido siempre en la defensa de la España consituticonal, de un País Vasco con personalidad propia, con su concierto económico, con sus singularidades forales en cada uno de los territorios», ha proclamado. «Quiero también que sea un partido que apueste por el diálogo, el encuentro, el entendimiento, desde la defensa de lo que nosotros somos, de lo que aportamos, de lo que significamos».«Tenemos muchos retos por delante», ha recordado. «Sin duda el más importante es las elecciones generales del próximo 20 de diciembre. Este partido tiene que sumar, tiene que contribuir para un gran proyecto nacional, y para que podamos volver a situar a Mariano Rajoy al frente de la presidencia del Gobierno. Va a ser la prioridad del trabajo ahora», ha incidido.Eso, en el corto plazo. A medio y largo, reconducir el maltrecho rumbo de la nave del PP vasco, fracturado y en serio retroceso en su apoyo en las urnas. En este sentido, ha desgranado los pilares de su liderazgo: «Confianza, proyecto, personas y trabajo y toda mi implicación para asumir esta responsabilidad y que hagamos más fuerte nuestro partido y que tengan cabida todas las expresiones. Que tengan cabida todos. No es una cosa al servicio de un presidente, sino un presidente al servicio de un partido», ha subrayado Alonso, quien ha confirmado que va a compatibilizar, pese a ser una «responsabilidad dura», su nuevo cargo con el de titular de Sanidad, como ya hace, ha recordado, José Manuel Soria en el PP de Canarias y la cartera de Industria. Dejará, en cambio, de ostentar la presidencia en Álava.Álava se resarceUna división provincial del PP, la alavesa, que sale ganadora de la crisis que deparó la salida de Arantza Quiroga, con la que se abrió una brecha insalvable cuando en 2013 prescindió de Iñaki Oyarzábal como secretario general. «En Álava», ha hecho hincapié Alonso, «siempre hemos articulado, fortalecido que el partido estuviera a pie de calle y apoyarnos mucho en los activos, valores, personas que tenemos, que son las auténticas referencias, Javier Maroto y Javier De Andrés».Y ha añadido, en lo que se puede leer como un mensaje dirigido a la forma de liderazgo, cada vez más aislado, de Arantza Quiroga: «En el País Vasco hay muchos activos que hay que poner en valor, hay que sacar, hay que hacer un trabajo de organización, de unidad, de estar en la calle y creer en activos y personas que tenemos dentro del partido».De la anterior presidencia del partido, sin embargo, se mantiene una de las apuestas personales de Quiroga: Nerea Llanos, secretaria general, de la que alonso ha querido destacar su papel. «Con la que cuento para que siga desempeñando esta responsabilidad desde la secretaría general. Sé que estos días han sido muy difíciles para ella pero ha estado muy valiente y dando siempre la cara. Voy a contar con una secretaria general preparada, leal y de confianza», ha ensalzado a una Llanos que escuchaba sus palabras a su lado.Ungido candidato único y de consenso, en 24 horas, una vez sea ratificado por la junta directiva regional, Alfonso Alonso será formalmente nuevo presidente de los populares vascos, que esperan cerrar así una semana profundamente convulsa en el peor momento, a las puertas de las elecciones generales.", "title": "Alfonso Alonso será el nuevo presidente del PP vasco en sustitución de Arantza Quiroga", "url": "http://www.abc.es/espana/20151015/abci-alonso-candidato-presidente-vasco-201510151419.html", "keywords": "candidato,presidente,alonso,vasco", "date": "2015-10-15", "id": "babf660d23ab45de2707194b9f59a216f6356333", "summary": "El ala alavesa toma fuerza al imponerse el actual ministro de Sanidad como candidato a la presidencia regional del partido"}, {"article": "Hasta ahora no se habían conseguido muestras de Homo sapiens con una antigüedad superior a 45.000 años en el sur de Asia, un continente al que se supone que nuestra especie migró desde África hacia oriente hace unos 60.000 años.Sin embargo, un conjunto de 47 dientes encontrados en la cueva de Fuyan (Daoxian, China) revela que nuestra especie ya habitaba esa región hace entre 80.000 y 120.000 años, según un estudio publicado en Nature esta semana. El viaje desde África, por tanto, pudo ser 20.000 años antes.“La atribución de estos dientes a nuestra especie era clara, pero la sorpresa radica, precisamente, en su antigüedad”, recalca María Martinón-Torres, investigadora del departamento de Antropología en el University College de Londres (Reino Unido) y de la Universidad de Burgos. La sorpresa de estos dientes es su antigüedad, según los investigadores Los dientes de la cueva son más pequeños que otros del Pleistoceno Superior localizados en Europa, África y otras partes de Asia, pero presentan similitudes con los ejemplares fósiles de Homo sapiens modernos, según los investigadores. Al datarlos se ha comprobado que los homínidos con una dentadura moderna habitaban el sur de China de 30.000 a 70.000 años antes que en Europa. En la esquina superior izquierda, la localización geográfica de la cueva de Fuyan en Doaxian (China). Abajo a la izquierda, la vista interior de una de las zonas de muestreo. En el centro, un plano del área de excavación con las capas de estratificación marcadas. A la derecha, la relación espacial entre las zonas de trabajo y los dientes hallados. / Y-J Cai, X-X Yang y X-J Wu Viajes de hace miles de años El hallazgo hace replantear las fechas y las migraciones que siguió el Homo sapiens desde Africa a Europa y Asia. Hasta ahora se pensaba que hubo algunos intentos fallidos, como evidencian los restos humanos encontrados en los yacimientos de Skhul y Qafzeh (Israel), de hace casi 100.000 años, pero que no fue hasta casi 40.000 años más tarde cuando comienzan las grandes migraciones.Pero la antiguedad de los dientes encontrados sugieren que esas primeras expansiones hacia oriente pudieron tener éxito y llegar hasta China. “Respecto a la expansión general hacia el este es, desde el punto de vista ambiental y climático, más sencilla que hacia el norte, donde nos encontramos con grandes masas desérticas y los homínidos se enfrentarían, además, a inviernos más duros”, explica Martinón-Torres.Sin embargo, la investigadora considera que esta explicación no es suficiente para entender por qué el Homo sapiens no fue capaz de cruzar a Europa desde África hasta hace entre 40.000 y 60.000 años. Una migración temprana desde África a Asia. / Nature “Pienso que podía haber un elemento adicional frenándoles el paso: los neandertales. Así, la historia de que se extinguieron por la llegada del Homo sapiens quizá tenga una lectura bastante diferente”, señala la investigadora.“Quizá los humanos modernos solo fueron capaces de entrar cuando la especie neandertal estaba en decadencia, cuando después de cientos de miles de años castigados por los crudos inviernos glaciales y el aislamiento pasa a ser una especie genética y demográficamente agotada. El Homo sapiens parece, entonces, más un oportunista que un avezado incursor”.Sin embargo, las duras condiciones climáticas o la presencia de los neandertales son solo teorías sobre los obstáculos que se pudieron interponer entre los homínidos asiáticos y su llegada al continente europeo. El próximo paso consiste en averiguar si esta expansión de nuestra especie se debió a un desarrollo de las capacidades cognitivas o a otros factores que hasta ahora se desconocen. Los investigadores María Martinón-Torres, José María Bermúdez de Castro, Liu Wu y Wu Xiujie en la cueva china. / IVPP", "title": "Los humanos llegaron a China desde África 20.000 años antes de lo que se pensaba", "url": "http://www.publico.es/ciencias/humanos-llegaron-china-africa-20.html", "keywords": "Africa,20,China,humanos,llegaron", "date": "2015-10-15", "id": "e71bb0fc93563063f8c6df637af5fc7903f2b7e2", "summary": "El descubrimiento de 47 dientes humanos en la cueva de Fuyan, al sur de China, confirma que el Homo sapiens adelantó la migración desde África hacia Asia oriental en al menos 20.000 años, por lo que llegaron allí hace 80.000 a 120.000 años."}, {"article": "Actualizado:16/10/2015 04:51hEl relevo en la presidencia del Partido Popular vasco, que recae en Alfonso Alonso tras la dimisión de Arantza Quiroga, se fraguó, según pudo saber ABC, en la noche del miércoles al jueves, durante una cita que reunió a los tres barones alaveses:el propio Alonso, Javier Maroto y Javier de Andrés. Fue en ese encuentro donde el ministro de Sanidad y líder provincial dijo que daría el paso adelante de asumir el liderazgo si contaba con la autorización del presidente del partido. Mariano Rajoy dio su visto bueno.La dirección nacional del partido estaba muy interesada en cerrar este episodio cuanto antes;ya el martes, desde la cúpula se pudo empujar a Alonso a aceptar, dado que reunía las condiciones idóneas: conoce el PP en el País Vasco, tiene peso político y será capaz de pacificar aquel polvorín para las autonómicas de otoño.Cerrar el círculoUna vez cerrado el acuerdo, ayer Alonso se puso en contacto con los presidentes guipuzcoano, Borja Sémper, y vizcaíno, Antón Damborenea, que no pusieron ninguna objeción. Acordado el relevo, que esta tarde recibe el cuño oficial de la junta directiva que se celebra en Bilbao, la cúpula del PP vasco escenificó en el Parlamento autonómico el final de la crisis.Alonso acudió a mediodía, flanqueado por Maroto y De Andrés, y avanzó que a lo largo de la jornada habría fumata blanca. Dos horas después se hacía público. Se cerraba el círculo, pues fue Alonso quien trazó a Quiroga las líneas rojas de su proyecto de convivencia y libertad. La retirada de la moción fue el inicio de un seísmo que hizo ver a la expresidenta que su aislamiento era casi total. El organigrama directivo de la formación no sufrirá cambios. La vizcaína Nerea Llanos, ratificada como secretaria general por Alonso, continúa en el cargo para mantener los equilibrios territoriales. El nuevo presidente del PPvasco, siguiendo el ejemplo de José Manuel Soria en Canarias, compaginará el cargo con la cartera de Sanidad. No será una situación nueva para él:como líder en Álava, los viernes, al concluir el consejo de ministros, ha estado regresando a Vitoria para asumir tareas del partido durante el fin de semana. Desde el PP se hace hincapié en que Alonso aportará su amplia experiencia, capacidad negociadora y mayor rigor y madurez que Quiroga. Ayer mismo señaló el trabajo para las elecciones generales como la «prioridad» inmediata y fijó sus líneas maestras:«Quiero un PP en el País Vasco centrado, que defienda las ideas que hemos tenido, que nos han unido siempre en la defensa de la España constitucional, de un País Vasco con personalidad propia, con su concierto económico, con sus singularidades forales en cada uno de los territorios».", "title": "Así se gestó el relevo en la cúpula del PP vasco", "url": "http://www.abc.es/espana/20151016/abci-alfonso-alonso-lider-201510152104.html", "keywords": "lider,alonso,alfonso", "date": "2015-10-15", "id": "63828fb447631c3fa70c2047b4c8b67c61701053", "summary": "El ministro de Sanidad asumió el liderazgoel miércoles con el respaldo del presidente"}, {"article": "La nueva revista de eldiario.es es un gran especial sobre educación y sobre el sistema de enseñanza en España. Es un monográfico sobre qué educación queremos, qué mitos hay que enterrar y qué innovaciones pueden hacerla mejorar. Y sí, también será una radiografía de lo que nos espera con la aplicación de la Ley Wert.Contamos con voces expertas, asociaciones de padres y madres, estudiantes y profesores, esos que saben y que explican a quienes quieran escuchar. A través de 84 páginas de reportajes, análisis, opiniones a cargo de firmas de eldiario.es y de autores invitados, intentamos captar el momento con todos sus matices: Ignacio Escolar, Isaac Rosa, Javier Gallego, Sofía Pérez, June Fernández, Víctor Alonso Rocafort, Enrique Roca, María Eugenia Rodríguez Palop, Bibiana Medialdea, Olga Rodríguez, Patricia Rafael, Beatriz Lucas, Elena Cabrera, Felipe G. Gil, Daniel Sánchez, Manel Fontdevila y Bernardo Vergara. Reportaje de José Saturnino Martínez en la revista de eldiario.es sobre Educación El diseño ha estado a cargo de Susana Millán; la infografía, repartida a lo largo de todas las páginas, es de Cova Fernández; las ilustraciones son de César Tezeta, Luis Demano, Aníbal Hernández, Suha y Belén Espejo.Hemos enviado la revista a nuestros más de 12.000 socios, la vendemos en kioscos y librerías, organizaremos eventos y nos empeñaremos en que se hable de educación en campaña electoral.Si compartes la idea de que hace falta más y mejor periodismo que defienda con honestidad una educación pública mejor, necesitamos tu ayuda.Hazte socio de eldiario.es y hazlo posible.Si nos apoyas, recibirás todas las revistas que eldiario.es edite en el futuro.Y si ya eres socio o socia, nos puedes ayudar de dos formas:Envía esta página a cualquier familiar o conocido a quien también le preocupe la educación y el periodismo para recomendarle que se haga socio.Aumenta tu cuota si te lo puedes permitir. Escríbenos a socios@eldiario.es para gestionarlo y, si tienes dudas, visita nuestro Centro de Ayuda.", "title": "Nos interesa la educación y queremos que se hable de ella", "url": "https://www.eldiario.es/redaccion/Nueva-revista-especial-eldiarioes-Educacion_6_439266103.html", "keywords": "Educacion,eldiarioes,revista,Nueva,especial", "date": "2015-10-15", "id": "50264ce4e141ac6ee53004f4a63a03fd13bc6a2c", "summary": "eldiario.es dedica su nueva revista monográfica a la educación ante unas elecciones, las del 20 de diciembre, que pueden suponer un punto de inflexión en el modelo educativoSon 84 páginas a cargo de las firmas de eldiario.es y de autores invitados: Ignacio Escolar, Isaac Rosa, June Fernández, José Saturnino Martínez, Enrique Roca, María Eugenia R. Palop y Javier Gallego, entre otrosHazte socio para acceder al ebook de esta revista y recibir en casa, en papel, las siguientes que editemos. Además, harás posible este periodismo independiente.Descarga un PDF con un adelanto de la revista en este enlace"}, {"article": "Actualizado:15/10/2015 09:58hMientras el mundo reza por Lamar Odom, otro miembro de la tripulación Kardashian Scott Disick, está buscando tratamiento por el abuso de sustancias.La problemática estrella de «Keeping up With The Kardashians», Scott Disick (32), ha ingresado a nuevamente a rehabilitación, según «People». Sus problemas con el abuso las drogas y el alcohol han sido bien documentadas en el reality show durante los últimos años.Una fuente aseguró a la revista «People» que la expareja de Kourtney Kardashian, habría ingresado voluntariamente a un lujoso centro de rehabilitación de drogas y alcohol tras su reciente recaída, la cual deterioró su relación de nueve años con la hermana mayor del clan Kardashian. «Él quiere que esta vez funcione porque estuvo a punto de perderlo todo», aseguró otro informante a la publicación. Durante el pasado verano Scott fue fotografiado junto a otra mujer en Mónaco, razón por la cual Kourtney decidió terminar con su relación. Disick, que comparte tres hijos con la hermana mayor de las Kardashian, entró en rehabilitación en un intento por ganar visitas sin supervisión con los niños, ya que según cuentan, la hermanísima no permitirá a Disick pasar tiempo a solas con el joven Mason, Penélope y Reinado hasta que esté limpio por completo, «es un borracho y no puede ser un buen padre sin supervisión», comenta el círculo cernano del clan.", "title": "Scott Disick otro ex Kardashian ingresado en rehabilitación", "url": "http://www.abc.es/estilo/gente/20151015/abci-scott-disick-rehabilitacion-201510150906.html", "keywords": "disick,rehabilitacion,scott", "date": "2015-10-15", "id": "cf16e624fdfbaaaf6a4cd3d66e607005f5306857", "summary": "Mientras Lamar Odom lucha por su vida, la problemática estrella del reality «Keeping up With The Kardashians» vuelve a buscar ayuda en un centro de desintoxicación"}, {"article": "Actualizado:16/10/2015 14:20hCuando se empieza a entrenar se debe adaptar la alimentación, no sólo para lograr los objetivos deseados, sino para darle al organismo lo que necesita fruto de un esfuerzo mayor. Lo más importante a tener en cuenta, según explica la dietista-nutricionista de la clínica Alimmenta, Juana María González, coautora del libro «La Dieta inteligente para runners» es que, cualquier actividad física implica un gasto energético mayor que incrementa los requerimientos del organismo, que deben cubrirse con una dieta adecuada, que «será siempre individualizada y se ajustará a las necesidades de cada persona, y estará compuesta por alimentos que sean cotidianos, reconocibles, y que gusten y sienten bien».Como la demanda de «combustible» es mayor, hay que asegurar las cantidades apropiadas de energía y líquidos necesarios para el buen funcionamiento del organismo, incorporando obligatoriamente, una ingesta adecuada de hidratos de carbono en cada comida (cereales, arroz, legumbres, pan, pasta, patata...) que será entre 3-5 gramos por kilo de peso corporal cuando el ejercicio sea inferior a una hora diaria, y por encima de 5 gramos por kilo de peso si el entrenamiento es más exigente. Lo que permitirá que el rendimiento sea máximo, evitará la aparición de cansancio y fatiga y favorecerá la recuperación de los depósitos de glucógeno tras el entrenamiento. Pero siempre teniendo en cuenta que, 100 gramos de carbohidratos no son, por ejemplo, 100 gramos de pan, ya que el pan contiene también agua, fibra, proteínas y grasas.Otro de los aspectos a tener en cuenta, y que preocupa a muchos deportistas, es la ingesta adecuada de proteínas, que según la especialista, no debe incrementarse excesivamente, ya que en la dieta occidental las necesidades están por lo general cubiertas. Lo ideal es consumir entre 1,2 y 1,4 gramos de proteína por cada kilo de peso corporal, asegurando así la correcta recuperación muscular. Además, la dieta debe ser rica en frutas y verduras que aporten la fibra y antioxidantes necesarios y baja en grasas saturadas, asegurando el aporte necesario de grasas monoinsaturadas, que pueden venir proporcionadas por alimentos como el aceite de oliva y el aguacate. Según explica la nutricionista, el desayuno debe ser una de las comidas más importantes del día, ya que proporciona la energía necesaria para que el organismo arranque el día con energía y se llegue al final de la jornada con fuerzas. Por ello, los deportistas que establecen su entrenamiento a primera hora no deben hacerlo en ayunas, ya que, según explica la experta, aunque puede traducirse en un primer momento en una rápida pérdida de peso, tiene a la larga otras consecuencias como un vaciado rápido de los depósitos de glucógeno hepático, que incrementan los niveles de fatiga y disminuyen el rendimiento del ejercicio, pudiendo provocar la pérdida de masa muscular y una peor recuperación tras el mismo. El desayuno de una persona físicamente activa debe cubrir siempre entre el 20 y el 25% de las calorías totales diarias, aunque dependerá de las necesidades de cada persona y siempre acompañado de uno a dos vasos de agua para estar hidratados correctamente. Además, ya que el propio movimiento al realizar ejercicio implica una mayor actividad del intestino, hay que evitar alimentos con un alto contenido en fibra, como pueden ser los cereales muy integrales. También hay que evitar los alimentos con contenido 0% en azúcar, ya que pueden tener polialcoholes como el sorbitol, que pueden acelerar el tránsito intestinal provocando molestias. Además, la especialista recomienda no tomar alimentos excesivamente grasos como los quesos curados o los embutidos y siempre tener en cuenta que no hay un desayuno tipo y que hay que elegir alimentos que el deportista tolere. Propuestas de desayunos para corredoresDesayuno 1: Un yogur con avena y frutos rojos. Con esta propuesta se asegura la cantidad de carbohidratos, proteínas, antioxidantes y una energía adecuada. Es un deasyuno rico en fibra gracias a la avena y la fruta. Desayuno 2: Sandwich de pavo con tomate natural y aceite de oliva 7 un vaso de leche o zumo. Con este desayuno se suministra al organismo la proteína necesaria con el pavo, los carbohidratos con el pan y los antioxidantes necesarios con el aceite y el tomate. Desayuno 3: Queso fresco con nueces y miel y un plátano. El Queso aporta la proteína y el calcio, las nueces grasas saludables, vitaminas y minerales como el magnesio y la miel aporta el carbohidrato que el organismo necesita, al igual que el plátano.Desayuno 4: Un vaso de leche con cereales y una pieza de fruta. El lácteo aporta la proteína y la hidratación necesaria, la naranja aporta la vitamina C que es antioxidante y los cereales los carbohidratos.Desayuno 5: Tostadas con aguacate y atún de lata y un café con leche. El aguacate es rico en grasas monoinsaturadas y vitamina E, el atún en proteínas y el pan aporta los carbohidratos que el organismo necesita para funcionar correctamente.", "title": "Qué desayunar cuando se empieza a entrenar", "url": "http://www.abc.es/salud/saber-comer/20151016/abci-alimentacion-deportistas-corredores-201510151243.html", "keywords": "alimentacion,deportistas,corredores", "date": "2015-10-15", "id": "05916bd6e3ec2f8485df3af4179d7debf63c1493", "summary": "La primera comida del día debe incorporar siempre carbohidratos y cubrir entre el 20 y el 25% de las calorías totales"}]