[{"article": "MadridActualizado:20/04/2016 09:27hLos lunes suelen ser (además de pesados) jornadas ideales para meterse entre pecho y espalda las sobras de la comida del domingo. Y es que, el último día de la semana suele ser sinónimo de recetas copiosas y pesadas para dejar saciada a la familia que suelen acabar con multitud de platos a medio acabar. Por ello, hoy te proponemos tres recetas perfectas para los más pequeños elaboradas con esos restos aparentemente molestos que nos quedan por el frigorífico.1-Fajitas. ¿Quién no ha pasado por un restaurante mexicano y ha pensado en gastarse 30 euros para comerse unos buenos tacos o fajitas? Pues tú puedes hacerlo en casa, y gastándote solo unos euros. Para ello, lo primero que tienes que tener en la nevera son las sobras de ese cocido tan castizo que suele hacerse cuando te reúnes con tu familia. Con todo, también te vale desde el pollo hasta la ternera que se haya cocinado el fin de semana. Una vez que tengas la carne (provenga de donde provenga) no tienes más que darle una vuelta en la sartén con pimiento y cebolla, añadirle tu especia favorita (también valen las bolsas de especias mexicanas que se venden en el supermercado) y meterlo todo en una torta de maíz. Si no tienes de estas por casa, puedes sustituirlas por algo de arroz blanco. Lo mejor es cargar bien de carne el plato, ya que la idea es eliminar las sobras y ahorrar en el resto de ingredientes.2-Humus castizo. Vale, ya he aprovechado la carne. Pero... ¿Qué hago ahora con los garbanzos que me han sobrado del cocido? No te preocupes, pues te vamos a dar las claves para que elabores en casa tu propio humos castizo. Es decir, un puré de garbanzos con cierto toque ibérico. Para ello, lo primero que debes hacer es colar los garbanzos que tengas en la nevera y, una vez que los tengas separados, picarlos junto a un yogurt griego, media taza de zumo de limón, un poquito de comino (cuidado porque su sabor es potente) y aceite. ¿Sencillo verdad? Pues en un restaurante especializado te cobrarán un buen pico por ello. Otra opción es añadir a los garbanzos varias verduras y hacer un puré, aunque no suene tan «chic».3-Pastel de jamón york al micro. Nuestra última receta de hoy es un pastel elaborado con el jamón york y el queso que nos ha sobrado de la merienda de los peques. Hacer esta receta es tan fácil como coger un molde y echarle un poco de mantequilla para luego poder sacar el resultado de su interior. A continuación, batimos un par de huevos les añadimos leche, sal y pimienta y empapamos varias rebanadas de pan de molde con el mejunje. ¿Todo listo? Pues toca montar todo. Ahora debes ir introduciendo en el molde una capa de jamón york, otra de queso y, finalmente, una de pan (cuidado que no se rompa). Para terminar, metemos el resultado cinco minutos al micro, dejamos que enfríe, y para adentro.", "title": "Tres recetas rápidas y exquisitas de comida \"reciclada\" para no tirar las sobras", "url": "http://www.abc.es/recreo/abci-tres-recetas-rapidas-y-exquisitas-comida-reciclada-para-no-tirar-sobras-201604041259_noticia.html", "keywords": "comida,recetas,vieja,rapidas", "date": "2016-04-04", "id": "1f88ac33643eba2c3f4c8c7b04ee667938db6b18", "summary": "Desde fajitas (ideales para aprovechar el pollo que ha sobrado) hasta pastel de carne o pescado"}, {"article": "Actualizado:25/09/2017 12:16hEl mes de marzo ha registrado el récord absoluto en venta de coches eléctricos de la historia, con 559 unidades, es decir un 154% más.El mercado de vehículos eléctricos crece un 175,46% hasta Marzo, con 1.055 unidades. En un solo mes, se han matriculado más vehículos eléctricos que en todo 2012.Por otro lado, las matriculaciones de vehículos híbridos tradicionales crecen en el primer trimestre del año un 54,41% con 6.385 unidades. Marzo registra un incremento del 53,74% y un volumen de 2.174 unidadesEl Nissan Leaf, con 198 unidades matriculadas, encabeza el listado de los vehículos «eléctricos puros» más vendidos en lo que va de año. El Mitsubishi Outlander Phev es el eléctrico híbrido enchufable más vendido, con 126 unidades, y el BMW i3 REX, con 38 unidades, es el híbrido eléctrico de autonomía extendida más vendido durante los primeros meses de 2016. En cuanto a los vehíoculos híbridos tradicionales, es el Toyota Auris Hybrid, con 3.031 unidades, el que se sitúa a la cabeza.La industria del automóvil está apostando por los vehículos alternativos, sin olvidar otras formas eficientes de propulsión. Los fabricantes, están incorporando en su gama de productos vehículos cada vez más eficientes, más respetuosos con el medio ambiente, haciendo uso de todas las tecnologías y combustibles disponibles.Lo importante es la tendencia que este tipo de vehículos está teniendo en nuestras ciudades, con un interés creciente por parte de los consumidores. La movilidad sostenible, inteligente y segura es el futuro y el automóvil quiere ser parte de este cambio, ofreciendo a la sociedad diferentes opciones para que el consumidor final pueda elegir según sus necesidades. Lo que es una realidad, es que las nuevas tecnologías y el vehículo alternativo confirman el cambio en el sistema de movilidad mundial.Por Comunidades AutónomasMadrid lidera el ránking de ventas tanto del mercado de vehículos eléctricos como del mercado del híbrido tradicional, seguido de Cataluña.Ambas Comunidades Autónomas, representan el 63,7% del total de las matriculaciones de los vehículos eléctricos en España y el 53,3% del total del mercado de vehículos híbridos tradicionales.", "title": "Marzo registra el récord histórico en venta de coches eléctricos", "url": "http://www.abc.es/motor/economia/abci-marzo-registra-record-historico-venta-coches-electricos-201604041702_noticia.html", "keywords": "marzo,venta,electricos", "date": "2016-04-04", "id": "eacbeb90809cb716e004b06af2e5f7061469bedd", "summary": "Nissan Leaf, Mirsubishi Outlander Phev, BMW i3REX y Toyota Auris Hybrid encabezan las listas de los más vendidos según su tipo de propilsión"}, {"article": "Actualizado:20/04/2016 09:16hEl 24% de los tripulantes de cabina (TCP) de España admite haber engañado a los clientes al devolver el cambio tras una compra llegando a acumular una media de 151 euros extra al año, según un informe de Jetcost.Los auxiliares de vuelo de Europa que más timan a los pasajeros son los alemanes siendo un 29% los que han practicado alguna vez este engaño llegándose a embolsar 524 euros anuales, según Jetcost.El 20% del total de encuestados admitió haber dado mal el cambio a los pasajeros tras una compra, de los cuales el 54% señaló haber engañado al cliente dándolo con una moneda diferente y el 40% confirmó que la mayoría de viajeros no comprueba el cambio.Con esta práctica los tripulantes de cabina aseguraron haber ganado 37 euros al mes, lo cual se corresponde con una media de 331,2 euros de más anualmente. Según este sondeo, el 89% de los auxiliares de vuelo encuestados afirmaron haber incumplido las reglas.El 28% afirmó haber mentido a los pasajeros acerca de la disponibilidad de algunos productos, el 21% señaló haber tenido relaciones sexuales con algún compañero y el 14% con algún pasajero durante el vuelo, y el 7% admitió haber aceptado propinas y regalos de los viajeros.", "title": "El 14% de los tripulantes de cabina ha tenido sexo con pasajeros durante el vuelo", "url": "http://www.abc.es/recreo/abci-14-por-ciento-tripulantes-cabina-tenido-sexo-pasajeros-durante-vuelo-201604041323_noticia.html", "keywords": "tripulacion,sexo,avion", "date": "2016-04-04", "id": "0ee8b42ae8b5df6b6a81d8a0ac15cb23b1e7b8dc", "summary": "Dos de cada diez trabajadores admiten haber engañado a los clientes al devolver el cambio a bordo"}, {"article": "MADRIDActualizado:17/04/2016 14:57hLa solidaridad es rentable. Cada vez es mayor la oferta de productos financieros que salen al mercado con fines sociales y gestionados bajo criterios responsablemente éticos y sostenibles. Se trata, además, de una demanda de los consumidores que quieren saber al detalle dónde van a parar sus ahorros y, sobre todo, que estos se inviertan en proyectos con un beneficio positivo para la sociedad. Esto es lo que se conoce como la banca ética, una alternativa a la banca tradicional que se ha consolidado en los últimos años en España y en Europa.«Otra banca es posible. Y es rentable igual que la banca tradicional. Pero funciona de forma diferente», afirma Jesús Ochoa, coordinador de la sección de Guipúzcoa de Economistas sin Fronteras. Triodos Bank y Fiare Banca Ética son dos de las entidades puramente éticas que operan en España. Ambas ofrecen la posibilidad de abrir una cuenta corriente, disponer de tarjeta de crédito y de débito, domiciliar la nómina y las facturas, solicitar un préstamo, realizar operaciones bancarias a través de internet, abrir un fondo de inversión o un depósito... Las diferenciasEntonces, ¿dónde está la diferencia con las grandes corporaciones de toda la vida? La banca ética es distinta porque su capital financia exclusivamente proyectos de carácter social, medioambiental, cultural, educativos y/o de cooperación al desarrollo. En definitiva, beneficiosos para todos. «Son transparentes, con lo cual hay un control social y ciudadano; no trabajan en actividades especulativas y tampoco hacen un marketing comercial agresivo, sino que funcionan por el boca a boca y se dan a conocer en charlas y jornadas», explica Ochoa. «La banca ética es una tendencia mundial, donde otra forma de hacer banca es posible, donde el dinero sirve a las personas»En efecto, las páginas web de estas entidades informan de todos los proyectos que financian, así como de sus cuentas. Por ejemplo Fiare, en su carta de presentación, asegura que «excluye la posibilidad de financiar actividades económicas que obstaculizan el desarrollo humano». Entre ellas: producción y comercialización de armas; actividades con evidente impacto negativo en el medio ambiente; explotación laboral infantil, violación de los derechos humanos, mercantilización del sexo, exclusión/marginación de minorías de la población... Y una larga lista.«Operamos como cualquier otro banco. Lo más relevante es la estabilidad que ofrecemos porque tiene vinculación con la economía real. No entramos en sectores especulativos sino que financiamos granjas ecológicas, por ejemplo, proyectos que atienden a personas mayores, a discapacitados...», explica Mikel García-Prieto, director general de Triodos Bank en España, establecida jurídicamente como una sociedad mercantil. Esta entidad surgió en Holanda en 1980. Hoy está presente en Bélgica, Gran Bretaña, Alemania, España y cuenta con una agencia en Francia. Tiene 607.000 clientes y más de 35.000 accionistas, cada uno no poseen más del 7% del total de las acciones. En España son 8.000 accionistas, 200.000 clientes y 200 sucursales. «Llevamos más de 15 años retribuyendo a nuestros accionistas entre un 4 y 6%. Incluso durante la crisis, que no ha hecho más que destapar que otro tipo de banca es posible. Ahora la gente está más concienciada y quiere ver dónde se invierte su dinero. De hecho, crecemos un 20% anualmente», asegura García-Prieto.Fiare, que es la marca comercial en España de Banca Popolare Etica, un banco ético de Italia que opera desde el año 1990, ha crecido a un ritmo del 10% anual. Comenzó en 2003 en Bilbao con 53 organizaciones. En esta cooperativa de crédito sin ánimo de lucro ya son más de 5.000 socios, entre ellos más de 500 organizaciones. Ya nivel europeo, 38.209 socios, de los cuales 31.945 son personas individuales y 6.264 son administraciones, ONG, organizaciones religiosas, fundaciones... En este caso, el presidente de la Fiare España,Pedro Manuel Sasia, dice que «no pagamos dividendos a nuestros accionistas. Si los resultados son sostenidos, revalorizamos el valor de la participación, pero el capital permanece en la cooperativa. El reto es dar solidez a nuestra entidad». Sasia asegura que el banco «es competitivo». La diferencia, dice, es que «somos razonables, nunca hemos entrado en la guerra del pasivo ofreciendo jugosos intereses para el ahorro y tampoco penalizamos a los solicitantes de crédito».Estudio económico-socialLos proyectos financiados por la banca ética son siempre estudiados minuciosamente tanto desde el punto de vista de su viabilidad y sostenibilidad económica como desde su objetivo social y criterios éticos. En Fiare, según Sasia, «los grupos territoriales son los que analizan las solicitudes de fianciación, lo que garantiza mucha independencia. Además conocen más de cerca el entorno donde se va a realizar ese proyecto, su calado social, sus posibilidades...».Ambas entidades pertenecen a la Global Allianze for Banking on Values (Alianza Global para una Banca con Valores), una red mundial con 28 bancos de estas características que van floreciendo y comparten el compromiso de construir un futuro financiero más sostenible, con un impacto económico, social y ambiental positivo. «Ya no es una tendencia —afirma Mikel García-Prieto— sino un movimiento a nivel mundial. Somos muchos lo que vemos que es posible otra forma de hacer banca, en la que el dinero sirva a las personas».Niños de Rugari, una zona de la República Democrática del Congo, donde Cáritas interviene para ayudar a la población. Más de 700.000 personas se verán beneficiadas de una dotación de 5,1 millones de euros que esta organización ha recibido a través del fondo ético «Santander Responsabilidad Conservador», un fondo de inversión del Banco de SantanderLos otros ejemplos que también tienen valor socialExisten también lo que Jesús Ochoa denomina «redes parabancarias», cualquier iniciativa como cooperativas, redes de ahorradores «que ponen su dinero en común y se financian entre ellos. No existe un control oficial y cada entidad se gestiona con sus propias normas.Financian proyectos con mucho riesgo, pero mucho interés social», indica. Hay algunos productos financieros de la banca tradicional bajo este paraguas, gestionados en su mayor parte a través de la Responsabilidad Social Corporativa (RSC) de las grandes entidades. «Son fondos de inversiones, por ejemplo, cuyo capital se gestiona con unos criterios éticos, van a empresas con unos valores sociales, medioambientales... Un comité ético vela por que se cumplan esos criterios», explica Ochoa.Paralelamente, se dan ejemplos como Microbank, el banco social de CaixaBank, que concede microcréditos (con una cuantía máxima de 25.000 euros) para financiar, crear, ampliar o consolidar un negocio, y para microempresas. Así como para familias y personas con rentas inferiores a 18.000 euros, que requieran apoyo financiero para superar una dificultad. En 2015 se concedieron 121.645 préstamos de estas características.", "title": "Esto es lo que ofrece la banca alternativa en España", "url": "http://www.abc.es/economia/abci-esto-ofrece-banca-alternativa-espana-201604042132_noticia.html", "keywords": "banca,alternativa,espana", "date": "2016-04-04", "id": "6d66a92c9f50ccf3584fa5b496fb6e2caa13b0ba", "summary": "Operan como cualquier otra entidad: se puede abrir una cuenta corriente, disponer de tarjeta de crédito, domiciliar la nómina, solicitar un préstamo y abrir un fondo de inversión"}]