[{"article": "Actualizado:12/04/2016 07:59hEl documento extrabíblico más antiguo conocido hasta ahora en que aparece la palabra Israel es la estela conmemorativa de la victoria del faraón Merenptah en varios combates durante una campaña militar por tierras de Canaán en torno al año 1230 a. C. Fue encontrada en 1896 en el templo funerario de Merenptah en la región de Tebas (Egipto). En ella se citan ciudades como Ascalón, Guézer y Yanoam, regiones como Canaán, y también se menciona la «gente de Israel», con el determinativo que lo identifica como un grupo no sedentario. No cabe duda, pues, de que en ese momento en Egipto se identifica como israelitas a un grupo de nómadas que se movían por sus zonas de influencia y con los que hubo alguna escaramuza guerrera en la franja de tierra situada entre la depresión del Jordán y el Mediterráneo.El texto bíblico del que se ha encontrado un testimonio escrito más antiguo es la bendición sacerdotal contenida en el libro de los Números: «El Señor te bendiga y te guarde, el Señor haga brillar su rostro sobre ti y te conceda su gracia, el Señor alce su rostro hacia ti y te conceda la paz» (Números 6,24-26). Esta bendición apareció hace años, escrita sobre dos amuletos de plata datados en la segunda mitad del siglo VII a.C. y encontrados en una tumba situada en Kétef Hinnom, junto a Jerusalén. Según parece se depositaron allí para que sirvieran de protección a los difuntos en su camino hacia el sheol. En una versión más breve, «Yahvé te bendiga, y te guarde, y esté contigo», figura en una inscripción sobre una jarra del siglo VIII a.C. encontrada en Kuntillet Ajrud en el Sinaí.Los textos bíblicos son el resultado de un largo y complejo proceso de composición. En su origen habría unas noticias que circularían de forma oral de generación en generación, y sólo al cabo del tiempo darían lugar a los relatos que ahora conocemos. En ocasiones algún hallazgo arqueológico ha venido mostrar que alguno de los personajes mencionados en la Biblia también eran conocidos en la zona. Es el caso por ejemplo de Balaán, hijo de Beor mencionado en el libro de los Números (Nm 22,5). En las excavaciones arqueológicas de Tell Deir ‘Allah, cerca de los ríos Jordán y Yaboc, en Jordania, se encontraron unas tablillas con inscripciones no israelitas en una de las cuales, datada en el siglo VIII a.C., se menciona a un adivino profesional llamado Balaán, hijo de Beor. El lugar donde aparecieron esas tablillas está en Transjordania, un poco al norte del lugar donde según el relato de Números acamparon los israelitas en las estepas de Moab. En ella se dice que tuvo una visión de dioses por la noche y que recibió un mensaje del consejo de los dioses (shaddayin). En Nm 24,16 dice de sí mismo que «ve lo que le hace ver Sadday (shadday)» (cfr. también Nm 24,4). Los textos bíblicos hablan de personajes reales.Materiales y soportes de escrituraUna persona que vive en el siglo XXI necesita una cierta dosis de esfuerzo para hacerse cargo de cómo se escribía en el II o I milenio a. C., ya que los medios de escritura y edición de que se disponía entonces eran muy distintos a los actuales. Ahora tecleamos unas páginas en nuestro ordenador, guardamos el documento, y seguimos con nuestro trabajo al cabo de un rato, o al día siguiente. Podemos alargarnos todo lo que queramos, sin que esto suponga un coste ni un gran esfuerzo adicional. Hace unas décadas, cuando todavía se escribía con tinta sobre un papel, todo era un poco más complicado, pero no agobiante. En todos los casos, cuando se trata de un libro, una vez que se envía a la imprenta, las editoriales ponen en circulación una tirada de varios miles de ejemplares, todos iguales.El modo en que se escribió la Biblia y se fue difundiendo su texto es muy distinto. Digamos, de entrada, que los textos más antiguos que se conservan son inscripciones talladas sobre piedra, hueso o láminas metálicas, o bien en tablillas de arcilla sobre las que se marcaban signos con incisiones y luego se cocían, o trozos de cerámica sobre los que se escribía con carboncillo. Un soporte más ligero, y más fácil de manejar y transportar que todos esos, es el papiro, que se fabrica con los tallos de una planta, de la que toma su nombre, muy abundante en Egipto. En épocas más tardías también se utilizó el pergamino, fabricado a partir de piel de animales debidamente tratada, mucho más costoso que el papiro, pero también más resistente. Papiro y pergamino fueron los materiales de escritura más empleados en el mundo antiguo para textos extensos hasta que se inventó el papel en China y se difundió su uso por Siria y Egipto durante los siglos vii-viii d. C. ¡Cuando se escribió la Biblia el papel era desconocido en el Próximo Oriente!El sistema de escritura más antiguo del que se han encontrado restos arqueológicos en el Próximo Oriente es la cuneiforme sobre tablillas de barro cocido. Fue creado por los sumerios en el tránsito del iv al iii milenio a. C. El papiro es más tardío. El más antiguo que se conserva se remonta a la dinastía V de Egipto (en torno al año 2470 a. C.). Pero han llegado hasta hoy muy pocos papiros de épocas tan remotas. Sólo el clima extremadamente seco de algunas zonas de Egipto o del desierto en torno al mar Muerto ha permitido la conservación del papiro durante mucho tiempo. En regiones más húmedas su duración media es breve, apenas algunos siglos. Por consiguiente, de las épocas en las que se usaban en proporciones parecidas la escritura cuneiforme en tablillas y el papiro, se han podido encontrar muchas tablillas y muy pocos papiros.El raro arte de la escrituraDurante el II y gran parte del I milenio a. C., la escritura era un arte al que sólo tenían acceso algunos privilegiados. Casi nadie sabía leer ni escribir. No obstante, en los palacios y centros administrativos de importancia se conservaban archivos de textos escritos. Los había de trámite comercial, como contratos, facturas o listas de productos. También había escritos legales, como códigos o pactos de alianza, textos míticos o religiosos, y actas reales, de ordinario para ensalzar hazañas y logros del gobernador o monarca reinante que justificasen el poder del que estaban revestidos él y sus sucesores. Las mejoras en los soportes y técnicas de escritura que tuvieron lugar a lo largo de los siglos propiciaron impulsos decisivos en la transmisión de los textos escritos más antiguos. Fabricar una copia de un documento para reemplazar otra que se estaba deteriorando o para disponer de algún ejemplar más era bastante costoso. Implicaba comprar el nuevo soporte (papiro, tablillas u objetos de barro cocido) y pagar al copista que lo escribiese. Esta tarea obligaba a veces incluso a reescribirlo por completo usando un nuevo alfabeto, como sucede por ejemplo al pasar de las tablillas de arcilla, con escritura cuneiforme, al papiro, donde no se puede utilizar ese sistema y se requiere un alfabeto de otro tipo. Se trataba, pues, de un trabajo especializado y muy caro. Por eso, sólo se copiaban algunos textos, aquellos que seguían manteniendo interés o utilidad al cabo del tiempo, por lo que la mayor parte de los escritos primitivos se perdieron para siempre. Además, cuando se hacía una nueva copia, de ordinario se aprovechaba la ocasión para actualizar el texto anterior en lo que se considerase necesario, tanto en cuestiones de idioma como de contenido.Las primeras composiciones literarias están registradas en Mesopotamia con escritura cuneiforme sobre tablillas de arcilla cocida. Dependiendo de la extensión de la obra se podrían requerir varias tablillas: doce, por ejemplo, para la Epopeya de Gilgamesh. La palabra final de una tablilla se volvía a escribir al principio de la siguiente, indicando así en qué orden deberían leerse.Relaciones entre Egipto y MesopotamiaLas inscripciones sobre piedra, los textos grabados en las paredes y las tablillas cuneiformes que se han conservado hasta hoy —y se han podido encontrar— proporcionan la mayor parte de los datos que conocemos acerca de las relaciones entre Egipto y Mesopotamia, o de lo que sucedía con el Imperio asirio, el babilónico e incluso con los orígenes del persa.Para los textos de la vida corriente (cartas, contratos, órdenes militares,…) el soporte normal en Samaría y Judea al menos hasta el siglo VI aC. eran trozos de vasijas de barro cocido(ostraka). Poco a poco se fue pasando después al papiro tanto para los textos ordinarios como para los literarios que comenzaban a ser algo más abundantes.Según parece, la transición del papiro al cuero tuvo lugar durante el período persa, al ir introduciéndose en la provincia de Judá los usos de la cancillería imperial durante los siglos V y IV a.C. A la vez, se fue generalizando el uso del arameo como lengua oficial y comercial, en detrimento del hebreo hablado hasta entonces. También se fue imponiendo el alfabeto cuadrado arameo para escribir los textos hebreos, mientras se dejaba de usar el alfabeto hebreo primitivo. En esos primeros siglos de escritura sobre cuero, éste aún no tenía la calidad de la piel tratada con una técnica que adquirió gran perfección en la ciudad de Pérgamo, durante el siglo ii a. C., por lo que su producto se llama pergamino. Se trataba de algo mucho más rudimentario, y sólo bien avanzada la época helenística, e incluso en el comienzo de la ocupación romana, fue posible disponer en Palestina de un soporte de tal calidad para la escritura.¿Dónde están los ejemplares más antiguos de los textos bíblicos?No se conserva el manuscrito original de ninguna gran obra literaria de la Antigüedad, y tampoco de la Biblia. La razón es muy sencilla. Los textos se escribían sobre papiro, que es un material muy poco duradero, porque se deteriora fácilmente con la humedad y con el uso. Sin embargo, en el caso de libro de la Biblia, desde sus orígenes se fueron haciendo copias, de forma que su contenido se fue difundiendo y transmitiendo sin dificultad.En Qumrán se han encontrado copias parciales de todos los libros de la Biblia hebrea realizadas en el siglo I, e incluso dos copias casi completas del libro de Isaías, el más extenso del Antiguo Testamento.Por lo que se refiere al Nuevo Testamento, el papiro más antiguo que se conserva contiene varios versículos del Evangelio de san Juan (Jn 18,31-33 y 18,37-38), y está datado en la primera mitad del siglo ii, es decir, no más de cincuenta años después de que fuera escrito. Se conserva en la John Rylands University Library de Mánchester.También han llegado hasta nuestros días fragmentos de papiros con textos de Mateo y de Lucas de finales del siglo ii, y hay papiros del siglo iii que contienen pasajes muy extensos del Nuevo Testamento. En total, son más de treinta, y están repartidos por las grandes bibliotecas de Europa y América, y llegan hasta ciento diez los oficialmente catalogados, incluyendo algunos del siglo iv y posteriores. Hay algunos muy importantes, como los tres que componen la colección Chester Beatty: uno de ellos, que data aproximadamente del año 200, contiene una parte de las cartas de san Pablo, y los otros dos, de la primera mitad del siglo iii, tienen amplios fragmentos de los Evangelios, Hechos de los Apóstoles y Apocalipsis. También en la colección Bodmer se incluye uno datado en torno al año 200 que contiene catorce capítulos del Evangelio según san Juan, y otros algo posteriores, con pasajes extensos de otros Evangelios, Hechos de los Apóstoles, la Carta de Judas y las dos de san Pedro.Además de escribir en papiros, en cuanto les fue posible, los cristianos comenzaron a usar el pergamino para conservar los textos sagrados. Nos han llegado textos casi completos de la Biblia en pergamino en varios códices. Los más antiguos son el llamado Códice sinaítico, que se conserva en la British Library de Londres, y el Códice vaticano que, como su nombre indica, está en la Biblioteca Vaticana, ambos del siglo IV. Del siglo v son los códices que se conservan en la Biblioteca del Patriarca de Alejandría, otro más en el Vaticano, en la Biblioteca Nacional de París y en la University Library de Cambridge.Esto supone que tenemos documentos que ofrecen un testimonio comprobable de que los textos bíblicos son muy fiables. De hecho, el Nuevo Testamento es el libro antiguo mejor atestiguado y contrastado desde el punto de vista textual de la historia. En estos momentos se conservan más de cinco mil ejemplares manuscritos en griego. De ninguna otra obra literaria de la Antigüedad se conservan tantas copias manuscritas y tan cercanas a los originales, ni de lejos. Incluso en el caso de los grandes clásicos más utilizados en la Antigüedad, el número de copias que se conserva es mucho menor: de ordinario, apenas pasan de una decena, y son muy posteriores a los originales, que en ningún caso se conservan. La «Iliada», después de la BibliaPor ejemplo, la obra literaria de la Antigüedad de la que han quedado más manuscritos, después de la Biblia, es la «Iliada». De ella se conservan unas seiscientas cincuenta copias. De los Anales de Tácito hay veinte, que son novecientos años posteriores al original. Otros libros quedan aún más lejos. De «De la poética de Aristóteles», por ejemplo, sólo se han conservado cinco ejemplares manuscritos, que además son mil trescientos años posteriores al original. Respecto al Antiguo Testamento, la situación es muy semejante. El Códice sinaítico y el Vaticano contienen también una traducción griega casi completa del Antiguo Testamento. Pero, además, en Qumrán —como ya hemos dicho— se han encontrado papiros y pergaminos del siglo I, e incluso anteriores, con amplios fragmentos bíblicos y hasta libros completos, como el de Isaías.**Francisco Varo Pineda es profesor de Sagrada Escritura de la Facultad de Teología en la Universidad de Navarra.", "title": "Todas las curiosidades que nos suscita el libro sagrado, la Biblia", "url": "http://www.abc.es/sociedad/abci-todas-curiosidades-suscita-libro-sagrado-biblia-201604122209_noticia.html", "keywords": "biblia,curiosidades,jesus", "date": "2016-04-12", "id": "5ed0b0145d46b8033cb8923eb9f02fad6035319a", "summary": "¿Cuál es el texto bíblico del que se ha encontrado un testimonio escrito más antiguo? ¿Tras la Biblia, de qué obra literaria de la Antigüedad han quedado mayor número de manuscritos? Estas y otras preguntas tienen respuesta"}, {"article": "GinebraActualizado:12/04/2016 07:29hCada dólar invertido en tratamientos contra la depresión y la ansiedad vería su rendimiento multiplicado por cuatro ya que mejorarían no solo la salud mental del enfermo sino que provocaría un mayor rendimiento laboral, según el último estudio de la Organización Mundial de la Salud (OMS) publicado este martes 12 de abril conjuntamente con el Banco Mundial.Esta es la primera vez que un estudio de la OMS establece de manera inequívoca una relación entre la salud mental y los beneficios económicos que pueden conseguirse invirtiendo en tratamientos contra la depresión y la ansiedad que, de acuerdo con la agencia sanitaria de la ONU, son desórdenes mentales que afectan anualmente a un mayor número de personas en todo el mundo.De acuerdo con las cifras de la OMS, actualmente un 10% de la población mundial está afectada por estos problemas de salud. Porcentaje que no cesa de aumentar desde que, en el periodo 1990 a 2013, estas cifras dieran un gran salto al pasar de 416 a 615 millones el número de personas afectadas por estas patologías, un aumento de un 50%.Actualmente estas enfermedades, que no son mortales, representan el 30% de los gastos del presupuesto total de los sistemas de salud aunque, debido al creciente número de conflictos armados y de emergencias humanitarias, se ha disparado el número de afectados por las mismas en los últimos años ya que, en estas situaciones, se calcula que una de cada cinco personas sufre una enfermedad mental o ansiedad. El estudio, titulado «Salir de la oscuridad», concluye que no hay sólo una razón médica para tratar este tipo de desórdenes sino también un argumento económico, ya que los tratamientos contra la depresión y la ansiedad no son demasiado costosos si se tienen en cuenta sus consecuencias beneficiosas para el bienestar y la prosperidad económica que procuran a los afectados. La OMS realizó una simulación del coste de los tratamientos antidepresivos o ansiolíticos en treinta y seis países, con ingresos medianos o elevados, durante los próximos quince años –de 2016 a 2030- estimando que mejorar los tratamientos existentes, basados principalmente en terapias psicológicas y medicación antidepresiva, costarían unos 147 billones de dólares. Sin embargo, esta inversión de 147 billones de dólares se vería con creces rentabilizada ya que con sólo una pequeña mejora de la productividad, un 5%, se conseguiría un incremento en la producción de 399 billones de dólares, a los que se sumarían unos 310 billones de dólares más de beneficios suplementarios derivados de una mejora en la salud, señaló la OMS. Por el momento las inversiones en tratamientos de este tipo son escasas ya que según las cifras publicadas en la última edición del «Atlas de la Salud Mental de la OMS», fechado en 2014, los gobiernos gastan un promedio de un 3% de los presupuestos de salud en la salud mental, uno por ciento en los países en desarrollo y 5% en los industrializados. «Aunque millones de personas en el mundo viven con un desorden mental, este problema sanitario permanece en la sombra», declaró el presidente del Banco Mundial, Jim Yong Kim. El dirigente añadió que no se trata sólo de un tema de salud, sino de desarrollo. «Debemos reaccionar ahora porque la economía mundial no puede costearse una pérdida de la productividad», precisó.La publicación de este estudio coincide con un artículo sobre el mismo tema publicado por la revista científica «The Lancet» que reiteró el enfoque de la OMS sobre los resultados que pueden obtenerse invirtiendo en tratamientos contra la depresión por mejorar no sólo la calidad de vida personal, sino también aumentar la producción y tener consecuencias positivas para gobiernos y empleadores.", "title": "Tratar la depresión y la ansiedad tendría un impacto positivo en la economía mundial", "url": "http://www.abc.es/sociedad/abci-tratar-depresion-y-ansiedad-tendria-impacto-positivo-economia-mundial-201604122323_noticia.html", "keywords": "depresion,tratar,ansiedad", "date": "2016-04-12", "id": "6f79ef20b651b7ba6a81f7b50b0c3a2302660dcb", "summary": "El Banco Mundial y la OMS publican un estudio que por primera vez vincula cada dólar invertido en tratamientos con su rendimiento. La conclusión es que multiplicaría por cuatro su rendimiento, además de mejorar la salud mental del enfermo, como es evidente"}, {"article": "Actualizado:16/04/2016 07:27hApagar cada mañana de un manotazo el despertardor, darse una ducha, levantar a los niños, luchar con su desayuno, llevarles al cole, llegar impoluta a la reunión del trabajo, atender los mails, los encargos del jefe, comer un sandwinch en la mesa, acudir a otra reunión, ir corriendo a por los niños, a ver a los abuelos porque la abuela necesita la medicina que le han recetado, ir al supermercado, subir la compra, hacer los deberes, las cenas, preparar la comida del día siguiente, acostarlos, unas palabras con la pareja y luchar para que, por fin en el sofá, no se cierren los ojos porque hay que colgar la ropa de la lavadora y preparar los uniformes de los niños. ¿Les suena de algo?Seguro que este día, como otro cualquiera, les es familiar a muchas mujeres. Las prisas y el estrés que supone ser mujer, madre, esposa, hija y trabajadora es un verdadero reto diario. La cuestión no es sólo que la sociedad exija cada vez más, es quelas mujeres son cada vez más exigentes con ellas mismas, una situación que puede llevar al colapso y afectar su salud física y mental. Para no llegar a estos límites, María Sánchez-Arjona, presidenta de la Fundación mashumano, recomienda que toda mujer haga un stop y reflexione: ¿dónde estoy?, ¿qué es lo que quiero?, ¿soy feliz con mi ritmo de vida?... «Es importante que no se deje llevar por el paso del tiempo, sino que sea ella la que decida qué hace con él», asegura.Conversación pendienteEl término corresponsabilidad —que no supone repartir tareas, sino compartirlas en la pareja—, es cada vez más conocido. «Sin embargo, a aquellas parejas que no compartan las responsabilidades de una vida en común, les falta una conversación», apunta. Es imprescindible, además, aprender a renunciar a algo «porque no se puede llegar a todo», asegura. «Hay que ser realistas con el tiempo y es mejor no intentar llegar a todo a costa de la salud, sino descartar aquello que sepamos que no es tan imprescindible».También propone buscar alternativas. Es decir, «si después de un día laboral agotador hay que ir al supermercado y luego explicar la lección al niño, se puede optar por la compra online y, si la economía lo permite, contratar a un profesor particular para que la madre viva con menos estrés».Plantear alternativasSánchez-Arjona invita a las mujeres a ser atrevidas como profesionales. «Antes de renunciar a un trabajo por el estrés que supone compatibilizarlo con su vida personal, debe plantear alternativas a sus superiores para conciliar mejor. No se trata de sumarse a las medidas que tenga la empresa, sino de proponer la que más se ajuste a las propias necesidades. Cada empleada tiene unas circustancias diferentes». Mercedes Cano, coach especializada en Empoderamiento femenino e Igualdad de Género, señala la necesidad de desterrar la idea de que las mujeres pueden hacer varias cosas al mismo tiempo. «¡Es mentira! Un falso elogio que nos pasa factura en forma de estrés y cansancio crónico. Nuestro cerebro no es multitarea. Se sobrecarga y pierde concentración. Hay que focalizarse en lo que se esté haciendo y procurar no tener interrupciones. Sorprende ver cómo lo “urgente” puede esperar».Al final del día, Mercedes Cano recomienda felicitarse por las cosas que se han terminado y se han hecho bien. «Hay que nombrar al menos tres (seguro que hay más). Eso hará que se ponga el foco en lo que sí se ha hecho y no en lo que ha quedado pendiente, que es en lo que nos fijarnos. De esta forma se aumenta la motivación y se activa el sistema de recompensa del cerebro, que segregará dopamina, una de las “hormonas de la felicidad”».Hablarse con cariño y no juzgarse, es otra de las claves. «Si algo no ha salido bien, en lugar de regañarse, hay que decirse: “estoy aprendiendo y cada día lo hago mejor”. Hacemos siempre lo posible con las circunstancias y recursos con los que contamos».Aunque en principio pueda parecer imposible, hay que sacar un rato cada día para una misma. Deporte, pasear, quedar con amigas o sentarte unos minutos en un lugar tranquilo y escuchar música. «Por breve que sea, dedícatelo. Tiene un gran efecto terapéutico», concluye Mercedes Cano.Junto a estos consejos, la reciente propuesta del presidente del Gobierno en funciones, Mariano Rajoy, de promover que la jornada laboral concluya a las 18.00 horas es recogida con optimismo por José Luis Casero, presidente Arhoe (Comisión Nacional para la Racionalización de los Horarios). «Cada vez estamos más cerca de una conciliación real, aunque no se puede dar por igual en todos los sectores como las fábricas, hospitales... Tampoco será real hasta que los hombres corresponsabilicen y “dejen de ayudar” a sus parejas», concluye. Patricia Ayuela, directora del área de motor de Línea Directa: «Las empresas deben acabar con el presentismo»Patricia Ayuela reconoce que se siente feliz de trabajar en Línea Directa «porque es una empresa que apuesta por la conciliación», asegura. «Además de tener flexibilidad horaria en la entrada y salida, no ponemos reuniones más allá de las 17.30 horas de la tarde. Los viernes es el día especial porque salgo a las tres y recojo a mis hijos del colegio».En su opinión es importante que las empresas «den carpetazo al presentismo, a calentar la silla». Afirma que es difícil aconsejar, pero recomienda «estar en cada momento centrado en lo que se está haciendo». «De nada sirve estar en la oficina pensando en los deberes de los niños y las lavadoras o en casa planeando la reunión con el jefe. Intento estar todo el tiempo que puedo con mis hijos. Cuando les acuesto repaso temas del trabajo. Y los viernes por la noche aprovecho para ir al cine con mi marido con la tranquilidad de que ellos están durmiendo». Luisa Izquierdo, directora de Recursos Humanos de Microsoft: «Las mujeres somos a veces nuestro peor enemigo»Luisa Izquierdo, directora de Recursos Humanos de Microsoft, se siente madre, profesional y «Luisa» las 24 horas del día. Tiene dos hijos pequeños y su marido es el que se encarga de llevarles al colegio para que ella pueda entrar antes al trabajo y salir a tiempo para ir a buscarles. Asume que no se puede llegar a todo lo que quisiera «porque las mujeres nos exigimos mucho. A veces somos nuestro propio enemigo». «Antes me castigaba a mí misma cuando al acabar el día pensaba que había dejado cosas sin terminar, pero he aprendido a pensar en positivo, a relajarme y pensar que mañana lo podré finalizar. Es muy importante saber planificarse según sean de importantes las tareas de casa o el trabajo. También hay que atreverse a pedir ayuda a los demás sin complejos».Reconoce que es difícil encontrar un rato para una misma, «pero hay que hacerlo y no sentirse culpable por ello».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Todo lo que debes saber para ser mujer, madre y trabajadora... y no morir en el intento", "url": "http://www.abc.es/familia/vida-sana/abci-todo-debes-saber-para-mujer-madre-y-trabajadora-y-no-morir-intento-201604122201_noticia.html", "keywords": "trabajadora,madre,mujer", "date": "2016-04-12", "id": "2760b4ec95db1f2cf5dabf85d01c7e57cb9b3e8e", "summary": "La sensación diaria de no llegar a todo puede provocar un colapso y afectar a la salud física y mental"}, {"article": "BruselasActualizado:16/04/2016 08:11hUna huelga de los controladores aéreos en el aeropuerto internacional de Bruselas-Zaventem ha obligado al cierre temporal del aeródromo en la tarde de este martes, en la primera semana en que todas las aerolíneas vuelven a operar desde el aeródromo desde los atentados del pasado 22 de marzo.«No es posible el control del tráfico aéreo en el aeropuerto de Bruselas en esos momentos. Belgocontrol busca soluciones operativas», ha informado el propio aeropuerto a través de las redes sociales.La acción sindical ha obligado a cancelar la mayoría de los despegues a partir de las 16:30 horas, aunque sí ha sido posible algún aterrizaje en torno a las 17:00 horas, según indican los medios locales, que añaden que la huelga se prolongará hasta las 22:15 horas de esta noche.Con todo, «un número limitado de vuelos serán posibles entre las 17:45 y las 19:45 horas», de acuerdo a la última información ofrecida por el aeropuerto.El aeropuerto pide también a los pasajeros que tenían previsto volar en estas horas que compruebe con su compañía el estado de su ruta. La empresa responsable de la seguridad del tráfico aéreo (Belgocontrol) ha informado de que se trata de una acción sindical de los controladores que ya se estaba produciendo desde mediados de marzo, pero que se ha «intensificado» tras cerrar un acuerdo social que rechazan parte de ellos.La Alianza belga de controladores aéreos (BGATC) ha informado en un comunicado que, en efecto, se opone a las medidas acordadas y por ello ha pedido a sus miembros que «informen de que están enfermos y declaren que no son aptos para cumplir con sus funciones».El cierre del tráfico aéreo ha obligado también a cancelar todas las salidas y llegadas en el aeropuerto secundario de Charleroi, al sur de Bruselas, desde donde operan principalmente compañías de bajo coste. «Por el momento, sólo es posible los aterrizajes (por las 17:00 horas), pero los despegues ya no están autorizados. Evaluamos la situación constantemente», ha explicado al diario 'La Libre Belgique' un portavoz del aeropuerto de Charleroi.El aeropuerto de Lieja, sin embargo, no se ha visto afectado por el momento por la huelga, lo que ha permitido desviar a esa ciudad algunos de los vuelos que debían aterrizar en Bruselas.", "title": "El aeropuerto de Bruselas, cerrado de nuevo por una huelga de controladores", "url": "http://www.abc.es/economia/abci-aeropuerto-bruselas-cerrado-nuevo-huelga-controladores-201604121826_noticia.html", "keywords": "bruselas,controladores,huelga", "date": "2016-04-12", "id": "cfff7eab89105d99fcd804bf18e3da9cbd11c8ac", "summary": "El cierre del tráfico aéreo afecta también al aeropuerto secundario en Charleroi"}, {"article": "MadridActualizado:16/04/2016 07:32h«Todos podemos optar a ser nuestra mejor versión». Este es el lema de Francesc Gascó ( @pakozoic), 32 años, un ex «fofo», «no fofisano», en sus palabras, «porque de sano no tenía nada», que presume ahora de cuerpo 10. Nunca fue un amante de los deportes y tampoco cuidaba su alimentación. Sedentario, centrado en sus estudios (es doctor en Paleontología), lector de cómics, apasionado de los dinosaurios, y consumidor de comida rápida. «El típico chaval friki», como él mismo de denomina, con una sempiterna excusa: «No tengo por qué cuidarme porque no vivo de mi imagen». Con esta filosofía de vida llegó a pesar 110 kilos. Un toque de atención de su médico tras una lesión le animó a intentar bajar de peso. Consiguió perder 10 kilos, pero el cambio importante llegó en 2012.Como tantos otros españoles, se propuso ir al gimnasio y comer de forma saludable, y en su caso tuvo la suficiente voluntad como para que el propósito no se quedara en eso. ¿Su fórmula? Primero, pensar en una mejora realista. «Las imágenes de las portadas de revista están bien como inspiración, pero no como meta, porque tu realidad es diferente. Nadie te paga por estar en forma y salir en los medios», explica a ABC. Buscar una actividad física que te apasione es otro de los consejos para mantener la motivación. «Hay que probar distintos tipos de entrenamientos para encontrar el que sea más eficaz, teniendo en cuenta el poco tiempo que tenemos», recomienda. En su caso, se ha dejado seducir por el Crossfit. Lo practica, como mínimo, tres veces por semana porque le gusta mucho. Y ha conseguido llevar una dieta variada y equilibrada, pero sin renunciar a tomarse unas cañas con los amigos los viernes o salir a cenar. «Cuanto más agradable hagas este tipo de vida saludable más fácil será que eche raíces y se convierta en tu estilo de vida», asegura Gascó. Hace cinco comidas al día y le da un gran protagonismo a las frutas y verduras, «que no faltan como guarnición y como postre». También a las proteínas de la carne, el pescado y los lácteos. Evita los fritos, prefiere cocinar a la plancha y con aceite de oliva, y ha eliminado los azúcares refinados de su alimentación.Así fue la evolución de Francesc - Motorpress Rodale/ Francesc GascóAunque su plan de entrenamiento, al que este lector de cómics denominó «Operación Thor», en homenaje al superhéroe, nació con un objetivo de mejora puramente estética: «dejar de tener cuerpo escombro», se fue dando cuenta de que los beneficios también revertían en su salud física y mental. «He mejorado como persona en todos los aspectos», asegura. Y esa fue otra de sus motivaciones para continuar. A la izquierda, en 2007, cuando no se cuidaba nada. A la derecha, en 2015- Motorpress Rodale/ Francesc GascóEn 2013, se animó a participar en el concurso de nuevas caras de la revista Men's Health, donde quedó entre los 15 semifinalistas. Una experiencia que le ha llevado, tres años después, a publicar su primer libro «No hay excusas. Entrénate con Francesc Gascó y cambia tu cuerpo». Pero es ambicioso. Le gustaría dedicarse a la divulgación científica y compaginarlo con el entrenamiento para seguir creciendo como atleta. ¿Su próximo reto? Participar en la Spartan Race de Madrid, una dura carrera de obstáculos, en la que hay que atravesar trincheras de barro, trepar muros o saltar barreras de fuego. «Mi meta es pulirme. No soy atleta profesional, pero quiero que mi técnica sea buena», señala. Le preguntamos qué puede hacer alguien que pasa muchas horas sentado frente al ordenador para activarse. «Se puede empezar con tres series de diez repeticiones de sentadillas y flexiones», aconseja. Habrá que intentarlo. Por algo se empieza.", "title": "La fórmula de Francesc Gascó para pasar de \"cuerpo escombro\" a superhéroe", "url": "http://www.abc.es/sociedad/abci-formula-francesc-gasco-para-pasar-cuerpo-escombro-superheroe-201604121029_noticia.html", "keywords": "formula,cuerpo,gasco,francesc", "date": "2016-04-12", "id": "8955648965c6a0f0cf45acb809e90d6216e2e310", "summary": "En su primer libro, este doctor en Paleontología ofrece las claves para conseguir una mejora física con esfuerzo, pero sin perder la motivación"}, {"article": "MADRIDActualizado:16/04/2016 08:12hLos aeropuertos de la red de AENA recibieron 42,74 millones de pasajeros en el primer trimestre de 2016, un 14,4% más que en el mismo periodo de 2015, a lo que contribuyó que la Semana Santa cayera este año en marzo, según los datos facilitados este martes por el gestor aeroportuario. Entre enero y marzo, se han registrado 406.855 operaciones en los aeropuertos de la red, un 9% más.Sólo en marzo, los aeropuertos de AENA recibieron 16,46 millones de pasajeros, un 14,6% más con respecto al mismo mes de 2015, crecimiento impulsado, además de por la Semana Santa, por el bajo precio actual del combustible y la inestabilidad en los principales destinos turísticos en el Mediterráneo.De la cifra total de pasajeros en marzo, 16,39 millones correspondieron a pasajeros comerciales, de los que 10,92 millones fueron de vuelos internacionales (un 14,9% más) y 5,46 millones de vuelos nacionales (un 14,1% más).El Aeropuerto Adolfo Suárez Madrid-Barajas fue el que registró el mayor tráfico de pasajeros de la red en marzo, con 3.98 millones de viajeros, un 9% más, con lo que mantiene la tendencia de crecimiento en el tráfico de pasajeros desde hace más de dos años.El Aeropuerto de Barcelona-El Prat es el segundo de la red, con 3,3 millones de pasajeros en marzo, un 14,1% más; seguido de Palma de Mallorca, con 1,19 millones de pasajeros (26,1% más), Gran Canaria, con 1,14 millones de pasajeros (13,3% más), y Málaga-Costa del Sol, con 1.09 millones de viajeros (21,8% más).En cuanto al número de operaciones, en marzo se registraron en los aeropuertos de la red de Aena un total de 151.745 movimientos, un 10,4% más que en el mismo mes de 2015. Adolfo Suárez Madrid-Barajas es el aeropuerto donde se registró un mayor número de despegues y aterrizajes, con 30.497 operaciones, un 3,9% más que en marzo de 2015.Destaca también el número de movimientos registrados en los aeropuertos de Barcelona-El Prat, con 23.379 (7,8% más); Gran Canaria, con 10.402 (13% más); Palma de Mallorca, con 10.259 (26,5% más); Málaga-Costa del Sol, con 8.426 (21% más), y Tenerife Sur con 5.892 (5,4% más).Con respecto al tráfico de mercancías, en marzo se han transportado 66.345 toneladas de carga, un 7,2% más que en el mismo mes de 2015.Los cuatro aeropuertos que registraron un mayor tráfico de mercancías fueron Adolfo Suárez Madrid-Barajas, con 34.840 toneladas Nota de prensa (4,1% más); Barcelona-El Prat, con 11.506 toneladas (13,1% más); Zaragoza, con 8.547 toneladas (14,9% más), y Vitoria, 4.420 toneladas (16,8% más).El dato acumulado del primer trimestre del año 2016 muestra un aumento del 10,6% en el tráfico de mercancías, con un total de 183.853 toneladas.", "title": "Los aeropuertos de AENA recibieron un 14,4% más de pasajeros en el primer trimestre", "url": "http://www.abc.es/economia/abci-aeropuertos-aena-recibieron-144-por-ciento-mas-pasajeros-primer-trimestre-201604121438_noticia.html", "keywords": "pasajeros,aena", "date": "2016-04-12", "id": "872bfbc34c6a689fb2c548d0e706e64aeb47d463", "summary": "El Aeropuerto Adolfo Suárez Madrid-Barajas fue el que registró el mayor tráfico de la red en marzo, con 3.98 millones de viajeros"}, {"article": "MADRIDActualizado:16/04/2016 08:03hEl presidente Ryanair, Michael O'Leary, siempre se ha mostrado beligerante y hosco frente a las movilizaciones de los controladores aéreos. Hace seis años, meses antes de que estallara la crisis de este colectivo en España en diciembre de 2010 que derivó en el cierre del espacio aéreo y la declaración del estado de alarma, el máximo responsable de la primera aerolínea que opera en España por número de usuarios, utilizó duros calificativos para referirse a unos trabajadores que tachó de «poco eficientes» y «demasiado caros», puesto que «se sientan sobre sus gordos culos sin hacer nada cuando deberían estar trabajando» mientras «reciben enormes e injustificadas sumas de dinero por prestar un servicio que otros podrían proporcionar a la mitad de precio».Tras los numerosos paros convocados por los controladores en Europa en los últimos días (Bélgica, Italia y, como resulta habitual, Francia), Ryanair insistió ayer en sus quejas durante la presentación de la batería de medidas para mejorar sus servicios al cliente, con programas de fidelización y la ampliación del espacio de los asientos en el interior de las aeronaves. El responsable de «marketing» de la aerolínea, Kenny Jacobs, hizo hincapié en que desde 2009 los controladores aéreos franceses han convocado 43 paros.La compañía subrayó que apuesta por una campaña que ha bautizado « Mantener los cielos europeos abiertos», con la que pretende recoger un millón de firmas para remitir a la Comisión y el Parlamento europeos una propuesta para, textualmente, «eliminar el derecho a huelga de los sindicatos de controladores en Europa» y permitir a los controladores de otros países europeos gestionar los vuelos sobre el espacio aéreo durante las huelgas (se refiere, específicamente, al caso galo). Previamente, en un comunicado oficial condenando «las acciones egoístas de los sindicatos de controladores franceses», Ryanair citó la legislación aplicable para la policía y el ejército en los países europeos, que «no pueden hacer huelga». Suprimir el derecho a huelga, argumenta la compañía, no sería óbice para que los trabajadores se pudieran unir en sindicatos, con el fin de «organizar y hacer avanzar sus inquietudes a través de la mediación o el arbitraje vinculante».", "title": "Ryanair recoge firmas para eliminar el derecho a huelga de los controladores aéreos", "url": "http://www.abc.es/economia/abci-ryanair-recoge-firmas-para-eliminar-derecho-huelga-controladores-aereos-201604122132_noticia.html", "keywords": "huelga,eliminar,ryanair,derecho", "date": "2016-04-12", "id": "ff47a6ebae935c7c43608d494ac52c8c4b8a2a07", "summary": "La compañía de bajo coste pide aplicar la misma normativa que en el caso de la policía y el ejército"}]