[{"article": "Actualizado:18/04/2018 11:07hYa ha pasado más de un siglo desde que el R.M.S. «Titanic», también conocido como el « Buque de los sueños», se fue al fondo del mar tras chocar contra un iceberg llevándose consigo a más de 1.500 almas. Sin embargo, su historia sigue tan viva hoy en día como aquel 15 de abril de 1912. En parte, el buque se ha convertido en parte del imaginario colectivo gracias a la película de James Cameron, que se estrenó hace hoy veinte años.Por mucho tiempo que pase es imposible no estremecerse al pensar en cómo vivieron el naufragio cada una de las personas que se encontraban a bordo. Por ello, hoy queremos contarte cuatro historias curiosas sobre esta tragedia que probablemente no conocías.1-Hachas para cortar las manos a los náufragos y evitar que volcaran los botesLa primera de estas emotivas historias nos sitúa en la fría noche del 14 de abril después de que el «Titanic» chocara contra aquel gigante de hielo y se hundiera para siempre en el Atlántico. Eran horas aciagas pues, al no haber botes salvavidas ni para la mitad del pasaje, centenares de personas luchaban desde las gélidas aguas para subir a una embarcación y no morir congeladas. No obstante, los oficiales sabían que el peso excesivo podía hundir las pequeñas embarcaciones en las que viajaban los supervivientes, por lo que hicieron uso de todas las armas que encontraron para mantener a los náufragos dentro del océano. Eso es lo que sucedió en botes como el 12, donde dos españolas vieron como un oficial cortaba la mano a uno de los náufragos que trataban de hacerse un hueco entre los supervivientes. «En cuestión de minutos, el bote 12, que se encontraba a un cuarto de milla de distancia de la zona del hundimiento, se vio acosado por enloquecidos náufragos que intentaban trepar a la embarcación. “Una persona llegó nadando hasta nuestro bote y le cortaron de un hachazo la mano, mientras que a otras hubo que matarlas a tiros”, manifestaron las hermanas Florentina y Asunción Durán», señala el periodista Nacho Montero, en su obra « Los diez del “Titanic”».Este suceso, sin embargo, tendría que esperar años y años hasta salir a la luz. «Interrogados en las comisiones de investigación abiertas días después por los gobiernos de Inglaterra y Estados Unidos, los tripulantes de este bote, como casi todos los supervivientes de la dotación del \"Titanic\", jamás admitieron que se hubiera negado auxilio o utilizado armas», finaliza el escritor en su obra.2-El «Titanic» contactó por telégrafo con Tenerife días antes de la tragediaAdemás de ser un inmenso palacio flotante, el «Titanic» también contaba con la última tecnología a bordo. Uno de los «juguetes» más caros que podía utilizar la tripulación era una gigantesca antena de radiotelegrafía que permitía al barco contactar con puntos ubicados al otro lado del océano -algo extraño para la época-. En una prueba realizada días antes de la tragedia, desde la sala de radio del transatlántico se envió un mensaje que fue respondido por la estación costera de Tenerife, a 3.700 kilómetros de distancia.«Esa tarde, los dos operadores de radio del \"Titanic\", Jack Phillips y Harold Bride, decidieron probar el transmisor Marconi a plena potencia. Disponían del equipo más moderno y eficaz del momento que, en condiciones normales, garantizaba un alcance de unos 450 kilómetros, pero que, a toda su capacidad, podía superar miles de kilómetros. Con su magnífica estación ajustada y plenamente operativa, Phillips y Bride efectuaron una comunicación de larga distancia. No fue difícil con su potente antena de 35 metros situada entre los mástiles, sobre cubierta», explica Nacho Montero en «Los diez del “Titanic”»«Les respondió la estación costera de Tenerife, situada a unos 3.700 kilómetros, y que se encontraba en fase de pruebas. Ubicado en Santa Cruz de Tenerife, este centro telegráfico acababa de ser instalado por la empresa Marconi y disponía de cuatro colosales torres de 75 metros de altura, enclavadas en lo que hoy se conoce como el barrio de las Cuatro Torres. Una segunda llamada llegará hasta Port Said, a unos 5.500 kilómetros. El ensayo había sido un éxito», finaliza el autor.3-La monarquía española lamentó la tragedia del «Titanic»En los días posteriores a la catástrofe, la comunidad internacional quedó estremecida por la tragedia del «Buque de los sueños». Por ello, de este a oeste se sucedieron los mensajes de condolencias hacia los países que más víctimas habían tenido que contar en la tragedia. Curiosamente, una de las regiones que transmitió su pésame a EE.UU. (lugar hacia el que viajaba el Titanic») fue España.«Los Reyes de España, Sus Majestades Don Alfonso XIII y Doña Victoria Eugenia de Battenberg, enviaron un telegrama al presidente de los Estados Unidos en el que decían lo siguiente: “Hemos tenido conocimiento con profunda pena de la catástrofe del Titanic, que ha sumido en el luto a la nación americana. Enviamos nuestras sinceras condolencias y deseamos asegurarle a usted y a su nación nuestros sentimientos de amistad y simpatía”», explica Nacho Montero en declaraciones a ABC.4-El misterio de las luces fantasma vistas por los pasajerosUno de los misterios sin resolver relacionados con el «Titanic» señala que, cuando los botes salvavidas se encontraban en el agua, vieron unas extrañas luces en el horizonte. Pensando que pertenecían a otro navío, el capitán Smith ordenó que los supervivientes se dirigieran hacia ellas lo más rápidamente posible. En cambio, tan fugazmente como llegaron, los puntos luminosos se fueron.¿Qué eran aquellas luces? Nacho Montero tiene una teoría que plasma en su obra, «Los diez del “Ttanic”»: «Era un ballenero finlandés, el \"Samson\", que se había quedado varado y transportaba un cargamento ilegal de pieles de foca desde el norte de Canadá a través de aguas territoriales norteamericanas. Desde las cubiertas pudieron observar con claridad las miles de luces de un gran buque (el “Titanic”) que descargaba bengalas blancas»..«En un momento dado, sospechando que habían sido avistados por los guardacostas estadounidenses, se alejaron de la zona. Como no disponían de radio a bordo, no tuvieron noticias de la tragedia del Titanic hasta llegar, días después, a las costas de Islandia. ¡Podrían haber salvado a los náufragos! Un pacto tácito de silencio entre la tripulación permitió guardar el secreto durante medio siglo. En el año 1962, el Capitán del Samson, Henrik Naess, ya en el umbral de la muerte, confesó la verdad. En todo caso, a día de hoy, el enigma de las luces fantasma del Titanic no puede considerarse resuelto», finaliza Montero.Este reportaje fue publicado originalmente el 15 de abril de 2014 bajo el titular: «Cuatro curiosidades sobre el hundimiento del \"Titanic\" que quizás no conozcas»", "title": "La crueldad oculta de los oficiales del Titanic y otros enigmas de su sangrienta tragedia", "url": "http://www.abc.es/historia/abci-104-aniversario-asesinatos-y-desmembramientos-ultima-noche-titanic-evitaron-contarte-201604140040_noticia.html", "keywords": "hachas,titanic,aniversario", "date": "2016-04-13", "id": "704d14ad56c696b5fa6fc9cdefda2828f2802935", "summary": "En pleno aniversario del choque del buque contra un iceberg, te contamos cuatro curiosidades sobre él que probablemente no conocías"}, {"article": "Actualizado:03/06/2017 12:13hLa histórica terrorista de ETA, Idoia López Riaño, alias «La Tigresa», saldrá tres días de la cárcel con un permiso penitenciario otorgado por la Audiencia Nacional con el visto bueno de la Fiscalía. El juez de Vigilancia Penitenciaria ha valorado sus escritos en los que la ex integrante del 'Comando Madrid', uno de los más sanguinarios de la Historia de la banda, se confiesa y muestra su arrepentimiento.«Las muertes de este comando me duelen en lo más profundo del alma y aun más por no haber podido hacer nada por evitarlas. Yo tan solo tenía 20 años y aun así me jugué la vida en ese intento. Me costó siete años de mi vida en Argelia y que se me condenara a una pena terrible», confesó López Riaño en un texto remitido al Juzgado de Vigilancia Penitenciaria que lo ha incluido en el auto en el que le concede el permiso.En la resolución dictada este miércoles a la que ha tenido acceso Europa Press se incluyen otras reflexiones de la terrorista como la que niega que no asuma su pasado: «Es absolutamente falso que no asuma mi conducta, no sólo mientras formé parte de ETA, sino igualmente cuando me enfrenté a esa terrible realidad, negándome a seguir por ese camino». En junio del año pasado la Audiencia denegó un permiso a López Riaño por ese preciso motivo.Denegación del anterior permisoSegún dice, esta postura contra ETA «no sólo» lo ha venido manifestando «a lo largo de todos estos 21 años de cárcel a todo aquel que ha querido oírlo, sino que dice haberlo manifestado en múltiples comunicaciones con familiares, allegados y abogados». Recuerda 'La Tigresa' que esa comunicaciones «desde siempre han estado intervenidas por el Ministerio del Interior». «Por ello les consta la veracidad de lo que digo», zanja.Hace un año, el mismo juez central de Vigilancia Penitenciaria le denegó este mismo permiso de salida alegando que 'La Tigresa' —acogida desde hace años en la denominada 'Vía Nanclares'— tan sólo reconocía dos de los 23 asesinatos por los que cumple condena. Además, los justificaba diciendo que sus víctimas eran un traficante de drogas y el otro, un miembro de los GAL.'La Tigresa' acusa a la cárcel de Zaballa (Álava) en la que se encuentra presa de haber manipulado sus palabras a la hora de hacer los informes que le fueron remitidos en su momento al Juzgado y por ello presentó una denuncia ante el Juzgado número 4 de Vitoria que está siendo instruida.«Quiero añadir que llevo desde el año 86 enfrentándome a lo que ETA era en realidad, algo que hice rebelándome contra ello desde mis veinte años, que poco eran frente a miembros del 'comando Madrid' y que casi me cuesta acabar en un agujero», sostiene.«Asumo completamente mi actividad delictiva, rechazo completamente la misma, pido perdón de corazón a todas la víctimas y familiares de esa actividad delictiva que asumo y de la que me arrepiento completamente», insiste López Riaño, cuyo verdadero alias en ETA era 'Margarita'. En otro escrito dijo sentir un «absoluto y profundo dolor por el daño causado, tanto directamente como el causado por ETA en general».CondicionesEl juez de Vigilancia Penitenciaria, José Luis Castro, comparte estos argumentos en su auto en el que valora su arrepentimiento y para ello ha analizado todos los textos firmados por la histórica terrorista desde el año 2015.El modo en el que disfrute este permiso de tres días 'La Tigresa' marcará la decisión del Juzgado sobre otra serie de peticiones de permiso que tiene pendiente de resolver López Riaño, debe acercarse los tres días a firmar en la comisaría de Policía o Cuartel de la Guardia Civil más cercano a su domicilio.Además, entre las condiciones que impone el juez para la concesión de estos tres días de salida obliga a la interna a dar cuenta de dónde lo disfrutará para que Prisiones compruebe antes que «no tiene posibilidad de coincidir con las victimas de su actividad delictiva o familiares de estas».", "title": "\"La Tigresa\" de ETA saldrá tres días de prisión tras pedir perdón por sus crímenes", "url": "http://www.abc.es/espana/abci-tigresa-saldra-tres-dias-prision-tras-pedir-perdon-crimenes-201604131723_noticia.html", "keywords": "perdon,tigresa", "date": "2016-04-13", "id": "cb33ae23c61420ecff5807e54fff948bcdcb597e", "summary": "En la resolución dictada este miércoles se incluyen otras reflexiones de la terrorista como la que niega que no asuma su pasado"}, {"article": "Actualizado:24/04/2016 03:59hMuchas personas sienten que, desde que se levantan por la mañana de la cama hasta que se acuestan, viven en una contrarreloj continua. Las prisas, los niños, el trabajo, la compra, la pareja... Son muchas las facetas de la vida que requeren una cuidada atención y pocas las horas para hacerlo con minuciosidad. Nadie puede quitarle las responsabilidades de cuidar un hijo o de trabajar, pero expertas como María Sánchez-Arjona, presidenta de la Fundación mashumano, y Mercedes Cano, coach especializada en Empoderamiento femenino e igualdad de género, ofrecen una serie de pautas que ayudan, fundamentalmente a las mujeres, a tener una vida con menos agobios. —Aprender a renunciar: Hay que ser realistas y saber decir «no» porque, evidentemente, no se puede llegar a todo lo que el día a día exige.—Momento «Stop»: Es importante tener un rato para una misma y pensar: ¿dónde estoy?, ¿es lo que quiero?, ¿soy feliz así?, y buscar respuestas y soluciones adecuadas.—No todo es perfecto: No se puede ser «mujer 10» a todas horas. No pasa nada si un día no se puede preparar una merluza al horno y se le da a los niños un sandwich para cenar.—Buscar alternativas: Hacer la compra online, contratar un profesor particular para que esté con los niños mientras la madre hace otras labores...—Juzgarse en positivo: No basta con pensar cada noche «no me ha dado tiempo a esto o aquello». Mejor repasar todas las tareas que se han finalizado y felicitarse por ello.—Priorizar: Establecer un orden de las cosas más importantes. Las mujeres se sorprenden de la cantidad de cosas que se pueden dejar para otro día sin que se pare el mundo. —Compartir tareas: Sobre todo si se vive en pareja, la corresponsabilidad siempre debe estar presente para un adecuado reparto de responsabilidades, máxime si tienen hijos.—Pedir ayuda: No se es menos mujer ni menos válida por pedir ayuda a las familia, amigos... si en un momento dado hay una situación que desborda la rutina diaria.—Ser atrevida: Si los horarios laborales dificultan la vida personal, se puede proponer a la empresa un horario alternativo y ajustado a las necesidades propias.—Quererse a sí misma: Siempre hay que encontrar un hueco entre semana o el fin de semana para una misma y poder leer, ir al gimnasio, quedar con amigas, ir al cine en pareja...Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las 10 claves para sobrevivir a una vida frenética", "url": "http://www.abc.es/familia/padres-hijos/abci-10-claves-para-sobrevivir-vida-frenetica-201604132248_noticia.html", "keywords": "vida,claves,respiro", "date": "2016-04-13", "id": "47be57b64857b1c94a099f1378fd94f927abccc4", "summary": "Si sientes que no llegas a todo en tu día a día, no te puedes perder los siguientes consejos"}, {"article": "FINANZAS.COMActualizado:15/04/2016 12:00hLa reforma fiscal ha traído importantes novedades en el apartado de deducciones por alquiler. La norma, que ha entrado en vigencia el 1 de enero de 2015, ha eliminado la deducción por alquiler de vivienda para aquellos contratos firmados a partir de esa fecha. Además, se eliminan las reducciones para el inquilino en función de la edad y se igual al 60% para cualquier inquilino. Las deducciones que tiene el propietario son : En primer lugar el propietario está obligado a declarar las rentas provenientes del alquiler de su vivienda, pero que también hay una serie de gastos relacionados con el mantenimiento de la vivienda que se puede deducir, y, además, también puede aplicar reducciones de los ingresos totales por el arrendamiento, que variarán en función de la edad que tenga su inquilino.Así, se puede deducir por los siguientes puntos- los intereses producidos por créditos que utilizados para la compra de vivienda.- los impuestos y tasas estatales que incidan sobre los rendimientos o la vivienda: por ejemplo, el IBI, la tasa por limpieza, recogida de basuras o alumbrado, vado y los gastos de comunidad.- los gastos de formalización del arrendamiento y los de defensa de carácter jurídico.Lee la noticia completa en Finanzas.com", "title": "Las deducciones que hay por alquilar una vivienda para propietarios e inquilinos", "url": "http://www.abc.es/economia/abci-renta-2015-deducciones-alquilar-vivienda-para-propietarios-inquilinos-201604131047_noticia.html", "keywords": "vivienda,deducciones,alquiler", "date": "2016-04-13", "id": "3815c27760b97e8d7710dd45fcaf32ff0386f7c3", "summary": "Hay una serie de gastos relacionados con el mantenimiento del inmueble que el arrendador se puede deducir"}, {"article": "MADRIDActualizado:13/04/2016 19:26hLa mayoría de comunidades autónomas, incluidas algunas del PP como Castilla y León, reclaman al Gobierno que no compute como déficit público el gasto de lostratamientos para la hepatitis Ctal y como prometió hace un año el ministro de Sanidad en funciones, Alfonso Alonso, cuando se aprobó el Plan Estratégico Nacional, en el marco del Consejo Interterritorial del Sistema Nacional de Salud (CISNS) que se celebra este miércoles.Al inicio de la reunión, que ha comenzado a las 16.00 horas en la sede del Ministerio, la mayoría de consejeros autonómicos de Sanidad y Salud han reprochado al Ejecutivo en funciones y, en particular, al titular de Hacienda y Administraciones Públicas, Crístóbal Montoro, que achacara al gasto de los nuevos fármacos de la hepatitis C el desvío del déficit público de las comunidades en 2015, a pesar de que este tema no está incluido en el orden del día de la reunión.Sobre todo, han añadido, cuando hace un año Sanidad y Hacienda presentaron el plan de financiación de estos fármacos y garantizaron que no computaría como déficit «a efectos de la Ley de Estabilidad Presupuestaria», según dijo entonces Alonso, para que «ninguna comunidad tenga problemas para afrontar esta situación».Malestar entre las comunidades«No es razonable que el mismo Gobierno que nos reclama cumplir los objetivos de déficit, apruebe un plan estratégico e incorpore medicamentos de elevado coste, es una contradicción (...) Hacienda en su momento se comprometió a que no iba a computar como déficit y lo seguimos reivindicando», ha denunciado el consejero de Sanidad de Castilla y León, Antonio María Sáez Aguado.También lo ha criticado el conseller de Salut de Cataluña, Toni Comín, que defiende que «la lealtad institucional consiste en no decidir a solas sobre una política y hacer que la financie otra institución» y pide «buscar alguna solución» para seguir tratando a estos pacientes. En su caso, ha reconocido que Cataluña está financiando estos fármacos «en base a su presupuesto» y argumenta que «eso explica la desviación presupuestaria del Departamento de Salut sea la mayor de la historia».Por su parte, el consejero de Sanidad y Políticas Sociales de Extremadura, José María Vergeles, ha tachado de «barbaridad» y «despropósito» que el ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro, haya anunciado que todos los pacientes están ya tratados y que, por tanto, «no va a financiar» el tratamiento para esta enfermedad en el año 2016. «Esto nos parece una barbaridad y una irresponsabilidad por parte del Gobierno de España», ha recalcado a la entrada al CISNS.El consejero de Castilla-La Mancha, Jesús Fernández Sanz, ha recordado que se prometió que se iban a financiar los tratamientos durante 3 años y ha avisado de que las comunidades autónomas «no pueden soportar» esa infrafinanciación. «Están trastornándonos a las comunidades de una manera intencionada», ha lamentado.Con la misma opinión, el consejero de Asturias, Francisco del Busto, quien ha calificado de «desafortunadas» las declaraciones de Montoro y ha avisado de que son las asociaciones de pacientes quienes deben de decir cuántos enfermos de hepatitis C están tratados y cuántos no. Además, Del Busto ha solicitado al departamento que dirige en funciones Alonso que explique si en 2016 se van a mantener las mismas «condiciones» que en 2015.«Si no computa déficit, ¿qué hacemos?, ¿cerramos un hospital?», ha cuestionado la consejera de Baleares, Patricia Gómez, para solicitar «seriedad» y que se tomen los acuerdos «consensuados y reflexionados» para que no ir «pegando bandazos». Y es que, tal y como ha recordado, «no se puede jugar» con la salud de las personas, ni con un tratamiento que está siendo «tan efectivo».«Es totalmente contraproducente. Es una medida más que genera preocupación, inquietud y que las comunidades autónomas no podemos asumirla», ha enfatizado la consejera balear.Retirada de la prescripción enfermeraAsimismo, la mayoría de comunidades se ha referido a la situación del Real Decreto de « prescripción enfermera». Cataluña ha reclamado «la retirada lo antes posible» de esta norma «por razones de forma en la aprobación y por razones de contenido», ya que para el conseller «crea inseguridad jurídica» y es «totalmente incompatible con la práctica asistencial», lo que genera «riesgos para la seguridad clínica de los pacientes».Castilla-La Mancha, por su parte, ha insistido en que ha generado una «distorsión absoluta» entre ambas profesionales, por lo ha vuelvo a pedir la derogación «absoluta» de la medida por los médicos y enfermeros y, también, por el Sistema Nacional de Salud, lo que «interesa a todos los españoles».La derogación de la medida ha sido también solicitada por Del Busto quien, además, ha recordado que la «mayoría\" de las comunidades han presentado recursos ante los tribunales. «Pedimos la derogación absoluta y volver a iniciar desde cero las negociaciones de todos los colectivos para llegar a un documento de consenso tanto con los médicos, enfermeros y sindicatos como con las asociaciones de pacientes porque son los que sufren esta situación», ha argumentado el consejero asturiano.Además, la consejera de Sanidad de Baleares ha avisado de que «no se puede establecer» un nuevo marco jurídico que fomente la «confrontación» entre los profesionales ni, tampoco, «desde la inseguridad jurídica». Por ello, ha abogado por pensar qué necesitan los ciudadanos y, a partir de ahí, dar una respuesta que pase por la prescripción autónoma y la prescripción en colaboración con otros profesionales.La Comunidad Valenciana también ha pedido su retirada hasta que no cuente con el apoyo de profesionales y CCAA, a quienes a su juicio les ha «trasladado el problema» creando «inseguridad jurídica y un conflicto entre profesionales», según Montón.Asimismo, ha pedido que se derogue la reforma sanitaria y que se retire el recurso contencioso administrativo interpuesto a la «solución a los copagos» que han puesto en marcha esta comunidad. También ha considerado insuficiente la partida presupuestaria que repartirá Sanidad a las comunidades para atender a los refugiados, y avisa al Ejecutivo en funciones que «la solidaridad debe estar por encima del regateo».", "title": "Las comunidades exigen al Gobierno que no se incluyan en el déficit los fármacos de la hepatitis C", "url": "http://www.abc.es/sociedad/abci-comunidades-exigen-gobierno-no-incluyan-deficit-farmacos-hepatitis-201604131918_noticia.html", "keywords": "prescripcion,enfermera", "date": "2016-04-13", "id": "32967380f55f849477af24628f9e22b5f5c04e2e", "summary": "La mayoría de comunidades autónomas, incluidas algunas del PP como Castilla y León, reclaman que los costes del tratamientono no computen como déficit, tal como prometió el ejecutivo central"}, {"article": "La política municipal de Santander se ha convertido en un auténtico sudoku de difícil respuesta. La plácida mayoría absoluta con la que se ha manejado el Partido Popular durante las últimas dos décadas desapareció en las elecciones municipales del pasado mes de mayo y ese hecho ha provocado una catarata de reacciones y ha envuelto el día a día del Ayuntamiento en un continuo trasiego de polémicas, denuncias, amenazas y hechos insólitos, como el caso que ha transformado al concejal y portavoz de Ganemos Santander Sí Puede, Antonio Mantecón, en protagonista involuntario, después de ser expulsado de un partido en el que siquiera milita.Y es que el edil fue el cabeza de lista de una candidatura municipalista surgida del entorno crítico de Podemos, que se apoyó en la marca electoral Ganemos -creada por un ciudadano catalán llamado Julià de Fabián- como parapeto legal al no conseguir inscribir a tiempo el partido con el que pensaban concurrir y que bautizaron como Santander Sí Puede. La suma de ambas marcas logró más de 6.000 papeletas y catapultó a Antonio Mantecón y a Tatiana Yáñez-Barnuevo como nuevos ediles en la Corporación municipal. La alianza fue un espejismo y las relaciones entre ambos concejales ha estado rota casi desde el primer día. Después de graves enfrentamientos internos, con acusaciones cruzadas ante los medios de comunicación y disparidad de criterios en las votaciones de los plenos, la baraja se ha roto a favor de Yáñez-Barnuevo, que ha conseguido que Mantecón sea expulsado del grupo municipal por mediación de la dirección nacional de Ganemos y se ha otorgado toda la representación del partido en el Consistorio, dado que el hasta ahora portavoz pasará a ser concejal no adscrito.De esta forma, el Ayuntamiento de Santander se enfrenta a un nuevo terremoto político como consecuencia de la expulsión del concejal Antonio Mantecón del grupo municipal de Ganemos Santander Sí Puede. Para complicar aún más la ecuación, el que fuera candidato de esta marca electoral en los pasados comicios del mes de mayo, que ha ejercido como portavoz de la formación política hasta ahora, denuncia la \"connivencia\" entre el responsable de Ganemos a nivel nacional, Juliá de Fabiá, y el Partido Popular para \"apuntalar\" la mayoría de Íñigo de la Serna (PP) como alcalde de la ciudad.Para Mantecón, que ha comparecido este miércoles en un acto público a las puertas del Consistorio escoltado por varias decenas de simpatizantes, esta \"trama organizada\" y ejecutada por la persona que gestiona un partido instrumental de \"dudosa procedencia\" está cumpliendo \"una estrategia trazada por el Gobierno del PP para intentar laminar a los nuevos grupos municipalistas\" que surgieron en todo el país.A su juicio, Íñigo de la Serna y el PP se han servido de la otra edil del grupo, Tatiana Yáñez-Barnuevo, como un \"peón útil\" para expulsarlo porque se había convertido en \"una oposición incómoda, molesta y combativa\" y que \"estaba logrando que por fin los intereses de los ciudadanos se viesen representados en el Ayuntamiento con un lenguaje directo e irreverente\". En este contexto ha enmarcado una investigación de su grupo en la empresa municipal de vivienda que \"podría destapar actuaciones constitutivas de delito por parte de determinados miembros del equipo de Gobierno\".\"Es muy triste que se utilice a personas débiles de esta forma con el único objetivo de dañar a un adversario político\", ha dicho el edil en una comparecencia en la que ha señalado que ya le constaban contactos de Yáñez-Barnuevo y el PP para tratar de expulsar a los auxiliares del grupo municipal, así como \"intentos de acuerdo con Ciudadanos para sumar sus votos al suyo\". Y es que la sombra del transfuguismo y los favores económicos a cambio de su voto ha rondado toda su comparecencia.Mantecón ha advertido que, una vez que se le ha expulsado del grupo municipal, este debería disolverse \"automáticamente\" dado que no cuenta con los dos concejales necesarios como establece el reglamento del Pleno. Al no hacerlo, ha avisado que, además de \"una inmoralidad\", podría constituir \"un caso claro de prevaricación del que tendrá que responder De la Serna y el PP\".Intereses económicosDe hecho, el afectado ha calificado esta secuencia de acontecimientos de \"claro abuso de poder\" del equipo de Gobierno del PP y ha culpado al alcalde de lo que tacha de \"atropello\". \"Además de una transgresión flagrante del derecho administrativo, se actúa con nocturnidad y alevosía, no informando en ningún momento y causando una indefensión más que evidente\", ha subrayado.Por eso, ha opinado que la persona que gestiona la marca Ganemos es \"un instrumento del PP\" para silenciar al grupo político que representa y ha considerado que este hecho es \"mucho más grave que un comportamiento negligente\", dado que Julià de Fabián ha dejado tras de sí \"un reguero de candidaturas destruidas y acuerdos de conveniencia tanto con el PP como con Ciudadanos, siempre que estos le fuesen útiles a sus fines, que no son otros que lucrarse con los recursos económicos de las diferentes agrupaciones municipales de la marca Ganemos\".En esa estrategia se enmarcaría la expulsión de Mantecón pero también los \"númerosos ejemplos\" de actuaciones similares en Hospitalet de Llobregat, Palau, Polinya, Erandio, Sabadell, Azuqueca o en el también municipio cántabro de Camargo. Allí, Ganemos expulsó al concejal Marcelo Campos a los pocos días de ser nombrado portavoz municipal en el Ayuntamiento y pasó a ser edil no adscrito, como ocurre ahora en Santander.Según Antonio Mantecón, \"actitudes mafiosas como el chantaje y exigir dinero a los concejales para seguir manteniendo su maquinaria son la habitual forma de funcionar del dueño de la marca, además de intentar negociar con otros grupos directamente acuerdos ocultos o en pasillos\".Acciones legalesMantecón ha avanzado que, si el Consistorio \"no subsana de forma radical todas las irregularidades\" cometidas en este procedimiento que ha provocado su expulsión, Santander Sí Puede -ya fuera de la marca Ganemos- presentará una demanda contencioso-administrativa y una denuncia por prevaricación y conculcación de derechos fundamentales.Asimismo, solicitarán al juzgado medidas cautelares para que \"se suspenda cualquier acto del Ayuntamiento que implique mi expulsión\" ya que \"no se ha realizado con las garantías jurídicas obligadas\". También ha indicado que ha iniciado contactos con el resto de grupos municipales para recabar su apoyo.Respecto a Ganemos, Mantecón ha señalado que presentará una demanda civil por conculcación de derechos fundamentales y además llevará un informe a la Fiscalía para proceder a la disolución de esta marca que \"entendemos que está actuando en fraude de ley\". Pleno extraordinario para ratificar la expulsión El Pleno del Ayuntamiento de Santander celebrará una sesión extraordinaria este viernes 15 de abril para la modificación del régimen de sesiones y para dar cuenta de la expulsión de Antonio Mantecón del grupo municipal Ganemos Santander Sí Puede, de manera que pase a tener la condición de concejal no adscrito.Según ha informado el equipo de Gobierno, se dará cuenta de la expulsión de Antonio Mantecón y de su pase a la condición de concejal no adscrito. En un comunicado, el Consistorio ha señalado que, según refleja el informe del secretario municipal, \"no cabe más que afirmar que la expulsión del concejal de la formación política por la que concurrió a las elecciones municipales es una decisión interna de la formación política\".Además, el informe, basado en la normativa y la jurisprudencia existente al respecto, señala que \"la expulsión de un concejal de la formación política por la que concurrió a las elecciones municipales conlleva su inmediata separación del grupo municipal constituido por los electos de esa formación y el concejal expulsado pasa a ser considerado como no adscrito\". \"Corresponde al Pleno del Ayuntamiento la mera toma de razón de la expulsión y la consecuente adquisición de la condición de concejal no adscrito\", detalla el informe.El Pleno de la Corporación abordará, además, la designación de Tatiana Yáñez como portavoz del grupo, que sigue manteniéndose como tal, puesto que, según determina el informe del secretario municipal, \"la expulsión de un integrante de un grupo municipal, aun cuando conlleve el incumplimiento del número mínimo de miembros para su constitución, no supone su disolución\".En este sentido, explica que \"en una interpretación sistemática del Reglamento, se llega a la conclusión de que, una vez constituidos todos los grupos, tienen voluntad de permanencia y en ellos han de integrarse, so pena de ser considerados no adscritos, los nuevos miembros de la Corporación que, como consecuencia de dimisiones o fallecimientos, sean proclamados electos con posterioridad a la constitución de la Corporación\".Además, al tener el concejal no adscrito derecho a participar en todas las comisiones informativas, resulta necesario acordar su reestructuración. Por ello, y para que la representación de las comisiones sea proporcional al Pleno, deberán estar compuestas por 15 miembros, que se distribuirían de la siguiente forma: 7 del PP, 2 del PSOE, 2 del PRC, 1 Ciudadanos, 1 Ganemos, 1 Grupo Mixto (IU) y el concejal no adscrito.\"Esta modificación va a suponer un aumento en el coste de las comisiones, por lo que, siguiendo con el compromiso de no incrementar el coste inicial, se propondrá también una rebaja en la cuantía de las dietas por asistencia a comisiones, una cuestión que no se abordará en este Pleno extraordinario sino en una sesión que se celebrará próximamente\", ha reconocido el PP.", "title": "La escisión de Ganemos apuntala el gobierno en minoría del PP en Santander", "url": "http://www.eldiario.es/norte/cantabria/politica/Antonio-Mantecon-Ganemos-Santander-Puede_0_504999887.html", "keywords": "Antonio,Mantecon,Santander,Ganemos,Puede", "date": "2016-04-13", "id": "51738919806d193ea0fd02ec45778c1b05ac1704", "summary": "El concejal Antonio Mantecón, que ha sido expulsado de su grupo municipal, denuncia \"actitudes mafiosas\" y \"chantajes económicos\" por parte del dueño de la marca electoral, al que acusa de tener un \"pacto oculto\" con el PP\"Si el Ayuntamiento de Santander no subsana las irregularidades cometidas, presentaremos una demanda por prevaricación y conculcación de derechos fundamentales\", amenaza el edil después de ser calificado como 'no adscrito'"}, {"article": "Actualizado:25/09/2017 10:16hLa empresa también se está regenerando a la hora de desenvolverse con los idiomas en el mundo de los negocios. De tal modo que hoy día conviven una generación de altos ejecutivos con un buen dominio de inglés, otros mandos altos e intermedios con muy pocos conocimientos mientras las nuevas cohortes directivas han logrado interiorizar esta segunda lengua (muchos ya son bilingües), e incluso una tercera. El inglés es el idioma de los negocios, del comercio, del turismo, del marketing... y ahora también de la acelerada revolución tecnológica. De hecho, un informe de la consultora de Recursos Humanos Ranstad revela que el 80% de las ofertas laborales para perfiles medios y directivos exigen conocimiento de inglés. Ese porcentaje desciende hasta el 23% en el resto de profesionales. «El inglés se ha convertido en un requisito indispensable en todos los sectores productivos. La exigencia de idiomas no va unida estrictamente a un área, sino a un puesto de responsabilidad. En determinados niveles empresariales, el directivo va a tener que relacionarse con compañeros, proveedores o incluso competencia de otros países y el lenguaje estándar suele ser el inglés», explica Begoña Izquierdo, team leader de Randstad Professionals. «De 30 a 40 años muchos se manejan en inglés, pero a partir de 40-45 el nivel es bajo, especialmente a partir de los 50»En la alta dirección, el cambio generacional tiene muchos matices. «Los menores de 30 años y altos ejecutivos poseen un buen conocimiento de inglés, de 30 a 40 muchos se manejan, pero a partir de 40-45 el nivel es bajo, especialmente a partir de los 50, que no saben», sostiene José Ramón Pin, profesor del IESE Business School. Y es una percepción extendida en todos los expertos consultados por Empresa. Ya en 2012, un Estudio Europeo de Competencia Lingüística elaborado por la UE revelaba que apenas un 25% de los directivos españoles (también de los políticos) disponían de un dominio medio-alto de la lengua de Shakespeare. «Los ejecutivos de cierto nivel son conscientes de sus carencias pero los mandos intermedios no, salvo que por necesidades de su trabajo no tengan más remedio que asumir que deben aprender inglés», explica el profesor.Perfiles intermedios«Hoy todos los CEO de nuestro país de empresas relevantes manejan muy bien el inglés e incluso un tercer idioma, no tanto los mandos intermedios», coincide Alfonso Jiménez, presidente del consejo directivo de Madrid de la Asociación Española de Directivos (AED). «La evolución en los últimos 15 años ha sido impresionante —prosigue—. No obstante, todavía se puede mejorar. Este aprendizaje no ha sido fruto del sistema educativo a nivel de los directivos a partir de 35 años, sino a base de un esfuerzo personal o corporativo de las empresas que han dedicado muchos millones de euros a formar a sus equipos», sostiene.Por sorprendente que parezca, la crisis ha sido un factor favorable para mejorar el nivel de idiomas en la empresa, como explica Carlos Martínez, director general de IMF Business School. «Las compañías se están internacionalizando, han tenido que mirar fuera de nuestras fronteras para superar las visicitudes económicas. La demanda en nuestra escuela de idiomas para directivos ha aumentado. En el 90% de los casos piden inglés y tienen un nivel B1, cuando el nivel medio es B2». Sin duda, la internacionalización ha supuesto un reto para la empresa. «Cuando las compañías han buscado mercados más allá de Latinoamérica y se han dirigido a Estados Unidos y Asia han tenido muchos problemas con el idioma, sobre todo en la construcción e ingeniería», apunta Andrés Gil-Casares, socio de Russell Reynolds Associates. «Antes los consejos de administración oían a expertos en una traducción simulténa, pero se pierden detalles. Hoy piden que sepan español»La dificultades se van superando. Ya hay ejecutivos españoles en primera línea en grandes internacionales extranjeras. A la vez, Gil-Casares comenta una nueva tendencia en los consejos de administración de empresas españolas: contratar profesionales extranjeros que hablen inglés y español para cargos de alta responsabilidad. «Se requieren perfiles más internacionales y especializados, con una visión global de lo que está pasando en el mundo, expertos en riesgos, ciberseguridad, nuevas tecnologías, en mercados no latinoamericanos, especialistas en Asia... Antes los consejos de administración oían a estos expertos en una traducción simultánea. Pero se pierden detalles. Hoy piden que sepan español. Así también se compensa la falta de conocimiento de inglés de los consejeros españoles más mayores».Otros idiomasSin embargo, ya no basta dominar sólo inglés ni para unos ni para otros. Para tener una proyección en la empresa y un valor añadido es conveniente conocer una tercera lengua. «El alemán ha tirado mucho en los últimos años porque creíamos que Alemania era El Dorado. También el portugués se puso de moda por el aumento de las relaciones comerciales con Brasil», señala Martínez. Sin embargo, ruso, chino, árabe, francés... son opciones en alza.", "title": "¿Aprueban en idiomas los directivos españoles?", "url": "http://www.abc.es/economia/abci-aprueban-idiomas-directivos-espanoles-201604132129_noticia.html", "keywords": "directivos,idiomas,espanoles", "date": "2016-04-13", "id": "e02d09b2f148efd1e68637e23204e46fa0bb470e", "summary": "La internacionalización de la empresa ha mejorado el nivel de inglés de los altos mandos"}, {"article": "MADRID.— La Agencia Tributaria abrió en 2014 una inspección fiscal al expresidente José María Aznar, de resultas de la cual le ha impuesto una multa de 70.403,96 euros por utilizar una sociedad instrumental para ahorrarse el pago de la mita de los impuestos y, además, le ha obligado a abonar una liquidación complementaria de 199.052,19 euros por diversas irregularidades fiscales cometidas en los ejercicios 2011 y 2012.La información, ofrecida por OKdiario.es, refiere que Aznar y su esposa y exalcaldesa de Madrid Ana Botella crearon en 2004 Famaztella SL (Familia Aznar Botella) para gestionar los ingresos mediante libros o conferencias. El matrimonio pagaba sus impuestos con un tipo impositivo del 25% a través del Impuesto de Sociedades, pero Hacienda determina que el tratarse de ingresos profesionales deben tributar a través del Impuesto sobre la Renta de las Personas Físicas (IRPF) y un tipo que ronda el 50%, al superar los 200.000 euros anuales. A raíz de la inspección abierta en 2014, la Agencia Tributaria devolvió al matrimonio Aznar los 200.547,49 euros que había tributado indebidamente a través del Impuesto de Sociedades en los dos ejercicios 2011 y 2012, más 12.982,37 euros en concepto de intereses por el tiempo transcurrido. Pero al mismo tiempo, impuso a la pareja el pago de una liquidación de 346.317,66 euros en concepto de IRPF por los mismos ejercicios, más 66.264 euros como intereses de demora.", "title": "Hacienda multa a Aznar por utilizar una sociedad para ahorrarse la mitad de sus impuestos", "url": "http://www.publico.es/economia/hacienda-multa-aznar-utilizar-sociedad.html", "keywords": "sociedad,Hacienda,multa,utilizar,Aznar", "date": "2016-04-13", "id": "5dd3c754182cdf1048eb6ad86cd05d87b11170f2", "summary": "La Agencia Tributaria obligó en 2014 al expresidente del Gobierno a presentar una declaración complementaria de 199.052 euros y a pagar una sanción de 70.000 euros por tributar al 25% cuando debió hacerlo al 46%."}, {"article": "WashingtonActualizado:13/04/2016 17:40hEl Fondo Monetario Internacional (FMI) ha alertado este miércoles de que la deuda pública de los países desarrollados se encuentra en su nivel más alto desde los años posteriores a la Segunda Guerra Mundial, cuándo los niveles de deuda pública alcanzaron cotas cercanas al 130% del PIB, y supera actualmente los niveles de la Gran Depresión, vivida en los años 30 del siglo pasado.Concretamente, la institución con sede en Washington revisa al alza sus previsiones de deuda pública para 2016 y 2017, hasta el 107,6% y 107% del PIB en el caso de los países desarrollados y hasta el 83,6% y 83,4% en el conjunto de países que conforman el fondo, según el informe 'Fiscal Monitor'«El debilitamiento de la recuperación mundial y la preocupación que genera la capacidad de las autoridades de responder con políticas adecuadas y rápidas han empañado las perspectivas económicas», indica el organismo presidido por Christine Lagarde al comienzo de su informe.De este modo, advierte de que el calendario electoral o la parálisis política «podrían complicar» la implementación de políticas fiscales o desalentar la adopción de medidas enérgicas en varias economías importantes en 2016.El FMI ha revisado los coeficientes de deuda pública de la mayoría de los países como consecuencia de que, en este periodo, los riesgos potenciales que se identificaron en el informe previo se han materializado –pronunciación en la caída de los precios del petróleo, cambios en el sentimiento inversor de los países emergentes e intensificación de los conflictos geopolíticos–.Mejor financiar nuevas empresas que pymesEn este sentido, las economías desarrolladas permanecen en posiciones fiscales de alta vulnerabilidad dado el actual escenario económico en el que predominan los altos niveles de deuda --en Japón la deuda pública alcanzará en 249,3% del PIB en 2016, mientras que en Italia y Estados Unidos la previsión es del 133% y 107,5% respectivamente--.Además, los niveles prácticamente nulos de inflación y el bajo crecimiento afectan sobremanera al problema del sobreendeudamiento y a la reducción de los coeficientes de deuda.«No es posible alcanzar una solución duradera para solucionar estos problemas sin un crecimiento más alto a medio plazo», reza el informe, para añadir que la política fiscal «debería» estar preparada para apuntalar la demanda y dar impulso a la política monetaria \"cuando sea necesario\".De este modo, el fondo monetario urge a las autoridades a promover el I+D en el sector privado a través de subsidios e incentivos tributarios y a impulsar el espíritu empresarial a través de políticas fiscales encaminadas a la creación de nuevas empresas, en vez de a las pymes.Los incentivos tributarios para pequeñas empresas «no son eficaces» en materia de costes y pueden «desalentar el crecimiento de tales empresas». «Es más importante facilitar el ingreso de nuevas empresas, incluso mediante la simplificación de impuestos», añade.Así, según la institución, medidas para fomentar el I+D en el sector privado podrían provocar que el PIB de las economías desarrolladas se incrementase en cinco puntos porcentuales en el largo plazo.Además, recomienda a los países desarrollados establecer políticas monetarias de carácter expansivo y políticas fiscales que favorezcan el crecimiento a medio plazo, como incrementar el gasto en infraestructuras.El déficit de los emergentes, al alzaPor otro lado, las revisiones más fuertes corren a cargo de las economías emergentes, cuyos coeficientes de déficit público para 2016 superan los niveles observados a principios de la crisis, y de las economías de los países exportadores de materias primas, donde se prevé que los saldos fiscales acumulados sólo por los países exportadores de petróleo de Oriente Medio y el Norte de África se deterioren en más de 2 billones de dólares en los próximos cinco años, respecto al periodo que va desde 2004 a 2008, cuando el crudo alcanzó sus máximos históricos.En concreto, las previsiones de deuda pública de Arabia Saudí y Brasil han sido revisadas al alza en más de 10 puntos porcentuales tanto para 2016 como para 2017, 15,5% y 24,2% en el caso del país árabe y 10,1% y al 15,2% en el caso de Brasil.«Las condiciones financieras más ajustadas y volátiles a nivel mundial podrían aumentar el coste de los intereses en momento en el que las necesidades de financiamiento bruto están en aumento», sostiene el fondo.En el caso concreto de China, cuyas previsiones de deuda pública se han incrementado en un 0,6% y 1,2% para 2016 y 2017, el organismo recomienda a Pekín mejorar su transparencia fiscal, incorporando al presupuesto más proyectos emprendidos por vehículos de financiamiento de gobiernos locales y continuando las reformas al sistema de información financiera y contable del Gobierno.", "title": "El FMI alerta de que la deuda pública está en niveles registrados tras la Segunda Guerra Mundial", "url": "http://www.abc.es/economia/abci-alerta-deuda-publica-esta-niveles-registrados-tras-segunda-guerra-mundial-201604131703_noticia.html", "keywords": "deuda,publica", "date": "2016-04-13", "id": "fe9900fdee6d960b8237333e0b9c34bdbd739c24", "summary": "La institución ha revisado al alza sus previsiones de deuda pública para 2016 y 2017, hasta el 107,6% y 107% del PIB en el caso de los países desarrollados"}, {"article": "VienaActualizado:13/04/2016 16:32hA pocos días de una reunión en Doha (Catar) entre países de la OPEP y otros importantes productores para intentar reducir el exceso de crudo, el grupo de exportadores confirmó hoy que sigue habiendo demasiado petróleo en el mercado.La oferta global petrolera en marzo se situó en 95,68 millones de barriles diarios (mb/d), frente demanda media del primer trimestre de 93,15 mb/d, incluyendo crudos no convencionales. Esa diferencia entre la oferta y la demanda explica la presión que viven los precios del llamado «oro negro» desde el año pasado.Ante la reunión de Doha este domingo, en la que se podría pactar una reducción de la producción para cerrar ese exceso de oferta, los precios vienen subiendo desde hace varios días.Solo la pasada semana, el precio del crudo de la OPEP, calculado como media de 13 crudos diferentes, subió un 18%, informó el grupo petrolero hoy. En su informe mensual del mercado petrolero, emitido hoy en Viena, la Organización de Países Exportadores de Petróleo (OPEP) precisa que su producción en marzo se situó en 32,25 mb/d.Eso es apenas 15.000 barriles más que el mes anterior, mientras que los países no miembros de OPEP aumentaron su producción en 160.000 barriles diarios, aseguró el grupo. En sus proyecciones para todo el año 2016, la OPEP asegura que los países no miembros del grupo reducirán su producción en 0,73 mb/d hasta 56,39 mb/d en 2016, tras una fuerte subida en 2015 cuando bombearon 1,46 mb/d más que en 2014.La bajada de este año se debe a una caída de la producción petrolera en China y Colombia, mientras que Rusia, Canadá y Noruega mantienen sus niveles, explica el informe.Mientras, la OPEP mantiene sin cambios su proyección de oferta petrolera del propio grupo en 1,8 mb/d, hasta una media de 31,5 mb/d para todo el año 2016, tras registrar en 2015 solo 29,7 mb/d. En cuanto a la demanda global, la OPEP espera para 2016 un crecimiento de 1,2 mb/d hasta una media de 94,18 mb/d.Eso es unos 50.000 barriles menos de lo estimado hasta ahora, lo que la OPEP explica con el debilitado crecimiento económico en América Latina y China. «La evolución económica de América Latina y de China preocupa. Existe gran incertidumbre si la debilitada actividad económicas en América Latina y la ralentización en China se verá reflejada en los datos de demanda petrolera», advierte la OPEP.En cuanto a las perspectivas económicas, los analistas del grupo petrolero mantienen sus estimaciones de un crecimiento global del 3,1%, tras el 2,9 % el año pasado, ambos datos sin cambios con respecto al informe de marzo. Los países industrializados crecerán este año un estimado 1,9 % de media en 2016, frente al 2,0 % el año anterior.Crecimiento de China e IndiaChina e India seguirán tirando este año del carro con un fuerte crecimiento, del 6,3 y 7,5%, respectivamente, mientras Brasil y Rusia se mantienen en territorio recesivo, con contracciones del 2,9 y 1,1%, respectivamente.«Mientras permanecen algunos puntos blandos de la economía global, los recientes datos apuntan hacia un momento de mejora en los próximos meses», señala los analistas de la OPEP. Sin embargo, matizan que «aún es demasiado pronto para tener en cuenta esa tendencia, ya que persisten muchos desafíos».Por eso, el riesgo del pronóstico global de crecimiento «se inclina todavía hacia una bajada», concluyen. Entre los países industrializados, Estados Unidos parece estar -según la OPEP- mejor posicionado que Japón y la zona euro para superar los desafíos económicos globales.El precio del petróleo de la OPEP, calculado como media de trece tipos diferentes, se situó en marzo en un promedio de 34,65 dólares por barril, un 20% más que en febrero.Ante la perspectiva de una estabilización del mercado, sobre todo en cuanto al equilibrio entre oferta y demanda, la OPEP asegura en el informe de hoy que los especuladores en el mercado «han vuelto a apostar por una subida».", "title": "La OPEP reitera que persiste el exceso de oferta en el mercado de petróleo", "url": "http://www.abc.es/economia/abci-opep-reitera-persiste-exceso-demanda-mercado-petroleo-201604131629_noticia.html", "keywords": "opep,petroleo,desfase", "date": "2016-04-13", "id": "b1e3e0be917682f483a5eff2a68db5d4340c69df", "summary": "La diferencia entre la oferta y la demanda explica la presión que viven los precios del llamado «oro negro» desde el año pasado"}]