[{"article": "LA RIOJAActualizado:24/04/2016 18:50hLa concejal de Ciudadanos en el Ayuntamiento de Logroño, María Luisa Alonso, mantuvo un contrato irregular con su grupo municipal consecuencia de «un error administrativo», según reconoció su propio partido y se hizo público este sábado. El periódico digital «Rioja2» desveló esta práctica prohibida por la Ley Reguladora de Bases de Régimen Local. Aunque el escándalo no ha terminado todavía. Según ha publicado este domingo «Rioja2», además, el delegado territorial de Ciudadanos en el País Vasco, Nicolás de Miguel, estaría cobrando su salario a cargo del Grupo Parlamentario de Ciudadanos en el Parlamento de La Rioja.Por su parte, el portavoz de Ciudadanos en Logroño, Julián San Martín, ha descartado que su partido haya cometido alguna «ilegalidad» en la contratación de Alonso y ha insistido en que se trata de «un error administrativo». Por tanto, no cree que este asunto vaya a provocar dimisiones o tenga consecuencias políticas en el partido, ya que «se trata de un error, no de un delito».El pasado domingo, 17 de abril, el coordinador de Ciudadanos (C's) en La Rioja, Federico Pérez Oteiza, presentó su renuncia al cargo tras descubrirse, ante la opinión pública, que poseía o había poseído dos sociedades en Panamá, mientras residía en este país, aunque su nombre no ha aparecido en los papeles del bufete panameño Mosack Fonseca.[Sigue leyendo esta noticia en La Rioja]", "title": "El delegado territorial de Ciudadanos en País Vasco cobró del Grupo Parlamentario de la Rioja", "url": "http://www.abc.es/espana/la-rioja/abci-delegado-territorial-ciudadanos-pais-vasco-cobro-grupo-parlamentario-rioja-201604241850_noticia.html", "keywords": "rioja,ciudadanos,delegado", "date": "2016-04-24", "id": "9e579a302c9e210df0ce1747e4397fd71bf68086", "summary": "El coordinador de la formación naranja en la comunidad, Federico Pérez Oteiza, presentó su renuncia al cargo hace días tras descubrirse que poseía o había poseído dos sociedades en Panamá"}, {"article": "MADRIDActualizado:25/04/2016 10:24hLas mafias organizadas falsifican hasta jamones ibéricos con denominación de origen y con el sello de reconocidas marcas españolas, bujías y pastillas de freno de automóviles y piezas de aviones. Cualquier producto es susceptible de ser pirateado: calzado, ropa, artículos de cuero, relojes, juguetes, cremas cosméticas, perfumes, bebidas de todo tipo, alimentos... hasta pasta de dientes y medicamentos contra el cáncer. En 2013 el comercio internacional de este tipo de artículos representó hasta un 2,5% del comercio mundial, lo que supone 338.00 millones de euros.Eso equivale al PIB de Austria, o a la suma de los de Irlanda y la República Checa. Estos son datos, que se han conocido esta semana, a través del estudio «Comercio de productos falsificados y pirateados: análisis del impacto económico», de la Oficina de Propiedad Intelectual de la Unión Europea (Euipo) y la Organización de Cooperación y Desarrollo Económicos (OCDE). «Y España figura como el décimo país más afectado por las falsificaciones, después de Estados Unidos, Italia, Francia, Suiza, Japón, Alemania, Reino Unido, Luxemburgo y Finlandia. El fenómeno de la piratería no conoce fronteras», afirma Luis Berenguer, portavoz de Euipo.Daños «colaterales»Esta entidad ha analizado también en los últimos dos años cómo influye el mercado de las falsificaciones en seis sectores de la economía española. De forma directa, ese comercio ilegal hace perder 5.646 millones de euros en ventas a las marcas de ropa, calzado y complementos; cosmética e higiene personal; artículos deportivos; juguetes; joyería y relojería y bolsos y maletas. Con la consiguiente desaparición de puestos de trabajo: en total, 62.958 empleos. Y eso que faltan por analizar otros sectores económicos, según indica Berenguer. «En los próximos meses estudiaremos el pirateo en el sector de las bebidas alcohólicas, los medicamentos, los pesticidas y la música en internet». «Nuestro país dejó de recaudar 11.430 millones de euros por la piratería»Existen, además, otros impactos indirectos. Si un sector reduce sus ventas por la piratería «compra menos bienes y servicios, por ejemplo a sus proveedores, que también ven reducidas su ventas y producción con las correspondientes consecuencias sobre el empleo», dice el estudio de Euipo. Así lo ilustra un ejemplo: en el sector de la ropa, calzado y complementos, uno de los más afectados por las falsificaciones, se perdieron en ventas directas en toda la UE 26.000 millones de euros y 363.000 puestos de trabajo. Cifras a las que hay que añadir daños «colaterales» en sectores afines y que mantienen transacciones comerciales con el sector de la ropa: otros 155.000 millones de euros y otros 17.000 puestos de trabajo indirectos que desaparecen. Por no hablar de los 8.000 millones que no han llegado a las arcas públicas. Los falsificadores no pagan impuestos sobre sus actividades, ni contribuciones sociales, ni IVA. «En nuestro país se dejaron de recaudar 11.430 millones de euros por esta causa», estima Berenguer. «Aunque España no ha sufrido todavía un fuerte envite de las falsificaciones, es un asunto que preocupa mucho a las compañías, pues destinan hasta un 10% de sus recursos en proteger sus marcas», afirma José Antonio Moreno, director general de la Asociación Nacional para la Defensa de la Marca (Andema), que matica algunas cuestiones en este asunto. Hay que distinguir entre una copia, que se trata de una imitación, y «la falsificación que es una reproducción íntegra de la marca registrada. Es un ilícito penalmente perseguible en la aduana y por la Policía», dice Moreno. Este delito está regulado en el artículo 274 del Código Penal y sanciona tanto al que fabrique, produzca e importe falsificaciones, como al que las distribuya y venda al por mayor y al consumidor final. «Es decir, castiga desde al fabricante, hasta al vendedor de un mercadillo que tenga legalizado su puesto como la venta ambulante», matiza Moreno. Las penas varían entre 4 años y seis meses de prisión.Otra cosa es lo que Moreno denomina «importación paralela». «Las multinacionales —continúa— suelen ser empresas diferentes en cada país. Si un refresco de naranja se distribuye a nivel mundial puede haber brókers que compran ese producto en un país a un precio más barato, cambian el número de lote y el código de barras para evitar seguir su trazabilidad (la historia del artículo desde su origen hasta su destino final), y lo vende en otro país, normalmente europeo, a un precio más elevado. Eso no es una falsificación, sino una infracción civil para la marca».Puertos de tránsitoLos falsificadores se las saben todas, son verdaderos expertos en el comercio internacional. De hecho, este tipo de productos pueden proceder de cualquier punto del planeta, según el estudio de Euipo. No obstante, hay países más dado a ello. China es el principal productor (63% de las importaciones pirateadas en el mundo) y también los países emergentes, que a la vez se convierten en «puertos de tránsito», comenta José Antonio Moreno, «donde llega la mercancía con destino a Estados Unidos y Europa, y donde se engaña a la aduana desmembrando la trazabilidad del producto para no conocer su procedencia, proceso y destino». Singapur, Hong Kong, Afganistán y Siria figuran entre estos puntos intermedios.Incluso hay países que se especializan en la falsificaciones de determinados sectores. Turquía en marroquinería porque tradicionalmente son buenos artesanos de la piel, Marruecos en joyería, Egipto en alimentación para el gran consumo en supermercados..., cuenta Moreno. «Internet ha favorecido el envío de las falsificaciones en pequeños paquetes por correo ordinario, más difíciles de detectar»El informe de Euipo también ha detectado una tendencia que va en aumento: los envíos pequeños por correo o por servicios urgentes. Esto es debido al incremento de las ventas por internet y al auge del comercio electrónico. Pero es también una forma de evitar la detección de las falsificaciones en las aduanas. «Las nuevas tecnologías han globalizado todavía más el fenómeno. El papel de internet es importante ya que ha favorecido el envío de las falsificaciones en pequeños paquetes vía correo ordinario. Así el riesgo de captura es bajo aunque incremente el coste», señala Berenguer.En la piratería no solo pierden las marcas también el consumidor. «Es un fenómeno que tiene graves consecuencias y plantea grandes desafíos para todos: ciudadanos, legisladores, empresas y administraciones», afirma el portavoz de Euipo. Indudablemente los productos falsificados no tienen un seguimiento y control como los legalizados que cumplen todos los requerimientos. «Para hacerse una idea —ilustra Moreno—: para elaborar un perfume tienes que cumplir más de 200 requerimientos que exige la UE en sus ingredientes y procesado. Sin embargo, los falsificadores mezclan sustancias en un garaje, y se ha llegado a detectar hasta orina de animales, extremidades de insectos en alguno de estos productos o cadmio en camisetas, una sustancia prohibida en Europa. La seguridad es un asunto que preocupa mucho a las marcas». Riesgos para el consumidorAlgo de lo que también advierte el informe de Euipo: «Se dan casos, incluso de incautaciones de falsificaciones de productos frescos como fresas, plátanos, canela o aceite de coco. Algunas falsificaciones de, por ejemplo, medicamentos, repuestos y juguetes, son de muy baja calidad y pueden entrañar importantes peligros para la seguridad y la salud» del consumidor. «España es el cuarto país de Europa más afectado por las falsificaciones de cosméticos y perfumes»La seguridad del consumidor preocupa a diferentes sectores. «Las falsificaciones no solo suponen una infracción de marca», asegura la Asociación Nacional de Perfumería y Cosmética (Stanpa). «Al comprar un perfume o un cosmético falso aumentan los riesgos y desaparecen las garantías. Los ingredientes de estos productos han producido intoxicaciones por inhalación, irritación ocular, dermatitis, reacciones alérgicas severas, manchas en la fiel, fototoxicidad e incluso problemas graves en la salud a corto plazo». Este es también un sector muy dañado por la piratería. Nuestro país ocupa la cuarta posición entre los Estados europeos más afectados por las falsificaciones de cosméticos y perfumes. En 2014, se incautaron 1,7 millones de estos artículos en las aduanas comunitarias.Y que nadie se engañe: el precio de estos productos tiene su trampa. «Cada vez hay menos diferencia de precio entre la falsificación y el original —asegura Moreno—. Los falsificadores lo hacen para elevar sus beneficios pero también para dar a entender al consumidor que su producto es auténtico».Se trata de un mercado en el que todos pierden. «El consumidor de un producto de lujo va a seguir comprando ese producto. No se va a dirigir al top manta o a un mercadillo a adquirirlo.Sin embargo, el que compra un producto falsificado a un precio más barato al final a quien hace daño es a la tienda de barrio que tiene ese mismo producto de otra marca low cost por el mismo precio», se queja Eduardo Zamárcola, presidente de la Asociación Empresarial del Comercio Textil y Complementos, que denuncia la permisividad que hay en España por el top manta. El representante de esta entidad también expone la necesidad de acabar con una idea popularmente extendida. «En España —dice— no está mal visto comprar un artículo falsificado ni piratear una película de internet, forma parte de nuestra idiosincrasia cultural».Lo que hay detrásEn la sensibilización y concienciación social todos están de acuerdos. «Estas compras no ayudan a las personas que las venden, habitualmente en condiciones económicas pésimas sino que las condena una situación de marginación y explotación», afirman desde Stanp. Por eso, todos apelan a un consumo responsable porque detrás de la piratería, afirman, están mafias de crimen organizado, economía sumergida, blanqueo de capitales, tráfico de personas y de armas.", "title": "Falsificaciones, cuando lo barato sale muy caro", "url": "http://www.abc.es/economia/abci-falsificaciones-cuando-barato-sale-caro-201604250126_noticia.html", "keywords": "falsificaciones,mercados,espana", "date": "2016-04-24", "id": "cd7d41577a144a5e167e0c5ef32a4aaaddabbc3d", "summary": "España es el décimo país del mundo más afectado por la piratería, que supuso la pérdida de 5.646 millones de euros en ventas"}, {"article": "A finales del invierno pasado, Google puso un gigantesco anuncio de Android, su sistema operativo, en Times Square (Nueva York). Estaba en minúsculas y con tipografía de palo seco –la marca de la multinacional para expresar buen rollo–, y decía así: \"hay que estar juntos. no ser el mismo\". Ese mantra mal puntuado resume la propuesta más seductora de la Red: un espacio donde nadie sufre el dolor de la soledad; donde la amistad, el amor y el sexo están a solo un clic de distancia y donde la diferencia es fuente de glamour, no de vergüenza.Internet promete lo mismo que las ciudades, contacto. Parece ofrecer un antídoto contra el aislamiento, que hasta supera la oferta del más utópico de los medios urbanos por el procedimiento de permitir que los desconocidos establezcan relaciones a partir de intereses comunes, por muy tímidos que sean o muy solos que estén en sus vidas físicas. Pero la proximidad, como bien saben los urbanitas, no implica necesariamente intimidad. El acceso a otras personas no basta para disipar la niebla del aislamiento interior. La sensación de soledad puede ser más intensa en una multitud. En 1942, el pintor estadounidense Edward Hooper creó el paradigma por excelencia de la soledad urbana, Nighthawks. Es una escena nocturna, de un bar con cuatro personas separadas de la calle por un cristal curvado; una inquietante imagen de desconexión y distanciamiento. Hopper siempre se mostró especialmente preocupado por la vivencia humana de la electrizante urbe, y por la forma que tiene esta de unirnos mientras nos encierra en celdas cada vez más pequeñas y expuestas. Sus cuadros son una arquitectura de la soledad; reproducen las restringidas unidades de oficinas y apartamentos donde unos exhibicionistas involuntarios revelan su vida privada en fotogramas enmarcados en cristal. Han pasado más de 70 años desde que Hooper pintó Nighthawks, y sus inquietudes a cuenta de las relaciones sociales no han perdido relevancia alguna; pero esa preocupación sobre la ciudad física se ha visto superada por los temores derivados de un espacio público tan nuevo como virtual, Internet. Hemos entrado en un mundo de pantallas que van mucho más allá de la turbadora visión del pintor.La soledad se enfoca en el acto de ser visto. Cuando una persona está sola, arde en deseos de que lo reconozcan, lo acepten y lo deseen; pero, al mismo tiempo, recela cada vez más de la exposición. Según una investigación de la Universidad de Chicago, llevada a cabo durante la última década, la sensación de soledad desencadena lo que los psicólogos definen como un estado de hipervigilancia ante una hipotética amenaza social. El individuo, que entra en dicho estado de forma inconsciente, se vuelve hipersensible al rechazo y empieza a percibir las relaciones sociales como un hecho tenido de hostilidad o desprecio. El resultado es un círculo vicioso de retiradas que aumentan la paranoia del solitario e intensifican su sensación de aislamiento. Ese es el punto donde la Red se muestra más seductora. Escondidas tras una pantalla, las personas que están solas tienen el control. Pueden buscar compañía sin correr el peligro de revelarse o de parecer demasiado ansiosas por el contacto humano; pueden alcanzar a los demás o pueden esconderse de ellos; pueden acechar y mostrarse como son, a salvo de la humillación de que los rechacen cara a cara. La pantalla actúa como filtro protector, como una cortina que permite la invisibilidad y las transformaciones. Cualquiera puede filtrar su imagen, ocultar los elementos menos atractivos y resurgir mejorado, es decir, crear un avatar cuyo objetivo consiste en gustar. Y entonces aflora un problema, porque el contacto que se obtiene no es como el de la intimidad. Crear una imagen impecable de uno mismo puede servir para conseguir seguidores o amigos de Facebook, pero no cura necesariamente la soledad porque la cura no consiste en que te miren, sino en que te vean y te acepten por completo: tan feo, infeliz y extraño como radiante y perfectamente preparado para hacerte una selfie.Vigilancia y castigoEste aspecto de la vida digital se encuentra entre las inquietudes de Sherry Turkle, del Massachusetts Institute of Technology (MIT). Treinta años de escribir textos sobre la interacción del ser humano y la tecnología la han vuelto particularmente desconfiada sobre la capacidad de los espacios digitales para satisfacernos. En su opinión, uno de los problemas de Internet es que estimula la ficción en términos personales. \"La pantalla –escribió en Alone Togheter (2011)– ofrece la oportunidad de reinventarse a uno mismo para convertirse en la persona que se quiere ser, así como de imaginar a los otros como se quiere que sean, moldeándolos en función de lo que se necesite. Es una costumbre intelectual atractiva, pero peligrosa\".Sin embargo, hay otros peligros. Mi propio uso de las redes sociales alcanzó su apogeo durante una época dolorosamente solitaria. Era el otoño del año 2011. Yo vivía en Nueva York; acababa de salir de una relación amorosa, y estaba a miles de kilómetros de mi familia y amigos. Adoraba el contacto que me ofrecía: las conversaciones, las bromas, la acumulación de observaciones positivas, el favoriteo de Twitter, los \"me gusta\" de Facebook y los pequeños dispositivos diseñados para alimentar el ego. Casi siempre, tenía la impresión de que aquel intercambio de atención e información funcionaba bien; sobre todo en Twitter, con su facilidad para provocar diálogos entre desconocidos. Parecía una comunidad, un lugar alegre; incluso un salvavidas, teniendo en cuenta que yo estaba aislada de lo demás. Pero, a medida que pasaban los años (1.000 tuits, 2.000 tuits, 17.400 tuits), también aumentaba mi sensación de que las reglas estaban cambiando y de que cada vez costaba más establecer un contacto real, aunque siguiera siendo un medio incomparable en calidad de fuente informativa.Aquel periodo coincidió con lo que parecía ser un cambio profundo en las costumbres digitales. Desde entonces, se ha producido un aumento radical de la hostilidad en Internet y de la conciencia de que esa preciosa sensación de intimidad que ofrece la comunicación por ordenador no es más que una ilusión catastrófica. La presión por parecer perfectos es mayor que nunca, y la pantalla que antes protegía ya no sirve para trazar el límite entre lo real y lo virtual. Los miembros de las redes sociales se están dando cuenta de que su audiencia de desconocidos los puede condenar a un frenesí de humillación o convertirlos en cabezas de turco en cualquier momento. \"El ambiente de vigilancia y castigo destruye la intimidad porque vuelve peligrosa la revelación de errores e imperfecciones\" El ambiente de vigilancia y castigo destruye la intimidad porque vuelve peligrosa la revelación de errores e imperfecciones. La tranquilidad que yo sentía en Twitter disminuyó rápidamente cuando algunas personas empezaron a subir imágenes de desconocidos a los que habían fotografiado en transportes públicos, con la boca abierta. El hecho de saber que Internet se estaba convirtiendo en un lugar para humillar a otros dañó mi antigua sensación de seguridad, que había contribuido a que la Red me pareciera un refugio para los solitarios.Lo social y lo corporativoPero la disolución de la frontera entre lo público y lo privado, la sensación de estar siendo vigilado y juzgado, no depende sólo de los observadores humanos. También nos vigilan nuestros propios dispositivos. Trevor Paglen, artista y geógrafo, decía recientemente en la revista Frieze: \"Hemos llegado a un punto (o quizá lo hayamos superado hace tiempo) donde la mayoría de las imágenes del mundo son obra de máquinas y para máquinas\". Este medio de transparencia obligatoria es equivalente al bar de Nighthawks, y casi todo lo que hacemos, desde ir al supermercado hasta subir una fotografía a Facebook, queda registrado y se utiliza para prever y explotar económicamente nuestros actos futuros, alentándolos o inhibiéndolos. Esa vinculación creciente de lo corporativo y lo social, esa insidiosa sensación de estar siendo vigilado por ojos invisibles exige una minuciosidad también creciente sobre lo que se dice y sobre dónde se dice. El riesgo de sufrir rechazo o juicios virulentos provoca exactamente la clase de hipervigilancia y renuncia que aumenta la soledad. Y, por otra parte, hemos empezado a comprender que nuestras huellas digitales nos sobrevivirán.En 1999, el crítico Bruce Benderson publicó un ensayo emblemático, Sex and Isolation, donde decía: \"Estamos fundamentalmente solos. Nada deja huella. Los textos e imágenes de hoy pueden parecer tan reales como esculturas, pero son perecederos, un simple bloqueo temporal de cualquier luz invasiva. Por mucho tiempo que estén las palabras y las imágenes en nuestras pantallas, no habrá incrustación; todo será reversible\".Benderson pensaba que la transitoriedad de la Red era el motivo por el que resultaba tan desoladora, pero a mí me preocupa más que todo lo que hacemos sea permanente. Es obvio que, en aquella época (dos años antes del 11-S y 14 antes de que Edward Swnoden revelara el sistema de vigilancia social que puso en marcha), nadie podía imaginar la siniestra permanencia de la Red futura, donde los datos tienen consecuencias y no se pierde nada: ni fichas policiales ni fotografías bochornosas ni búsquedas de pornografía infantil en Google ni enfermedades embarazosas ni historiales de torturas en países enteros.Cuando somos conscientes de que nada de lo que decimos –por muy trivial o absurdo que sea– desaparecerá completamente de Internet, nos cuesta correr los riesgos que las relaciones sociales implican. Puede que esté cometiendo el mismo error de tantos solitarios, y que esté siendo demasiado negativa, demasiado paranoide. Puede que seamos capaces de adaptarnos y de encontrar la intimidad en este paisaje de exposición sin precedentes. Sin embargo, quiero saber adónde nos dirigimos. ¿Qué efectos tendrá esta sensación de escrutinio constante sobre nuestra capacidad para relacionarnos?La tecnología provoca ansiedadEl futuro no surge de la nada. Toda tecnología nueva provoca una ola de ansiedad; todas cambian las normas de la comunicación y reorganizan el orden social. El teléfono, ese dispositivo milagroso que elimina la distancia, es un buen ejemplo. Cuando la Bell Telephone Company unió los dos primeros aparatos (llamados Nº 1 y Nº 2) en abril en 1877, algunas personas lo percibieron como un instrumento casi espeluznante, porque separaba la voz y el cuerpo. Luego, la percepción cambió y se empezó a ver como salvavidas, un remedio contra la soledad que resultaba particularmente útil a las mujeres de zonas rurales que se encontraban lejos de familiares y amigos. Pero el teléfono no estuvo exento de temores relativos al anonimato.Al abrir un canal entre el mundo exterior y el mundo doméstico, el teléfono facilitaba comportamientos irrespetuosos. Desde el principio, hubo gente que hacía llamadas obscenas a desconocidos y a las \"chicas hola\" que trabajaban en las centralitas. Además, había gente que tenía miedo de que el auricular pudiera transmitir gérmenes a través del aliento, y de que otros pudieran estar acechando y escuchando conversaciones privadas. Lo primero era una fantasía; pero lo segundo era real, tanto si quien escuchaba era una operadora como un vecino en una línea compartida.La ansiedad ante las nuevas tecnologías también incluye el miedo a los malentendidos. En 1930, Jean Cocteau escribió La voz humana, un inolvidable monólogo que está íntimamente ligado a los agujeros negros que se producen por los fallos de una comunicación tecnológicamente mediatizada. Sólo se trata de una mujer que mantiene una conversación por una línea mala -como se decía entonces- con un amante que la ha dejado plantada y que está a punto de casarse con otra. El peligro constante de que la línea se corte o de que otras voces ahoguen la suya exacerba su terrible dolor. \"Pero si estoy hablando en voz alta... ¿Me oyes...? Ah, ahora te oigo. Sí, ha sido terrible, como estar muerta. Estás aquí y no puedes hacerte oír.\" La obra dio pie a una película protagonizada por Ingrid Bergman cuya última escena no deja duda alguna sobre la identidad del culpable: la cámara se fija sombríamente en el negro y brillante auricular, que aún emite el tono de llamada cortada cuando aparecen los títulos de crédito.El fragmentado y deshilvanado diálogo de La voz humana enfatiza el hecho de que un dispositivo diseñado para hablar puede servir de facto para dificultar la comunicación. Y si el teléfono es una máquina de compartir palabras, la Red es una máquina de construir y compartir identidades. A Cocteau le preocupaba que la tecnología pudiera influir sobre nuestra capacidad de hablar abiertamente con otra persona; pero, en la era de Internet, esa preocupación se ha transformado en terror a que las fronteras entre las personas hayan desaparecido por completo.I-Be Area es una vibrante, alarmante y caótica película del año 2007 que se centra precisamente en las cuestiones de la identidad y su disolución. El personaje principal está enzarzado en una guerra contra su clon y contra el avatar de su clon. Utilizando grandes cantidades de maquillaje, saltos de montaje y efectos digitales baratos, la película expresa algunas de los desquiciantes peligros y posibilidades de la vida digital. Todo el elenco, incluidos los niños del principio, que hacen vídeos almibarados para que los adopten, pretende convertirse en una persona deseable; pero se dirigen a una audiencia que en cualquier momento se puede disolver o volver agresiva, lo cual los obliga a ser cada vez más creativos y a transformarse de formas cada vez más raras. Encerrados con frecuencia en lo que parecen ser dormitorios de adolescentes, no dejan de hablar en ningún momento. Es un maremoto de rápidas y agudas inflexiones de pijas palurdas, peroratas de estrellas del porno de Youtube, clichés del mundo empresarial, engendros lingüísticos de bots y jerga de programadores. Todo el mundo está vendiendo. Nadie escucha.El creador de esta hilarante y visionaria película es Ryan Trecartin, un hombre de 34 años con cara de niño a quien Peter Schjeldahl, crítico del New Yorker, definió \"el artista más relevante desde la década de 1980\". Trecartin siempre trabaja con un grupo de amigos. Tienen una estética a lo \"hágalo usted mismo\" con reminiscencias frecuentes del cineasta Jack Smith (genio underground de los sesenta), de las habilidades transformistas de Cyndy Sherman, de la violencia física de Jackass y del estúpido candor confesional de los reality shows televisivos. Sus películas toman las experiencias de la cultura digital contemporánea (la apasionante y nauseabunda sensación de ser superado por un mar de posibilidades, empezando por la de convertirse en otro) y las acelera. Son obras extraordinariamente divertidas; pero, como puntualiza la crítica Maggie Nelson, \"los espectadores que vean a Trecartin como un sabio idiota, que ha venido a responder a la pregunta de si vamos a estar bien, no se quedarán precisamente tranquilos\". Al ver ese diestro y bien afinado caos, se tiene la inquietante sensación de que la cámara está grabando nuestras propias vidas. Los personajes de Trecartin saben que los pueden poseer, convertir en marca, descartar o rediseñar (aunque dudo que el director estuviera de acuerdo con el término personaje, porque implica una personalidad sólida, típica del siglo XX, que se ha desvanecido). Cuando los presionan, sus identidades se deforman y se derriten.El arrobamiento que dichas transformaciones provocan es lo más fascinante del trabajo de Trecartin. Nos deja con la tentación de pensar que su propuesta podría ser una solución futurista de la soledad: disolver la identidad y erradicar por completo y la onerosa y limitada individualidad. Pero aún quedarían elementos incómodos, ocultos bajo la superficie. Empezando por quién está mirando.Durante los dos últimos años, Trecartin ha estado trabajando con la comisaria Lauren Cornell para organizar juntos la Trienal 2015 del New Museum de Nueva York, que se abrió al público a finales de febrero. La exposición reúne a 51 artistas cuyas obras reflejan la vida digital. El título elegido, Audiencia rodeada, expresa bien las posibilidades de contacto social que se han abierto, tanto en los aspectos más agradables como en los menos. El artista es aquí un testigo o, quizá, una persona atrapada en un experimento del que nadie puede escapar.El problema de la soledad y la intimidadEstuve cuatro veces en la exposición. Fue en febrero, a lo largo de una semana de frío polar. Quería saber cómo afrontaban los artistas contemporáneos los problemas de la soledad y la intimidad. Desde mi punto de vista, la obra más beligerantemente distópica era \"Freedom\", de Josh Kline, una instalación que recreaba el parque Zuccotti, el espacio privado de Manthattan que Occupy Wall Street tomó. Kline había poblado la réplica con cinco teletubbies de tamaño humano que llevaban uniforme de antidisturbios, con sus pistoleras, sus cascos, sus botas de nueve agujeros y sus chalecos antibalas. Pero también llevaban otra cosa: en sus estómagos, había unas televisiones que emitían grabaciones donde policías fuera de servicio leían en voz alta y sin emoción alguna textos que los activistas habían publicado en las redes sociales. El trabajo de Kline hace tangible las dificultades crecientes de los espacios donde vivimos, y lo fácil que resulta apropiarse de nuestras palabras. Mientras estaba allí, escuchando las grabaciones, vi que una jovencita con un bebé se hacía varios selfies con uno de los muñecos antidisturbios. ¿Qué se siente al estar bajo vigilancia? Muchas de las obras insinúan que es parecido a estar en la cárcel o, tal vez, en los terribles búnkers de cuarentena diseñados por el artista Nadim Abbas, de Hong Kong. Sus celdas minúsculas, tan pequeñas como una cama individual, están decoradas y amuebladas al estilo de los pisos terapéuticos, con plantas, telas de rayas y pinturas abstractas; un ambiente de hogar a la moda que contradice la violencia implícita del espacio. Como en Nighthwks, no hay forma de entrar ni de salir; sólo hay un cristal que facilita el voyeurismo e impide cualquier tipo de contacto directo. Se puede tocar, pero únicamente con dos pares de guantes de plástico negro: uno, para el guardia, la enfermera o el carcelero que tenga necesidad de acceder y otro, para el recluso. Cuesta imaginar un lugar más solitario.Sin embargo, Audiencia rodeada también tiene obras que muestran la capacidad de Internet para unir, crear comunidades y romper el aislamiento. \"Juliana\", la extraordinaria escultura que Frank Benson hizo de Juliana Huxtable, una DJ de 26 años, me parece un símbolo triunfante de la reinvención personal. Huxtable es transexual, y la escultura -de tamaño natural, hecha con impresora 3D- muestra su cuerpo desnudo con sus pechos y su pene, es decir, las características que supuestamente definen el sexo al que se pertenece. Está reclinada en un plinto, con coletas que caen sobre su cuerpo y una mano extendida en gesto de elegante exigencia: una figura regia y de piel brillante, pintada en un metálico y fantasmal azul verdoso. Juliana es un icono de la lucha de los transexuales por redefinir la autenticidad. El movimiento por los derechos de los trans no ha surgido por casualidad en una época donde la tecnología facilita la creación de identidades y comunidades. Cuando Sherry Turkle habla sobre los peligros inherentes a la reinvención de la personalidad, olvida que la capacidad de crear y manifestar una identidad frecuentemente prohibida o condenada en el mundo físico es de crucial importancia para muchas personas; sobre todo, para aquellas cuyo género, sexualidad o etnia se considera marginal.El futuro no anuncia su llegada. En A Visit from the Goon Squad (2010), la novela de Jennifer Egan que ganó el premio Pulitzer, hay un pasaje de un futuro cercano donde una joven y un hombre mayor mantienen una reunión de negocios. Tras hablar un rato, la joven se empieza a poner nerviosa porque el hombre quiere que hable más; y, a pesar de que están sentados juntos, le pide que, en lugar de hablar, se escriban mensajes. Mientras la información fluye silenciosamente entre sus dos aparatos, ella adopta una expresión \"casi adormilada de alivio\", que define el intercambio como puro. Recuerdo que, cuando lo leí, me pareció maravillosa, sorprendente y abominablemente inverosímil; pero cambié de opinión y, meses después, sólo me parecía tan perfectamente creíble como ligeramente torpe, aunque comprensible en un momento de necesidad. Y eso es justo lo que hacemos: escribirnos en compañía, enviar mensajes de correo electrónico a colegas que están en la misma mesa, evitar los encuentros y enviar privados por Twitter.Cuando estuve en Nueva York, quedé con Trecartin para charlar sobre Audiencia rodeada y para que me diera su opinión sobre el futuro al que nos dirigimos. Llevaba un café y una sudadera roja con capucha donde se leía la palabra Hunt, que había sacado de un rodaje. Hablaba mucho más despacio que los verborréicos personajes de sus obras, y se detenía con frecuencia a buscar un término exacto para lo que intentaba expresar. Él también creía que, con la aceleración de los últimos años, hemos entrado abrupta y casi inconscientemente en una época tan anunciada como nueva. \"Puede que aún no parezcamos distintos, pero lo somos y mucho\", dijo. Trecartin opina que lo que define este espacio, este futuro que ya ha llegado, es la atenuación de la frontera entre individuos y redes. \"Tenemos vidas compartidas y mantenidas de forma externa, que ya no controlamos en su totalidad.\" Sin embargo, Trecartin se muestra decididamente optimista sobre las consecuencias de la tecnología: \"Es obvio que nada de esto se puede controlar, pero podemos virar, luchar por un uso compasivo del proceso y ayudar a que las cosas se decanten a favor de la gente y no en contra cuya... Puede que suene un poco ingenuo, pero me parece completamente natural. Es como un camino que ya hubiéramos transitado. Estamos haciendo cosas que ya estaban dentro de nosotros\".El miedo a que la tecnología sea antinaturalLa palabra clave en su discurso es compasión; pero a mí me sorprendió su uso del término natural. Las críticas a la sociedad tecnológica suelen estar dominadas por el temor de que lo que está pasando sea profundamente antinatural; de que nos estemos convirtiendo en poshumanos y de que estemos entrando en lo que Turkle llama \"el momento robótico\". Pero Audiencia rodeada me pareció muy humana; una mezcla intensamente vital de curiosidad, esperanza y miedo, llena de estrategias creativas al servicio del compromiso y la subversión.Durante aquella semana de febrero, me sentí reiteradamente atraída por una obra en particular. Era un corto sin nombre, de seis minutos, del artista australiano Oliver Laric, quien tiende a enfocar su trabajo en la tensión entre copias y originales. Laric había retocado escenas de transformaciones físicas de docenas de dibujos animados, a los que añadió un extraño, melancólico e inquietante bucle musical. Nada permanece. Las formas cambian constantemente. Una pantera se transforma en una chica preciosa; Pinocho pasa a ser un burro, y una anciana se derrite y se convierte en barro. Cuando ven que sus cuerpos se funden y modifican, la gente adopta expresiones asombrosas; una mezcla desgarradora de pánico y resignación. El corto de Laric capta nuestra ansiedad ante la imagen que damos: ¿Soy deseable? ¿Necesito cambiar o mejorar? Pero esa sensación de no tener el control, de estar sometido a siniestras fuerzas externas, siempre ha sido una parte inherente al ser humano. Estamos atrapados en una existencia temporal, con las turbulencias y pérdidas que eso conlleva. A fin de cuentas, ¿hay algo más cercano a la ciencia ficción que el horror diario de envejecer, enfermar y morir?Por algún motivo, la fragilidad que el corto de Laric expresa me dejó con un sentimiento de esperanza. Al hablar con Trecartin, a quien sólo saco tres años, me sentí como si estuviera con una persona de una generación distinta. Mi propio concepto de soledad se basa en la creencia de que las identidades son tan firmes como distintas entre sí, creencia que él considera anticuada. Desde su punto de vista, el individuo siempre está deslizándose hacia los demás, pasando por ciclos incesantes de transformación; y sus vidas ya no están separadas, sino entrelazadas.Puede que esté en lo cierto. No somos tan firmes como yo creía. Tenemos cuerpos propios, pero también somos redes que viven dentro de máquinas y en la cabeza de otras personas, con recuerdos y flujos de datos. Nos observan, y ya no tenemos el control. Ansiamos contacto, y eso nos asusta. Pero, mientras seamos capaces de sentir y de mostrarnos vulnerables, la intimidad no habrá perdido la batalla.Traducción de Jesús Gómez Gutiérrez", "title": "Un futuro de soledad", "url": "https://www.eldiario.es/theguardian/futuro-soledad_0_502550167.html", "keywords": "soledad,futuro", "date": "2016-04-24", "id": "9332743feeb6f3dd62a68d0ee03da6b01fac9a33", "summary": "Internet prometía el fin del aislamiento cuando llevamos nuestras vidas a la Red. Pero, ¿puede haber una intimidad real bajo identidades cambiantes y vigilancia continua?"}, {"article": "Actualizado:12/01/2017 12:59hUsúe Madinaveitia es experta en conciliación, de hecho es la creadora del movimiento #mamiconcilia, tras la publicación de un ebook que recogía el testimonio de conciliación de 28 mujeres directivas, y que ya tiene compañía en #papiconcilia, que recogía 24 testimonios de padres que se implican de forma corresponsable en la crianza de sus hijos. La propia Usúe explica para ABC las claves de lo que se ha dado en llamar la conciliación, compaginar las actividades profesionales con la vida personal.-¿Qué es la conciliación?El derecho y necesidad de poder equilibrar la vida personal, familiar y laboral.-¿A quién afecta?Aunque cuando pensamos en conciliación lo primero que nos viene a la mente son madres trabajadoras, la conciliación nos afecta a todos, independientemente de nuestro género, estado civil, profesión, edad… -¿A quién interesa?A todos. A bote pronto, algunas consecuencias de no conseguir conciliar son: en el terreno personal, la infelicidad; en el empresarial, el estrés y la improductividad; y en el social, el aumento de la tasa de divorcios y la disminución de la tasa de natalidad. -¿Por dónde empezar?En el ámbito empresarial, por medidas de las que nos podamos beneficiar todos por igual como la flexibilidad horaria y el teletrabajo. Ayudaría que las empresas que facilitaran la conciliación a sus empleados fueran premiadas tanto por el Estado, como por otras empresas y los propios ciudadanos, eligiendo sus productos y servicios frente a los de otras compañías socialmente menos responsables. En el ámbito legislativo, prolongando las bajas de maternidad hasta los seis meses para poder cumplir con la recomendación de la Organización Mundial de la Salud de poder alimentar a los bebés con lactancia materna exclusiva hasta esta edad. E igualando el permiso de paternidad, haciéndolo personal, intransferible y obligatorio, evitando así la discriminación positiva hacia la mujer. Por último, en el terreno personal, plantando cara a la situación y luchando por lo que nos interesa. -¿Cómo y cuándo plantearlo? ¿Cómo negociar con la empresa si no hay una política de conciliación?Cuando lo necesitemos, recurriendo al diálogo, a una negociación eficaz y buscando soluciones creativas, demostrando a la empresa que podemos ser igual, e incluso más, eficaces y productivos sin desatender nuestra vida personal y familiar. -¿Cuáles son las medidas más extendidas? ¿Y las más eficaces? ¿Coinciden?La Fundación Masfamilia, con quienes elaboramos el ebook #miempresaconcilia, publicó en 2012 un documento titulado «1001 recetas para conciliar» a partir de las respuestas de más de cien empresas que cuentan con el certificado EFR («empresa familiarmente responsable») en materia de conciliación. En este documento el horario flexible de entrada y salida (63%), retribución flexible (52%) y el aumento de días de vacaciones/flexibles adicionales (45%) encabezan el ranking de medidas más implantadas. Las más innovadoras son: incorporación progresiva tras la baja maternal, reuniones paseando por la calle, acompañar a los hijos/nietos de los empleados el primer día de cole y la tarde libre el día del cumple propio o del hijo. Personalmente creo que la más extendida es la reducción de jornada por hijo menor de 12 años a cargo. Es una medida que disfrutan mayoritariamente las madres y que nos acaba convirtiendo en víctimas de la discriminación positiva. Las más eficaces creo que serían la flexibilidad horaria y espacial (teletrabajo) disponible para todas las personas por igual.-¿En qué sectores es más fácil y en cuáles más difícil?Los trabajos en los qu,e en teoría es más fácil, conciliar son aquellos que se pueden realizar con un portátil y un móvil porque hoy en día la tecnología nos permite no estar atados a un lugar. Los sectores en los que en teoría es más difícil conciliar son aquellos relacionados con ofrecer servicios al ciudadano, especialmente si son 24 horas, como los vinculados a la medicina, seguridad e información. -¿Qué es lo más difícil a la hora de conciliar? ¿Elegir o renunciar? Tenemos que entender que el día tiene 24 horas y es imposible que nos dé tiempo a todo, igual que suele ser imposible ser médico y abogado a la vez. Por eso es importante aprender a priorizar y asumir que en la vida es necesario elegir y que toda elección conlleva una renuncia, pero una vez tomada la decisión es mejor fijarse en lo bien que hemos elegido en vez de fustigarse por todo eso a lo que hemos renunciado. Tendemos a echar balones fuera, criticar al Estado y empresas por lo difícil que nos lo ponen para conciliar, y es verdad que podrían hacer mucho por allanarnos el camino, pero la conciliación empieza por nosotros mismos y hay mucho que podemos hacer cada uno de nosotros a nivel individual para conciliar. Con este fin lanzamos la iniciativa #salpuntual. Muchas veces dejamos de salir a nuestra hora porque nos ponen una reunión fuera de horario pero muchas otras veces evitamos salir el primero por miedo a lo que nos pueda decir el jefe o los propios compañeros. Si todos nos comportamos del mismo modo, alimentaremos el presentismo. Empieza por cambiar tu mundo y acabarás cambiando el del resto. Gestos pequeños acaban convirtiéndose en grandes cambios. -¿Qué impedimentos insalvables podemos encontrarnos?El principal es que nos despidan o nos hagan la vida imposible por tratar de hacer uso de nuestro derecho a conciliar pero, en ese caso, creo que lo mejor es pensar que esa empresa no nos merece, pasar página y buscar algo que se adapte mejor a nuestras expectativas de vida. -¿De qué manera interesa a las empresas que sus empleados se beneficien de políticas de conciliación?Las empresas que cuentan con medidas de conciliación ven mejorar la productividad de sus empleados y el clima laboral, reducen el índice de absentismo y la rotación es más baja que en otras empresas y además atraen talento.-Consejos para aprender a compaginar vida laboral / personal / familiar / tiempo para uno mismo?Priorizar y reservar un tiempo para cada una de las parcelas de nuestra vida que queremos cosechar. Ser conscientes de que no podemos llegar a todo y vivir nuestras decisiones como una elección en vez de una renuncia.", "title": "Las claves de la conciliación", "url": "http://www.abc.es/espana-en-femenino/abci-claves-conciliacion-201604240351_noticia.html", "keywords": "conciliacion,claves", "date": "2016-04-24", "id": "8d3714a9194ea67ba27baa1f73e232d3df5d8e15", "summary": "Compaginar la vida personal y familiar con el trabajo no siempre es fácil. Analizamos qué es, a quién interesa y por dónde empezar"}, {"article": "CLHEl Grupo CLH lleva trabajando desde sus comienzos para ofrecer a las personas un entorno laboral compatible con su vida personal y familiar. Actualmente la conciliación es para CLH un valor corporativo que cuenta con el respaldo de la alta dirección y con el compromiso de toda la organización.En el año 2008, la compañía decidió certificarse como empresa familiarmente responsable (efr). Desde ese año, la compañía ha seguido avanzando en materia de conciliación, superando con éxito cada auditoría periódica y en 2014 obtuvo la calificación de «B+ empresa proactiva», incrementándose notablemente la valoración tanto cualitativa como cuantitativa del modelo de conciliación de la compañía.Tras la obtención de esta certificación, CLH ha continuado trabajando en diferentes frentes: la estructuración de un modelo sólido de conciliación, la actualización y activación de nuevas medidas y el desarrollo de una comunicación eficaz. «Todo ello ha ayudado a que todas las personas que forman parte del Grupo CLH tengamos una percepción clara de que la conciliación es algo importante para esta empresa» explican. Esto se ha visto reflejado en una paulatina mejora en la valoración de este aspecto en las distintas consultas y encuestas que se han realizado a los empleados durante los últimos años.De entre las más de 50 medidas de conciliación que CLH ofrece en la actualidad a sus empleados, algunas de las más destacables son las siguientes: -ayuda por estudios -ayuda al deporte-ayuda escolar para hijos de empleados-acceso a seguro médico en condiciones ventajosas-flexibilidad horariaAdemás, desde hace más de dos años, los empleados del grupo pueden solicitar acogerse a estas medidas a través de un portal especialmente diseñado para ello.Uno de los principales objetivos de la política de conciliación del Grupo CLH es «favorecer la igualdad de oportunidades entre hombres y mujeres«. Para ello la compañía dispone de Planes de Igualdad, y ofrece medidas de conciliación como mejoras de licencias por diferentes motivos y permisos sin sueldo, entre otras.Informa D&BINFORMA D&B es la filial de CESCE líder en el suministro de Información Comercial, Financiera, Sectorial y de Marketing de empresas y empresarios, para aumentar el conocimiento de clientes y proveedores y minimizar el riesgo comercial. Creada en 1992, «hemos apostado por el bienestar de nuestros empleados, convencidos de que el valor de una empresa no sólo está en el producto que se vende, sino en las personas que la forman» explican a ABC sus responsables. Es por ello que siempre «hemos trabajado sobre una adecuada relación de esfuerzos con resultados, y nuestros beneficios sociales han ido creciendo conforme crecía nuestro negocio, implantando políticas muy orientadas a las personas y muy innovadoras». En el año 2011 decidieron certificarse como empresa efr, generando así una nueva cultura de trabajo, incorporando un sistema integral de gestión que «permitiera una eficaz armonía entre la esfera laboral, familiar y personal, basada en la flexibilidad, el respeto y el compromiso mutuo» añaden.«Disponemos de más de 40 medidas de conciliación, incorporando hace poco el programa Informa Saludable, con el que cuidamos de la salud de nuestros empleados con diversas actividades y servicios. Todo esto nos ha llevado a ser una de las 50 Mejores Empresas para Trabajar en España en 2014 y 2015, siendo éste un indicador claro de cómo somos percibidos por nuestros empleados y del grado de compromiso y confianza que ellos tienen con INFORMA».Orange«En Orange cada día ofrecemos a nuestros empleados un reto diferente, una oportunidad de crecer y desarrollarse profesionalmente». Así empieza el relato de los responsables de esta empresa que considera uno de los aspectos clave de la estrategia de Responsabilidad Social Corporativa de Orange «la preocupación por los hombres y mujeres que conforman el equipo». Entre los objetivos marcados en este ámbito se encuentran el fortalecimiento de la diversidad en los trabajos técnicos, el acceso de las mujeres a puestos de responsabilidad, conseguir un equilibrio entre la vida personal y profesional o ayudar a sus empleados a desarrollar su vertiente más solidaria. «Facilitamos herramientas para hacer sus vidas más fáciles y obtener beneficios sociales para ellos y sus familiares: horario flexible, jornada intensiva en verano y todos los viernes del año, ayuda a hijos menores de 3 años y a la discapacidad o el complemento del 100% del salario bruto fijo por maternidad/paternidad» añaden. «Además, contamos con iniciativas innovadoras como es la denominada Tómate tu tiempo, servicio de ayuda y asesoramiento en temas de orientación médica y social, asistencia jurídica, tratamientos especializados, servicio de canguro, etc».En este sentido, la empresa ha recibido múltiples certificados y reconocimientos como Empresa Familiarmente Responsable desde 2010, Top Employer - CRF Institute 2016, Gender Equality European Standard (GEES): primer sello europeo de igualdad profesional. Desde 2011, ha firmado el Chárter de la diversidad en 2010 así como el Acuerdo con el Ministerio de Sanidad, Servicios Sociales e Igualdad para la promoción de la presencia de mujeres en puestos directivos (2014) y obtivo el tercer premio en la categoría «Empresa más comprometidas con los procesos de inclusión y promoción de mujeres a puestos directivos de la compañía»… los FactorW 2016: Mujer y Empresa, concedido por Intrama, con el respaldo del Ministerio de Sanidad, Servicios Sociales e Igualdad.Reale Seguros«En Reale Seguros tenemos plena conciencia de la importancia de las personas en la organización, y por ello hemos puesto un interés especial en lograr que las políticas de recursos humanos vayan dirigidas a lograr unas condiciones laborales idóneas» destacan a ABC. Su objetivo es tener un equipo humano motivado, alineado y comprometido, por ello «entendemos la gestión de la conciliación con la creación y monitorización de las condiciones organizativas idóneas que permiten a todas las personas que trabajan conciliar su vida laboral y personal a la vez que alcanzan los resultados comprometidos con la compañía».Reale Seguros tomó la decisión de integrar todas las medidas de conciliación existentes en el modelo de la Fundación Másfamilia «lo que nos ha permitido desarrollar un proceso dinámico de gestión y de mejora continua. Nos certificamos por primera vez en 2009, obteniendo una calificación C; en el año 2012, B+; y en el año 2015 A+; por tanto, en seis año hemos pasado de ser una empresa Comprometida a una empresa Excelente».Esta empresa destaca la importancia de esta certificación ya que «supone un reconocimiento al firme compromiso que Reale tiene con las personas en general y con la conciliación en particular».«Hemos sido la primera compañía del mundo en conseguirlo, de más de 475 entidades que actualmente tienen el certificado Efr., lo que demuestra que nuestro modelo de gestión que fomenta el equilibrio entre la vida personal y laboral es altamente valorado» explican orgullosos y añaden que para ellos ser una compañía A+ les convierte en una empresa de referencia, «lo que nos anima a seguir trabajando en esta línea para que nuestros empleados se sigan sintiendo “cuidados” “comprometidos” y “orgullosos” de pertenecer a una organización como Reale».¿Cómo lo han conseguido? Los factores clave para haber logrado este máximo reconocimiento se resumen en «compromiso y participación activa a todos los niveles de la alta dirección y de los mandos intermedios» y «la responsabilidad de todas y cada una de las personas que componemos la organización, un sentimiento reciproco, un equilibrio entre “persona” y “resultados”, clave para el mantenimiento y sostenibilidad del modelo». Principales medidas de conciliación que disfrutan los casi 1.000 empleados de Reale Seguros, que actualmente cuenta con más de 138 medidas de conciliación divididas en seis grandes grupos: -Calidad en el Empleo-Flexibilidad Temporal y Espacial-Apoyo a la Familia-Desarrollo personal y profesional-Igualdad de Oportunidades-Liderazgo y Estilos de Dirección Entre ellas destacan la jornada laboral de 8:00 a 15:00 horas por cuidado de hijo menor de cinco años sin reducción de salario, jornada intensiva 4 meses al año, flexibilidad de entrada y salida de dos horas, ayudas económica de 6.000 euros por nacimiento de hijo discapacitado, jornada intensiva todos los viernes del año pudiendo salir a partir de las 14:00 h, ayuda de estudios empleados 1.000 euros, paga extra por matrimonio o pareja de hecho así como un grupo de medidas dirigidas a atender las necesidades de empleados con familiares dependientes a cargo.¿Cómo reciben los empleados estas medidas?A lo largo de estos años han conseguido un mayor reconocimiento por parte de los empleados y una mejora en el compromiso, la satisfacción y el orgullo de pertenencia y pueden afirmar que la implantación de este modelo «permite mayores niveles de igualdad hombres y mujeres en la organización» porque «impulsan y no limitan la opción de mujeres especialmente para acceder a puestos de mayor responsabilidad, ya que estas medidas las permiten en todo momento desarrollarse profesionalmente y ven satisfechas sus necesidades de vida familiar y personal» así como porque es un sistema que está «basado en la mejora de productividad, mediante una concepción de trabajo basada en el rendimiento y la eficacia al margen de la cantidad de horas trabajadas y de la presencia física de trabajador».Red Eléctrica de EspañaRed Eléctrica apuesta por separar la igualdad de género y de conciliación en dos modelos de gestión que comparten líneas de actuación y se retroalimentan, pero sin confundirlos. «La igualdad pretende buscar una mayor equidad entre hombre y mujeres favoreciendo que las mujeres también opten a puestos de dirección y a un desarrollo profesional sin que su condición de mujer les penalice» explican. «La conciliación quiere facilitar herramientas de gestión y medidas que consigan cubrir necesidades personales -y no solo familiares- de todos los colectivos, independientemente del género, para garantizar un mayor equilibrio entre las diferentes facetas (laboral y personal) de los individuos» añaden. El compromiso de Red Eléctrica con la conciliación y con la igualdad está plasmado en la Política de Recursos Humanos, en la que, junto con otros aspectos fundamentales de la gestión de personas, se identifica la conciliación como un elemento clave del bienestar social de las personas, dentro del concepto global de Empresa Saludable. «El reto de la compañía está en ser capaces de valorar de manera individualizada la bidireccionalidad existente entre los diferentes ámbitos de las personas (trabajo-personal) para conseguir una gestión de la conciliación más flexible, basada en el compromiso mutuo entre empresa y personas, con el objetivo de alcanzar una mejora en el bienestar y la calidad de vida».En este sentido, se han incluido nuevas medidas sobre conciliación en el último convenio colectivo, como el permiso de 15 horas al año para acompañamiento a consultas médicas de familiares de primer grado o la bolsa de horas de conciliación, que permiten dar mayor flexibilidad. «La visión de las personas empleadas sobre la conciliación ha cambiado, ya que han comprobado que todo el conjunto de medidas y el propio modelo de gestión les permite encontrar ese equilibrio entre su vida personal y laboral, como lo refleja la encuesta de conciliación o la encuesta de clima que se realizan cada tres años en la compañía». Del total de medidas, aquellas mejor valoradas son las relacionadas con la flexibilidad de entrada, las bolsas de horas, las vacaciones, las facilidades para las conexiones remotas y videoconferencias o los permisos y licencias que mejoran en un día con respecto a la legislación vigente.Desarrollo en el tiempo. Diferentes hitos.El Plan de Igualdad se firma en el 2009 y en el 2013, se aprueba el primer Plan Integral de Igualdad; plan de acción que contiene líneas de actuación que van desde la gestión de la diversidad hasta el incremento femenino en puestos de dirección tradicionalmente ocupados por hombres. Desde el 2010, la compañía cuenta con el Distintivo de Igualdad en la Empresa (DIE), iniciativa que promueve el MSSSI, y se convierte en una de las primeras empresas que lo consigue por sus políticas de compromiso con la igualdad laboral entre mujeres y hombres. En este marco, Red Eléctrica participa también en los programas de Desarrollo Directivo para Predirectivas de la EOI y en el Proyecto Promociona impulsado por el Instituto de la Mujer y para la Igualdad de Oportunidades. Asimismo, se han suscrito los acuerdos de colaboración con el Ministerio para aumentar la presencia de mujeres en sus puestos directivos y en el Consejo de Administración. Red Eléctrica cuenta con el certificado EFR (Empresa Familiarmente Responsable) de la Fundación Masfamilia desde el año 2009, ya que se trabaja con «un modelo de gestión de mejora continua, basado en unas necesidades identificadas y un posterior plan de acción, el Plan Integral de Conciliación». Además de un inventario que contiene más de 60 medidas de conciliación sobre asuntos como flexibilización laboral, permisos y licencias, maternidad y paternidad, discapacidad y familiares dependientes, beneficios sociales, servicios, eventos y actividades, contamos con una estructura de gestión que da soporte a todo el modelo. «Disponemos de responsables directos y figuras como los interlocutores de conciliación, que buscan soluciones individuales a situaciones concretas personales. También disponemos de una Mesa de Conciliación, con representantes de los trabajadores y de la empresa, que forman un grupo de trabajo donde se lleva a cabo el seguimiento de los avances del modelo y se valoran otras situaciones relacionadas».Wolters Kluwer«Es prácticamente imposible recordar cuál fue la reacción de los trabajadores de Wolters Kluwer cuando se empezaron a implantar medidas de conciliación en la empresa, porque éstas se han aplicado desde el primer día en que esta multinacional holandesa comenzó a operar en España» recuerdan responsables de la empresa. «La conciliación está en el ADN de Wolters Kluwer, forma parte de su cultura corporativa, y es la base de su identidad como reclutador de talento«. Miembro fundador de la Red de Empresas MásHumano, que trabajan para implantar modelos de trabajo innovadores que hagan a las empresas más humanas, Wolters Kluwer incluye entre las medidas de aplicación a todos sus empleados la flexibilidad de horarios, el teletrabajo, la jornada intensiva, la política de luces apagadas, además de contar con una bolsa de 18 horas anuales por empleado disponibles para atender a tutorías escolares y revisiones médicas.Las mencionadas medidas están recogidas en su Libro Blanco de la Conciliación:-horario flexible, tanto a la entrada como a la salida de la jornada.-jornada intensiva en verano, cuando los niños están de vacaciones.-flexibilidad el primer día de colegio hasta las 10:30 h, para que aquellos padres que lo deseen puedan acompañar a sus hijos en el primer día de cole.-teletrabajo, con el objetivo de apoyar la conciliación de la vida laboral y la personal ofreciendo la oportunidad de desarrollar su trabajo en la vivienda del empleado, de la misma manera que en el lugar de trabajo convencional. En la actualidad un 20% de la plantilla se ha acogido ya a esta modalidad de trabajo o NFT (Nuevas Formas de Trabajar), que se empezó a implantar en 2004.-horario especial viernes por la tarde todos los meses del año.-abandono del lugar de trabajo por emergencia personal.Para afianzar estas medidas y poner en marcha otras nuevas, en 2007 se lanzó la iniciativa «Mejora WKE», a través de la cual cualquier empleado puede proponer ideas que hagan de nuestra Empresa un lugar aún mejor. «Mejora WKE» abarca dos equipos de trabajo: el Equipo «Mejora un Gran Lugar« (destinado a valorar y proponer beneficios sociales para los empleados) y el Equipo «Mejora Conciliación«, que vigila los compromisos adquiridos para obtener el Sello EFR, ambos multidisciplinares y compuestos por empleados de Wolters Kluwer. Wolters Kluwer tiene el sello EFR, otorgado por la Fundación Más Familia, desde 2008.En Febrero de 2016 la compañía recibió el Premio ARHOE, concedido por la Asociación para Racionalizar los Horarios Españoles, como reconocimiento a la empresa que más destacó en el último año por implantar medidas que propician la conciliación de la vida personal, familiar y laboral.Wolters Kluwer, además, renovó en 2015 el Sello ESR (Empresas Socialmente Responsables) otorgado por la Fundación Alares y la Fundación para la Diversidad. El Sello ESR se basa en el esfuerzo realizado al poner a disposición de todos los empleados y familiares servicios asistenciales necesarios, reales, tangibles y concretos, que favorecen la mejora de la calidad de vida de las personas, la conciliación Trabajo-Familia, la igualdad de oportunidades y la no discriminación, y que se integran como parte de la cultura empresarial y estrategia de la propia organización.La compañía fue reconocida en 2009 por Great Place to Work® entre las grandes empresas como la Mejor Empresa para Trabajar en España, por delante de Vodafone, Lilly, Sanitas e IKEA, en base a la votación realizada por sus propios empleados.", "title": "Seis \"empresas familiarmente responsables\" desvelan sus políticas de conciliación", "url": "http://www.abc.es/espana-en-femenino/abci-seis-empresas-familiarmente-responsables-desvelan-politicas-conciliacion-201604250129_noticia.html", "keywords": "empresas,familiarmente,responsables", "date": "2016-04-24", "id": "e8f5ee2c38a315a9793eaa98ff6d2359f086237d", "summary": "La Fundación Masfamilia reconoce las buenas prácticas en las empresas para compaginar la vida personal y familiar con el trabajo con el certificado «efr». Estas seis empresas son las protagonistas del ebook #miempresaconcilia"}]