[{"article": "MadridActualizado:25/09/2017 10:06hLos idiomas son una faceta fundamental para lograr tener éxito laboral. Y el inglés, pese al auge del mercado chino, sigue siendo la lengua más demandada por las compañías. A la hora de afrontar una entrevista de trabajo, es importante demostrar los conocimientos adquiridos y evitar los nervios o la falta de preparación. El idioma, en muchos casos, puede resultar determinante a la hora de acceder a un empleo. Por ello, Engoo, una academia online de inglés, ha recopilado una serie de consejos prácticos para poner en práctica los días previos y que harán que afrontes la entrevista de trabajo sin problemas.«Para perfeccionar un idioma hace falta motivación y perseverancia, pero sobre todo, perder la vergüenza. Estos factores, junto con la práctica del listening y speaking, harán que triunfes en tu entrevista de trabajo en inglés», comenta Mario Valcarce, Country Manager de Engoo España. Estos son los siete consejos que ofrece Engoo: Seguridad en ti mismo. El primer consejo, y a la vez el más importante, es que tengas seguridad en ti mismo. Nadie sabe mejor que tú cuál es tu nivel de inglés, así que no permitas que los nervios se apoderen de ti. Tampoco es conveniente que le des al entrevistador el papel de nativo, pues probablemente no lo sea y empatice con muchos de los fallos que pudieras tener. Así que, relájate, saca lo mejor de ti, y pon en práctica todo lo que sabes.Importa cómo lo digas más que lo que digas. Ten muy en cuenta tu pronunciación. Es bastante común encontrarse con gente que tiene un buen nivel de inglés, pero que en el momento de hablar aparenta otra cosa totalmente distinta. Practicar la pronunciación es fundamental, mucho más que aprenderse listados interminables de vocabulario. Imita a un angloparlante famoso. Lo primero que debes plantearte es qué clase de acento te gustaría imitar, o cuál es el que te resulta más familiar, ya que te resulta más fácil entender. Ponte vídeos de esa persona e imítale. Tómatelo como un juego, con humor, y verás cómo consigues mejorar tu pronunciación. Piensa en inglés. Algo fundamental, y a la vez difícil de conseguir, es no pensar en español. ¿Por qué? Porque si te empeñas en traducir todo lo que piensas pronto te darás cuenta de que no sabes cómo hacerlo. Así que ten en mente siempre esto: es mucho más fácil hablar que traducir. Usa el lenguaje que conoces. Esto está relacionado con el punto anterior. En lugar de pensar en español y traducir literalmente palabra por palabra, usa términos que dominas en inglés. Con un nivel intermedio cualquiera debería ser capaz de expresarse de una forma correcta. Date cuenta de que puedes expresar una misma idea de mil formas diferentes, así que, si te atascas con una palabra o con una expresión, dale la vuelta y dilo de otra forma, usando siempre las palabras y expresiones que dominas. Análisis. Algo muy importante que deberías hacer los días antes de la entrevista es observarte. Detente en tus puntos débiles y ejercítalos. Piensa también sobre tus puntos fuertes y trata de sacarles el máximo partido de cara a preparar la entrevista.La vergüenza, un enemigo. La vergüenza es una barrera que nosotros mismos nos ponemos, y eso es algo que en España tenemos muy interiorizado. Como decíamos, imitar la pronunciación de un personaje famoso es una buena forma de ejercitar este punto. Otra buena forma es ver películas en versión original y tomar algunas clases de inglés en las que puedas poner en práctica tus habilidades de speaking, o incluso probar a hablar en inglés con amigos cercanos, con los que tengas mucha confianza. Podéis tomároslo como un juego, y ver cuánto tiempo aguantáis sin hablar en español.", "title": "Claves para sobrevivir a una entrevista de trabajo en inglés", "url": "http://www.abc.es/economia/abci-claves-para-sobrevivir-entrevista-trabajo-ingles-201604180153_noticia.html", "keywords": "ingles,entrevista,consejos", "date": "2016-04-17", "id": "2a966d47486a51b8b1af83bb7a44b857b1eb0789", "summary": "La seguridad en sí mismo o utilizar conceptos conocidos, determinantes en el resultado"}, {"article": "MADRIDActualizado:17/04/2016 02:29hA principios del pasado mes de diciembre, el jinete Álvaro Muñoz Escassi ponía rumbo al Golfo Pérsico tras abrasar y calcinar demasiados corazones en España. Hacía años que su nombre había abandonado las páginas de las secciones de deportes para acaparar rocambolescos titulares en la crónica rosa debido a sus múltiples habilidades como conquistador y su destreza como vendedor de exclusivas. Pero precisamente los últimos titulares, los que le señalaban como el hombre más feliz del planeta al desvelar la identidad de una hija secreta criada en Alemania, Anna Barrachina, acabaron por achicharrarle a él, que parecía incombustible ante cualquier escándalo. Harto de críticas –decía–, con una cuenta corriente que hacía aguas y tras estar a punto de liarse a mamporros con un fotógrafo en un bar de Sevilla, Muñoz Escassi aceptaba una oferta de trabajo en los Emiratos Árabes Unidos para cuidar los caballos de un jeque.Poco más supimos de él, salvo que la paciente y encantadora Lara Dibildos, madre de su hijo Alvarito, viajó hasta Dubái la pasada Nochevieja para tomarse las uvas con su ex. Esta semana, sin embargo, una nueva imagen del jinete le situaba a más de 12.000 kilómetros de distancia de las cálidas aguas del Golfo: en una playa de la República Dominicana, de noche y charlando con una misteriosa rubia. La fotografía, de pésima calidad, aunque suficiente para identificarle, fue mostrada en el programa «Sálvame» por Chelo García Cortés, quien señaló que su acompañante, que aparece de espaldas y con los hombros al aire, era «una mujer de origen venezolano, de unos 40 años y con mucho dinero». Según la periodista, Escassi y su amiga, que llevaban varios días alojados en un hotel de lujo de Santo Domingo, tienen previsto casarse en un par de meses.La conexión chavistaAsí pues, nuestro casanova favorito otra vez está enamorado, aunque en esta ocasión su amada parece tener bastante más tablas en asuntos del corazón que algunas de las exnovias del jinete. ABC ha confirmado que se trata de Raquel Bernal, una antigua miss reconvertida en poderosa empresaria gracias a los contactos cosechados durante su matrimonio con el que fuera presidente de la Bolsa de Valores de Caracas, Víctor Flores. En 2010, el portal «Noticiascandela.com» relacionaba a Bernal con un grupo inversor interesado en comprar un hotel en Santo Domingo, que estaría valorado en 75 millones de euros. Al parecer, la venezolana adquirió en su día una mansión en la isla caribeña –en concreto, en La Romana– y tiene casa en la urbanización madrileña de La Moraleja. Pero más allá de su poderío económico, lo que llama la atención es su nómina de amantes, algunos de relumbrón en la sociedad caraqueña. Incluso, «Noticiascandela.com» señalaba un posible idilio con el mismísimo Hugo Chávez.Según ha podido saber este periódico, aunque Raquel Bernal frecuenta nuestro país no forma parte del círculo más distinguido de los venezolanos asentados en Madrid. No se codea con Maragarita Vargas ni con Carolina Herrera Jr. El pasado 19 de marzo, sin embargo, no se perdió uno de los eventos más exclusivos de la Costa del Sol: la gala de la Fundación Lágrimas y Favores, que capitanea Antonio Banderas y a la que nadie acude sin el visto bueno de Javier, hermano del actor. Durante la cena no hubo rastro de Escassi. Si, como algunos apuntan, el jinete tiene urgencia por casarse con la adinerada venezolana, ésta aún no parece tener prisa a la hora de presentarle en público como su prometido. El tiempo dirá.", "title": "Raquel Bernal, la misteriosa venezolana cortejada por Escassi", "url": "http://www.abc.es/estilo/gente/abci-raquel-bernal-misteriosa-venezolana-cortejada-escassi-201604170229_noticia.html", "keywords": "raquel,escassi,bernal", "date": "2016-04-17", "id": "9864e097b0b1e3388e27f1d0637b575dec2fbca1", "summary": "Una foto en el Caribe señala a la empresaria como la última conquista del jinete"}, {"article": "MADRID.- La sede del Gobierno de la Comunidad de Madrid, en plena Puerta del Sol, fue durante años el palacio del terror franquista. Un lugar donde el torturador Antonio González Pacheco, alias 'Billy el Niño', campó a sus anchas. Como si el lugar fuese suyo. Como si España fuese suya. Como si tuviera la seguridad de que disfrutaría de impunidad el resto de sus días. Pero no fue el único. Antes de que él llegara al lugar hubo otros hombres. Otros torturadores. El franquismo no fue aquel remanso de paz del que presumía un exministro del PP. La actual sede del Gobierno de la Comunidad de Madrid, ese edificio que muestra a través de su reloj la llegada del nuevo año, fue durante la dictadura franquista un centro de detención y tortura. En concreto, la Dirección General de Seguridad. \"Estas manos son armas y con ellas voy a destruirte\", espetó Billy el Niño, dentro de esos muros de la Real Casa de Correos, a Chato Galante, militante de la Liga Comunista Revolucionaria (LCR) en 1969. La frase fue pronunciada en medio de un terrorífico interrogatorio plagado de torturas y malos tratos. A Lidia Falcón, por su parte, le dedicó un un \"ya no parirás más puta\", mientras golpeaba su abdomen. A Luis Miguel Urbán, en su novena detención por pertenecer a la LCR, Billy el Niño le decía a carcajadas que no iba a salir nunca de allí con vida. Son tres de las víctimas de González Pacheco. Pero la lista es casi infinita. Inabarcable. Billy el Niño, por su juventud, su dureza, su crueldad y también por la orden de extradición de la Justicia de Argentina, se ha convertido en el símbolo del terror y de la impunidad del franquismo. Era un funcionario que acataba las órdenes de arriba. Que aplicaba los métodos sistemáticos de destrucción personal y tortura al sospechoso de ser disidente político. Antes de él hubo otros. Y también otros jefes, otros ministros. No era un problema de nombres. Era un problema de naturaleza. De violencia institucionalizada. El activista del PCE Julián Grimau, posteriormente ejecutado, fue lanzado por la ventana de la sala donde estaba siendo brutalmente torturado. El Ministerio de Información y Turismo, que entonces dirigía Manuel Fraga Iribarne, también conocido indistintamente como uno de los padres de la Constitución o de la democracia, sostuvo que el preso se había tirado al vacío de forma \"inexplicable\", tras encaramarse a una silla.Posteriormente, Grimau sería ejecutado por presuntos delitos cometidos durante la Guerra Civil. Fue una víctima más de la larga noche franquista. Felisa Echerroyen fue otra, aunque afortunadamente, vive para contarlo: \"Las palizas de Billy el Niño se reproducían en cada interrogatorio durante día y noche. Durante los tres días que estuve allí me sentí como un guiñapo al que balanceaban de izquierda a derecha. Creo que sólo me mantenían en pie los impactos que iba recibiendo de un lado y otro. Como si entre ellos compitieran para evitar que me cayera. No era consciente de que mis pies tocaran el suelo. Deseaba morir con tanto empeño\". El 'carnicerito' de Málaga y formas de colaborar con la Gestapo Cuando Julián Grimau fue lanzado por aquella diminuta ventana del actual Palacio de Gobierno de la Comunidad, el director de la Dirección General de Seguridad era Carlos Arias Navarro, quién después ocuparía la Presidencia del Gobierno y sería el encargado de anunciar frente a las cámaras de televisión la muerte del dictador. Arias Navarro dirigió el organismo entre junio de 1957 y febrero de 1965, cuando fue nombrado alcalde de Madrid. Antes, tras la conquista de Málaga por parte del ejército rebelde, había actuado como fiscal participando en la represión de la ciudad, que debía servir de ejemplo para el resto del Estado. Sólo del 8 al 14 de febrero de 1937 los franquistas ejecutaron sin juicio previo a 3.500 personas y hasta 1944 otras 16.952 fueron condenadas a muerte y fusiladas en Málaga, según un informe del cónsul británico documentado por el historiador Anthony Beevor. La actuación de Arias Navarro en Málaga le valió el sobrenombre de 'el carnicerito'. Durante el tiempo en el que Arias Navarro fue el director de la DGS, además de la caída de Grimau por una angosta ventana, se produjo también la ejecución de los anarquistas Francisco Granado y Joaquín Delgado, acusados sin pruebas de haber puesto explosivos en el Sección de Pasaportes de la Dirección General de Seguridad y en la Delegación Nacional de Sindicatos.Pero antes de la llegada de Arias Navarro, y de Billy el Niño, ya se efectuaban las torturas en el emblemático edificio del centro de Madrid. Durante el mandato del militar Rafael Hierro Martínez en la DGS (1951-1957) se asesinó al miembro del PSOE Tomás Centeno. Este hombre era nada más y nada menos que el presidente del sindicato Unión General de Trabajadores (UGT) y formaba parte de la ejecutiva del Partido Socialista Obrero Español en la clandestinidad. Fue detenido por la policía franquista en 1953. Lo último que se supo de él es que apareció muerto en la propia Dirección General de Seguridad, víctima de las torturas. El régimen señaló que \"Centeno puso fin a su vida en el propio calabozo con el borde de uno de los flejes del somier de acero\". El militar Rafael Hierro Martínez había sustituido al frente de la DGS al también militar Francisco Rodríguez Martínez. De hecho, los dos únicos directores del organismo que no fueron militares hasta el año 1979 fueron el propio Arias Navarro, que pertenecía a Falange, y el también falangista José Finat y Escrivá de Romaní, conde de Mayalde. El conde de Mayalde dirigió el centro de detención y tortura entre 1939 y 1941, fue nombrado después embajador de España en la Alemania nazi (1941-1942), gobernador civil de la provincia de Madrid y alcalde de Madrid (1952-1965). Una carrera de vértigo. El historiador Josep Fontana escribió sobre él lo siguiente: \"Era el conde de Mayalde un hombre con las manos manchadas de sangre que, como director general de Seguridad, había invitado en 1940 a Heinrich Himmler para que visitara Madrid, con el fin de establecer formas de colaboración con la Gestapo...\". Sus buenas relaciones con la Alemania Nazi, de hecho, le valdrían el puesto de embajador franquista en Berlín. Una placa en honor de las víctimas La DGS fue elevada a la categoría de Secretaría de Estado, convirtiéndose así en la actual Secretaría de Estado de Seguridad en 1986. Antes, durante la Transición, estuvo dirigida por dos falangistas hasta que en 1980 ocuparon el cargo Luis Alberto Salazar y Francisco Laína, de UCD, y los socialistas Rafael Vera y Julián Sancristóbal. Billy el Niño Era un funcionario que acataba las órdenes de arriba. Que aplicaba los métodos sistemáticos de destrucción personal y tortura al sospechoso de ser disidente político. Desde entonces y hasta la actualidad no hay ningún símbolo ni nada que permita conocer el pasado terrorífico del edificio. La falta de localizaciones de los lugares de memoria es una prueba más de la enfermedad que afecta al Estado español: la desmemoria institucionalizada. El jueves pasado, sin embargo, Podemos de la Comunidad de Madrid, en concreto el diputado Hugo Martínez Abarca, presentó una Proposición No de Ley (PNL) para que \"en el plazo de un mes\" se establezca \"una placa conmemorativa (...) en memoria de las personas que sufrieron violencia, vejación, persecución o privación de libertad por ejercer sus derechos, por defender las libertades y la democracia\". La PNL presentada por Podemos pide también que se habilite, \"en el plazo de seis meses\", un \"espacio que antaño fuera utilizado como calabozo, con el fin de promocionar la memoria y que sea accesible a la ciudadanía con los correspondientes elementos informativos y pedagógicos\". De esta manera, Podemos pide honrar la lucha de personas como Fernando Navarro, de 69 años, que fue detenido en el Instituto Simancas por participar en una asamblea de estudiantes. Era el 21 de enero del 73 y los estudiantes protestaban por la suspensión de una convocatoria de exámenes: \"Me entregaron a 'Billy el Niño'. Era un hombre con cara desagradable, greñas en el pelo y pinta de estudiante 'progre'. Me preguntó si estuve en la asamblea, yo lo negué y entonces me dio un puñetazo en la puerta del estómago y me cogió de los testículos. Después puso mi cabeza encima de un radiador y comenzó a golpearme por todo el cuerpo\", relató Navarro a Público. Finalmente este hombre fue absuelto porque su presencia en el instituto estaba justificada por estar en horario lectivo. Sin embargo, de los golpes y de la humillación ya no le libraba nadie. Tampoco la democracia española le pediría disculpas. Nadie honró su lucha y condenó a su agresor. Y 40 años después, el Gobierno sigue protegiendo a los ministros y altos mandos de la dictadura que estaban en la jerarquía represora.", "title": "Voces desde el palacio del terror franquista", "url": "http://www.publico.es/politica/voces-palacio-del-terror-franquista.html", "keywords": "terror,Voces,palacio,franquista", "date": "2016-04-17", "id": "976bebb0776cb6988500354993662f47d6d7e62b", "summary": "La sede del Gobierno de la Comunidad de Madrid albergó la Dirección General de Seguridad, que fue utilizado por la dictadura como un centro de detención y tortura. Podemos presenta una Proposición No de Ley para que una placa honre a las víctimas que allí fueron torturadas por defender \"las libertades y la democracia\"."}, {"article": "Los británicos ya están más que acostumbrados a ofrecer temporada tras temporada pequeñas -por la duración- y grandes -por su calidad- ficciones; de hecho, últimamente la cosecha ha sido extremadamente buena con títulos muy interesantes: ‘Doctor Foster’, ‘The Missing’, ‘River’, ‘Happy Valley’, ‘War and Peace’, ‘Wolf Hall’ o ‘The Last Kingdom’, entre otras. Esta semana escribiré sobre una de esas miniseries que perduran y dejan poso en la memoria durante unos cuantos días después de haberla terminado: ‘Thirteen’.Esta miniserie de tan solo cinco episodios está creada y escrita por Marnie Dickens (‘Hollyoaks’) para la BBC Three; y, dirección, se encuentran Vanessa Caswill (‘My Mad Fat Diary’) y China Moo-Young (‘Humans’, ‘Secret Diary of a Call Girl’ y ‘Spotless’). La protagonista absoluta es la joven actriz Jodie Comer (‘Doctor Foster’, ‘Remember me’ o ‘My Mad Fat Diary’) que completa una actuación de bandera. Así, ‘Thirteen’ es un drama oscuro y desasosegante sobre secuestros que recuerda a la película ‘Room’. Una mujer joven sale corriendo de una casa en un barrio tranquilo, en la primera cabina telefónica llama a la policía y dice que es Ivy Moxan (Jodie Comer). Ella fue secuestrada hace trece años y su caso fue archivado al encontrarse en un callejón sin salida. Ahora con 26 años y una adolescencia perdida se enfrenta a un mundo muy diferente donde solo es un recuerdo doloroso; además, hay que sumar las diferentes secuelas psicológicas del largo y tedioso cautiverio. ‘Thirteen’ somete al espectador a una constante presión psicológica que navega por los recuerdos más oscuros de una mente dañada por 13 años de secuestro y, eso lo más interesante de este drama intensísimo. Una historia, la de Ivy Moxa, llena de matices trágicos y tristes que quedan fielmente reflejados en su mirada. Un personaje que se enfrenta a un mundo en el que se encuentra desfasada y, aunque su familia y amigos intentan retroceder en el “tiempo”; es imposible. Así, la serie compone en finas y precisas pinceladas la psicología de la protagonista y, donde el silencio es parte fundamental de la narración.Los padres divorciados y la hermana a punto de casarse se adaptarán de forma muy distinta al regreso de Ivy: su madre, Christina Moxan (Natasha Little), intentará sobre protegerla de manera extrema y exigiría que su marido vuelva a casa como si no hubiera pasado el tiempo; su padre, Angus Moxan (Stuart Graham), por el contrario quiere contarle la verdad e intentar afrontar los problemas de su hija; y, por último la hermana, Emma Moxan (Katherine Rose Morley) del escepticismo inicial a querer recuperar el tiempo perdido, incluso anteponiendo la felicidad con su novio. Aunque, la narración no se pare en exceso en detalle sí que consigue una pequeña radiografía psicológica familiar. Por otro lado, tenemos la investigación policial llevada a cabo por los agentes Elliot Carne (Richard Rankin) y Lisa Merchant (Valene Kane). Que quizás es la parte más torpe -que no mala- de la narración por ciertos comportamientos hacia la protagonista que, dudo seriamente que se dieran en la realidad. Aún así, esta trama sirve para descubrir el lado más “oscuro”, vulnerable y contradictorio de Ivy Moxan; y, ahí, la narración se pone turbia, tensa y opresiva ya que la línea entre la verdad y la mentira empieza a resquebrajarse y, el espectador, como es lógico, se empieza a replantear la naturaleza del leitmotiv: ¿es víctima o cómplice? ‘Thirteen’ juega a la perfección estas cartas consiguiendo unos logrados giros de guión.Si en algo falla en ‘Thirteen’ es el final ya que queda la sensación que todo se resuelve de forma rápida y atropellada pero, no es algo que pueda llegar a ensuciar el punto importante de la serie: la psicología de Ivy Morgan.La atmósfera es tétrica, grisácea y envolvente que conjuga a la perfección con la fuerza dramática de una narración que te deja sin aliento y, a la que acompaña una dirección en perfecta sintonía. Una historia bien construida que solo se le puede reprochar algunas fisuras al final. Unos personajes muy bien perfilados con una Jodie Comer, y su Ivy Moxan, como pilar central de una miniserie en que ella es todo.‘Thirteen’ es una excelente recomendación aunque no es una serie para pasarlo bien, precisamente, por lo dura que es. Aún así, si te gusta el estilo narrativo británico: es tu serie.", "title": "‘Thirteen’: Ivy, adolescencia secuestrada", "url": "https://www.eldiario.es/clm/lunes_seriefilos/Thirteen-Ivy-adolescencia-secuestrada_6_506459361.html", "keywords": "Ivy,adolescencia,Thirteen,secuestrada", "date": "2016-04-17", "id": "29209e57521b811d7411d0f139765dff5f9e5bdc", "summary": "Es una miniserie británica de cinco episodios con tono oscuro y desasoseganteLa actuación de Jodie Comer es de esas que dejan huella en el espectador"}, {"article": "CRÓNICADIRECTOPREVIASEVILLAActualizado:17/04/2016 23:46hSale el Sol para despedir la Feria y para saludar a los toros de Miura. Es –como la de ayer, pero de otro signo– una jornada singular. La atención se centra en los toros. “Clase de festejo: Miura”, rezan las entradas. Para el aficionado, basta y sobra: “Miura”. Desde que la creó don Juan Miura, en 1842, esta ganadería se ha mantenido fiel a su encaste y en manos de la misma familia: un ejemplo de tradición viva. (La reciente visita a la casa Miura de Don Juan Carlos ha tenido, también, algo de justo homenaje a esa historia).Dice, ahora mismo, Antonio Miura: “Veo fotos en casa de hace ochenta años; luego, me voy a cualquier cercado de la finca y esos viendo esos mismos toros en vivo. Seguimos criando el mismo animal. Cuando dejemos de lidiar ese toro que nos ha caracterizado, dejarán de venir a vernos”.Los de esta tarde, como los de hace un siglo, son largos, agalgados, parecen escurridos, aunque pesen cerca de 600 kilos. En general, resultan nobles, algo justos de fuerza; la mala suerte es que los dos últimos resulten los más deslucidos. Después del paseíllo, una ovación a Javier Castaño demuestra que la sensibilidad sigue imperando en Sevilla.Rafaelillo se ha convertido en un especialista en Miuras: sabe darles la lidia adecuada y sabe venderla, al público. (Las dos cosas son necesarias). El primero levanta de salida una ovación, al encampanarse; humilla, es noble. ¿Un miura bueno para el torero? ¿Por qué no? Bueno, sí, pero no tonto ni borrego. Rafaellilo sabe muy bien lo que se hace, tira de él, logra una faena emocionante. Pierde el seguro trofeo por la espada. Recibe a porta gayola al cuarto, que sale con muchos pies, enlaza verónicas vibrantes. Brinda a Javier Castaño. El toro acude con templanza al primer muletazo; a regañadientes, al segundo; se para, en el tercero. Dándole sitio, Rafaelillo logra lucirse. Una gran estocada y una muerte espectacular le dan la oreja, que, antes, la espada le había quitado.Javier Castaño, en un derechazo al miura - Raúl Doblado¿Se imagina alguien lo que es salir de un cáncer para enfrentarse a un Miura? Ese “disparate” lo ha hecho, como si tal cosa, el salmantino Javier Castaño, sin pelo. El segundo toro da un juego regular en varas. Fernando Sánchez lo espera: un gran par. En la muleta, el toro, rebrincado, pega tornillazos. Castaño muestra tranquilidad y oficio, le saca algunos naturales buenos, se justifica de sobra. Logra una gran estocada, a la segunda (le hubieran pedido la oreja, si no hubiera pinchado). El quinto es el más complicado, vuelve rápido y busca. Jaime Padilla hace tres grades quites de riesgo, merecedores de premio. Fernando Sánchez, andando, está valiente y brillante. Castaño supera con técnica y experiencia las dificultades, acaba logrado naturales de mérito. No se le ha advertido merma alguna, física ni de ánimo, ha estado muy bien. Y nos ha emocionado su ejemplo de coraje. Apostó Manuel Escribano por matar, en esta Feria, Miuras y Victorinos. Tuvo el premio del gran “Cobradiezmos”. A los dos los recibe a porta gayola: el tercero no le hace ni caso y él aguanta, en una espera temeraria, que enlaza con verónicas suaves. Como galopa, se luce en banderillas, de poder a poder y, quebrando, al violín. (Un espontáneo insensato se salva porque el toro pierde las manos). Nos hemos ilusionado con el toro, que va largo y templado, pero pronto se apaga. Quizá las carreras, con las banderillas, no fueron oportunas. Mata con facilidad. El último, largo “como un tranvía”, también se para, en la porta gayola, y embiste rebrincado, protesta, pega tornillazos; al final, se echa. No ha tenido suerte con su lote pero, después del toro indultado, se le ve muy seguro y crecido.Hemos vivido emociones muy variadas: por los toros y por los toreros, que han estado muy dignos. El último clarín de la Feria, prolongado, se nos ha clavado en el corazón. ¡Adiós, Sevilla! Volveremos a esta maravillosa Plaza, si Dios quiere.POSTDATA. Me contaba el inolvidable don Eduardo Miura Fernández la historia del miura que, una vez desencajonado, no hubo forma humana de volverlo a los corrales. Al final, los toreros tuvieron que hacer el paseíllo por el callejón, mientras el toro los esperaba, arrogante, en el centro del ruedo. Era otra Fiesta.Rafaelillo, tras una gran estocada - Raúl DobladoFicha de la corridaREAL MAESTRANZA DE SEVILLA. Domingo, 17 de abril de 2016. Última corrida de feria. Tres cuartos muy largos de entrada. Toros de Miura, serios, nobles los cuatro primeros; deslucidos los dos últimos; aplaudidos 1º y 4º. RAFAELILLO, de nazareno y oro. Pinchazo, media perpendicular y tres descabellos. Aviso (saludos). En el cuarto, gran estocada (oreja).JAVIER CASTAÑO, de blanco y oro. Pinchazo y gran estocada (saludos). En el quinto, estocada corta. Aviso (saludos).MANUEL ESCRIBANO, de grosella y oro. Buena estocada (saludos). En el sexto, dos pinchazos, estocada y descabello (ovación de despedida).SEVILLAActualizado:17/04/2016 23:46hActualizarSEXTO TOROOtra vez Manuel Escribano a portagayola, en segundos de angustia cuando se para el toro. Valerosísima la bienvenida del sevillano. Habitante es el bautismo del último toro de la Feria, de 636 kilos. Suena el pasodoble Suspiros de España en un estupendo tercio de banderillas. El toro, que apenas humilla, carece de la casta necesaria y además pierde las manos. Ovación de despedida. Sexto miura, último de la feriaQUINTO TOROAntes de salir el quinto, intenta saltar otro espontáneo, pero la Policía lo coge en el callejón. Este cinqueño quinto es impresionante. Se frena de salida y echa las manos por delante. Castaño intenta ganarle terreno para sacarlo hacia fuera. En banderillas, Jaime Padilla hace dos quites a Marcos Galán en momentos de apuro. Fernando Sánchez deja un par muy meritorio. Comienza por la derecha, pero el toro vuelve veloz. En el de pecho se lo mete por dentro. Es el toro más complicado. Saca unos naturales buenos y meritorios. Y sigue sobre la diestra: en el de pecho gira el cuello como un rayo. Tenía peligro este miura. Deja una estocada corta. Suena un aviso. Saludos. «Era dificultoso, tenía muchas teclas que tocar para conducirle la embestida. Sabía que no iba a tener recompensa, pero había que hacer el esfuerzo». Quinto toroCUARTO TORORafaelillo cuaja una vibrantísimo saludo con el capote, desde la bienvenida de rodillas. Tiene el gesto de brindar a su compañero Castaño. Plantea una faena con listeza, sin bajarle la mano, a media altura. El toro va y viene. Y Rafael Rubio, con la música de fondo, lo lidia con conocimiento. En el broche diestro, sobre las rayas, Rafaelillo se abandona con gusto en medios muletazos por el poco recorrido del miura, y a punto está de pegarle un arreón. Lo mata de un estoconazo. ¡Oreja! «Sentirte torero en este escenario es un sueño, otro mundo. Ha habido muletazos muy despacito. He puesto mucho alma y sentimiento. Me he roto del todo y me he abandonado. Creo que la dimensión de la tarde ha sido importante».Cuarto toroEspontáneoTERCER TOROTensión en la plaza. Fiel a su línea, Manuel Escribano se marcha a la puerta de chiqueros. Impresiona la salida de este cárdeno, que no hace caso al capote del sevillano. Cuando lo hace, pega un salto. Se incorpora Escribano y lo torea fenomenal a la verónica. Promete el toro con su alegre embestida. Bien en varas. ¡Suena la música! Felicidad en el rostro del torero, muy ovacionado en banderillas. Al terminarlo, salta un espontáneo con una chaquetilla. Una locura. Se pone delante de él pero lo sacan de inmediato las cuadrillas del albero. Lástima que el noble Barquerito se apague, porque prometía más. Escribano lo torea con temple y oficio en una faena a menos, como el toro. Estoconazo rinconero. Saludos.Tercer toroSEGUNDO TOROTurno de Javier Castaño. Le ha correspondido el número 5, Berenjeno de nombre, cárdeno, de 606 kilos. El alto segundo flaquea desde el principio, aunque mete la cara. Se desmontera la cuadrilla tras un buen tercio de banderillas. Brinda al doctor que lo ha tratado: \"Gracias a ti estoy aquí, tú me ha salvado al vida\". Impresiona ver la imagen de la cabeza blanca de Castaño por las secuelas de la quimioterapia. El toro no es fácil, y el salmantino-leonés lo va metiendo en la muleta poco a poco. Saca naturales de buen tono. Pinchazo y estoconazo. En pie la gente. Gran ovación y saludos. «Había que ir sobándolo, por el lado izquierdo no quería y luego lo he podido torear con suavidad. Estoy contento aunque un poco cansado. Espero que el próximo me permita expresarme. Es de las estocadas buenas que he pegado en mi carrera», declara el torero a los micrófonos del Plus. Segundo toroPRIMER TORORompe plaza Tenito, negro mulato, de 560 kilos, número 55. Le zurran bastante en varas, donde hace buena pelea este miura. Se dobla con él Rafaelillo. Lo lidia. El toro, que está sangrando mucho, flojea. Rafael Rubio lo templa a derechas e incluso se gusta en el cambio de mano. Sin excesivo recorrido, este miura se deja, humilla y el murciano plantea la faena con oficio y técnica. Le protesta a izquierdas cuando la labor está prácticamente hecha, pero le saca meritorios muletazos. Se desplanta el torero y se dirige a por la espada. Pinchazo, media perpendicular y tres descabellos. Aviso. Saludos. Primer toroPaseílloCon tres cuartos muy largos de entrada, hacen el paseíllo Rafaelillo, de nazareno y oro; Javier Castaño, de blanco y oro, y Manuel Escribano, de grosella y oro. La Maestranza se pone en pie para tributar una sonora ovación a Castaño. Emociones. SorteoCierra la feria la corrida de legendaria divisa de Miura. Abrirá plaza Tenito, de 560 kilos, y la cerrará Habitante, de 636 kilos. El pasado fin de semana visitó la mítica finca de Zahariche Don Juan Carlos [así vivió la jornada campera el Rey emérito].Cartel¡Buenas tardes! Bienvenidos a la última corrida de la Feria de Abril de Sevilla, con toros de Miura. En el cartel: Rafaelillo, Javier Castaño -que reaparece tras superar un cáncer de testículos [entrevista]- y Manuel Escribano, que logró el hito de indultar un toro de Victorino, «Cobradiezmos» de nombre, esta semana. SEVILLAActualizado:17/04/2016 23:46hEsta mañana se ha realizado el sorteo de los toros de Miura que esta tarde se lidiarán en el 16º festejo de abono. El cartel lo componen Rafaelillo, Javier Castaño, que reaparece tras superar un cáncer de testículos [entrevista] y Manuel Escribano. Este es el orden de lidia:1º Número 55. Tenito. Negro mulato. 560 kilos. 01/20122º Número 5. Berenjeno. Cárdeno oscuro. 606 kilos. 12/20113º Número 30. Barquerito. Cárdeno coletero. 585 kilos. 01/20114º Número 61. Berrugo. Cárdeno oscuro. 562 kilos. 12/20115º Número 61. Tobero. Cárdeno oscuro. 547 kilos. 12/20106º Número 16. Habitante. Cárdeno oscuro. 639 kilos. 12/2011Los sobreros son:1º Número 71. Remolino. Negro bragao chorreao. 625 kilos. 02/20112º Número 32. Limpio. Negro. 635 kilos. 11/2011 (Hros. del Excmo. Sr. Conde de la Maza)Las cuadrillas:RAFAELILLOBanderilleros:José Mora (Tabaco y plata)Álvaro Oliver (Nazareno y azabache)Pascual Mellina (Sangre de toro y plata)Picadores:Juan J. Esquivel (Negro y oro)Agustín Collado (Azul rey y oro)JAVIER CASTAÑOBanderilleros:Marco Galán (Azul marino y plata)José L. López 'Lipi' (Negro y azabache)Fernando Sánchez (Berenjena y plata)Picadores:Fernando Sánchez Muriel (Verde botella y oro)Alberto Sandoval (Negro y oro)MANUEL ESCRIBANOBanderilleros:Antonio Manuel Punta (Negro y azabache)Juan Sierra (Verde y plata)Jaime Padilla (Fucsia y azabache)Picadores:Chicharito (Celeste y oro)José M. Quinta (Grana y oro)17.0.1988478935", "title": "Tarde de emociones con los miuras en Sevilla", "url": "http://www.abc.es/cultura/toros/abci-directo-toros-miura-para-rafaelillo-castano-y-escribano-sevilla-201604171601_directo.html", "keywords": "miura,para,toros,directo,rafaelillo", "date": "2016-04-17", "id": "ce7f4cd84a66a9b5b1d2ce17f432525e8828df02", "summary": "Rafaelillo corta una oreja de ley; Javier Castaño reaparece con gran dignidad tras superar un cáncer de testículos"}, {"article": "MadridActualizado:17/04/2016 16:47hLos datos recobrados por la Administración Nacional de Aeronáutica y el Espacio de Estados Unidos ( NASA) muestran que la temperatura global promedio estaba en marzo pasado 1,28 grados centígrados por encima de la media del siglo XX. Ese dato hace por tanto de marzo, el mes más caliente de todo el registro de observaciones meteorológicas comparativas entre distintas regiones del planeta, llegando a batir el récord de febrero. Siendo así, la undécima vez consecutiva que la temperatura mundial supera las cifras registradas en el mes anterior. De esta manera, el mundo encadena seis meses con incrementos de temperatura de más de 1ºC por encima de lo normal, algo que no había ocurrido nunca antes en el registro histórico. Se trata de las anomalías térmicas más altas desde 1880.Variación eje rotación de la tierra- NASAEn el mapa de la NASA se observa que los principales aumentos térmicos de marzo tuvieron lugar en el Ártico, buena parte de América del Norte y extensas áreas de Rusia, donde los termómetros marcaron entre 4,0 y 6,9ºC más de lo normal. La mayoría de las zonas terrestres tuvieron incrementos de temperatura, excepto España, parte del norte de África, el noreste de Canadá y áreas del centro de América del Sur, donde hizo más frío de lo normal o lo habitual para marzo. Por otro lado, la Agencia Meteorológica de Japón también ha publicado sus últimos datos mensuales, que indican que la temperatura media de la superficie mundial el pasado marzo fue 0,62ºC superior al promedio entre 1981 y 2010, y 1,07ºC por encima de la media del siglo XX. En su informe mensual, recogido por Servimedia, el organismo japonés señala que esta anomalía térmica coloca a marzo de 2016 como el más caluroso desde que inició su propio registro histórico en 1891 y apunta que la temperatura media de la superficie del planeta ha aumentado a un ritmo de aproximadamente 0,85ºC por siglo. Glaciar deshielo- ARCHIVO ABCEspaña por su parte, tuvo una media de 10ºC, lo que supone 1,3ºC menos al promedio entre 1981 y 2010. Se trata del 17º marzo más frío de la serie histórica (que comenzó en 1961) y el segundo del siglo XXI, sólo por detrás del de 2004, según la Agencia Estatal de Meteorología (Aemet). El mes pasado fue muy frío en la mayor parte de las regiones, con anomalías negativas que superaron los 2ºC en amplias zonas de ambas mesetas, Extremadura, el interior de Andalucía, el Sistema Ibérico, la Cordillera Cantábrica y el interior de Navarra. En el resto del territorio peninsular, las anomalías negativas de temperatura oscilaron entre 1ºC y 2ºC, salvo en las regiones mediterráneas, donde fueron inferiores a 1ºC. Incluso se registraron temperaturas ligeramente por encima de lo normal en algunas zonas de la Comunidad Valenciana, Murcia, Cataluña y Baleares.Tal y es así, que 'The Independent' ya ha detallado las consecuencias para el medioambiente que no tardarán en llegar, enfatizando en una alarma importante, el rápido deshielo en Groenlandia.NASAGroenlandia se derriteEsta misma semana se ha detectado que los hielos de Groenlandia comenzaron a derretirse tres semanas antes de lo habitual. Cerca de 12% de la superficie de los glaciares que cubren la isla más grande del hemisferio norte presentó indicios del derretimiento el lunes y martes de esta semana, según las mediciones del Instituto Meteorológico de Dinamarca. Se trata de 1,7 millones de kilómetros cuadrados.« Dicho grado de deshielo es una norma para los finales de mayo y no los mediados de abril», explicó un colaborador científico. La fecha exacta más temprana en la que se registró el derretimiento de al menos 10% de la superficie de los glaciares en Groenlandia fue el 5 de mayo y sucedió en 1990.NASA", "title": "El planeta continúa \"derritiéndose\" ante nuestros ojos", "url": "http://www.abc.es/natural/cambioclimatico/abci-cambio-climatico-planeta-continua-derritiendose-ante-nuestros-ojos-201604171647_noticia.html", "keywords": "informe,nasa,calor,aumenta,planeta", "date": "2016-04-17", "id": "27e856e25283da4903fbcc15e822c37df9288af8", "summary": "Así lo señala la NASA en un reciente informe. El calor del planeta aumenta en marzo 1.28 grados más que el siglo XX y destacan que deshielo en Greoenlandia ha comenzado antes de tiempo"}]