[{"article": "IRVING (ESTADOS UNIDOS)Actualizado:30/04/2016 11:47hLa petrolera estadounidense Exxon Mobil obtuvo un beneficio neto atribuido de 1.810 millones de dólares (1.602 millones de euros) en los tres primeros meses del año, lo que representa un retroceso del 63,4% respecto al mismo periodo de 2015 y el menor beneficio trimestral de la compañía en 17 años, informó la multinacional.La cifra de negocio de la mayor petrolera cotizada alcanzó entre enero y marzo un total de 48.707 millones de dólares (43.103 millones de euros), lo que supone un 27,9% menos que un año antes.La producción de Exxon Mobil en el primer trimestre del año fue de 4,32 millones de equivalentes de barriles de crudo al día, frente a los 4,25 millones del mismo periodo del año precedente.La multinacional estadounidense destacó que en los tres primeros meses del año el impacto de los muy bajos precios de las materias primas y de los menores márgenes de refino fueron compensados parcialmente por los resultados del negocio químico.«La organización continúa respondiendo de manera eficaz a los retos de las condiciones del sector», declaró Rex W. Tillerson, presidente y consejero delegado de Exxon Mobil.La petrolera estadounidense se vio despojada el pasado martes de su máxima nota de solvencia ('AAA') por la agencia Standard & Poor's, que pasa a calificar la deuda a largo plazo de la compañía con un rating 'AA+' con perspectiva 'estable'.Un portavoz de la agencia de calificación crediticia consultado por Europa Press indicó que la petrolera había mantenido la nota 'AAA', la más alta asignada por S&P, desde julio de 1949.", "title": "Exxon Mobil logra su peor resultado trimestral en 17 años tras ganar un 63,4% menos hasta marzo", "url": "http://www.abc.es/economia/abci-exxon-mobil-logra-peor-resultado-trimestral-17-anos-tras-ganar-634-por-ciento-menos-hasta-marzo-201604291735_noticia.html", "keywords": "resultados,exxon,petrolera", "date": "2016-04-29", "id": "9e9ca770831680712ea10530f32d2abe722762a4", "summary": "La producción de Exxon Mobil en el primer trimestre del año fue de 4,32 millones de equivalentes de barriles de crudo al día, frente a los 4,25 millones del mismo periodo del año precedente"}, {"article": "MadridActualizado:06/06/2016 20:02hEl ministerio de Educación se ha comprometido a estudiar una petición de la comunidad musulmana en España para incluir en las instrucciones de funcionamiento que se envían cada año a colegios e institutos unas propuestas elaboradas por la Comisión Islámica de España para que los centros educativos adecúen las actividades escolares y exámenes a las festividades musulmanas, en particular, el Ramadán.Concretamente, Educación valorará la inclusión de estas recomendaciones en cuanto a las fiestas musulmanas y en particular, sobre el Ramadán, para los centros educativos de Ceuta y Melilla, que son de su competencia, según han informado a Ep fuentes del Ministerio. Igualmente, dará traslado a las comunidades autónomas de estas propuestas a través de los mecanismos de cooperación territorial para que, en el ejercicio de las competencias que le son propias, adopten las medidas que consideren oportunas.El documento de propuestas, que los musulmanes esperan que llegue a los centros educativos de toda España a partir del próximo mes de mayo, incluirá recomendaciones para los directores de los colegios e institutos como no registrar como «falta» la no asistencia a clase de un alumno musulmán aquellos días que coincidan con las festividades musulmanas recogidas en los Acuerdos de Cooperación o no realizar exámenes en estas fechas, especialmente en Ramadán.Estos Acuerdos, firmados en 1992 entre la Comisión Islámica de España y el Estado español, establecen que los alumnos musulmanes que cursen estudios en centros de enseñanza públicos o privados concertados, estarán dispensados de la asistencia a clase y de la celebración de exámenes los viernes, día de rezo colectivo obligatorio y solemne de los musulmanes, desde las 13,30 horas hasta las 16,30 horas.También estarán exentos en las festividades y conmemoraciones religiosas como: Al Hiyra, primer día del Año Nuevo islámico; Achura, décimo día de Muharram; Idu Al-Maulid, nacimiento del Profeta; Al Isra Wa Al-Mi'Ray, fecha del viaje nocturno y la ascensión del Profeta; Idu Al-Fitr, que celebra la culminación del Ayuno de Ramadán; e Idu Al-Adha que celebra el sacrificio protagonizado por el Profeta Abraham.Este año, el Ramadán, uno de los pilares del Islam que implica abstinencia total de comida, bebida y relaciones sexuales desde el alba hasta la puesta del sol, dará comienzo el 6 de junio y se prolongará hasta el 6 de julio. Asimismo, en 2017, 2018 y 2019 también corresponderá a este periodo del año, coincidiendo con los exámenes de Bachillerato y Selectividad -los menores de 15 años están exentos de cumplir con el ayuno-.El presidente de la Comisión Islámica de España se reunió el pasado lunes con responsables del Ministerio de Educación para abordar este asunto y han acordado volver a encontrarse en octubre -dos veces al año- para el seguimiento de la enseñanza religiosa islámica.En la actualidad, en las etapas no universitarias, hay 281.725 estudiantes musulmanes, según los datos de la Unión de Comunidades Islámicas de España (UCIDE), a 31 de diciembre de 2015. Las comunidades autónomas con más presencia de estos alumnos son Cataluña (80.743), seguida de Andalucía (44.636), Madrid (37.150) y Comunidad Valenciana (29.781). En Ceuta son 5.545 estudiantes musulmanes y en Melilla, 6.989.", "title": "Educación estudiará la propuesta de los musulmanes para que los colegios adecúen los exámenes al Ramadán", "url": "http://www.abc.es/sociedad/abci-educacion-estudiara-propuesta-musulmanes-para-colegios-adecuen-examenes-ramadan-201604291310_noticia.html", "keywords": "propuesta,examenes,ramadan,musulmanes", "date": "2016-04-29", "id": "c81a311ab62251d90985a4a4583a4f2794b9d1c7", "summary": "El documento incluye recomendaciones para los directores de los colegios como no registrar como «falta» la no asistencia a clase de un alumno musulmán aquellos días que coincidan con las festividades musulmanas"}, {"article": "BUENOS AIRES.- La jueza argentina María Servini de Cubría, que instruye desde Argentina la única causa en el mundo que investiga los crímenes del franquismo, no ha quedado satisfecha con el silencio que obtuvo por toda respuesta del Gobierno español sobre su pedido para interrogar en España a los 19 cargos franquistas que están imputados en su expediente. Lejos de amilanarse, la magistrada ha recurrido ahora al Estado del Vaticano para que entregue toda información relativa al papel que desempeñó la Iglesia durante la dictadura franquista, según ha podido saber Público en exclusiva.La jueza ha liberado un exhorto para que que el Estado de Vaticano aporte toda la documentación que tenga “relativa a las relaciones entre la Iglesia Católica y el Estado español entre el 17 de julio de 1936 y el 15 de junio de 1977”, el período que abarca su investigación. El Vaticano también debe dar cuenta de toda la información en su posesión relacionada con “los religiosos católicos que fueron objeto (…) de persecución, sanciones, cárcel y torturas”, de acuerdo a la solicitud que realizó la querella argentina.En paralelo, Servini ha realizado el mismo pedido a los arzobispados de 14 ciudades españolas: Barcelona, Burgos, Granada, Madrid, Badajoz, Oviedo, Pamplona, Santiago de Compostela, Sevilla, Tarragona,Toledo, Valencia, Valladolid y Zaragoza. La magistrada remitió comisiones rogatorias a los juzgados de cada una de estas ciudades para que ordenen a las archidiócesis la entrega de la información. Pedidos a la Generalitat La magistrada ha ido más allá en la causa y aceptó una catarata de pedidos que había realizado la querella para avanzar en la pesquisa de los delitos del franquismo. Para empezar, involucra a la Generalitat de Catalunya. Tres testigos de la querella denunciaron “la presencia de restos de seres humanos, presuntamente víctimas de asesinatos, que tuvieron lugar en Catalunya en escenarios diversos de la Guerra Civil Española y posterior dictadura, durante el período comprendido entre 1936 y 1977”.La jueza accedió a liberar un exhorto a los juzgados de Barcelona, Tarragona, Mataró y La Fatarella a fin de que ordenen a la Generalitat de Catalunya “que haga uso de todos los recursos disponibles para la identificación de los restos ya exhumados de posibles represaliados y cotejen las huellas genéticas obtenidas con los perfiles genéticos de las personas que buscan a sus familiares”. Ese material está disponible en el Laboratorio de Genética Forense en la Facultad de Medicina de la Universitat de Barcelona, que cuenta con un banco de ADN gracias al depósito genético que realizaron centenares de familias.Los tres querellantes que solicitaron este exhorto elaboraron un listado sobre los emplazamientos en donde yacen los restos de los cadáveres, “principalmente en dependencias diversas bajo la custodia del Gobierno catalán”, destacan en el expediente de su pedido.Esos lugares son principalmente laboratorios de universidades catalanas, en concreto, los del Área de Antropología Física de la Universidad Autónoma de Bracelona, en el municipio de Cerdanyola del Vallès de la provincia barcelonesa, así como en la Universidad Rovira i Virgili de Tarragona. También hay restos en “diversas empresas privadas de antropología y arqueología, contratadas por la administración catalana para estos trabajos”, y en El Memorial de Les Camposines, en Lleida. Exhumaciones y declaraciones testimoniales La jueza también liberó otro exhorto para que se exhumen los restos de 13 personas en Mallorca que se encuentran en la fosa común que alberga el Cementerio Municipal de Porreres, y cuya desaparición forzada fue denunciada por la Asociación Memòria de Mallorca.En otro requerimiento, la magistrada ordenó a través del juzgado de Madrid que la Guardia Civil aporte los expedientes de siete agentes que participaron en el arresto de Cipriano Martos Jiménez, un sindicalista afiliado al PC que fue detenido por esa fuerza policial en 1973, antes de ser torturado y asesinado con la ingestión forzada del contenido de un cóctel molotov, llamado de forma socarrona el “cóctel de la verdad”. Tenía 18 años. Servini también solicita que declare como testigo el hermano de Cipriano, Antonio, ante el juzgado de Sabadell, en Barcelona.Además exige la exhumación del cadáver de Cipriano, que fue enterrado en secreto en el cementerio de Reus, en Tarragona. La Asociación para la Recuperación de la Memoria Histórica (ARMH) se ha ofrecido a realizar la tarea, y ya comenzó a elaborar un informe técnico de la fosa.Por último, la jueza solicitó tomar declaración testimonial a cinco testigos del País Vasco a través de la instrucción de los juzgados en donde vive cada una de estas personas, que por su avanzada edad no pueden trasladarse hasta Buenos Aires. La misma disposición ha adoptado en relación a otros seis querellantes en Catalunya.", "title": "La jueza argentina solicita al Vaticano que aporte información sobre los crímenes del franquismo", "url": "http://www.publico.es/politica/jueza-argentina-solicita-al-vaticano.html", "keywords": "Vaticano,argentina,solicita,jueza,aporte", "date": "2016-04-29", "id": "f4c59e35cc091de90e47bef64874a9aebb90fe8b", "summary": "María Servini ha aceptado varios pedidos que habían realizado testigos de la querella para avanzar en la pesquisa de los delitos del franquismo, según ha podido saber 'Público' en exclusiva. Algunos involucran a la Generalitat de Catalunya."}]