[{"article": "Womenalia, la fuerza de la unión de la mujerMaría Gómez del Pozuelo con su equipo de chicas de Womenalia - Isabel PermuyWomenalia es la «red social para mujeres profesionales». Con esas cinco palabras la define su CEO, María Gómez del Pozuelo, quien, comparándola con otras redes profesionales, explica que, aunque tienen similitudes, «Womenalia es muy emocional, aparte de que es más compleja, porque nosotras creamos contenidos, llevamos a las profesionales por caminos determinados para encontrar un trabajo», enseñándoles todas las pautas, a través de ensayos, muestras, tutoriales, documentos, MOOCs, etc... con textos, vídeos, clases magistrales, eventos, networking, donde, además, también se pueden conocer personalmente, «todo ello a través de una plataforma de internet abierta 24/7».Dirigido «a cualquier mujer que tenga una meta, da igual que la meta sea ser la mejor secretaria de su empresa, apostar por un puesto administrativo nada más salir de la carrera, llegar a ser consejera delegada, freelance,autónomas, emprendedoras, empresarias, cajeras, médicos, enfermeras...» explica Gómez del Pozuelo. «Ofrecemos un montón de herramientas para que la mujer no se sienta sola y pueda llegar a cumplir su meta» añade y, continúa, «somos como unos coaches tecnológicos con túneles de conocimiento para llegar a un objetivo profesional». La misión de Womenalia «es unir a todas las mujeres en el mundo para transformar el mercado laboral» destaca su fundadora, que adelanta que en el futuro «seremos los que las llevemos a conseguir sus objetivos» a cualquier mujer que tenga o no un trabajo y que tenga una meta profesional, «sea la meta que sea».WOMANTALENT, impulso al liderazgo femeninoWomantalent es una red 2.0 de mujeres profesionales, emprendedoras y líderes que opera bajo el lema «mujeres profesionales que apoyan a otras mujeres profesionales», inspirador de todas sus actividades. Su objetivo es impulsar el liderazgo de la mujer a través de la formación, el networking y la marca personal. Y en cada área, la fuerza de la Red contribuye a mejorar el resultado.Womantalent organiza conferencias y talleres en las que las propias miembros del grupo comparten conocimientos con el resto, lo que propicia el aprendizaje y también lazos, colaboraciones y negocio. Ante el exito de sus convocatorias, se han sumado al proyecto otros expertos -hombres y mujeres-, de reconocido prestigio, con los que organizan cenas temáticas, sesiones y cursos: Javier Sada, ex vicepresidente mundial de IBM, José Luis Portela, director del Programa de Proyectos Estratégicos del IE Business School, Carmen García Ribas, directora del Master de Liderazgo Femenino de la Universidad Pompeu Fabra... «Somos sobre todo expertos en Liderazgo y en Marca Personal, dos áreas que finalmente, hoy en día, van irremediablemente unidas», señala la fundadora y directora de Womantalent, Beatriz Recio, experta en comunicación on y off, empresaria y personal brander de destacados ejecutivos de este país.Con un grupo de debate en el que participan ya 1400 profesionales, Womantalent también ha creado un Think Tank de Líderes Influyentes y está elaborando la «Guia para el Avance de la Mujer Profesional», una recopilación de miradas de principales ejecutivas de este país sobre las barreras que han tenido que enfrentar en sus carreras y la aportación de posibles soluciones, «con lo que esperamos ofrecer una interesante fotografía de la situación más allá de las estadísticas y los mitos y servir de referencia para empresas e instituciones», señala Recio.«El valor diferencial de Womantalent es su apuesta sincera por las personas y por su liderazgo. De ahí nuestro trato cálido y cercano, la confianza en el desarrollo de la marca personal como factor de éxito y una verdadera preocupación por ayudar a crecer, influir y mejorar el mundo, porque eso es el liderazgo», señala Beatriz RecioY sabe de lo que habla. Asesora en e-liderazgo, periodista, experta en Política y Económía internacional en medios tradicionales y directiva en Internet desde el año 2000, Recio es experta de referencia en personal branding del programa «Emprende» de RTVE y asesora habitualmente a altos directivos en su estrategia de marca personal.Virginia Areños, la directora de Producción General de COPE«Mi primer contacto con Womantalent fue hace un año en un taller de gestión de estrés. Proponían un plan interesante en el que unían formación con networking y buen ambiente. Desde aquel día he participado en todas las convocatorias que he podido. ¿Por qué? Calidad profesional y humana de la organización y ponentes, garantía de aprendizaje y trato personalizado. Womantalent es un espacio de desarrollo profesional y personal que va más allá de las horas que dura el evento en cuestión. Negociación colaborativa, liderazgo, marca personal... conocimientos que aportan valor de tú a tú».Otros recursos digitalesLinkedIn.com: La red social orientada a los negocios con más de 400 millones de miembros y que permite gestionar la identidad profesional de los usuarios, ampliar e interactuar con la red profesional así como acceder a conocimientos, información y formación.Infoempleo.com: Una de las principales webs de ofertas de trabajo de España cuenta con más de 20.000 ofertas de empleo y cerca de 2,5 millones de usuarios inscritos. Con un aspecto visual muy llamativo, su funcionamiento es muy sencillo: el candidato publica su currículum vitae digital y señala una lista de áreas de trabajo que sean de su interés. A partir de ahí, puede consultar las ofertas de empleo existentes, o esperar a que aparezcan nuevas.Redemdisc.es: El proyecto RedEM+ promueve las competencias profesionales de las mujeres a través de itinerarios de orientación y formación, genera una plataforma digital networking activa que facilita la interacción entre las participantes y las empresas e impulsa y desarrolla procesos de intermediación laboral real, basados en el compromiso de las entidades empleadoras con la contratación de las mujeres con discapacidad participantes en el programa.", "title": "Webs para ayudar a alcanzar las metas profesionales", "url": "http://www.abc.es/familia/padres-hijos/abci-webs-para-ayudar-alcanzar-metas-profesionales-201604180619_noticia.html", "keywords": "agenda,conciliacion", "date": "2016-04-18", "id": "935021ee5875ecf64cce95e387e75096e97452b5", "summary": "Recursos como Infoempleo, Womenalia, Womantalent, LinkedIn, Redemdisc.es, para mujeres con discapacidad... facilitan la búsqueda de empleo."}, {"article": "Rosario DawsonREUTERSLa actriz neoyorquina («Daredevil», «Sin City», «Siete almas»...) es la más activa y veterana de entre quienes apoyan a Sanders. Ha participado en manifestaciones y mítines, además de aparecer en un vídeo de apoyo al senador demócrata. «No necesitamos un cambio gradual. Necesitamos un liderazgo audaz, y eso es lo Bernie Sanders aporta», dice en uno de los clips. El pasado viernes, Dawson fue arrestada en Washington durante su participación en una protesta en el Capitolio.Shailene WoodleyREUTERSEn los últimos tiempos, la joven protagonista de «Los descendientes» y la saga «Divergente» no ha dejado de mostrar su entusiasmo por Sanders. El 11 de abril, desde su cuenta en Twitter dio una calurosa bienvenida al senador de Vermont durante su visita a la Universidad de Columbia (Nueva York). El domingo, acompañó a Dawson en la conferencia que Sanders impartió en la First Unitarian Congregational Society, en Brooklyn. Spike LeeREUTERSEl cineasta de Atlanta («Haz lo que debas», «Malcolm X», «Plan oculto») ha encontrado en Sanders la horma de su zapato. No sólo le ha presentado en algunos mítines, como el del pasado 14 de abril (imagen), sino que ha grabado un anuncio radiofónico de apoyo: «Bernie no acepta el dinero de las corporaciones. Nada. Cuando Bernie llegue a la Casa Blanca, hará lo correcto», proclama Lee.Neil YoungABCAunque nunca ha sido demasiado explícito en sus manifestaciones a políticos norteamericanos, se conocen más claramente las preferencias del músico canadiense después de que demandara a Donald Trump por usar sin su autorización la canción «Rockin' in the free world» en uno de sus mitines, en junio de 2015. Según el representante del genio de Toronto, «el señor Young apoya, desde hace mucho tiempo, a Bernie Sanders». John C. ReillyABCEl aclamado actor y músico de Chicago, secundario de lujo y habitual en las quinielas de los grandes premios cinematográficos, ha mostrado su apoyo a Sanders a través de una carta firmada por un colectivo de artistas.Miley CyrusEFEA través de un post en su cuenta de Instagram, Miley Cyrus (en la imagen, con su hermana Brandi durante un partido de la NBA entre los Cleveland Cavaliers y los New York Knicks) ha manifestado sus preferencias: «Soy de Bernie por su apoyo a la comunidad LGBT (comunidad gay, bisexuales y transexuales)».Danny de VitoEFE«Bernie Sanders... eres nuestra única esperanza Obi-Wan Kenobi», escribió el gran cómico con su inconfundible estilo en Twitter, en julio de 2015.Mark RuffaloEFEReciente candidato a ganar el Oscar al mejor actor de reparto por su papel de aguerrido periodista de investigación en «Spotlight», la película que, a la postre, ganó la estatuilla a la mejor producción, Mark Ruffalo (en la imagen, con su mujer, Sunrise Coigney, en el último Festival de Cine de Venecia), dejó clara su disposición a votarle y apoyarle siempre en una entrevista concedida a «The Daily Beast» en junio de 2015: «Creo que Sanders tiene un mensaje. Él es el único». Josh HutchersonDE SAN BERNARDOEl protagonista, junto a Jennifer Lawrence y Liam Hemsworth, de la saga de «Los juegos del hambre» se declaró adepto al senador demócrata en un mitin republicano celebrado en Iowa: «Necesitamos esta revolución. Necesitamos a alguien que nos lleve más allá en todos nuestros intereses».Sarah SilvermanREUTERSCómica, actriz y escritora natural de Bedford (New Hampshire), Sarah Silverman fue muy clara sobre Bernie Sanders en su cuenta de Twitter: «Él dice lo que quiere decir & él quiere decir lo que dice & él no está en venta».Belinda CarlisleABCVeterana cantante norteamericana, miembro del grupo The Go-Go's en los 70, Belinda Carlisle es otra de las celebridades que ha mostrado públicamente su apoyo al rival de Hillary Clinton en la carrera por la candidatura demócrataVampire WeekendREUTERSLa banda neoyorquina se sumó a un acto de apoyo a Sanders el pasado 14 de abril en Washington Square Park, en el Greenwich Village (imagen). Antes, actuaron en un mitin del político demócrata celebrado en Iowa. El pasado mes de enero, Ezra Koenig, cantante de Vampire Weekend, dijo a CNN: «Veo en él una coherencia que es extraña en la mayor parte de los seres humanos, sobre todo entre los políticos». Will FerrellabcEl comediante, director y guionista, estrella de películas descacharrantes como «Elf» o «Dale duro», y en la nómina de «Saturday Night Live», lo tiene claro: manifestó su apoyo al senador demócrata en una carta.Susan SarandonAFP«Necesitamos un líder con su coraje y su sensatez en estos tiempos de crisis: Bernie Sanders». Fue el mensaje que lanzó la actriz a través de su Facebook (#Bernie2016) en junio de 2015. Sarandon, una de las actrices más políticamente activas de Hollywood, sorprendió el pasado mes de marzo cuando confesó que, pasara lo que pasara, jamás votaría a Hillary Clinton. En el programa de Chris Hayes en MSNBC encendió la polémica cuando aseguró Hillary que ni siquiera contaría con su voto en un hipotético enfrentamiento electoral con Donald Trump: «Creo que Bernie llamará a la gente a votar por Clinton, porque no es una persona con un gran ego», dijo. «Pero hay mucha gente que pensará: \"Lo siento, pero no puedo hacer eso\"».Justin LongABCEmblema de la comedia romántica y el cine de ciencia ficción, el actor de Fairfield (Connecticut.) participa activamente en la campaña de Sanders por la candidatura demócrata. Ha grabado anuncios y vídeos, se ha manifestado en las redes sociales y ha aparecido en diversos mítines.", "title": "La armada de Bernie Sanders en Hollywood", "url": "http://www.abc.es/estilo/gente/abci-armada-bernie-sanders-hollywood-201604190059_noticia.html", "keywords": "hollywood,armada,sanders", "date": "2016-04-18", "id": "c18cf34a277187770978cf604e8c31e33d0b91f0", "summary": "Quince estrellas del cine, la música y la televisión adeptas al Partido Demócrata... aunque no a Hillary Clinton. El senador Bernie Sanders es su candidato favorito para las presidenciales de EE.UU."}, {"article": "LONDRESActualizado:18/04/2016 21:38hEl precio del barril de crudo Brent ha mostrado una gran inestabilidad este lunes en el mercado de futuros de Londres después de que finalizara sin acuerdo la reunión de ayer en Doha (Catar) de los grandes productores de petróleo.En concreto, el petróleo recuperó terreno durante la tarde de hoy tras haber caído más un 5% esta mañana ante la falta de acuerdo entre los grandes productores para congelar su producción. El petróleo del mar del Norte llegó a cotizar a las 15:43 horas GMT a 43,31 dólares el barril, un 0,48% más que al cierre del viernes, aunque unos minutos después volvía a deslizarse algo por debajo de ese umbral. Finalmente, el Brent cerró en 42,91 dólares, un 0,44% menos que la semana pasada. Los precios entraron hoy en una fase de volatilidad después de que los asistentes al encuentro no alcanzaran un acuerdo para congelar sus niveles de producción.Los analistas esperaban un pacto que aliviase el exceso de oferta que sufre el mercado desde hace más de dos años, pero Arabia Saudí y sus socios del golfo Pérsico rechazaron finalmente el acuerdo.La negativa de Irán a sumarse a las limitaciones es una de las principales razones que han argumentado los analistas para el fracaso de esos contactos.", "title": "El petróleo suaviza las pérdidas y cede un 0,44% tras la reunión de los países exportadores", "url": "http://www.abc.es/economia/abci-precio-brent-baja-5-por-ciento-tras-acabar-sin-acuerdo-reunion-productores-petroleo-201604181150_noticia.html", "keywords": "sinacuerdo,brent,petroleo,doha", "date": "2016-04-18", "id": "a1bbe64d59454c2668fd3c08a6f23d6fb75d8ac4", "summary": "Las discusiones se retomarán el próximo mes de junio, durante la reunión extraordinaria de la OPEP"}, {"article": "Actualizado:24/04/2016 03:59hFátima Báñez, ministra de Empleo y Seguridad Social; Ana María Llopis, presidenta de la cadena de supermercados DIA, y Rosa García, presidenta y consejera delegada de Siemens España analizaban la situación de las mujeres directivas en nuestro país en el primero de los foros «España en femenino» que reunirán en ABC a algunas de las españolas más representativas y que más contribuyen al avance femenino en el terreno laboral y otros ámbitos de la profesionales.La escasa presencia de la mujer en los altos cargos en España y en el mundo tienen mucho que ver con el acceso a la educación que desde los años 70 ha ido igualándose entre hombres y mujeres. «Hoy en día no hay tantas mujeres como hombres en la alta dirección porque en aquellos momentos sólo había un 25% de mujeres junto a ellos en las universidades» y son esos hombres que ahora tienen 60 años los que están en los consejos de administración a los que poco a poco van llegando las mujeres, explica Llopis, a lo que Rosa García añade que, además «cuando avanzabas en tu carrera profesional y te quedabas embarazada la sociedad te gritaba “bueno, ahora lo dejarás porque tu marido gana bien ¿verdad?”, fue en ese momento cuando algunas fuimos más persistentes y creímos que podíamos ser buenas madres, buenas compañeras y también buenas ejecutivas aunque muchas se dejaron arrastrar por la sociedad que produjo un escalón generacional por el cual ya no queden tantas mujeres de más de 50 años trabajando». Los estudios de las grandes consultoras indican que la presencia femenina en los consejos genera beneficios para las empresasPara la ministra esta discriminación hace perder a España porque la presencia femenina en los consejos genera beneficios para esas empresas y, por ende, para el país que tiene que luchar por «competir con lo mejor que tiene, y lo mejor que tiene como activo es el talento, la persona, todo el capital humano, mujeres y hombres independientemente de su edad» para lo que cree necesario tomar medidas desde el ámbito público así como el privado y el empresarial que favorezca la igualdad pero Báñez aboga por «medidas motivantes que ayuden a cambiar la cultura, desde la familia, desde la universidad, el colegio y el trabajo porque eso es construir país». Tanto Ana María Llopis como Rosa García y la propia ministra coincidían en la necesidad de fomentar las políticas de flexibilidad como el tele trabajo o la racionalización de los horarios para que el hombre y la mujer puedan trabajar para vivir y no al contrario, «para que seamos capaces de hacer compatibles el trabajo con nuestra vida, aquellos que quieran dedicar parte de su tiempo al cuidado de sus mayores o de sus hijos lo puedan hacer, otros lo harán al deporte, otros al ocio, la cultura, otros a la formación...».Pero también es necesario las mujeres reclamen en el seno de la familia esta igualdad que piden en el mercado laboral que aún hoy en día ellas «trabajan más de cuatro horas desde que salen de la oficina en el cuidado del hogar mientras que los hombres sólo dos» recuerda la presidenta de Siemens España mientras que su homónima de DIA añade que tiene que haber «momentos en tu carrera profesional en los que él cede porque tú tienes una oportunidad profesional y otros en los que tú cedes porque él tiene una oportunidad». «La conciliación es un “pas de deux”, hacen falta dos».¿Qué puede hacer la administración para favorecer la igualdad?«El siglo XXI tiene que ser el de la igualdad y para eso hay que poner en marcha políticas que favorezcan la flexibilidad en el seno de la empresa para que la mujer pueda conciliar su vida personal y familiar pero también lo puedan hacer ellos, se trata de conciliar en equipo: hombres y mujeres con las mismas oportunidades».¿Se paga distinto a un hombre y a una mujer que hace las mismas tareas?Estadísticamente, el salario medio del hombre es un 11% superior al de la mujer pero sólo hay un 10% de mujeres en puestos directivos, además la edad media de ellos es más alta que la de ellas, que se han incorporado más tarde al mercado laboral. En la mayor parte de las compañías, a igual trabajo y experiencia, igual salario.¿Hay diferencias entre lo que pueden aportar hombres y mujeres?«El género no determina cómo cada uno actúa en un cargo directivo, va más en función de sus cualidades, sus intereses, su capacidad de liderazgo, su vocación y sus valores. Hoy día, todos lideramos de la misma manera, el problema es que se asocia al hombre maneras antiguas de liderar más autoritarias».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Un viaje hacia la igualdad", "url": "http://www.abc.es/familia/padres-hijos/abci-viaje-hacia-igualdad-201604180618_noticia.html", "keywords": "foro,mujeres,directivas", "date": "2016-04-18", "id": "c61645f7f819fd1506b0de6ca76b57933967d51c", "summary": "La necesaria presencia femenina en la alta dirección y las formas de conseguirlo centraron el primer foro «España en Femenino» entre mujeres directivas celebrado en la Casa de ABC"}, {"article": "MADRIDActualizado:25/09/2017 12:05hEl éxito de su recientemente presentado Model 3 se ha visto ligeramente empañado para la firma automovilística Tesla, que se ha visto obligada a realizar una llamada a revisión oficial para reparar los asientos de la tercera fila del SUV Model X.El tercer modelo de Tesla, el Model 3, ha salido al mercado con un gran éxito. Según el consejero delegado de la marca, Elon Musk, en tan solo tres días se han registrado más de 350.000 pedidos. El precio medio de venta del coche se situará en unos 37.200 euros, por lo que los ingresos generados serán de 10.265 millones de euros. Aunque desde la empresa se esperan que se cancele una tercera parte de las reservas efectuada, en la actualidad su nivel de producción es muy inferior al que haría falta para cubrir con la demanda generada por este modelo. El objetivo es alcanzar las 90.000 unidades en todo 2016, frente a las 50.580 que entregaron durante el año pasado. Rspecto a la llamada a revisión del Model X, Tesla señaló que el problema se debe a una la fila de asientos que puede separarse en caso de accidente tras fallar una de las 16 pruebas de resistencia que el diseño ha pasado.Las pruebas fueron realizadas para cumplir las normas europeas, más exigentes que las norteamericanas. Tesla reemplazará de forma gratuita la tercera fila de asientos de las 2.700 unidades del Model X afectadas por el defecto. Por otra parte, Tesla ha empezado a producir una versión rejuvenecida de su berlina Model S para acercar su exterior al del todocaminos SUV Model X, el primer cambio en el diseño del vehículo desde su lanzamiento en 2012.El nuevo diseño del Model S elimina la parrilla delantera que ostentaba hasta ahora el vehículo, una característica utilizada para refrigerar el motor, pero que los automóviles de Tesla no necesitan al ser totalmente eléctricos.Tesla Model SEl nuevo diseño acerca al Model S, que se ha convertido en un éxito de ventas para el fabricante de automóviles eléctricos de lujo, al todocamino Model X o al recientemente anunciado Model 3, que no tienen parrilla delantera.La nueva versión del Model S también incorpora faros de LED adaptativos. El precio base del nuevo Model S ha aumentado a 71.500 dólares, 1.500 dólares más que anteriormente.", "title": "Tesla llama a revisión su Model X por un problema en la tercera fila de asientos", "url": "http://www.abc.es/motor/reportajes/abci-tesla-llama-revision-model-problema-tercera-fila-asientos-201604181738_noticia.html", "keywords": "tesla,revision,model", "date": "2016-04-18", "id": "e3318baea30f0263f0600e2d6cedd3a11b4c15be", "summary": "La firma de coches eléctricos tiene que hacer frente a más de 350.000 pedidos de su nuevo Model 3, cuando su nivel de producción en 2015 no superó las 50.580 unidades"}, {"article": "SEVILLAActualizado:19/04/2016 10:00hEn una Feria de Abril que sí ha respondido a las esperanzas, el indulto de «Cobradiezmos» fue el quicio triunfal que enderezó el ciclo: una tarde histórica, de enorme emoción, y una reivindicación de nuestra Fiesta, tan atacada. ¡Qué hermoso es ver cómo un toro, por su bravura, se gana el derecho a seguir vivo, como semental! A su nivel –con lo difícil que es eso– estuvo Manuel Escribano, en la tarde más gloriosa de su vida.Idéntica alegría vivióJuan José Padilla, que cortó tres orejas y abrió la Puerta del Príncipe, el sábado 16, gracias a su entrega total.Iba a ser ésta la Feria de Morante, con cuatro corridas. Iban pasando las tardes, con flojas reses, y quedaban sólo detalles: ¡esa media verónica del día 8! Felizmente, en su último toro, el diestro enloqueció a Sevilla con una faena de estética deslumbrante, premiada con dos orejas. Dos también cortó, a otro gran victorino, Paco Ureña, confirmando sus cualidades de suave muletero. Una y una obtuvo el joven López Simón, con su impávida quietud. El mismo premio de Manzanares, que puede alcanzar cotas más altas.De los que cortaron una oreja, hay que destacar a Rafaelillo, bravísimo y lidiador, con los miuras. A Ponce, autor de la faena más exquisita, junto con la de Morante. Al Juli, que se reconcilió con la Plaza, a costa de una cornada. Roca Rey es el joven más prometedor, con un valor y una variedad que arrasan. Se recupera el aroma clásico de Pepe Moral. Avanza Javier Jiménez. Se mantiene en su puesto El Fandi.Sin trofeos, hay que destacar la gesta de Javier Castaño, que reapareció, después de un cáncer, para enfrentarse nada menos que a los miuras. Y a otro joven, José Garrido, que se entregó por completo y sufrió una fuerte voltereta.Ésta ha sido una gran Feria de los subalternos. Entre tantos nombres, que no caben en este resumen, es obligado mencionar la brillantísima actuación de Javier Ambel, lidiando, y Curro Javier, banderilleando, el día 8; también, los quites oportunos de Jaime Padilla y los valientes pares de Fernando Sánchez, con los miuras.De los rejoneadores, Diego Ventura cortó dos orejas y le negaron injustamente la tercera, que hubiera supuesto su Puerta del Príncipe número once. (¿Cuándo podremos ver su mano a mano con Pablo Hermoso de Mendoza, el otro maestro?). Dos orejas cortó también Andrés Romero; una, Andy Cartagena y Sergio Galán.La Feria pasó un momento difícil, por el fallo de muchas divisas: Tornay, Las Ramblas, El Pilar, Victoriano del Río, Juan Pedro. Es necesario renovar los carteles en las ganaderías, no sólo en los diestros. Dieron juego los encierros de Torrestrella, Daniel Ruiz y Cuvillo. Miura aportó su peculiar emoción. Pero, en el recuerdo popular, quedará esta Feria como «la del indulto del toro de Victorino».", "title": "La Feria de Abril de \"Cobradiezmos\"", "url": "http://www.abc.es/cultura/toros/abci-feria-abril-cobradiezmos-201604190111_noticia.html", "keywords": "cobradiezmos,feria,abril", "date": "2016-04-18", "id": "1e4b918f01c9434ba4ef4f23bbcc8c2550c4bc49", "summary": "El indulto de un toro de Victorino y la faena cumbre de Morante han marcado el ciclo sevillano"}, {"article": "MADRIDActualizado:24/04/2016 04:00hLa mujer ha experimentado grandes cambios en sus roles a lo largo de los últimos años. Muchos han sido los avances, y el camino recorrido por la mujer, que la han llevado mucho más lejos de lo que nuestras abuelas hubieran imaginado, aunque estamos todavía muy lejos de conseguir las metas deseadas, por ejemplo en el plano laboral, donde todavía queda mucho por recorrer. La mujer aún debe demostrar que es buena madre, ama de casa, cónyuge, trabajadora y que sigue siendo mujerCon el avance de la mujer en el área laboral una nueva problemática se ha hecho hueco en la sociedad: la conciliación. Las mujeres que se quedan en casa cuidando de la familia son cada vez menos, sin embargo, la familia sigue requiriendo su atención y compaginar ambas esferas de su vida se ha convertido en un quebradero de cabeza que conlleva un gran desgaste emocional y físico asociado al sentimiento de culpa por no poder estar con sus hijos, algo no tan común en los padres. Las soluciones para potenciar la igualdad en el ámbito empresarial pasan por compaginar flexibilidad horaria con teletrabajo, transparencia en la selección de puestos directivos -mismas oportunidades, misma retribución, mismas exigencias- y trabajo por objetivos. Todavía hoy, el cuidado de menores y mayores dependientes recae en mayor medida sobre la figura de la mujer. La corresponsabilidad sigue siendo una asignatura pendiente. Si se pone el foco sobre la maternidad, se observa que puede actuar como un estereotipo que condiciona las posibilidades de ascenso de las mujeres que, a menudo, son vistas como profesionales que pueden disminuir su dedicación o rendimiento a favor del cuidado de sus hijos. Esta maternidad coincide muchas veces con los años críticos en el progreso a la dirección y es ahí cuando se ve obligada a priorizar su carrera o presionada por otros prejuicios que convierten a una madre joven en una mujer poco moderna y por los cuales tener hijos no se considera una experiencia vital importante, sino que debe reservarse para cuando todo lo demás está hecho. La paternidad, sin embargo, sale favorecida desde esta óptica porque se percibe a los padres como profesionales enfocados a «mantener a la familia». Adentrándonos en el siglo XXI, con una presencia mayoritaria en las universidades e indiscutible valía en el ámbito profesional, la mujer aún se enfrenta cada día a la obligación social de demostrar que es buena madre, ama de casa y administradora del hogar, amante, conyúge que se ocupa de forma cariñosa de su pareja, trabajadora y que, además, sabe ser mujer, porque la sociedad le «exige» que se vea bien, por muy frívolo que esto pueda parecer.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Radiografía de la mujer española", "url": "http://www.abc.es/familia/padres-hijos/abci-radiografia-mujer-espanola-201604180617_noticia.html", "keywords": "espanola,radiografia,mujer", "date": "2016-04-18", "id": "1b2db99bb4fb0883d3fad67b32fe31d60d302475", "summary": "Aunque lejos de conseguir las metas deseadas, el papel femenino en la sociedad ha empezado a cambiar"}, {"article": "MadridActualizado:19/04/2016 01:05hSólo hay una circunstancia en la que la prudente Xisca Perelló (26 años) se permite que el entusiasmo pueda con su habitual contención: cuando su novio Rafa Nadal (29) se hace con el último punto en la final de alguno de los grandes torneos de tenis (Grand Slam, Masters 1000) y, tras alzar los brazos al cielo, salta a la grada para celebrarlo con los suyos. Es entonces cuando Xisca le agarra la cabeza y le regala un apasionado beso, que, en las horas sucesivas, da la vuelta al mundo multiplicado en miles de imágenes. Así sucedió en la final de Roland Garros de 2012 y así fue el pasado domingo en el Abierto de Montecarlo.El beso de la victoria- EFESi con este triunfo –el noveno en el principado– Rafa se ha liberado de dos años de sequía, Xisca, o «Mery», como el campeón llama cariñosamente a su novia de toda la vida, ha vuelto a reinar en la grada y, en cierto modo, a su pesar. Hace poco más de una semana a duras penas conseguía librarse del photocall de rigor previo a la cena que tuvo lugar en el restaurante Zelos de la capital monegasca. Por allí pasaron las primeras raquetas del tenis mundial, algunos acompañados por sus novias o esposas, encantadas de posar con su pareja. Xisca, sin embargo, se resiste a restar protagonismo al mejor tenista español de todos los tiempos. Sigue con su máxima de discreción y silencio, la mejor estrategia para una vida tan exigente como la de su célebre novio.De Londres a la fundación Poco trasciende sobre el día a día de esta mallorquina. Hija del constructor Bernat Perelló y de María Pascual, una funcionaria local de Manacor, e íntima amiga de Isabel Nadal, hermana de Rafa, en 2012 se instaló en Londres tras licenciarse en Administración y Dirección de Empresas. Durante seis meses trabajó en la delegación de Mapfre en la capital británica. Antes había ejercido como relaciones públicas en la Copa del Rey de Vela de Palma. Tras su paso por la compañía de seguros, se sumó a la Fundación Rafa Nadal (instituida en 2008), como directora de integración social. En mayo del pasado año, la pareja debutó como anfitriones de la primera gala internacional de la entidad, en el Hotel Intercontinental de París. 400 invitados pudieron comprobar que Xisca dejó de ser únicamente la reservada «novia de Rafa».", "title": "Xisca Perelló vuelve a reinar en la grada", "url": "http://www.abc.es/estilo/gente/abci-xisca-perello-vuelve-reinar-grada-201604190101_noticia.html", "keywords": "beso,xisca,perello", "date": "2016-04-18", "id": "892e52c8f11a7c0f488dcf5ca6eb359b47047975", "summary": "La novia de Rafa Nadal acaparó la atención de las cámaras durante la final del Masters 1000 de Montecarlo"}, {"article": "BRUSELAS.- La comisaria europea de Competencia, Margrethe Vestager, afirmó este lunes que su departamento está investigando \"con detalle\" los contratos que Google mantiene con los fabricantes de teléfonos y operadores que usan Android, para concluir si obstaculizan la entrada de otros operadores.\"Estamos mirando de cerca los contratos de Google con los fabricantes de teléfonos y operadores que utilizan el sistema operativo Android\", aseguró Vestager en un discurso pronunciado en Amsterdam. La comisaria europea señaló que este análisis es necesario para asegurarse de que \"las grandes empresas no tratan de protegerse a sí mismas de un modo que frena la innovación\".La Comisión tiene abierta una investigación en profundidad sobre Android, el sistema operativo móvil de Google, para determinar si el gigante estadounidense ha impulsado acuerdos \"anticompetitivos\" con fabricantes de móviles y tabletas para instalar exclusivamente en ellos Android.La preocupación de Bruselas es que estos hayan impedido el desarrollo de versiones competidoras de ese sistema y que Google haya vinculado obligatoriamente algunas de sus aplicaciones y servicios, perjudicando así a otros servicios alternativos.Vestager señaló que cuando un cliente compra un teléfono inteligente, espera que esté preparado para ser utilizado inmediatamente y esté por tanto equipado por el fabricante o el operador de red con las aplicaciones básicas. \"Y esto da a los innovadores una gran oportunidad para exponer una nueva aplicación a la atención del público\", aseguró Vestager. Un hombre utiliza su smartphone en Bombay, India. REUTERS/Shailesh Andrade \"Nuestra preocupación es que, al exigir a los fabricantes de teléfonos y operadores que carguen de antemano un conjunto de aplicaciones de Google en lugar de dejarlos decidir por sí mismos qué aplicaciones cargar, Google podría haber cortado una de las principales vías por las que las nuevas aplicaciones pueden llegar a los clientes\", añadió.La comisaria señaló que la innovación no trata únicamente de desarrollar nueva tecnología, sino también de descubrir nuevas formas de hacer negocios, de modo que en este caso \"los innovadores no tendrían ninguna manera de llegar a los clientes\".Vestager se refirió también a la investigación que Bruselas ha abierto sobre los contratos que Amazon establece con los editores, que suponen que estos \"tienen que decir a Amazon cuando ofrecen un mejor trato a sus competidores o uno diferente\", lo que consideró que podría \"desanimar\" a los vendedores de libros digitales de desarrollar modelos de negocio innovadores.\"Por supuesto, nuestras investigaciones sobre Google y Amazon siguen abiertas, por lo que no puedo decir aún si alguno de los dos ha incumplido las normas (europeas de Competencia)\", apuntó la comisaria. \"Pero puedo decir que la innovación importa, a los consumidores y a nosotros, como autoridades de Competencia\", concluyó.", "title": "Bruselas investiga \"con detalle\" los contratos de Google con los fabricantes de móviles por Android", "url": "http://www.publico.es/economia/bruselas-investiga-detalle-contratos-google.html", "keywords": "Fabricantes de móviles,Android,investiga,detalle,Google,contratos,Bruselas", "date": "2016-04-18", "id": "de32760b7706916b2fb2da1003b5815565734749", "summary": "La Comisión investiga si han impedido que se desarrollen versiones competidoras del sistema Android."}, {"article": "MADRIDActualizado:19/04/2016 01:49hLas conversaciones entre los principales exportadores se rompieron en la noche del domingo después de que Irán se negara a rebajar su cuota. El régimen de Teherán rechaza limitar sus exportaciones justo cuando acaba de iniciar su apertura económica tras el acuerdo con EE.UU. por el que el país persa limita su programa nuclear. Mientras tanto Arabia Saudí es el principal promotor de una estrategia que pasa por mantener los precios bajos del oro negro para contener la expansión del crudo no convencional en Norteamérica (extraído mediante la técnica del «fracking»). Los expertos veían con optimismo la posibilidad de un pacto en el encuentro en Qatar, pero el «no» de Arabia Saudí y otros países del Golfo Pérsico a firmar un documento que no estuviera suscrito por Irán hizo descarrilar las negociaciones. El fracaso de la reunión de Doha para congelar la producción de crudo arrastró a la baja el precio en la sesión de ayer, si bien, finalmente, acabó en falsa alarma. El barril de Brent, referencia en Europa, se desplomó durante el inicio de la jornada un 6% con respecto al cierre del pasado viernes hasta el entorno de los 40 dólares. Horas después, al cierre de los mercados, el crudo moderó su descenso, al restar un 0,44%, para situarse en 42,91 dólares por barril. Por su parte, el petróleo Texas, referencia en EE.UU., se estabilizó en los 39,78 dólares (-1,44%) tras haberse precipitado durante la mañana hasta los 37,61 dólares.En primer lugar, el fallido intento de lograr un pacto pone de relieve las dificultades de los principales exportadores para lograr convencer a Irán de que restrinja sus ventas al extranjero. De hecho, la senda que está siguiendo la república iraní es, precisamente, la opuesta: ha elevado su producción de hidrocarburos en más de 400.000 barriles diarios, hasta 3,3 millones, su producción desde el pasado mes de diciembre. «Vamos a ver una debilidad a corto plazo en el mercado, hasta que se digiera el resultado de Doha», comentó a Efe el analista Richard Mallinson, de la firma Energy Aspects, quien puntualizó que la evolución de los precios en los próximos días «dependerá en gran medida de las noticias que lleguen de Kuwait».El descenso del precio se vio contrarrestado por la huelga de la compañía de petróleo de Kuwait (KOC), que ha recortado a 1,1 millones de barriles diarios (frente a los habituales de 3 millones de barriles al día) por la huelga indefinida que ha iniciado su plantilla.En realidad, el mercado daba por descontado que Irán no se sumaría al acuerdo. En numerosas ocasiones había descartado su inclusión. «En términos reales de oferta y demanda esto no cambia mucho. Irán nunca se planteó unirse a la congelación y es el único país del grupo que probablemente incrementará su producción durante este año», explicó Mallinson. «Aun así, el mercado tenía la expectativa de que se llegaría a un acuerdo y la promesa de volverlo a intentar en un par de meses es un mensaje bastante negativo sobre la habilidad del grupo de productores para trabajar de forma colectiva», concluyó.", "title": "¿A qué se deben los vaivenes del precio del petróleo de los últimos días?", "url": "http://www.abc.es/economia/abci-deben-vaivenes-precio-petroleo-ultimos-dias-201604182237_noticia.html", "keywords": "claves,petroleo,doha", "date": "2016-04-18", "id": "e11d873e7c23815222b9748d811ad2ba317e0b11", "summary": "El fracaso de la reunión de Doha dio lugar a una caída del importe del crudo durante la jornada de ayer"}]