[{"article": "Acudió a un centro de salud un lunes de junio de 2015 aquejada de una dolencia. No solía hacer uso de la sanidad pública, pero en esta ocasión lo consideraba pertinente para que, si era necesario, le tramitasen una baja médica. Entonces, la doctora que la atendió comenzó a preguntarle por una serie de antecedentes que aparecían en su historia clínica: trastorno histriónico y trastorno esquizoide de personalidad, trastorno depresivo crónico y personalidad narcisista.Lo ocurrido ese día ha derivado en una denuncia ante la Justicia por parte de la exmujer de un médico de la sanidad pública canaria -que además no resulta desconocido en las esferas políticas de Gran Canaria- al que acusa de un delito de falsedad documental que ha recaído en el Juzgado de Instrucción número 6 de la ciudad capitalina. Según se desprende de dicha denuncia, a la que ha tenido acceso Canarias Ahora, el facultativo accedió repetidamente a su historial clínico en distintas fechas para introducir un “diagnóstico falso” toda vez que “nunca he pasado consulta con él”. La intención, precisa el texto, era perjudicarla en el conflictivo proceso de divorcio que mantenían en el Juzgado de Violencia sobre la Mujer número 1 del municipio – que abordaba además la guardia y custodia de la hija que tienen en común - cuya sentencia ha recurrido la afectada.En el historial perteneciente al Servicio Canario de Salud (SCS) queda reflejada cualquier actividad que un médico realice en el mismo, ya sea escribir un diagnóstico o hacer una simple visita para verificar el estado del paciente. Se trata de un informe oficial y telemático al que pueden acceder los distintos facultativos del SCS, que recoge la información necesaria para la correcta atención de los enfermos y que puede ser utilizado en los procesos legales.El doctor en cuestión es Sergio Hernández, que se presentó cómo número tres en la lista de Compromiso por Gran Canaria al Ayuntamiento de Las Palmas de Gran Canaria, del que se quedó fuera al conseguir el partido dos escaños. En su presentación oficial, el partido hizo un recorrido sobre su vida laboral en la que destacó cargos como el de director Territorial de Salud entre 1993 y 1996; vocal de la Dirección General de Salud Pública, vocal de los Tribunales Calificadores de Pruebas selectivas de acceso a bomberos y Policía Local en el Consistorio de la capital grancanaria y médico colaborador del Primer Plan de Salud de Canarias. El médico Sergio Hernández en su presentación como número tres de Compromiso al Ayuntamiento de Las Palmas de Gran Canaria para las elecciones de 2011. (Fuente: Facebook de Unidos por Gran Canaria). Apenas tres meses después de que pasaran las elecciones se le dio de baja en Compromiso al dejar de pagar sus cuotas, recuerdan fuentes pertenecientes a la formación, que se presentó en los últimos comicios junto a Unidos por Gran Canaria. En la actualidad, ejerce como médico de familia en el Centro de Salud de Shamann.Una de las pruebas de que la relación entre ellos era insostenible es la orden cautelar de alejamiento que pesaba sobre el médico y al que se prohibió en septiembre de 2014 comunicarse o acercarse a su exmujer a menos de 500 metros hasta que terminara el recorrido judicial del caso, del que finalmente resultó absuelto en marzo de 2015. Esa misma orden de alejamiento demuestra que ella no estuvo en la consulta de su exmarido y por lo tanto el diagnóstico se hizo sin valoración alguna.Hernández ya había sido condenado por una falta de vejaciones hacia su exmujer con pena de alejamiento durante cuatro meses en febrero de 2014, mientras que la demanda de divorcio se presentó por parte de la afectada en abril de ese año.Concretamente, el doctor incluyó el mencionado diagnóstico el 9 de octubre de 2014, según se desprende de la historia clínica de la exmujer de Hernández aportada a la causa penal a la que ha podido acceder este medio. La misma refleja, además, que desde esa fecha llegó a visionar su contenido casi una decena de veces hasta septiembre de 2015.Si se echa un vistazo al informe clínico de la denunciante, se puede observar cómo Hernández le escribió diagnósticos que abarcan desde el “trastorno histriónico de personalidad” en 2006, cuando todavía se encontraban casados, hasta un trastorno depresivo crónico en 2009 y una depresión en 2012.Aseguró que sabía “el padecer” que ella teníaHernández admitió ante el juez del Juzgado de Instrucción número 6 que investiga el caso que había accedido a la historia clínica de su exmujer, porque “le interesaba ver su estado de salud” ya que se trataba de la madre de su hija y no la veía desde hacía varios meses.Según refleja en su declaración ante el magistrado, aseguró que “no era cierto que quería perjudicarla” a pesar del contencioso que mantenía abierto contra la denunciante por su divorcio. Asimismo, manifestó que un psiquiatra privado la veía en un “tiempo corto” y como él la conocía desde hacía más de diez años sabía “el padecer” que tenía, pese a no ser psicólogo. Sin embargo, no llego a afirmar que él introdujera el diagnóstico.Preguntado al respecto, Hernández niega a este medio los hechos y asegura que pedirá las responsabilidades pertinentes cuando acabe el recorrido judicial del caso.\"Yo no he falsificado absolutamente nada, eso es una auténtica barbaridad\", apostilla.Asimismo, atribuye a su exmujer el estar \"desequilibrada\", que \"en el momento del divorcio el juez la puso en su sitio\" y que en este momento \"actúa con despecho\". Considera que \"está intentando desprestigiarme a nivel personal utilizando todos lo medios que tiene a su alcance e intentando falsear relatos\". Motivo por el que no considera de recibo que \"se me intente hacer un juicio paralelo\".\"Tengo la conciencia muy tranquila, sé cómo he actuado y esto no es cierto en ninguno de los casos. La gente actúa con despecho y las responsabilidades están ahí para después pedirlas\", insistió.Traslado del historial a una peritoLos hechos toman relevancia cuando se tiene en cuenta la sentencia de divorcio emitida el pasado 26 de febrero por el Juzgado de Violencia sobre la Mujer número 1 de Las Palmas de Gran Canaria, que refleja que durante el proceso se requirieron diversos informes psicológicos de los progenitores de la menor que tienen en común.Entre ellos se encuentran dos informes de parte de ella y uno emitido por una psicóloga forense, al que el juez dio especial relevancia, y a la que Hernández trasladó los supuestos antecedentes de su exmujer en la Unidad de Salud Mental (USM) con los diagnósticos que él mismo había escrito. Sin embargo, la información no llegó a ser constatada por la perito, ya que desde el SCS se informó que el mencionado historial psiquiátrico no existía en la USM, ni en el entorno hospitalario, ni en el ambulatorio.La psicóloga forense hace referencia a la “inestabilidad emocional” de la madre, mientras que el psicólogo privado señala haberla medicado por episodios depresivos por la situación que atravesaba y rechaza que tenga “un perfil predominantemente depresivo”; y el perito externo solicitado durante el proceso de divorcio destaca en sus resultados la “ausencia de trastornos de personalidad”. Ninguno señala en ella una personalidad \"esquizoide\".Durante el proceso de divorcio, el antiguo matrimonio se ha llegado a interponer más de una decena de denuncias en los Juzgados, por las que ella ha tenido que acreditar que no es alcohólica ni drogadicta y que no le injurió ante sus conocidos afirmando que Hernández tenía “chanchullos con las farmacéuticas”.Sin embargo, ésta ha sido recientemente condenada a una pena de seis meses de prisión por el Juzgado de lo Penal número 3 de la capital grancanaria, como autora de un delito de falsedad en documento público, por una querella presentada por Hernández, quien la denunció por haber imitado su firma en un escrito en el que aparecía como avalista para la compra de un establecimiento de restauración. Sentencia que tiene previsto recurrir.Entre otras pruebas que ha pedido la Fiscalía, se encuentra el que se deduzca testimonio de la causa de divorcio.", "title": "Un médico manipula la historia clínica de su exmujer para diagnosticarle trastornos psicológicos", "url": "http://www.eldiario.es/canariasahora/tribunales/historial-clinico-tacharla-narcisista-ezquizoide_0_507799938.html", "keywords": "ezquizoide,tacharla,narcisista,historial,clinico", "date": "2016-04-21", "id": "bcadebf0edf899a0073212a95107fd5f6e6edcb9", "summary": "Según un informe del Servicio Canario de Salud aportado a una causa penal, el doctor introdujo en su historial clínico \"personalidad narcisista\" y \"trastorno de personalidad esquizoide\"El facultativo niega los hechos y atribuye el caso a que su exmujer \"está desequilibrada\" y \"actúa por despecho\"La afectada mantiene un litigio abierto contra el facultativo en el Juzgado de Instrucción número 6 de Las Palmas de Gran Canaria"}, {"article": "MadridActualizado:29/08/2017 09:21hUna segunda oportunidad debe enfocarse desde el convencimiento de lograr los objetivos que quedaron pendientes en la primera tentativa. Las posibilidades de alcanzar un acuerdo que evite la repetición electoral son casi nulas, y en ese contexto la posibilidad de que Podemos e Izquierda Unida está más cerca que nunca. No obstante, todavía no se ha alcanzado un acuerdo ni dentro de Podemos ni desde luego con la formación que lidera Alberto Garzón sobre cuál debe ser la fórmula que origine esta unión. Una cuestión que no es baladí, y que impide hablar de un acuerdo cerrado, aunque en privado cada vez son más los dirigentes de Podemos que señalan esa unión como inevitable. El debate en el seno de Podemos está siendo profundo sobre esta cuestión. Las negociaciones formales todavía no han empezado, aunque el líder de Podemos, Pablo Iglesias y el líder de IU han mantenido ya varias conversaciones. Pero no se abordará la cuestión de forma oficial hasta que quede de manifiesto que tendrán que repetirse las elecciones.En la tarde de ayer, Irene Montero, una de las dirigentes más próximas a Pablo Iglesias, aseguraba que «de momento» lo único que existe es una «voluntad de explorar las posibilidades de concurrir a las elecciones generales si se produjese una segunda vuelta». Esa concepción de la repetición electoral como una segunda vuelta es lo que ha abierto desde hace semanas el debate en Podemos sobre la conveniencia de esta suma. Con una tendencia a la baja en las encuestas y con una probabilidad de que la abstención sea elevada, sumar el millón de votos de IU se presenta como el instrumento para varios objetivos: el primero es defensivo, ante la posibilidad de ser superado en algunas circunscripciones por Ciudadanos. El segundo es que esa misma suma le permitiría en muchos territorios completar el sorpasso al PSOE que ya se produjo en algunos territorios.Un pacto estatal«Hasta que no sea seguro no vamos a poner en marcha nada», señaló ayer Montero, pero apuntó a la «máxima disposición para lograr una candidatura que permita ganar esa segunda vuelta electoral al Partido popular y que permita demostrar a la ciudadanía que seguimos en disposición de patear el tablero». No quiso dar por hecho que el acuerdo esté cerrado, pero se refirió a que en Podemos existe «una comprensión de que tenemos que concurrir con disposición de ganar. Y en línea con lo que venimos haciendo con los acuerdos con las confluencias».Alberto Garzón ha insistido en múltiples ocasiones en que se debía negociar un pacto en el conjunto del territorio y no solo en algunas comunidades como ya sucedió el 20-D. Iglesias apuntó el martes a la necesidad de, en esas conversaciones con Garzón, «estar altura», y ahora parece abrirse a hablar de ese pacto a nivel estatal. Algo que reclamó ayer la vicepresidenta de la Generalitat Valenciana, Mónica Oltra, que defendió que se amplíe entre los partidos de la izquierda para lograr una mayor «traducción en diputados» que hoy no tienen por haberse presentado en candidaturas «dispersas». Así se manifestó en declaraciones a los medios antes de entrar al ‘V Foro de las Autonomías’ que se celebró en el Senado, tras matizar que «es algo que habría que decidir en su organización», si bien su posición personal es clara. «No solo habría que reeditar la coalición con Podemos, sino ampliar el pacto para que los 6 millones de votos de Podemos, IU y Compromís tengan una mayor traducción en diputados».Ese juego de sumas es el que se cuestiona desde el entorno de Errejón. El martes, el número dos de la formación aseguró que «en términos de análisis electorales yo nunca comparto las sumas». En su entorno que sumas adecuadas «multiplican» pero que las que están «mal hechas» restan. Siguen siendo más partidarios de los acuerdos en cada territorio. Aunque cada vez es más consciente de que la unión es cada vez más probable. Y dejó la «puerta abierta» y la «mano tendida» para integrar nuevos actores políticos, fuerzas o representantes de la sociedad civil.", "title": "El hambre por superar al PSOE acerca a Podemos e IU a un acuerdo el 26-J", "url": "http://www.abc.es/espana/abci-hambre-superar-psoe-acerca-podemos-acuerdo-26-j-201604210245_noticia.html", "keywords": "superar,psoe,podemos", "date": "2016-04-21", "id": "7387303a06e13eef05fb52203c5471be1f65902f", "summary": "Todavía no hay un pacto cerrado, pero Garzón e Iglesias ya han mantenido contactos"}, {"article": "Android, líder en penetraciónGoogle y su matriz Alphabet se enfrentan a una multimillonaria sanción económica tras una investigación llevada a cabo por la Comisión Europea, que acusa a la empresa de abuso de poder con su sistema operativo para dispositivos móviles Android, el de mayor penetración del mundo, con una cuota de mercado del 80% a nivel global, según la firma de análisis Gartner, (datos de febrero). En España esa cifra asciende hasta el 90%, según los datos de Kantar Worldpanel (datos también de febrero).AdaptableEn cualquier caso, esta plataforma sigue siendo la que goza de mayor poder de concentración del mundo. Está presente en un sinfín de dispositivos móviles, entre ellos, Samsung, la marca que ha hecho fuerte a Android en los últimos años, pero también en otros diseños de Sony, Huawei, Xiaomi. Su concepción como sistema operativo basado en código abierto ha permitido que los fabricantes la adapten a sus necesidades (e intereses, claro). Por ejemplo, en el caso de la firma china Xiaomi se incorpora, en el caso del modelo más reciente, el Mi5, una versión propia denominada MIUI 7 que trabaja sobre Android 6.0 Marshmallow, hasta la fecha la versión disponible más actual. Otro caso se encuentra en Samsung, que ha desarrollado su propia interfaz, denominada TouchWiz, que consiste en una capa de personalización que dota de una apariencia diferente a la proporcionada por Android en su aspecto «libre».VentajasPrecisamente, esa visión es la que ha permitido a Android un mayor crecimiento. Su descarga, gratuita y libre, ha favorecido a su incorporación en múltiples modelos de dispositivos, independientemente de la gama, lo que a su vez ha ayudado a catapultar a fabricantes emergentes a poder competir con sus desarrollos tecnológicos, ya que los dispositivos que adaptan este sistema pueden rebajarse de precio y llegan a ser hasta más baratos que sus competidores. De ahí que el espectro de versiones sea tan amplio, pudiéndose adquirir un «smartphone» con un hardware modesto por cien euros. Además, la comunidad de Android, a su vez, es muy activa y aporta todo tipo de aplicaciones al «marketplace», que es mucho menos restrictivo que el Apple Store. InconvenientesUno de sus inconvenientes vienen de las actualizaciones. Aunque aportan gran valor, puede acelerar la llamada obsolescencia programada, haciendo que un terminal con hardware inferior no adaptable a una versión más reciente no funcione de manera correcta. Por otro lado, y al ser el más utilizado del mundo, es el sistema operativo más atacado por los ciberdelincuentes y los expertos le acusan de contener importantes vulnerabilidades.Aplicaciones preinstaladasSin embargo, y es lo que trata de dirimir la Comisión Europea, es si Google ha obligado a los fabricantes que desean utilizar este sistema operativo a mantener necesariamente una serie de aplicaciones de la firma norteamericana, que asegura que los acuerdos son «voluntarios». Lo cierto es que se da el siguiente caso: cuando un usuario adquiere un terminal con este sistema operativo se encuentra con una serie de aplicaciones similares (como reproductores, galerías, lectores de libros), es decir, para que nos entendamos, que sirven para lo mismo. Hablamos de una serie de aplicaciones que vienen preinstaladas por defecto, como el servicio de mensajería Hangouts, Maps, el navegador Chrome, la tienda virtual Google Play, el servicio de música Play Music, la plataforma de videos YouTube, el gestor de correo Gmail, editor de video o el calendario, entre otros.Acceso «root»No obstante, cualquier usuario puede eliminarlas. Pero mediante el empleo, digamos, de un «truco». Se llama hacer «root», que consiste en acceder a los permisos y privilegios del sistema. Una vez con acceso «root» se pueden borrar, ganando además memoria interna. Teniendo en cuenta que hay muchos terminales que cuentan únicamente con 8 GB o 16 GB de capacidad, cualquier espacio es bienvenido.iOS, la catapulta de AppleA diferencia de Android, Apple apostó desde el que el iPhone hiciera su debut en 2007 por iOS, sistema operativo cerrado y controlado por la propia marca. Trabajar tanto el software como el hardware en paralelo ha permitido desarrollar dispositivos móviles que pueden presumir de ser eficientes y robustos. Su concepción hace que los usuarios que deseen utilizarlo deben tener disponible un terminal de la propia marca. Actualmente, cuenta con una cuota de mercado del 17% a nivel global, un 9.1% en España. VentajasLa plataforma de Apple ha permitido trabajar en paralelo, sincronizado y en conjunto con otros dispositivos de la firma de la manzana. La interfaz es única y apela a la sencillez y a un manejo intuitivo. Además, para incorporar aplicaciones en la Apple Store se debe pasar un «filtro» y aprobación por parte de la empresa, lo que garantiza la ausencia de «malware», aunque en alguna ocasión se les ha «colado». Sin embargo, lo que puede ser una ventaja es también un inconveniente, ya que si un usuario desea instalar una «app» de terceros y esta no se encuentra no podrá hacerlo.InconvenientesLa primera de ellas es la personalización. El usuario de iOS debe ajustarse a los requerimientos establecidos por Apple. Está en este aspecto muy limitada en comparación con Android, aunque para muchos usuarios esta característica le resulte indiferente. Otro aspecto negativo es la compatibilidad con ciertos archivos. Aplicaciones preinstaladasAunque depende en cierto modo de la versión que disponga el usuario, iOS cuenta con un paquete de servicios y herramientas propias, que vienen instaladas por defecto en el dispositivo. Hablamos de Mensajes, las videollamadas mediante FaceTime, la Galería de fotografías, el calendario, su propio servicio cartográfico Apple Maps, los recordatorios, editor de videos, las Notas, la aplicación de salud, así como una brújula, los resultados de bolsa, notas de voz, el tiempo o Wallet. Acceso «jailbreak»Pero aquí también existe una opción para acceder a los privilegios. Se llama «jailbreak» y consiste en un proceso por el cual un usuario puede saltarse las limitaciones del sistema operativo y ejecutar software no autorizado por Apple. Sin embargo, puede plantear problemas como infectarse por virus, así como la incapacidad de instalar futuras actualizaciones.", "title": "Android-iOS: qué diferencias existen en el duopolio del \"smartphone\"", "url": "http://www.abc.es/tecnologia/consultorio/abci-android-ios-diferencias-existen-duopolio-smartphone-201604212100_noticia.html", "keywords": "apple,google,desventajas,android,ventajas", "date": "2016-04-21", "id": "5c73644559787b834d90208398d2be091c67a0d6", "summary": "La Comisión Europea acusa a Google de abuso de poder con su sistema operativo"}, {"article": "MadridActualizado:29/08/2017 09:21hUn pacto entre Podemos e Izquierda Unida (IU) para concurrir de forma conjunta a las elecciones que, salvo milagro, se presuponen para el 26 de junio, no sería suficiente para que la formación liderada por Pablo Iglesias ejerciera el «sorpasso» al PSOE, al menos si se repitieran los resultados del 20-D, como se recoge en la simulación electoral facilitada a este diario por la consultora GAD3.Así, el PP volvería a ganar las elecciones, aunque con 7 escaños menos (116). El PSOE continuaría siendo segundo con 88 (frente a los 90 del 20-D) y Podemos-IU alcanzaría los 85 escaños, un resultado notablemente mayor que la suma de los 69 más 2 (71) escaños que Podemos e IU ostentan actualmente por separado. Ciudadanos, por su parte, también retrocedería cuatro escaños, de los 40 a los 36.Sobre el papel, la jugada parece maestra, pero como subraya Narciso Michavila, presidente de GAD3, en política y pese a las simulaciones, «uno más uno no son dos» y lo más normal es que el resultado de esta hipotética alianza no se conozca hasta que no haya finalizado el recuento de votos el mismo día de las elecciones. Eso sí, como indica Jordi Rodríguez Virgili, vicedecano de Comunicación de la Universidad de Navarra, si Podemos e IU acuden de la mano a los comicios, esta coalición restaría escaños a cualquiera de sus rivales. «Cuando un escaño se pierde no sólo se roba al partido más cercano ideológicamente», refuerza Virgili. «La ventaja es que tienes más fuerza electoral, pero tienes más piezas que encajar»En la misma línea que Michavila se muestra Pablo Simón, politólogo y profesor de la Universidad Carlos III de Madrid, quien tampoco cree que las matemáticas sean exactas cuando se unen varias fuerzas políticas. «Los votos no se agregan automáticamente, hay muchas factores que tienen importancia y que ahora no controlamos», suscribe el experto, quien con un sola frase sintetiza los aspectos a favor y en contra de coaliciones como esta.«Es sensato pensar que la unión generaría mejores resultados pero no es sensato pensar que sólo hay que sumar ambos resultados», argumenta Simón. En este sentido es necesario recordar que la entrada de IU en el ya de por sí complejo tablero conformado por Podemos y sus confluencias de cara a las elecciones, complicaría un poco más cualquier negociación. Por el contrario, facilitaría a Iglesias conseguir escaños en provincias pequeñas, uno de sus puntos más débiles. «La ventaja es que tienes más fuerza electoral, pero tienes más piezas que encajar, es más difícil», especifica el politólogo.Iglesias contra ErrejónComo señala Rubén Tamboleo, miembro del Colegio Nacional de Doctores y Licenciados en Ciencias Políticas y Sociología e investigador de la Universidad Complutense de Madrid, en este pacto «hay dos cálculos distintos» dentro del seno de Podemos: «Uno es el de Iglesias y otro el de Errejón», lo que podría acentuar las tensiones entre ambos.Errejón e Iglesias no viven sus mejores momentos - ÁNGEL DE ANTONIO«Iglesias es optimista porque piensa que, tras los resultados del 20-D, la suma de Podemos, IU y las confluencias les coloca como primera fuerza de la izquierda», considera Tamboleo, quien confirma que, por el contrario, el número dos de la formación morada piensa distinto. «Errejón es más pragmático y cree que si se suma a IU en esta coalición, Podemos se coloca automáticamente más a la izquierda, deshaciendo el camino andado desde las elecciones europeas, cuando se colocaron más hacia el centro», suscribe el experto.Adiós al partido para todosCon este pacto, Podemos corre el riesgo, según el criterio de Virgili, de «perder la transversalidad, justamente la estrategia de Errejón desde las europeas». Esto, traducido, no significa otra cosa que un nuevo escenario en el que Podemos ya no podría ser ese partido que pretende llegar a todo tipo de personas, sea cual sea su ideología. «Si después de eso pactas con IU y te conviertes en el referente de la izquierda o de la extrema izquierda, puedes perder parte de ese voto transversal menos ideologizado», advierte el analista político. «El eje ideológico sigue funcionando»Este hecho pone de manifiesto, según Virgili, «una contradicción» en la filosofía de Podemos, que tradicionalmente ha izado la bandera de la nueva política, esa que -en teoría- no distingue entre derecha e izquierda. «El eje ideológico sigue funcionando», confirma el vicedecano, quien pone como ejemplo que Podemos y Ciudadanos no han podido llegar a un acuerdo para formar gobierno al tildarse, mutuamente, de incompatibles.Sin embargo, para Simón esto no tiene por qué ser un inconveniente y admite que «la incorporación de IU le da un relato potente a Podemos, que ya no puede mantener el mensaje de la novedad». Efecto GarzónPor el momento ni Podemos ni IU han confirmado oficialmente una alianza que, además de conferirles mayor peso en el Parlamento a ambos partidos, también guarda contraprestaciones. « Podemos e IU tienen entidades separadas y esto genera la tensión lógica a la hora de reconfigurar las listas», avanza Simón, a quien Tamboleo completa. «IU negociaría por puestos clave en las listas en circunscripciones importantes», manifiesta el politólogo, quien cree que la organización liderada por Garzón apostaría por recuperar presencia en capitales como «Sevilla, Valencia, Barcelona, Asturias o Zaragoza», donde Podemos se vería obligado a ceder lugares altos en las papeletas.Garzón es uno de los políticos mejor valorados por los españoles - EFESi Podemos consigue superar estas negociaciones, el «efecto Garzón» parece innegable. El diputado es uno de los políticos mejor valorados por la ciudadanía y supondría, según Virgili, «un refuerzo para ese hiperliderazgo de Iglesias». «Incorporar liderazgos corales, hacer más actos con Beiras, Oltra, o Colau desdibuja el perfil más bronco de Podemos y ahí Garzón puede ser muy útil», adelanta Simón, quien subraya que el electorado ve al malagueño «como una figura amable y conciliadora».A falta de dos semanas escasas para disolver las Cortes, Podemos e IU no han confirmado una coalición que se quedaría a las puertas de superar al PSOE pero que no sería suficiente, en virtud de la simulación de GAD3, para alcanzar la mayoría absoluta en el Congreso. Con 173 escaños, una hipotética gran coalición de izquierdas necesitaría convencer a otros tres diputados para poder sacar adelante el nuevo Gobierno. Pero eso aún son quimeras porque, visto lo visto en los últimos meses, a los políticos de este país les cuesta bastante llegar a cualquier tipo de acuerdo.", "title": "El pacto con IU no aseguraría el \"sorpasso\" al PSOE y radicalizaría el relato de Podemos", "url": "http://www.abc.es/espana/abci-pacto-no-aseguraria-sorpasso-psoe-y-radicalizaria-relato-podemos-201604211913_noticia.html", "keywords": "resultado,elecciones,podemos,simulacion", "date": "2016-04-21", "id": "9caf3677fdd7697a67ad22de337089eebb40c989", "summary": "La formación de Iglesias renunciaría a ser una fuerza política que llegara a todos los estratos sociales, justamente su estrategia desde las pasadas elecciones europeas, para encabezar una coalición que aglutinara a la extrema izquierda"}, {"article": "Actualizado:21/04/2016 12:49hLa Biblioteca Nacional junto con Acción Cultural Española son las encargadas de esta gran retrospectiva sobre Miguel de Cervantes. «De la vida al mito» reune una gran variedad de obras relacionadas con el Príncipe de los Ingenios provenientes tanto de la colección de la propia Biblioteca, que posee la mayor colección cervantina del mundo, como de otras instituciones nacionales y extranjeras, como el Archivo Histórico Nacional, la Real Academia Española, el Archivo de Simancas, el Museo del Prado, el Ayuntamiento de Alcalá de Henares o la Biblioteca Nacional de Francia y el British Museum. Todas ellas han aportado obras de relevancia como el retrato de Cervantes pintado por Jáuregui, que durante mucho tiempo se consideró como la imagen real del escritor, dos ejemplares de la presunta carta que Cervantes envió al Cardenal Sandoval pocos días antes de su muerte, procedentes de la Real Academia Española y el Archivo Histórico Nacional, que unidos al ejemplar conservado en la Biblioteca Nacional de España supondrá que, por primera vez, se puedenver estos ejemplares juntos, o la partida de nacimiento de Cervantes, conservada en el Ayuntamiento de Alcalá de Henares.La muestra dedicada al ilustre escritor Miguel de Cervantes en el año en el que se cumple el IV Centenario de su fallecimiento está ubicada en la Sala Recoletos de la Biblioteca Nacional. Se trata del más completo conjunto de obras relacionadas con el autor de El Quijote.La exposición está dividida en tres secciones: Un hombre llamado Miguel de Cervantes, Un retrato llamado Miguel de Cervantes y Un mito llamado Miguel de Cervantes. Se ofrecerán aspectos de la vida familiar, militar y literaria del escritor, desde su infancia, a su participación en la batalla de Lepanto, su cautiverio en Argel, su producción novelística, su relación con los escritores de su tiempo, los monumentos en torno a su figura, su físico y su muerte. Se incluye una mirada al cervantismo y un amplio espacio dedicado al Quijote.Cuándo: hasta el 22 de mayoHorario: Mar-sáb: 10:00 – 20:00 h / Dom y fest: 10:00 – 14:00 hPrecio: gratuitoSala Recoletos. Biblioteca NacionalPaseo de Recoletos, 20-22. 915 80 78 00.", "title": "Miguel de Cervantes: de la vida al mito", "url": "http://www.abc.es/plan-b/abci-miguel-cervantes-vida-mito-201604211345_noticia.html", "keywords": "cervantes,vida,mito,miguel", "date": "2016-04-21", "id": "2912339fe33c4a052d7d30970257e0da9c3bd68f", "summary": "La muestra dedicada al ilustre escritor en el IV Centenario de su fallecimiento está ubicada en la Sala Recoletos de la Biblioteca Nacional"}, {"article": "MadridActualizado:25/09/2017 08:41hLas series y los deportes americanos no son los únicos que tienen un «mid-season» particular. A los giros de guion en mitad de una temporada televisiva y los partidos de baloncesto en el ecuador de la campaña se ha sumado en los últimos años otra definición del término: las rebajas. Al igual que sucede con otros periodos de descuentos como el « Black Friday» o el «Supermonday», distintos comercios españoles se han sumado a estas rebajas americanas. De hecho, grandes firmas como Zara, Stradivarius, Mango, H&M o Cortefiel ya han puesto en marcha grandes descuentos con motivo de este nuevo evento.El «mid-season» se utiliza como una fórmula para relanzar los productos que no se han venido a principio de temporada. Muchas empresas lanzan nuevos productos en enero, un mes que marca el inicio natural de las rebajas. Dada la rápida renovación que muchas marcas (Zara) llevan a cabo de su catálogo, el «mid-season» supone una buena oportunidad para promocionar productos que, aunque se han lanzado hace pocos meses, ya han quedado en cierto sentido desfasados. Su lanzamiento coincide con el inicio del mes de abril, un mes que marca aproximadamente la mitad de la temporada («mid-season»). Este periodo de descuentos sirve como anticipo de las rebajas que se producen en julio y agosto y amplía las que se lanzaron a principios de año. Aunque evidentemente todavía no se cuenta con cifras oficiales, el buen ritmo de las rebajas de navidad y jornadas específicas como el «Black Friday» o el «Cibermonday» hacen prevér un buen resultado en este periodo. Desde que en 2012 se liberalizara el periodo de rebajas, los comercios han ampliado sus jornadas de descuentos. Con los periodos antes descritos, las grandes firmas nacionales aseguran tener una oferta competitivida prácticamente todo el año. Las rebajas han acabado por solaparse. Además, estos descuentos pueden relanzar un comienzo de año nefasto para el comercio. El presidente de Acotex, Eduardo Zamácola, admitió hace escasas semanas que el principio de 2016 había sido «durísimo» y había registrado «tres meses de caídas». Prácticamente al mismo ritmo se ha desplomado la confianza del consumidor, que se ha visto lastrada por las dudas de la economía, tanto nacional como global, después de marcar máximos a finales de 2015. Desde que comenzó el año, este índice ha caído 13,8 puntos. Las grandes marcas intentan por tanto relanzar el consumo con nuevas rebajas. Estas son algunas de las más interesantes:Rebajas de hasta el 70% Massimo Dutti 30%Stradivarius 40% Zara 50%Zara Home 50%Bershka 50%Pull&Bear 50% El Corte Inglés 30%Springfield 50%Mango 50% C&A 50%Desigual 30%H&M 70%Cortefiel 50%", "title": "Las grandes marcas se vuelcan en las rebajas primaverales del \"mid-season\"", "url": "http://www.abc.es/economia/abci-grandes-marcas-vuelcan-rebajas-primaverales-mid-season-201604212256_noticia.html", "keywords": "rebajas,season", "date": "2016-04-21", "id": "2b64f42b7338e3c5c0563482e501f88fb933b627", "summary": "Firmas como El Corte Inglés o Inditex ofrecen importantes descuentos en sus prendas, aprovechando unas jornadas de origen americano"}, {"article": "MADRIDActualizado:22/04/2016 13:27hDirectivas y empleadas se enfrentan cada día a comidas fuera de casa en las que hay que prestar mucha atención para no comer de más o acabar comiendo lo que no se quiere cuando se ve obligada a comer fuera de casa, ya sea en restaurantes de menú del día o en comidas de trabajo, comidas informales, cócteles, desayunos o incluso buffets… Gala Almazán, psicóloga del Método Thinking, nos ofrece las claves para superar esas comidas con éxito:PlanificarPensar dónde se va a ir, cómo va a ser el sitio, si es tipo cóctel, menú cerrado, qué tipo de comida van a ofrecer buscando la carta por internet... Esto ayuda a ir haciéndonos una idea de las opciones que tenemos y de lo que vamos a comer (tipo y cantidad), algo que nos puede servir de referencia después para no dejarnos llevar por la improvisación o las influencias de otros, así como para estar confiados y seguros cuando vayamos a decidir. Si podemos elegir, siempre es preferible pedir a la carta que el buffet libre, por ejemplo. Asimismo, se puede pensar dónde sentarse, ya que los que están en los extremos de la mesa suelen tener menos acceso a los entrantes, bandejas, cestas de pan... que los que están en medio, de esta manera el sitio también nos lo pondrá más fácil.Cinco comidasAdemás de dar el aporte nutricional y energético necesario para afrontar el día a día, hacer cinco comidas nos mantiene saciados. De esta forma, si hay que acudir a una comida de empresa pero ya hemos tomado algo de fruta a media mañana o si hemos merendado unos yogures antes de una cena se llega mucho más saciada y eso ayudará a comer menos y con más tranquilidad.Caldo calienteHay que intentar estar tranquila y calmada, reduciendo los niveles de activación para evitar comer con ansia o mucha cantidad. Para ello es muy útil tomar beber un par de vasos de agua o de refresco antes de empezar, incluso un caldo de verduras sin sal antes de salir de casa o de la oficina sacia mucho más al ser un líquido caliente.Preguntar y pedirMuchas veces se nos olvidan nuestros derechos a preguntar o pedir, pues no dejamos de ser comensales o de pagar por un servicio que tenemos derecho a recibir de la manera más correcta posible. Por tanto, se pueden hacer preguntas del tipo «¿me lo puede servir sin gratinar?», «¿me puede traer la ensalada sin aliñar?», «¿me puede hacer el filete a la plancha?», «¿puede cambiarme las patatas fritas por ensalada?».RespiracionesHacer unas respiraciones abdominales reduce los niveles de activación para evitar comer con ansia o mucha cantidad además de ayudar a cortar con la actividad anterior o la preocupación por lo que se va a hacer después o todas las preocupaciones que pueden distraer la mente y llevarnos a comer de más.Tamaño de la raciónHay que tener presente que las cantidades que ofrecen o sirven en muchos restaurantes son dos, tres o hasta cuatro veces superiores a las normales. Por eso, y si es posible, es preferible pedir medias raciones, platos para compartir o hacerse con un plato para servirse antes lo que se va a comer, lo que es muy útil cuando se sale de cóctel o picoteo ya que sirve como referencia o medida externa, de manera que después de haberse servido todo lo que se vaya a comer en el plato, podemos hacer una mejor idea de la cantidad total y una vez que se haya empezado a comer, no conviene repetir ni picotear más. Los especialistas del Método Thinking recomiendan evitar comer o picar de fuentes y platos ajenos así como prescindir de las aceitunas, pan o salsas que acompañan la comida. En el caso de que sobre comida, hay que tener claro que no hay que comérselo todo, al igual que no es necesario probarlo todo, pues posiblemente ya se ha comido suficiente y no hay que convertirse en «estómagos-basura». MindfuleatingEs muy importante comer con cabeza, masticando despacio, disfrutando de los sabores, dejando los cubiertos en la mesa, masticando varias veces, aprovechando para conversar con los demás comensales, mirándoles a los ojos y no a los platos, beber mientras, etc. Hay que evitar la lucha con la comida y focalizarse en el resto de las cosas: compañía, charla, diversión, ambiente… Es decir, no buscar el consuelo y la recompensa en la comida sino en todo lo demás. La sensación de saciedad tarda en llegar del estómago al cerebro unos 15-20 minutos por lo que si se come despacio, haciendo pausas de 20-30 segundos desde que se traga un bocado hasta el siguiente la saciedad se desencadenará antes y será más fácil dejar de comer cuando hayamos comido lo suficiente. Además, recomienda utilizar cubiertos pequeños o incluso palillos para comer más despacio y ser más consciente de las cantidades que se comen, lo cual es una herramienta muy útil cuando el menú consiste en tapas y pinchos.AlcoholEn lo que a la bebida se refiere, si se va a beber alcohol conviene alternar este tipo de bebidas con agua o refrescos sin azúcar. El alcohol, además de ser mucho más calórico y no aportar nutrientes ningunos, puede dificultar los esfuerzos a la hora de cuidarnos con la comida.El método del plato, una forma fácil de comer sano y variadoLos expertos recomiendan dividir el plato en tres partes para hacer una comida sana y equilibrada (ver la imagen principal):*1/2 verduras y hortalizas: La mitad del plato debe contener vegetales, verduras u hortalizas, que se pueden tomar en crudo (ensaladas, tomates, zanahorias, cebolla,…) y cocidos o al vapor (acelgas, judías verdes, champiñones, brécol, espinacas, espárragos…). Al ser muy bajos en calorías se pueden ingerir en mayor cantidad.*1/4 hidratos de carbono: Pasta, arroz, patata, legumbres... La cantidad recomendada de éste tipo de nutrientes, es de una taza o el equivalente de un puño cerrado.*1/4 proteínas: Alimentos como la carne, el pescado cuya medida no sea más grande del tamaño de la palma de la mano. También huevos (no más de 3 por semana). *De postre se puede tomar una pieza de fruta o un yogur y, para beber, agua o resfrescos sin azúcar.", "title": "Guía de supervivencia para comidas de trabajo", "url": "http://www.abc.es/espana-en-femenino/abci-guia-supervivencia-para-comidas-trabajo-201604212041_noticia.html", "keywords": "guia,trabajo,supervivencia,comidas", "date": "2016-04-21", "id": "b6c1a5e73a75b9c0f52c0bebc67cd18390317c3e", "summary": "El día a día de la mujer trabajadora puede estar repleto de comidas, cócteles, desayunos y reuniones de trabajo que giran alrededor de una mesa con comida y o que se tratan de un evento gastronómico en sí mismo. Contamos cómo mantener el peso a raya y superar esos almuerzos con éxito"}, {"article": "MADRIDActualizado:21/04/2016 23:19hLa cotización del petróleo en los mercados internacionales ha subido un 10% en las últimas cuatro sesiones y, en el caso del tipo Brent (de referencia para Europa), superó ayer los 46 dólares el barril, su nivel más alto desde noviembre de 2015, aunque finalmente cerró a 44,53 dólares.Los motivos de este fuerte incremento en pocos días, a pesar del fracaso de la reunión en Doha del domingo pasado para intentar congelar la producción, son varios: - La Agencia Internacional de la Energía (AIE) prevé una fuerte caída del suministro de los países ajenos a la Organización de Países Exportadores de Petróleo (OPEP). Esto se debe a que con la prolongada caída de precios desde el verano de 2014 (alcanzó los 118 dólares el barril) las inversiones en otros países productores como Estados Unidos, Canadá, América Latina y Rusia han descendido un 40% en los dos últimos años. «En 2016 esperamos el mayor descenso en el suministro de petróleo fuera de la OPEP de los últimos 25 años, casi 700.000 barriles por día», declaró ayer el director ejecutivo de la AIE, Fatih Birol.- Las reservas de petróleo de Estados Unidos aumentaron la semana pasada en 2,1 millones de barriles, hasta 538,6 millones, y siguen en máximos históricos en ocho décadas, según informó el Gobierno. No obstante, el «stock» de crudo es inferior al esperado como consecuencia del cierre de numerosas empresas de «fracking» porque no son viables con un petróleo por debajo de 50 dólares el barril. Arabia Saudí se ha negado a reducir o congelar la producción de crudo para que sus precios bajen y sus competidores norteamericanos salgan de los mercados. - La reciente huelga de los trabajadores de la compañía estatal de petróleo de Kuwait redujo su producción de 3 millones de barriles al día a tan solo 1,1 millones. Aunque el paro finalizó ayer, la empresa tardará aún tres días en recuperar su producción habitual. Al haber menos petróleo en los mercados, los precios suben.- Continúan las negociaciones para que los mayores productores de petróleo ajenos a la OPEP, como Estados Unidos, Canadá, Rusia, Noruega y México, participen en la próxima cumbre de esa organización que se celebrará a primeros de junio en Viena para coordinar una estrategia común con el objetivo de congelar la producción de crudo, lo que ocasionaría un repunte de sus precios.Por su parte, Fatih Birol declaró ayer que «al finalizar el año en curso o a más tardar en 2017, esperamos que el mercado petrolero y los precios se reequilibren. Cuando nos fijamos en todos los fundamentales -la demanda, la oferta y los inventarios- tengo todas las razones para creer que, en ausencia de una importante recesión económica, vamos a ver un equilibrio en los mercados para 2017».", "title": "El precio del petróleo ha subido un 10% en cuatro días", "url": "http://www.abc.es/economia/abci-precio-petroleo-subido-10-por-ciento-cuatro-dias-201604212107_noticia.html", "keywords": "subida,explicaciones,petroleo", "date": "2016-04-21", "id": "b4798095fe83f22b7fbb0b24a682d662b44289f8", "summary": "La estrategia de Arabia Saudí hunde a los países productores ajenos a la OPEP"}]