[{"article": "Actualizado:07/04/2016 13:03hFue educado desde su infancia para ser rey y suceder a su padre como soberano de Jerusalén -la ciudad de mayor importancia para los cruzados en Tierra Santa en el siglo XII-. Sin embargo, Balduino IV no pudo poner en práctica durante mucho tiempo las lecciones que sus maestros tan sabiamente le habían impartido. Y es que, murió con apenas 24 años aquejado de lepra, una enfermedad que -por aquel entonces- era considerada una maldición divina que caía sobre los pecadores que habían ofendido a los cielos. Con todo, y a pesar de que solo pudo sentar sus reales posaderas en el trono durante 10 años, tuvo la oportunidad de librar grandes batallas en las que su mano llena de llagas empuñó la espada contra los musulmanes. La más famosa fue la de Montgisard, en la que -con apenas medio millar de jinetes y unos pocos miles de infantes- hizo huir al gigantesco ejército del sultán Saladino, formado por unos 30.000 hombres.Esta victoria no le sirvió para librarse de la lepra ni de su apodo más conocido: el de «rey cerdo». Un mote que había sido extendido después de que su enfermedad le hiciese perder los dedos de los pies y las manos, le deformase la cara y se «comiese» su nariz. Para entonces, además, su cuerpo era incapaz de sentir el dolor provocado por un corte o el contacto con el fuego, un síntoma clásico de su particular maldición. Con todo, fue un soberano sumamente querido por sus súbditos e, incluso, por el enemigo. Así queda claro cuando se leen los escritos árabes de la época: «A pesar de la enfermedad, los francos [los musulmanes llamaban a todos los cruzados francos] le eran fieles, le daban ánimos y contentos como estaban de tenerle como soberano trataban por todos los medios de mantenerle en el trono, sin prestar atención a su lepra». Estos primeros días de abril, durante el 735 aniversario de la toma de Acre (la última gran ciudad cruzada en caer en Tierra Santa) queremos recordarle como el gran líder que era.Una maldición divinaEn la Edad Media la enfermedad que padecía Balduino IV era considerada una maldición enviada por Dios para castigar a los pecadores. Así queda claro en la misma Biblia, donde son múltiples los ejemplos en los que el Señor escarmienta a algún ser humano enviándole lepra. Uno de ellos fue Uzias, a quien se define en el libro sagrado como descendiente de Salomón. «Tuvo ira contra los Sacerdotes y le brotó la lepra en su frente, y al mirarlo el sumo Sacerdote vio la lepra en su frente, y así el rey Uzias fue leproso hasta su muerte. Lo sepultaron con sus padres en el campo de los sepulcros reales pero fuera de ellos porque dijeron: 'leproso es'», señala el libro sagrado. No obstante, estas venganzas divinas suelen aparecer en el Antiguo Testamento. En el caso del Nuevo Testamento, por el contrario, esta dolencia sirve como excusa para justificar los milagros de Jesús, a quien se le atribuye la capacidad de «limpiar» (literalmente) a varios afectados.Pero... ¿Hasta qué punto la lepra era considerada una aberrante maldición? La respuesta la ofrece la historiadora experta en la rama de salud Diana Obregón Torres, quien explica pormenorizadamente en su obra « Batallas contra la lepra: estado, medicina y ciencia en Colombia» el estigma que suponía para todo aquel que la padecía. «La lepra era una enfermedad tanto del alma como del cuerpo. Algunos padres de la Iglesia relacionaban pecados específicos con enfermedades específicas. La lepra se asociaba con la envidia, hipocresía, lujuria, malicia, orgullo, simonía y calumnia, entre otros vicios», explica la experta. A su vez, la lepra era sinónimo de inmoralidad, decadencia ética general y símbolo genuino de la maldad. La lepra, una muerte en vidaAl considerar que habían sido malditos (además de porque se creía que era una enfermedad sumamente contagiosa) aquellos que padecían lepra durante la Edad Media eran expulsados de sus hogares y obligados a vivir lejos de los núcleos urbanos. Con todo, hasta llegar a ese punto había que pasar por varias fases. La primera, como bien señala el doctor Enrique Soto Pérez de Celis en su dossier « La lepra en la Europa Medieval», era estar seguro que de que el paciente padecía esta dolencia. Esta decisión podía ser tomada por el médico de la región, por el sacerdote y hasta por el barbero. Usualmente, todos se basaban en un síntoma tan claro como era «la destrucción masiva de la cara del paciente», en palabras del experto. Al menos al principio pues, con el paso de los años, una denuncia absurda podía llegar a costar el ingreso en una leprosería o el destierro a una persona inocente. Una vez que el experto confirmaba que el paciente sufría lepra, el sacerdote del pueblo hacía participar al afectado en un oficio similar a los que se celebraban durante un funeral. Algo que no era de extrañar, pues se consideraba que el leproso era ya un muerto en vida al que solo le quedaba esperar pacientemente a que llegase su verdadero paso al otro mundo. «El sacerdote iba a su casa y lo llevaba a la iglesia entonando cánticos religiosos. Una vez en el templo, el sujeto se confesaba por última vez y se recostaba, como si estuviera muerto, sobre una sábana negra a escuchar misa. Terminada la homilía, se le llevaba a la puerta de la iglesia, donde el sacerdote hacía una pausa para señalar “Ahora mueres para el mundo, pero renaces para Dios”», explica el experto. Luego se llevaba al leproso a las afueras de la ciudad, donde se le daba una capucha negra, unas castañuelas para que avisara de su presencia al resto de los habitantes de la región, y se le obligaba a vivir alejado de la civilización. Además de todo ello, los leprosos tenían una larga lista de prohibiciones para, según las autoridades, evitar la propagación de la enfermedad. «Se le prohibía la entrada a iglesias, mercados, molinos o cualquier reunión de personas; lavar sus manos o su ropa en cualquier arroyo; salir de su casa sin usar su traje de leproso; tocar con las manos las cosas que quisiera comprar; entrar en tabernas en busca de vino; tener relaciones sexuales excepto con su propia esposa; conversar con personas en los caminos a menos que se encontrara alejado de ellas; tocar las cuerdas y postes de los puentes a menos que se colocara unos guantes; acercarse a los niños y jóvenes; beber en cualquier compañía que no fuera aquella de los leprosos y caminar en la misma dirección que el viento por los caminos», añade el experto. Posteriormente, con el nacimiento de las leproserías, se obligaba también a los enfermos a permanecer en uno de estos edificios hasta la muerte.La infancia del rey malditoEl futuro rey leproso, o rey maldito, nació allá por 1161. Su padre fue Amalarico I de Jerusalén, más conocido por enfrentarse a sangre y fuego contra Nur al-Din -uno de los líderes musulmanes más destacados del siglo XII en Tierra Santa- por el control de Egipto. Su madre fue Inés de Courtenay, esposa y, a la vez, pariente lejana de Amalarico (un hecho que hizo que tuvieran que separarse, pues la ley de la época no permitía a un hombre ascender al trono si estaba casado con un pariente).A pesar de que la separación de sus padres podría haberle dejado fuera de la carrera por el trono, a Balduino se le reconoció rápidamente su derecho a gobernar. Por ello, desde pequeño fue educado por Guillermo de Tiro para ser rey. Este, en sus memorias, afirmó que el pequeño sentía gran interés por la historia y por las letras. A su vez (y tal y como afirma el historiador M. Michaud en su obra « Historia de las cruzadas») «amaba la gloria, la verdad y la justicia». Por su parte, el investigador germano experto en las cruzadas Hans Eberhard Mayer dijo de él que poseía una gran perseverancia, paciencia y sentía gran amor hacia sus caballos. Todo era felicidad en la vida de Balduino hasta que, con 9 años, su tutor se percató de que el futuro rey no sentía dolor, un síntoma de que podía padecer lepra. Así lo de dejó explicado en su diario, recogido por Ángel Luis Guerrero Peral en su obra « Manifestaciones neurológicas de la lepra del rey Balduino IV de Jerusalén»: «Mientras jugaba con otros niños nobles, y mientras entre ellos se pellizcaban en manos y brazos como suelen hacer a menudo cuando juegan, los otros gritaban cuando eran heridos, mientras que Balduino lo soportaba con gran paciencia y sin muestras de dolor, como alguien acostumbrado a este, pese a que sus amigos no respetaban especialmente su condición principesca en juegos». En ese momento Guillermo de Tiro supo que, aunque no fuera totalmente seguro, era muy probable que el pequeño acabase siendo un leproso. Algo que, por cierto, extraña a día de hoy mucho a Guerrero Peral (especializado en neurología). Y es que, este experto afirma que -tras examinar las biografías de Amalarico y su esposa- no hay constancia de que ninguno de ellos padeciese esta enfermedad. Por ello, supone que se contagió de ella por culpa de alguien. «No hay evidencia alguna de que Amalarico, Agnes o María Comnena, la segunda esposa de Amalarico, padeciesen lepra. Posiblemente Balduino contrajo la enfermedad en sus primeros años de vida de algún sirviente de la corte; en cualquier caso, ya en el siglo XXI la mitad de los pacientes de lepra no cuenta con una historia clara de exposición a la enfermedad», completa. Independientemente de la causa, lo cierto es que -tanto los doctores de la corte como el propio Tiro- esperaron hasta que examinaron varias veces al pequeño antes de poner sobre aviso al reino, pues sabían el estigma social que conllevaría a todo un príncipe de Jerusalén aquella maldición. Esto es lo que escribió el tutor tras una de estas exploraciones: «Percibí que la mitad de su mano y brazo estaban muertas, de forma que no podía sentir en absoluto el pinchazo, o ni siquiera si era mordido». Tras llevar hasta la corte a varios médicos musulmanes para corroborar el diagnóstico, y después de que pasaran varios años, se confirmaron los peores temores de Amalarico: el futuro rey era un leproso. La dolencia se confirmó, todavía más, cuando Balduino ascendió hasta el trono a la edad de 13 años tras la muerte de su padre. Montgisard, el comienzoEl año 1177 sería toda una prueba de valía para el rey leproso. Y es que, fue entonces cuando Saladino (el sultán de una cantidad incontable de regiones como Siria, Palestina, Yemen, Libia y otras tantas más) armó un gigantesco ejército de entre 26.000 y 30.000 musulmanes con los que invadir Jerusalén -entonces bajo dominio cruzado-. Por suerte para el «rey cerdo», los cristianos habían organizado ya un contingente que contaba con tropas de Bizancio y caballeros recién llegados de Europa con el que pensaban conquistar El Cairo. Esto permitió al soberano reaccionar rápidamente a las amenazas de Saladino. «Balduino se enteró de los planes del musulmán y decidió ir personalmente en su búsqueda. Fue así como [...] comandó a varios miles de infantes y 375 caballeros [según otras fuentes, 500] en marcha fuera de Jerusalén», explica el medievalista Michael Rank en su libro « Las cruzadas y los soldados de la cruz». Junto a ellos partió el obispo de Belén, quien portaba consigo la Vera Cruz. Una reliquia que, según se decía, estaba elaborada con los restos de la cruz en la que pasó sus últimos momentos de vida Jesucristo. Balduino decidió dirigir a todo este contingente hasta Ascalón -una fortaleza ubicada a 74 kilómetros de Jerusalén- para defenderse allí de Saladino. El rey partió, a pesar de su debilidad, como un caballero más, dirigiendo a sus tropas y lanzándol arengas a pesar de que la lepra le acosaba. Por su parte, los caballeros templarios de la zona decidieron tomar también las armas para unirse al contingente cruzado. No obstante, los «Pobres caballeros de Cristo» se vieron obligados finalmente a retrasar su llegada a Ascalón después de que los soldados de la media luna les sitiaron en Gaza.Cuando el «rey cerdo» llegó hasta el castillo de Ascalón, por tanto, se encontró con que -para su desgracia- los poderosos caballeros templarios no habían acudido en su ayuda. Así pues, prefirió refigurarse tras las murallas que lanzarse de bruces contra el inmenso ejército musulmán. La situación se puso de cara para el sultán, que -con el contingente cristiano resguardado en el castillo y el paso franco hasta la ciudad santa- ordenó a sus hombres dirigirse hacia Jerusalén para conquistarla. Su última decisión fue dejar un pequeño contingente para evitar que el leproso escapase. «Saladino creyó que Balduino estaba atrapado en Ascalón y que, incluso si los cruzados lograban huir, sus fuerzas eran demasiado reducidas como para representar una amenaza a su ejército. A consecuencia de ello, Saladino permitió a sus tropas dispersarse a medida que se dirigían lentamente hacia Jerusalén. Avanzó despreocupadamente, deteniéndose en ciertas ocasiones para saquear villas a su paso, como Ramla, Lydda y la costa en dirección sur y formando un trayecto en círculo de regreso para interceptar el paso de Saladino», explica Rank.La batalla, en un gráfico interactivoLa lógica de Saladino era innegable, pero lo que el musulmán no conocía era el arrojo de Balduino. Y es que, a pesar de no poder tenerse en pie por la lepra, el rey escapó con su ejército del bloqueo musulmán de Ascalón y dirigió a sus huestes tras la retaguardia de los hombres de la media luna. Su objetivo no era otro que atacar al gigantesco contingente enemigo cuando estuviese desprevenido y causar el desconcierto entre sus combatientes. La idea no era mala, y aún fue considerada mejor cuando un centenar de caballeros templarios se unieron al ejército de Balduino después de haber logrado burlar a los enemigos ubicados en las fuerzas de Gaza. «Este pequeño grupo de caballeros tenía un poder formidable. Iban bien acorazados y eran expertos en el uso de sus armas», explica el divulgador histórico Martin J Dougherty en su dossier «Montgisard» (ubicado en la obra coral «Batallas de las cruzadas»). Con más tropas y una energía renovada, los cristianos partieron decididos a arrasar a los musulmanes y evitar la conquista de Jerusalén.A finales de noviembre, el ejército cruzado dio alcance a las tropas de Saladino a la altura del castillo de Montgisard (cerca de Ramala). La situación no podía ser mejor para los cruzados pues, motivados por el sultán, las tropas musulmanas se habían diseminado a lo largo de kilómetros para saquear todo aquello que pudieran a los principales pueblos católicos. Cuando se percató de que Balduino estaba a su espalda, el árabe trató de reunir a sus combatientes y formar con ellos una línea de batalla aceptable. Pero ya era demasiado tarde y solo pudo lograr que sus combatientes crearan un desigual frente en el que reinaba la descoordinación. Además, el ejército de la media luna estaba totalmente agotado por haber aprovechado hasta la última brizna de energía en robar. «La mayoría de los soldados de Saladino estaban cansados a consecuencia de la marcha desde Egipto y los posteriores saqueos, lo que los dejaba muy mal parados para luchar contra los cruzados», determina Rank. El día 25, los cristianos formaron filas para atacar a sus enemigos de la mejor forma que sabían: lanzándose de bruces con sus caballeros totalmente acorazados (al modo europeo) contra la formación contraria hasta que esta huyera. En sus filas se sumaban entre 375 y 500 jinetes, 80 templarios y varios miles de infantes. Por su parte, Saladino tenía desperdigado a su gran ejército de entre 26.000 y 30.000 combatientes. La gran victoria de BalduinoEn las cercanías de Montgisar, y bajo el sol abrasador de Tierra Santa, Balduino hizo los preparativos para lanzarse sobre los musulmanes mientras estos todavía trataban desesperadamente de organizarse. Apenas podía tenerse en pie por lo avanzada que estaba su enfermedad, pero sabía que su mera presencia inspiraba a los cristianos. Por ello, hizo un esfuerzo para postrarse sobre la Vera Cruz y rezó para que Dios le ayudase a expulsar de aquellas tierras sagradas a los enemigos más odiados de los cruzados. Acabado el rezo y -según Dougherty- con cierto temor ante la visión de un contingente tan grande como el comandado por el sultán, el rey maldito dio la orden de atacar. Así fue como el medio millar de jinetes que portaban sobre su armadura la cruz de Cristo se lanzaron a voz en grito contra los invasores.La primera carga fue devastadora, pues las lanzas de caballería aplastaron las primeras líneas de la formación enemiga. Además, fue más efectiva todavía gracias a que Saladino no pudo recurrir a una táctica habitual entre los generales musulmanes. «Una razón por la cual los cruzados muchas veces fracasaban cuando arremetían contra las fuerzas enemigas era la inteligente forma en que maniobraban estas últimas, de modo que los cruzados se encontraban con un espacio vacío en su embestida. A continuación, cuando los caballeros salían en persecución de sus objetivos, que se batían en retirada, se acercaban otras unidades y les disparaban una lluvia de flechas para luego acabar con los agotados supervivientes en un asalto final cuerpo a cuerpo», añade el anglosajón. En este caso, sin embargo, no pudieron más que tratar de resistir la embestida de los jinetes de la cruz. Fue una masacre.Mientras la carga se sucedía, Balduino rompió los esquemas de todos sus combatientes al no apartarse de la lucha. Por el contrario, prefirió ponerse unos gruesos guantes sobre sus manos llenas de llagas y, al poco, lanzarse también a la carga. Renovados por el ímpetu del monarca de Jerusalén, los caballeros siguieron combatiendo con gran valor hasta que, como si sus lanzas hubiesen sido bendecidas por el mismísimo Dios, atravesaron la formación enemiga. Según cuentan las crónicas, Saladino vio tan mal la situación que huyó a lomos de su camello. Al parecer estuvo a punto de ser asesinado por los cristianos, pero logró huir gracias a la intervención de su guardia personal.«La victoria de Balduino fue total. Su ejército capturó a la mayor parte de sus fuerzas, incluido a su guardaespaldas mameluco , y mató a su sobrino, Taqi al-Din. Solo el 10 por ciento de las fuerzas de Saladino regresó a Egipto después de la aplastante derrota. Por el lado de Balduino, los registros señalan que murieron alrededor de 1.100 hombres y 750 resultaron heridos», explica Rank. Aquella fue la gran victoria del rey. Una de las últimas, pues la lepra terminó con su vida allá por 1185.", "title": "Balduino IV, el rey \"cara cerdo\" y \"maldito\" que humilló a un ejército musulmán con 500 cruzados", "url": "http://www.abc.es/historia/abci-balduino-cara-cerdo-y-maldito-humillo-ejercito-musulman-500-cruzados-201604070233_noticia.html", "keywords": "jerusalen,balduinoiv,leproso", "date": "2016-04-07", "id": "f10b4eaf197baccc9d4b93fe4e0b473b51f1632e", "summary": "Recordado como uno de los grandes adalides de la cristiandad en Tierra Santa, este monarca murió a los 24 años por culpa de la lepra, una enfermedad que sufría desde su infancia"}, {"article": "MADRIDActualizado:12/04/2016 17:08hRevolucionó los videojuegos del llamado género «shooter» y, en la próxima entrega, intentará subir el listón más alto. Microsoft ha anunciado que el videojuego de disparos en tercera persona «Gears of War 4», uno de los más esperados de este año, llegará finalmente el próximo 11 de octubre y estará disponible para la consola de sobremesa Xbox One.La nueva entrega, que contará con un potente modo multijugador y, según Rod Fergusson, responsable del estudio The Coalition en declaraciones al medio especializado «Game Informer», incluso con modo de pantalla partida, se desarrollará con un nuevo grupo de soldados, quienes tendrán que responder ante un asedio de una «aterradora amenaza». La trama tendrá lugar unos 25 años después de los sucesos acaecidos en «Gears of War 3», hasta la fecha el lanzamiento más reciente. Los personajes principales se llamarán J.D Fenix - hijo de Marcus Fenix, protagonista de la primera trilogía- y Kait. ¿Será por tanto el inicio de una nueva trilogía? Además, se espera que, bajo la promesa de un nivel gráfico por encima de sus predecesores, este juego introduzca nuevas mecánicas, aunque se desconocen los detalles, pero sí se sabe que mantendrá la «esencia más clásica de la saga». Con ello, el juego promete escenarios con gran capacidad de destrucción y un intercambio de disparos propia de la serie.", "title": "\"Gears of War 4\" llegará en octubre", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-gears-4-llegara-octubre-201604070922_noticia.html", "keywords": "gears,lanzamientos,4", "date": "2016-04-07", "id": "d2cd11cd6f9169f9c95803329ad1faea187a7fd9", "summary": "La trama del videojuego de disparos en tercera persona tendrá lugar unos 25 años después de los sucesos acaecidos en «Gears of War 3», hasta la fecha el lanzamiento más reciente"}, {"article": "MADRIDActualizado:12/04/2016 15:59hEl tiempo está roto y hay una fractura. Y se busca un dispositivo que trate de arreglarlo. Tras un arranque desconcertante y sacado, así de primeras de una película de ciencia ficción, «Quantum Break» se va deslizando por fugaces momentos de intensidad. Este videojuego, más que un nuevo título de disparos en tercera persona, representa un cambio en la estructura narrativa audiovisual.Por lo pronto, parece haber encontrado un nexo de unión entre un juego ad hoc y una serie de televisión. De hecho, las secuencias reales (son capítulos de veinte minutos de duración) se intercalan entre los momentos propios de los videojuegos. En este terreno se descubre a un personaje principal, Jack Joyce, que se ve envuelto en una inesperada trama -que nos mantiene involucrados y atentos- junto con su amigo Paul Serene en donde pasado y presente se enfrentan a pecho descubierto. Todo sucede en la corporación Monarch Solutions como consecuencia de una fractura temporal que provoca que el tiempo como lo conocemos se vuelva loco, dotándolos de una serie de poderes. El problema, quizá, es que esa narrativa transmedia no está tan madura como para atraer al gran público. Funciona a dos velocidades: se completa un acto (como así llaman digamos a una determinada misión) y, luego, va del tirón un capítulo de la serie, que en cierto modo podría recordar a aclamadas propuestas televisivas como «24» o «Fringe».En el espacio donde prima la parte interactiva, el comportamiento del personaje es una sonada locura en donde, pese a su narrativa muy lineal y cinematográfica, las ocasiones propias de este género son abundantes y responden al esperado deseo de disparar. Las transiciones, bien integradas dentro del juego, contempla movimientos de cámara alucinantes y tremendamente elaborados. Es cuando la lluvia de balas se aproxima cuando todo parece sobresalir. El personaje, el primer personaje al que nos encomendamos, tiene varias habilidades. Seis en total, las cuales se pueden mejorar. Una de ellas es generar un escudo volátil capaz de repeler las balas. Otra es la paralización temporal de personas y objetos, siendo esta la más asombrosa y la que de por sí mejor rendimiento parece tener. Más que nada, porque es muy flexible y se ajusta a las necesidades del jugador en cada momento. Además, es, por qué no, la más resultona. Del desplazamiento lateral se le puede sacar también gran partido aunque la finalización sea un tanto frágil. Pero la filosofía, en conjunto, parece tener un encaje perfecto como alternativa a la potente serie «Uncharted». De hecho, más de uno pensará que estamos ante el «Uncharted 4» de Xbox One. Durante los enfrentamientos, el jugador puede aprovechar las coberturas, destructibles a los impactos y automáticas ante la aproximación del jugador. El propio sistema permite cambiar la cámara se honró para ajustarse a la posición de disparo. Abunda la munición, por lo que podremos recargar constantemente, aunque cabe decir que las habilidades no se pueden utilizar constantemente, ya que requieren de un tiempo de carga una vez gastadas.Este original, arriesgado y ambicioso título, desarrollado por el estudio Remedy, da pie a la exploración. Sí permite encontrar objetos narrativos para sumergirse en su universo. Lo llaman ondas cuánticas, que permiten desbloquear contenidos que afectan al desarrollo de la historia. Y ahí radica su potencial; el haber conquistado un espacio diferente en donde televisión y videojuego se encuentran. Ello implica, claro está, en que el jugador debe atender los diálogos (por cierto, no está doblado al castellano), seguir las aventuras para entender de qué va esta particular y ambiciosa propuesta. Pero, por otro lado, los amantes de la acción trepidante y constante pueden sentirse poco atraídos. Ahí no queda la cosa. Este juego intenta viajar a varias direcciones al mismo tiempo. Si en una primera instancia manejamos a Jack Joyce, en un segundo acto nos ponemos en la piel de Paul Serene, otro de los personajes que, para no desvelar nada, solo diremos que tiene un papel importante como artífice de la historia, Bueno, a ver, avanzaremos algo: quiere hacerse con el control del tiempo para sus propios fines. En este caso, se encuentra con el poder de nudo, que revela dos futuros posibles. Aquí, la decisión que tome el jugador en cada nudo cambiará tanto la historia del juego como la del programa en vivo. Escenarios muy bien detallados y un nivel gráfico magnífico y sorprendente en donde brillan con intensidad los efectos de luz, aunque adolece de mayor exigencia en otros aspectos como las texturas y una recurrente caída de fotogramas que provoca que, en ocasiones, vaya a trompicones.", "title": "\"Quantum Break\": una apuesta ambiciosa pero desconcertante", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-quantum-break-apuesta-ambiciosa-pero-desconcertante-201604072206_noticia.html", "keywords": "analisis,quantum,break,review,videojuego", "date": "2016-04-07", "id": "ea8f53df1598a2ff7fd74cd55375585f69974662", "summary": "El videojuego de disparos en tercera persona, de una narrativa transmedia, une serie de televisión y acción interactiva en una historia que gana enteros conforme nos metemos en ella y deja fugaces notas de creatividad"}, {"article": "'Click 20' llega al CN Foto de Torrelavega Una nueva cita con la muestra 'Click 20', comisariada por Javo Díaz Villán y Joaquín Gómez Sastre, se inaugura este jueves, 7 de abril, en el Centro Nacional de Fotografía 'José Manuel Rotella' de Torrelavega (Paseo Julio Hauzeur, 14). La exposición, abierta hasta el 30 de abril, consta de 40 fotografías a tamaño 40x50, así como una proyección de 80 imágenes de todos los participantesCon el objetivo de rescatar y poner en valor el trabajo de los reporteros gráficos surge 'Click 20', una exposición que recopila las mejores instantáneas de 20 reporteros gráficos cántabros captadas a lo largo de todo el planetaEl trabajo de los fotoperiodistas, esos profesionales que a través de su objetivo nos ayudan a comprender lo que está pasando en nuestro mundo, no está bien valorado y, en la mayoría de las ocasiones, se desconoce la autoría de quien invirtió tiempo y talento en captar ese momento que pasará a la historia'Click 20' es una retrospectiva de aquellas imágenes que forman parte del recuerdo social de los cántabros durante 2014 pero también es un acercamiento a realidades sociales alejadas de nuestro mundo gracias al certero 'disparo' de los fotógrafos Antonio Aragón, Alberto Aja, Angel Colina, Javier Cotera, Bruno Moreno, Javo Díaz Villán, Esteban Cobo, Joaquín Gómez Sastre, Juan Manuel Serrano, Humberto Bilbao, Pablo Hojas, Mingo Venero, Roberto Ruiz, Román Alonso, Román García, Víctor Fraile, Celedonio Martínez, Andrés Fernández, Pedro Puente y Olmo Calvo. También se rendirá un homenaje al fotógrafo Talo Beraza con la inclusión de dos fotografías de su archivoLa muestra es una oportunidad para conocer el trabajo de fotógrafos galardonados este año como Antonio Aragón, premio HIPA; Olmo Calvo, Premio Fotografía Humanitaria Luis Valtueña o Roberto Ruiz y Joaquín Gómez Sastre, premiados en la II edición del Premio de Fotografía Pablo Hojas Llama, organizado por la Asociación de la Prensa de Cantabria (APC). Streets of blood: (Honduras). Dos jóvenes, supuestamente pertenecientes a una pandilla, aparecen maniatados y acribillados a balazos por una pandilla rival en una colonia de Tegucigalpa. | Antonio Aragón (03/01/2014) Uno de los participantes (con un tatuaje y un escapulario de La Virgen) en la procesión de El Carmen, que tiene lugar en el Barrio Pesquero de Santander con motivo de su festividad. | ROMÁN GARCÍA (16/07/2014) Raquel reza y llora en la entrada de la casa donde vive con su familia (su marido José y sus cinco hijos) durante su desahucio el 19 de mayo. Gracias al abogado de la plataforma de Stop Desahucios y al apoyo de decenas de activistas se consiguió parar el desalojo. Finalmente, el 28 de mayo, fue sacada por la policía. | OLMO CALVO (19/05/2014) El temporal marítimo de principios de febrero provocó olas de más de diez metros en la costa cántabra que dejó diversos daños tanto en Santander como en otros municipios cántabros. En la imagen, un ola rompe frente a la isla de Mouro en la bocana del puerto de Santander. EFE/Esteban Cobo. | ESTEBAN COBO (02/02/2014) Entierro de Emilio Botín. Tras el funeral por el banquero, el entierro se celebró en la intimidad en la finca familiar; al salir el ataúd de la capilla, se observa a la familia principal colocada detrás, y a la heredera del imperio bancario, Ana Patricia Botín, la única con un detalle del color corporativo de la entidad. | ALBERTO AJA (11/09/2014) El harrijasotzaile (levantador de piedras) Aimar Irigoien entrena en su garaje en el municipio de Lasarte con una piedra de 113 kilos, una de las modalidades de deporte rural vasco (herri kirolak en euskera). | HUMBERTO BILBAO (20/03/2014) Un penitente con su hijo durante el pregón de las bienaventuranzas en la plaza de la Catedral de León, durante la celebración de la Semana Santa. | BRUNO MORENO (15/04/2014) Un trabajador de SNIACE pasa por delante de unos neumáticos ardiendo en frente de las puertas de la factoría de Torrelavega, en uno de los cortes que han realizado a las entradas de la fábrica, durante las protestas por su situación laboral. | PEDRO PUENTE HOYOS (24/01/2014) Una madre con su hijo en brazos espera su turno en el centro de recuperación infantil nutricional de Virimadjo en Bamako (centro referencial, para la recuperación de niños desnutridos) de la comuna 6 de Bamako, la más pobre de la capital Maliense. | ÁNGEL COLINA (17/04/2014) El jugador del Racing Iñaki celebra junto a los aficionados el ascenso del Racing a 2ª División al finalizar el partido contra el Llagostera. | JAVIER COTERA (25/05/2014) Retrato del fotógrafo José Manuel Ballester (Premio Nacional de Fotografía 2010) con motivo de la inauguración de su exposición \"Lux\" en el Faro de Cabo Mayor de Santander dentro de las actividades culturales de la UIMP. | FOTO PABLO HOJAS (27/08/2014)", "title": "'Click 20' llega al CN Foto de Torrelavega", "url": "https://www.eldiario.es/norte/cantabria/cultura/Exposicion-Click_12_503019696.html", "keywords": "Click,Exposicion", "date": "2016-04-07", "id": "bb4cd0ce50fdbad249c65b2200d0cad5c8fdc359", "summary": "Una nueva cita con la muestra 'Click 20', comisariada por Javo Díaz Villán y Joaquín Gómez Sastre, se inaugura este jueves, 7 de abril, en el Centro Nacional de Fotografía 'José Manuel Rotella' de Torrelavega (Paseo Julio Hauzeur, 14). La exposición, abierta hasta el 30 de abril, consta de 40 fotografías a tamaño 40x50, así como una proyección de 80 imágenes de todos los participantesCon el objetivo de rescatar y poner en valor el trabajo de los reporteros gráficos surge 'Click 20', una exposición que recopila las mejores instantáneas de 20 reporteros gráficos cántabros captadas a lo largo de todo el planetaEl trabajo de los fotoperiodistas, esos profesionales que a través de su objetivo nos ayudan a comprender lo que está pasando en nuestro mundo, no está bien valorado y, en la mayoría de las ocasiones, se desconoce la autoría de quien invirtió tiempo y talento en captar ese momento que pasará a la historia'Click 20' es una retrospectiva de aquellas imágenes que forman parte del recuerdo social de los cántabros durante 2014 pero también es un acercamiento a realidades sociales alejadas de nuestro mundo gracias al certero 'disparo' de los fotógrafos Antonio Aragón, Alberto Aja, Angel Colina, Javier Cotera, Bruno Moreno, Javo Díaz Villán, Esteban Cobo, Joaquín Gómez Sastre, Juan Manuel Serrano, Humberto Bilbao, Pablo Hojas, Mingo Venero, Roberto Ruiz, Román Alonso, Román García, Víctor Fraile, Celedonio Martínez, Andrés Fernández, Pedro Puente y Olmo Calvo. También se rendirá un homenaje al fotógrafo Talo Beraza con la inclusión de dos fotografías de su archivoLa muestra es una oportunidad para conocer el trabajo de fotógrafos galardonados este año como Antonio Aragón, premio HIPA; Olmo Calvo, Premio Fotografía Humanitaria Luis Valtueña o Roberto Ruiz y Joaquín Gómez Sastre, premiados en la II edición del Premio de Fotografía Pablo Hojas Llama, organizado por la Asociación de la Prensa de Cantabria (APC)."}, {"article": "MADRIDActualizado:12/04/2016 15:59hSegún establece el refranero inglés, ‘una manzana al día mantiene al doctor en la lejanía’. Un consejo en el que se enfatiza la importancia de la dieta y que, además de para los médicos y la salud general, podría aplicarse a las consultas del dentista y la salud bucodental. Y para ello, tan solo tendríamos que sustituir la manzana por una lechuga diaria. O más concretamente, por el ‘zumo’ de lechuga. Y es que como muestra un estudio dirigido por investigadores del Hospital Universitario de Wurzburgo (Alemania), el consumo diario de zumo de lechuga resulta muy eficaz para controlar la gingivitis crónica –esto es, la inflamación de las encías causada por una bacteria que, de no ser tratada, puede conllevar a la aparición de la periodontitis o ‘piorrea’.Concretamente, el beneficio de la lechuga sobre la gingivitis se explica por el alto contenido de nitratos en la hoja de este vegetal. Y como destaca Yvonne Jockel-Schneider, directora de esta investigación publicada en la revista « Journal of Clinical Periodontology», «nuestros resultados muestran que el consumo diario de nitratos pueden ser un complemento útil en el control de la gingivitis crónica».Lechuga ‘exprimida’El estudio fue llevado a cabo con la participación de 44 pacientes con gingivitis crónica en los que se evaluaron el índice gingival –valoración de la inflamación por la gingivitis–, el índice de placa de O’Leary –con el que se analiza la higiene de las superficies lisas y la capacidad de eliminación de la placa con un torno– y el nivel de nitratos en la saliva.Todos los pacientes fueron sometidos a un desbridamiento sub y supragingival, tras lo cual fueron seleccionados para tomar, según un criterio aleatorio y a lo largo de 14 días, tres botellas de 100 ml con zumo de lechuga ‘normal’ –23 participantes– o con zumo de lechuga al que se habían extraído los nitratos –grupo placebo; 21 participantes. El consumo diario de nitratos pueden ser un complemento útil en el control de la gingivitis crónica Yvonne Jockel-SchneiderEn el momento de inicio del estudio, los tres parámetros evaluados fueron similares para todos los participantes. Sin embargo, y una vez concluidos los 14 días del estudio, aquellos tratados con el zumo de lechuga con nitratos mostraron un índice gingival significativamente inferior que los del grupo placebo.Es más; el consumo diario del zumo de lechuga con los nitratos también se asoció con un incremento muy significativo del nivel de nitratos en la saliva. Finalmente, no se observaron cambios en el índice de placa de O’Leary en ninguno de los dos grupos.", "title": "El ‘zumo’ de lechuga ayuda a controlar la gingivitis crónica", "url": "http://www.abc.es/salud/sepa/abci-zumo-lechuga-ayuda-controlar-gingivitis-cronica-201604070710_noticia.html", "keywords": "gingivitis,zumo,lechuga", "date": "2016-04-07", "id": "c14340fa3b0ba3bf7193652a8d5670a0ae8af6e7", "summary": "La lechuga es una fuente de nitratos que ayudan a controlar la inflamación crónica de las"}, {"article": "Ana se ha propuesto vivir sin internet en una gran ciudad. Podría parecer fácil, pero empieza a enumerar los actos que implican el uso de la red: desde enviar un currículo para encontrar empleo hasta comprar un billete de avión barato. “Aunque pensemos que lo controlamos, somos adictos a internet. Te das cuenta cuando estás fuera”, asegura durante una pausa laboral. Trabaja en un bar de bocadillos porque sin conexión no podría ejercer de fotógrafa. Muestra su teléfono celular del pleistoceno y sonríe. El urbanita del siglo XXI está permanentemente comunicándose e interactuando a través de algún medio telemático. Como sostiene Jonathan Crary en 24/7, “cada vez es más difícil hacer una pausa, estar desconectado”. Ana Oliveira Rovati (Porto Alegre, 1985) quiso saber qué se siente y, para ello, echó el freno hace cuatro meses. Licenciada en Comunicación Social por la Pontifícia Universidade Católica do Rio Grande do Sul, su experiencia será plasmada en el proyecto fotográfico del máster que cursa en Madrid, adonde llegó este curso con treinta años recién cumplidos.Antes había vivido en Farroupilha, Porto Alegre, Buenos Aires y Río de Janeiro. Allí ejerció como asistente de fotografía. Es su pasión, por lo que decidió echarse el hatillo al hombro y formarse en Madrid, donde intenta explicar no sólo cómo se puede vivir sin internet sino también los peligros de caer en la red: “Nos estamos perdiendo el mundo real. Ahora la gente no tiene una experiencia real, simplemente tiene la idea de esa experiencia. Algo para enseñar, no para disfrutar”. Imagínense cualquier evento donde la multitud no mira a través de sus ojos sino de una pantalla. La vida sólo existe si alguien la graba y la comparte. Me gusta. Ana se plantea por qué necesitamos exhibirnos continuamente, adónde ha ido la atención que ya no prestamos a nuestros interlocutores, cómo surgió ese estado de excitación que provoca la falta de respuesta a un mensaje, a un chat, a un tuit, a un post. Para hallar tantas respuestas buscó a una de las últimas mohicanas del mundo analógico y encontró a Margarita, una señora de 75 años que sale a la calle sin móvil porque no se le pasa por la cabeza que le pueda pasar algo malo. “Ella no quiere que la familia la controle ni sepa dónde está a cada momento”, afirma Ana, que vive en el piso de la anciana. “En cambio, nosotros hasta llevamos el móvil a la playa o a la montaña”.La experiencia fue fructífera, pero la fotógrafa brasileña se dio cuenta de que Margarita, por cuestiones de edad, ejemplificaba más una vieja generación que una generación offline. No echaba de menos el wifi porque nunca lo había usado. Por ello, decidió experimentar en carne propia la vida fuera de internet. “Ahora soy mucho más sensible, es como si el mundo volviera a tocarme”, confiesa Oliveira. “Presto atención a lo físico, a lo que está pasando, mientras que ya no me genera ansiedad pensar qué me estoy perdiendo. Sin Skype, llamo menos a Brasil, pero las conversaciones con mi familia son más provechosas”. Oliveira no socializa tanto como le gustaría, aunque sus relaciones resultan “más intensas”. También asevera que ha aprendido a disfrutar de lo que le rodea, sin pensar en un destinatario de lo que ve y de lo que escucha. “¿Para qué mostrarle al otro lo guay que eres?”, se pregunta. Luego está el control al que estamos sometidos. “Es triste y peligroso, pero estamos un poco ciegos y no lo vemos”, concluye Ana, que bosqueja la jornada del urbanita contemporáneo: “Estar ocupado y producir todo el tiempo, de modo que no haya tiempo para pensar”. La tesis de Jonathan Crary va más allá, hasta el fin del sueño y la irrupción de la pesadilla: “La enorme porción de nuestra vida que pasamos durmiendo, liberados de una ciénaga de necesidades simuladas, subsiste como una de las grandes afrentas humanas a la voracidad del capitalismo”:En junio, seis meses después de la desconexión, terminará todo. Entregará su proyecto conceptual y artístico, una suerte de performance de largo recorrido, en el que reflejará “una sociedad en transformación”. Cómo ha cambiado la manera de relacionarse con el tiempo, con el espacio y con el prójimo. Le dará de nuevo la bienvenida al smartphone. Buscará un trabajo en su sector o una beca para profundizar en su investigación. Los emoticonos volverán a sonreírle. “El sistema no me permite tener la vida que me gustaría. Pero cuando vuelva quiero tener el control, porque internet es como una droga: para quitarse hay que nadar contracorriente, pero sólo necesitas un par de días para caer”.", "title": "Cómo vivir sin internet en una sociedad conectada", "url": "http://www.publico.es/sociedad/vivir-internet.html", "keywords": "internet,sociedad,vivir,como,conectada,sin", "date": "2016-04-07", "id": "1e75b3ebe9e41d5672366233246fbd961c06b12e", "summary": "La fotógrafa Ana Oliveira Rovati plasmará su vida 'offline' en el proyecto de su máster"}, {"article": "MADRIDActualizado:25/09/2017 12:45hHay modas que pecan de absurdas, pero cuando ya pueden afectar a la salud pasan a ser peligrosas. una de ellas es la de poner cuerpos extraños en la boca o incluso «descolocar» los dientes. Llamar la atención es un elemento clave para estas modas. Pero seguir todas las tendencias a veces no es bueno y, sobre todo en el campo de la salud, donde puede ser una mala decisión que conlleve consecuencias muy negativas que, a la larga, nos pueden pasar factura. «Una sonrisa bonita es una sonrisa equilibrada», dice Iván Malagón «una sonrisa que sea proporcianada, natural en color y forma. Que guarde armonía con la forma de las encías y de los labios. La comisuras labiales tienen que estar en línea con la pupilas. En definitiva guardar un equilibrio con la cara». Por ello, todo lo que se hace para distorsionar la boca acaba siendo estridente. Estos son unos cuantos ejemplos: -Yaeba: Un problema más alla de la estética: La Yaeba busca modificar la correcta posición dentaria para conseguir una sonrisa más inocente e infantil. Esta práctica no sólo tuerce los dientes, en algunos casos también los afilan y los alargan para potenciar ese efecto. Por ejemplo en Japón, tener una malposición dentaria es sinónimo de belleza. El doctor Iván Malagón señala que «esta tendencia es una auténtica aberración para nuestra salud dental, ya que no debemos olvidar que no tener unos dientes alineados implica muchos más problemas que los complejos estéticos. Cuando los dientes no están colocados correctamente y están apiñados, no se puedan limpiar correctamente, debido a que el cepillo no llega bien a todos los dientes, lo que provoca que se acumule sarro en las zonas más inaccesibles. Este, con el tiempo, puede ser el causante de la aparición de diversas enfermedades bucodentales como la gingivitis o la periodontitis, que, en casos graves, pueden hacer que los dientes se caigan» Malagón añade que «en el caso de los diastemas la dentadura pierde estabilidad, los dientes necesitan estar apoyados unos en otros para sostenerse mejor, si no están bien sujetos la lengua enpuja y acban por desplazarse e incluso por retraer las encías» -Grills dentales o poner oro y diamantes en los dientes de manera nada saludable. Las coronas de oro pueden originar una enfermedad gingival grave si no se ajustan de forma adecuada. A veces estos accesorios están prefabricados y no siempre son colocados por un dentista, con ello se pueden originar muchos problemas de salud bucal. En el caso de que sean necesarios, tiene que ser acorde a la boca y sin sobredimensionar el diente. Como indica Malagón «la enfermedad periodontal, la caries dental, las roturas de los dientes y las alergias de contacto, son posibles complicaciones que pueden surgir con este tipo de arte dental. Existen más opciones más seguras que pueden prevenir complicaciones posteriores serias, como un adorno de oro de 24 quilates que se adhiere a alguno de los dientes frontales y que es realizado por un dentista que instruye al paciente sobre el adecuado mantenimiento y las posibles complicaciones». En otras culturas este tipo de adornos son muy comunes e incluso denotan un estaus y una riqueza. -Tateeeh, lo último en tendencia dental: Tatuar o plasmar imágenes y dibujos en los dientes es la última moda dental, sobre todo entre los jóvenes. El doctor Malagón insiste en que «el Tateeth es otro ejemplo de lo que las nuevas tendencias están creando, pero, el tatuaje del diente no tiene por qué ser negativo para nuestra salud dental. Hay algunos que se adhieren a la superficie del diente por un período corto. Nunca debe realizarse sobre el esmalte original y debe llevarla a cabo un odontólogo para asegurarse que el esmalte dental original no sufre. El diseño se imprime sobre el material porcelánico del implante, funda o carilla y se hornea a más de 200 grados para garantizar que permanecerá inalterable, a pesar de la humedad y las condiciones que se dan en la boca y, posteriormente, se adhieren sobre el diente». Esta tendencia bien hecha no tiene por qué ser un peligro, pero sí cuando personas con dentaduras sanas deciden seguir esta moda, llegando a sacrificar piezas dentales, un auténtico peligro para la salud dental.-NO a los piercings dentales. Los adornos de metal, como los piercing en la lengua o labio, son tremendamente perjudiciales para la salud de nuestros dientes, produciendo problemas que no se solucionan fácilmente. Problemas gingivales graves, contracción de las encías, sensibilidad, caries y hasta fractura dental, son algunas de las consecuencias de llevarlos. «La dificultad de la limpieza de la zona es otra de las consecuencias de los piercing dentales, esto promueve la acumulación de bacterias, provocando desde halitosis, hasta inflamación, sangrado e infecciones en boca y encías. Además, los dientes tienden a erosionarse con más facilidad y a veces, llegan a afectar incluso el sentido del gusto. En la masticación también pueden existir problemas, porque las bacterias impactadas en el piercing se mezclan con la comida y se ingieren, creando muchas dificultades a nivel intestinal. La lista es muy larga, incluso no sólo este metal puede causar daño dental, llegando a crear hemorragias o incluso a abscesos cerebrales», comenta Iván Malagón.No debemos olvidar nunca que la salud es lo primero y que está por delante de cualquier moda. Antes de llevar a cabo cualquier modificación en la dentadura hay que informarse de las posibles consecuencias. «Muchos problemas de salud pueden tener su origen en una mala salud bucodental» afirma Malagón.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los adornos en la boca pueden dañar la salud", "url": "http://www.abc.es/familia/vida-sana/abci-adornos-boca-pueden-danar-salud-201604070234_noticia.html", "keywords": "dentistas,salud,moda", "date": "2016-04-07", "id": "d8cb5cdbec86422a86b892e7ff477b5e14806b3f", "summary": "Seguir las modas puede conllevar consecuencias negativas"}]