[{"article": "MADRIDActualizado:03/06/2017 11:33hLas emisiones de CO2 «tendrían que reducirse a cero durante este siglo», según el co-director de política climática en el Instituto Grantham de Investigación de la London School of Economics y Political Science (LSE), Dimitri Zhenglis.En el marco de las lecciones magistrales de la Fundación Ramón Areces y la London School of Economics sobre « Cambio climático. ¿Qué es lo siguiente después de París?», Zhengelis ha participado con otros profesores de la LSE Graham Floater y Luca Taschini.«El cambio climático plantea un reto a la modelización económica clásica. Si el calentamiento global ha de ser controlado en un nivel seguro, las emisiones netas tendrían que reducirse a cero dentro de este siglo», ha advertido.Entre los principales asuntos de debate, se han analizado el estado de los mercados de emisiones de CO2, la creciente urbanización de la población mundial y el proceso de descarbonización, los principales asuntos de debate.Zhenghelis ha insistido en que debido al papel central que tiene el carbón en la economía, la reducción de las emisiones de CO2 solo puede hacerse a través de una «profunda transformación estructural que incluiría la descarbonización de los sistemas de producción, de la distribución y del consumo».Además, ha añadido que la economía convencional ha tenido muy poco que decir hasta ahora sobre cómo ha de producirse dicho cambio, mientras que en diciembre, casi todos los países se han comprometido a reducir las emisiones en los próximos 10 a 15 años y «han aceptado que el camino a largo plazo debe de ser hacia la descarbonización».Sin embargo, el experto admite que pese a que aún es «demasiado pronto» para ver si se ha alcanzado un punto de inflexión transformación bajas emisiones de carbono, pero «el Acuerdo de París es un cambio fundamental en el enfoque para hacer frente al cambio climático\"».Por otro lado, Floater prevé que dentro de 15 años más de 1.000 millones de personas vivirán en ciudades y ha destacado que si el proceso se gestiona bien, los beneficios potenciales son sustanciales, dando como resultado «mercados vibrantes y un ambiente fértil para la innovación y la inversión en nuevas infraestructuras y tecnologías».«Siguiendo las conversaciones sobre el cambio climático de París, los mercados de tecnologías verdes tienen muchas posibilidades de desarrollarse en las ciudades de todo el mundo» añade Floater.", "title": "Reducir a cero las emisiones netas de CO2, única salida contra el cambio climático, según un experto", "url": "http://www.abc.es/sociedad/abci-reducir-cero-emisiones-netas-unica-salida-contra-cambio-climatico-segun-experto-201604112145_noticia.html", "keywords": "emisiones", "date": "2016-04-11", "id": "ff3580a377abf48af7f8a56a08013bdbafeba11f", "summary": "Dimitri Zhenglis, co-director de política climática en el Instituto Grantham de Investigación de la London School of Economics y Political Science (LSE), ha insistido en la necesidad de reajustar la economía para lograr esa meta"}, {"article": "Te olvidas de que tienes la regla; para bien y para malNatalia Alfageme celebra sobre la copa menstrual: \"A mí se me olvida que la llevo; me la pongo por la mañana, estoy trabajando, hago mis actividades y, cuando llego por la noche y me relajo, caigo: ¡Ahí va, si es que tengo la regla, me voy a quitar esto!\". Incluso el primer día, tiene que autorrecordarse que ha de \"controlar la copa puesto que el sangrado es más abundante y, aunque no se me llega a desbordar nunca, puedo manchar\". Esa es precisamente una de las grandes ventajas que se puede convertir en inconveniente: la externalización de que se tiene la regla, un proceso que jamás es vergonzante pero sí íntimo. El representante de la marca Copa MeLuna, Roland Hallmaier, comentaba en una entrevista que \"las quejas más numerosas son por pérdidas de flujo menstrual y se solucionan en el 99% de los casos buscando la talla correcta\".En opinión de la sexóloga Alex Estévez, la copa tiene la ventaja de que \"dura bastante incluso si tienes una menstruación abundante; parece que sangras mucho con las compresas, pero al recogerlo en este contenedor eres mucho más consciente de la capacidad\". Para eso hay diferentes tamaños, que se adaptan a la cantidad de flujo, a la edad y al tamaño de cada vagina: \"La copa entra y sale igual, no te raspa ni te irrita, como los tampones\", añade Natalia.La higiene es lo más complicadoNo hay límite temporal para llevar la copa menstrual; solo se recomienda vaciarla y lavarla cada ciertas horas. Y ahí es donde pueden surgir los mayores inconvenientes. Por ejemplo cuando nos viene la regla en casa, hervimos la copa antes de colocárnosla para esterilizarla. Pero se desaconseja hacerlo con lejía u otras sustancias químicas.Lo único que recomiendan los fabricante son las corega cups, un limpiador con oxígeno bioactivo, y las pastillas Milton\". La sexóloga, por su parte, \"utilizaría aceite de árbol de té, que es antiséptico y desinfectante natural\". Fuera de casa, \"si no hay un lavabo dentro del baño, no te la puedes quitar, pero suele ser raro\", explica Alfageme. VIDEOSu remedio es: \"Tiras la sangre en el váter, envuelves la copa en papel, sales, la lavas discretamente en el lavabo y vuelves a entrar a ponértela\". La sexóloga entiende que \"si te da palo limpiarla con gente alrededor, la envuelves en papel y al bolso en la bolsita de tela orgánica\". También se recomienda usar \"papel o toallitas húmedas de bolsillo\" a falta de agua.Ideal para viajarDe viaje, la copa menstrual te evita acabar buscando desesperadamente tampones por lugares donde solo conocen las compresas tipo pañal, con las que \"ni te puedes plantear hacer deporte, bailar, nadar, bañarte, etc., como sí ocurre con la copa, que la portas siempre a mano y parece que no llevaras nada\", aplaude Natalia. Inclusive a la hora del coito, \"lo único es que le tienes que explicar al chico lo que es: vas al baño un segundo, te la quitas y lista\".Por su parte la sexóloga garantiza que es \"de fácil aplicación, aunque cuanto más contacto tengas con tus genitales, más sencillo te resultará; si no te has introducido un dedito o dos nunca, puede resultarte más complejo al principio, pero esto te dará mayor conocimiento y control de tu cuerpo\". De hecho, se te quitan los miedos, puesto que \"adquieres habilidades tactovaginales y destrezas al comprobar que no pasa nada, que todo lo que entra sale\". Alfageme agrega que \"solo necesitas aprender a quitártela acompañando el músculo vaginal para que puedas tirar y no haga efecto ventosa. Aunque la silicona lleva unos agujeritos para que no haga vacío\". \"Una vez pillas en truco, es sencillísimo\", comenta.Caducidad de cinco a diez años y valor ecológicoEstévez ha detectado que \"con el paso de los años amarillea y da la sensación de que hay que cambiarla; pero te ahorras igual un montón de dinero\". Natalia Alfageme lo calculó: \"Yo gastaba una media de tres o cuatro tampones al día. Multiplica eso por doce meses y por los años que tienes la regla: podemos estar hablando de miles de euros, así que siempre es más rentable gastarte esos quince euros cada lustro o década\".Sus defensoras alegan el argumento ecológico de que \"no gastas celulosa ni la tiras después\". Eso le ahorra al planeta unos tres millones de kilos de basura al año, según Hallmaier. Para la sexóloga, \"el ecológico es uno de los dos argumentos más fuertes, pues aunque las comprensas o tampones sean biodregradables y no tengan lejía, etc., sus envoltorios, aplicadores y demás sí que tardan cientos de años en descomponerse y tienen otros químicos\".El peso de los tabúesEs curioso que un invento creado por mujeres y para mujeres, solo tenga aceptación entre una minoría de la población femenina. La causa, interpreta Alex Estévez, \"puede ser que nos hace falta todavía naturalizar el conocimiento de nuestros genitales, realizarnos una observación más minuciosa, quitarnos los tabúes, porque no somos invitadas a descubrir y a tocarnos\".\"A muchas mujeres les da grima su propia sangre menstrual, mientras que las usuarias de la copa han superado esa barrera\", añade. A eso hay que añadirle que, previsiblemente, los fabricantes de tampones y compresas intentarán frenar la competencia de un producto casi imperecedero. Sin embargo, Natalia cree recordar que lo ha \"empezado a ver ya en súper e hipermercados y farmacias normales, no solo en parafarmacias\". Sin duda, una buena noticia. Además te recomendamos:", "title": "Qué es la copa menstrual y por qué no se impone en España", "url": "https://www.eldiario.es/consumoclaro/vida_sexual/copa-menstrual-regla-menstruacion-ventajas-inconvenientes_0_500100375.html", "keywords": "menstrual,menstruación,regla,copa,inconvenientes,ventajas", "date": "2016-04-11", "id": "b283d2ef97a883598cb05bad3f7d6771e2126db3", "summary": "La CUP abre el debate sobre cómo educar en torno a la menstruación¿Por qué malgastar cientos de euros anuales en compresas y tampones pudiéndote gastar solo unos quince euros durante cinco a diez años?Esa es la pregunta que se han hecho muchas mujeres que han descubierto las ventajas de usar una copa de luna que recoge su sangrado de forma natural y respetuosa con el medioambiente.Una usuaria llamada Natalia Alfageme y la sexóloga Álex Estévez, que también la utiliza, nos enumeran sus ventajas e inconvenientes. "}, {"article": "MADRIDActualizado:16/04/2016 11:11hUnos vaqueros gastados, una mirada dura y amable al mismo tiempo, un firme apretón de manos. Estas tres cosas tiene en común Jo Nesbø con Harry Hole, el policía que le ha hecho vender 25 millones de libros en todo el mundo. Pero no es esa la característica vital más importante del más importante de los autores escandinavos del momento, sino un suceso acaecido a sus trece años que parece extraído de una de sus novelas. El sol se ponía en Molde, el pueblecito de Noruega donde vivía su familia, y el joven tuvo un repentino ataque de pánico, al imaginar que estaba atrapado en un ataud, enterrado bajo tierra. Fue corriendo a buscar a su padre, al que preguntó qué ocurría al morir. El padre le miró con extrañeza y finalmente respondió con una frase que serviría para definir la carrera como novelista de Nesbø y, a la postre, la literatura escandinava que ha triunfado en toda Europa: «Todo se vuelve negro». Charlamos con el autor coincidiendo con el lanzamiento de su última novela «Policía» (Reservoir Books).-¿Sabía que los españoles pronuncian su nombre como «Yo»? Pero en realidad se pronuncia de diferente forma, ¿no?-Bueno, sonaría más como Chu Nespa, creo… No me importa cómo lo pronuncie la gente, respeto a todos por al menos intentarlo.-¿Supo siempre que iba a dedicarse a escribir novelas de misterio? Muchos escritores comienzan con la aspiración de escribir la próxima gran novela, después tornan hacia el más estructurado género de misterio.-Escribí una novela de misterio solo para probar lo que pensaba era el género más sencillo del arte de la escritura. Al hacerlo, me di cuenta de que hay algo muy especial en la interacción entre el lector y el escritor en la novela negra, hay tanto que no hace falta ni decirlo. Y no decir o no hacer algo también significa mucho en un thriller, del mismo modo que no decirle hola a tu vecino significa mucho más que decírselo. La fuerte y ampliamente conocida etiqueta del misterio le proporciona más cuerdas a tu guitarra. -Un símil que solo haría un músico…-(Risas) Supongo que sí.-Ha trabajado como agente de bolsa, Estrella del rock, jugador de fútbol, taxista…-Un taxista muy malo.-¿De cuál ha aprendido más?-Agente de bolsa. Aprendí que la gente piensa que hay que ser inteligente para ser rico. Ayuda, pero estar dispuesto a arriesgar tus ganancias una y otra vez es más importante. Lo más inteligente que puedes hacerse es nacer de padres ricos, por supuesto.-Además de las horribles muertes, ¿qué otras características definen y distinguen a la literatura de misterio escandinava como opuesta a la norteamericana?-Supongo que la tradición de una agenda política, que data de los años 70 con Sjöwall y Wahlöö. Stieg Larsson y Henning Mankell desde luego formaban parte de esa tradición. Quizás yo estoy más influenciado por los duros detectives de la novela americana de los 60 y 70.-El éxito creciente de los autores escandinavos ha supuesto un desafío al resto de autores del mundo para subir el nivel de calidad.-Puede ser. La competencia es quizás más dura en Escandinavia, pero hay tantos autores mediocres o directamente malos en Escandinavia como en cualquier otro sitio. Puede que incluso más, ya que hay tantos autores de misterio que consiguen ser publicados.-Vamos a jugar a las adivinanzas. Nunca he oído nada acerca de sus influencias, pero si digo… Chandler, Hammett y Jim Thompson… ¿Estoy fallando mucho el tiro?-Ha dado en el blanco con Jim Thompson. He leído casi todas sus obras, las buenas y las malas, pero cuando lo hace bien, es mi favorito.-Deje que le diga algo… Usted ha escrito la más repugnante, física y magistralmente escrita escena «entre la espada y la pared» que nunca he leído. Se encuentra en «Headhunters» e implica un rollo de papel higiénico. ¿De dónde viene la confianza para escribir algo como eso?-Gracias (risas). Nunca he carecido de confianza. Esa confianza me ha llevado, en ocasiones, a lugares muy interesantes, como cuando tenia 5 años, acababa de recibir mi primera lección de natación y pasé por delante de la piscina de adultos, vi a la gente nadando y pensé «no puede ser tan difícil», así que salté en la parte profunda de la piscina. El profesor me vio y me salvó. Bien, con esta escena, con el héroe saltando dentro, nadie me salvó.-¿No estaba asustado? No solo en ese momento, pero, ¿nunca pensó… Vale, esto es demasiado, incluso para mí? ¿Tirarán los lectores el libro?-No. Pensé: ¿ha mirado alguien una letrina y no imaginado cómo sería si tuvieses que bajar ahí?-Esta «Policía» es su décima entrega de la serie. Diez novelas con el mismo protagonista. No siente el deseo de matarle? Un coche, una bala, un martillazo en la cabeza, sobre todo si consideramos que es un bastardo irritante, molesto y terco. -Ah, pero no vivirá eternamente, así que vamos a ver qué pasa. Tengo un plan para Harry. Me gusta, pero en algún punto será momento de irse. Y no resucitará.-¿Cómo ha sido la evolución este año?¿También ha crecido usted junto con su personaje?-Creo que lo hice, es algo raro cuando te das cuenta de que, sin saberlo, estás escribiendo sobre tu propia vida a través de tus personajes, algo que entiendes, tal vez, años después de haber escrito la novela. Y por supuesto, si te aferras a la esperanza de que mejoras como escritor, y si ese es el caso, tu personaje también crece.-¿Es difícil para usted cambiar el chip y pasar de escribir Harry Hole a escribir libros como la serie infantil «Doctor Proctor», la cual se ha publicado recientemente en España?-No es tan difícil. Es narración, son ideas diferentes, una música distinta, pero aun así, es lo mismo, tener el privilegio de conseguir pasar tiempo imaginando y dar con cosas.", "title": "Jo Nesbø, el hombre que sueña en negro", "url": "http://www.abc.es/cultura/libros/abci-nesb-hombre-suena-negro-201604110818_noticia.html", "keywords": "jonesbo", "date": "2016-04-11", "id": "8d83ceb336d03a62d4581e31b76d35122d639e66", "summary": "Acaba de publicar en España «Policía» (Reservoir Books), la última entrega de la serie de Harry Hole"}, {"article": "Corría el año 1965 cuando Joana Biarnés se coló en el avión privado de los Beatles y más tarde en su habitación del Hotel Avenida Palace de Barcelona. No buscaba una gran historia, ni un artículo en el que describir las extrañas manías del cuarteto en su intimidad. Ella necesitaba una fotografía. Sus compañeros de profesión rabiaron ante la exclusiva y le culparon de coquetear con los de Liverpool para acceder a su suite disfrazada de groupie. Los periódicos descartaron su reportaje gráfico por hacer alarde del impúdico estilo de vida hippie y atentar contra la integridad del régimen. Cinco décadas después, ese álbum tiene tanta carretera como la de sus protagonistas y los marchantes se rifan la copia original. Este reconocimiento tardío forma una apropiada simbiosis con la apasionante existencia de Biarnés. El documental Una entre todos hace las veces de homenaje y de lección de historia para reclamar a una de las grandes olvidadas de nuestro país. Después de recorrer varias salas de Cataluña de la mano de El documental del mes, la gira de Juanita se traslada a otras comunidades como Madrid, que lo proyectará mañana en la Cineteca del Matadero. Al otro lado del teléfono nos atiende la que ha compartido metros cuadrados con ídolos de masas, fue la fotógrafa preferida de Dalí y recibió un beso afectuoso de Clint Eastwood sobre la alfombra roja de los Oscar. Biarnés está a punto de cumplir 81 años y se antoja como una narradora omnisciente de sus propios recuerdos. \"Es una pena que no podamos hacer la entrevista en persona, te sacaría todas las cajas de fotografías\", nos dice mientras apretamos las tuercas de su memoria. Pero no hay lagunas entre el rosario de fechas ni lucha de egos con sus extravagantes compañeros de batallas.\"Ahora entiendo cuando Raphael me hablaba de sus semanas de promoción\". En su tono no hay reprobación, sino una infinita gratitud hacia este segundo descubrimiento, que también le ha servido para reconciliarse con sus inseguridades. \"Yo nunca creí en mi trabajo\", nos confiesa. En su voz anciana reconocemos a la Juanita de veinte años que respiró el amor por una cámara réflex en el estudio de su padre. \"Cuando vio mis primeras fotos, se le vino a la cabeza el hijo que siempre quiso para trabajar con él\", evoca. En las imágenes intangibles de Biarnés no hay John Lennon, Orson Welles o Juan de Borbón que puedan hacer sombra a la figura de su maestro y progenitor.\"Me flagelaron bien\"\"Para poderme incorporar a esta profesión tuve que sufrir unos cuantos latigazos. Me flagelaron bien. Pero yo quería que mi padre se sintiese orgulloso y plantarles cara a todos\", y poco a poco empieza a salir la Joana rebelde. La catalana recuerda dos golpes especialmente duros. El primero fue cuando un árbitro paró un partido de fútbol para instarla a abandonar el campo. \"Me llamaron guarra, las gradas me rodearon mientras chillaban y pitaban\". El segundo mal trago lo sitúa en el matadero de Barcelona, donde le obligaron a hacer un reportaje en profundidad de la carnicería. \"Sabían que odiaba la sangre, no soportaba las corridas de toros y me pusieron a prueba. También fue la primera vez que me dijeron que iba a ser una gran reportera\". Joana rodeada de fotógrafos/ Joana Biarnés En su salto a la capital, el objetivo de Joana sirvió a las órdenes del diario Pueblo, donde demostró su valía para colocarse entre otros nombres sonados como Jesús Hermida o Arturo Pérez Reverte. Como buena fotógrafa de los años 60, se llevó varios golpes psicológicos en relación a su feminidad y otros tantos físicos por la época que le tocó cubrir. Recuerda cuando los grises se ponían especialmente agresivos al verla aparecer por las Cortes. También cuando le recomendaban que se \"tiñese más de rubia para conseguir mejores exclusivas\". Entre críticas y desprecios, Joana habla de sus cómplices femeninas, como la fantástica retratista Colita. \"El apoyo de las mujeres sí lo tuve. Hacerme con el de los hombres me llevó un poquito más de tiempo\". Mientras la sociedad avanzaba y se despojaba con timidez del lastre retrógrado, Biarnés conquistaba a personalidades de alta cuna y a celebridades del star system patrio e internacional. Pero estos reconocimientos no mermaron su compromiso social. Y cuando la crónica de actualidad y el periodismo a pie de calle no servía de reclamo, le forzaron a virar hacia el escándalo y el morbo. \"El director de una revista me enseñó unas fotos de Lola Flores y sus hijas vestidas de Reyes Magos como ejemplo de lo que vendía\", recuerda apenada. Fue entonces cuando decidió abandonar y abrir un pequeño restaurante con su marido en Ibiza. El resto es historia.Memoria fotográficaJoana se define como una fotógrafa de exteriores. Le gustaba catalizar las emociones de una persona o de un evento a través de los alrededores y del atrezzo natural. Sin embargo, algunas de las fotografías más míticas que ocupan su álbum personal son de estudio y de personajes mediáticos. La fotógrafa nos describe con anécdotas irreverentes esas imágenes monocolor que hoy forman parte de la memoria colectiva. Tres horas con los Beatles\"En el 65 venían triunfadores, pero eran unos chavales muy sencillos y muy frescos. Fue un encuentro ideal. Ringo Starr me abrió la puerta del hotel porque me reconoció del avión y se debió creer que era una fan loca. Paul McCartney y Harrison me empezaron a preguntar sobre la gastronomía de Cataluña, el pan con jamón y la butifarra. Casi el más desinteresado era John Lennon. Estuve tres horas con ellos mientras mis compañeros fotógrafos esperaban en las escaleras. Conseguí la foto desde el baño del jet privado, aún no sé cómo no me echaron los guardaespaldas.Después, los periódicos me dijeron que no podíamos promocionar a esos melenudos que fumaban porros y perturbaban a la juventud. Con todo lo que me arriesgué, imagínate mi cara cuando no me compraron una exclusiva mundial. Que todavía hoy es mundial\". The Beatles / Joana Biarnés La lotería de Salvador Dalí\"Era un hombre que creaba noticia con tan solo levantar una mano. Había que estar. Yo tuve la fortuna de caerle muy bien y siempre me llevaba con él cuando necesitaba hacerle un reportaje. Además le gustaban mucho las mujeres, lo que era un añadido.Mi gran anécdota con Dalí fue en 1964, cuando mi periódico me envió para que adivinara el número de la lotería nacional. Escribió el sesenta y cuatro mil algo y puso su firma...¡la verdadera! Cuando llegué, el redactor jefe me dijo que solo había hasta 55.000 números. Volví y le dije: \"maestro, me has metido en un lío\". Le hice una secuencia de fotos mientras me dibujaba el nuevo número. Lo apasionante es que durante el proceso creativo era un hombre normal, con gafas y actitud concentrada. Pero en la última foto, cuando me enseñó el resultado, se convirtió en Dalí el personaje. Con esos ojos abiertos y el gesto extravagante\". Salvador Dalí / Joane Biarnés De toros con Orson Welles\"A Orson le conocí en las corridas de Sevilla. Le recuerdo entrando por un callejón como un toro, era muy imponente. Todos los medios le querían retratar, pero a mí ya me conocía y podríamos decir que colaboraba. Posaba o se ponía el puro en la boca\". Orson Welles / Joana Biarnés El decoro de Carmen Sevilla\"La cámara se enamoraba de Carmen. Era un regalo, entre la sonrisa y la transparencia de sus ojos. En cuanto miraba al objetivo se me disparaba el dedo como loco. Tenía esa frescura. En este caso, la historia estaría en el corpiño que llevaba. Como ella era muy casta y esta prenda femenina era demasiado íntima, me decía siempre: \"cuidado que no me salgan mucho las tetas\".Esta foto la hizo relajada porque estaba delante de una mujer. No creo que a un hombre le hubiese salido tan natural. Esa era mi ventaja respecto a los compañeros. Aunque también me ocurría al contrario. Eso me pasaba con las estrellas de Hollywood y los actores guapos. Primero estaban tímidos, porque no estaban acostumbrados a fotógrafas, pero luego ya posaban de cine, como unos galanes\". Carmen Sevilla/ Joana Biarnés", "title": "Joana Biarnés, la increíble historia de nuestra primera fotoperiodista", "url": "https://www.eldiario.es/cultura/fenomenos/desconocida-Beatles-Dali-Clint-Eastwood_0_504299690.html", "keywords": "Eastwood,desconocida,Dali,Beatles,Clint", "date": "2016-04-11", "id": "04422b59b3a76d6cb9d337b8236e3d1248741fee", "summary": "Hablamos con una leyenda viva de la fotografía española que se coló en la suite de los Beatles y reveló las fotos de los Oscar en un baño de HollywoodEl documental Una entre todos es el tardío homenaje a una pionera que consiguió imponerse a los tópicos machistas del régimenLa Cineteca de Madrid proyecta el filme en un único pase a las 20:30, después de la gira de 'Juanita' por Cataluña y otras salas del país"}]