[{"article": "TOKIOActualizado:25/08/2016 10:30hLa cadena nipona de ropa Uniqlo, considerada la rival asiática de Zara, ha anunciado este jueves que abrirá dos tiendas en Toronto en los próximos dos meses en el que será su debut en el mercado canadiense. La cadena, propiedad del gigante textil Fast Retailing, abrirá su primer local, de 2.545 metros cuadrados, el 30 de septiembre en el CF Toronto Eaton Centre, y un segundo establecimiento de 2.370 metros cuadrados en el Yorkdale Shopping Centre el 20 de octubre, según explicó la compañía en un comunicado.Mientras que para Uniqlo esto supondrá su primera experiencia en el país norteamericano, Zara ya cuenta con al menos 25 establecimientos en Canadá, y solo en Toronto tiene cinco tiendas.Uniqlo comenzó su internacionalización en el año 2001, cuando abrió en Londres su primera tienda fuera de Japón, y en los últimos años ha apostado por su expansión internacional.Asia es el continente donde más establecimientos de Uniqlo operan (unas 755, sin contar las japonesas), y Estados Unidos y Europa aglutinan más de un centenar de tiendas de la marca, conocida principalmente por sus prendas básicas asequibles de alta calidad.El objetivo de la firma es alcanzar en el futuro las 3.000 tiendas en el extranjero, según indicó en su momento el presidente de Fast Retailing, Tadashi Yanai.", "title": "Uniqlo anuncia su entrada en el mercado canadiense", "url": "http://www.abc.es/economia/abci-uniqlo-anuncia-entrada-mercado-canadiense-201608251028_noticia.html", "keywords": "canada,uniqlo", "date": "2016-08-25", "id": "f9158981d1a43877faa1f94ae7b36939676798d0", "summary": "La cadena nipona de ropa japonesa, considerada la rival asiática de Zara, abrirá dos tiendas en Toronto en los próximos dos meses"}, {"article": "DAKARActualizado:25/08/2016 13:07hCerca de un millón y medio de niños se han visto obligados a abandonar sus hogares por la violencia que ejerce el grupo yihadista nigeriano Boko Haram en los países de la cuenca del lago Chad, ha revelado este jueves Unicef.Además, otro millón de menores se encuentran atrapados en zonas de difícil acceso.Según el informe «Children on the move, children left behind» («Niños en movimiento, niños dejados atrás») el terrorismo de Boko Haram está teniendo un efecto especialmente devastador sobre la población infantil de Nigeria, Camerún, Chad y Níger.«Además de los 2,6 millones de personas desplazadas en la actualidad, se teme que otros 2,2 millones de personas - más de la mitad de ellos, niños- estén atrapados en zonas bajo el control de Boko Haram y necesiten ayuda humanitaria», advierte el informe.Destaca también que 38 niños han sido utilizados para llevar a cabo ataques suicidas en la cuenca del lago Chad en lo que va de año, elevando a 86 el número total de niños forzados con el mismo fin desde 2014.Unos 475.000 niños en toda la región del lago Chad sufren desnutrición aguda grave este año, frente a los 175.000 que ya la sufrían a principios del año, añade.La mayoría de la población desplazada -unas ocho de cada diez personas- se aloja con las familias y vecinos, lo que implica una presión adicional sobre algunas de las comunidades más pobres del mundo, subraya el documento.«La crisis del lago Chad es una crisis que afecta a la infancia y debería ocupar un lugar prioritario en la Agenda Global de Migraciones», afirma Manuel Fontaine, director regional de UNICEF para África Occidental y Central.UNICEF ha recibido solo el 13 % de los 308 millones de dólares (273 millones de euros) que necesita para prestar asistencia a las familias afectadas por la violencia de Boko Haram en Nigeria, Níger, Chad y Camerún, recalca el informe, que apremia a la comunidad internacional a intensificar su apoyo.", "title": "La violencia de Boko Haram desplaza a un millón y medio de niños en África", "url": "http://www.abc.es/internacional/abci-violencia-boko-haram-desplaza-millon-y-medio-ninos-africa-201608251301_noticia.html", "keywords": "desplazados,haram,ninos,boko", "date": "2016-08-25", "id": "347643ad817e090ae3369401d9006ec93054ce9f", "summary": "Un informe de Unicef desvela que el terrorismo de Boko Haram está teniendo un efecto especialmente devastador sobre la población infantil de Nigeria, Camerún, Chad y Níger"}, {"article": "MADRID.- La temporalidad y los salarios bajos son lo que encuentran ahora los jóvenes que logran encontrar un empleo; y tienen contratos basura porque no encuentran nada mejor. Un informe de la Organización Internacional del Trabajo (OIT) revela que el 80% de LOS jóvenes españoles menores de 25 años que trabajan tienen un contrato temporal, un porcentaje similar al que tienen Rumanía y Eslovaquia y superior al que registran Portugal o Grecia. Los que no tienen trabajo también son una cifra muy elevada. El informe de la OIT señala que el 46% de los jóvenes está en paro. Un porcentaje que prácticamente multiplica por cuatro la tasa mundial de desempleo juvenil, del 12,9%. El informe del organismo internacional, titularo Perspectivas Sociales y del Empleo en el Mundo, apunta que la tasa mundial de desempleo juvenil aumentará hasta el 13,1% en 2016 y permanecerá en ese nivel durante 2017.​ En números absolutos, se espera que la cifra de desempleados jóvenes en el mundo aumente en 500.000 personas este año hasta alcanzar los 71 millones, el primer incremento de esta magnitud en tres años.El informe de la OIT subraya, además, que \"despierta aún mayor preocupación la proporción y el número de jóvenes, con frecuencia en los países emergentes y en desarrollo, que viven en pobreza extrema o moderada a pesar de tener un trabajo\". Eso es consecuencia de los contrato precarios con bajos salarios; se considera trabajador pobre aquel que sobrevive con menos de tres dólares diarios.Según la OIT, el riesgo de pobreza afecta al 13% de los jóvenes europeos pero en el caso español es casi el doble, al 22%.En todo el mundo, la tasa se eleva al 37%, esto es 156 millones de trabajadores jóvenes se encuentran en una situación de pobreza extrema o moderada.", "title": "El 80% del empleo de los jóvenes es temporal", "url": "http://www.publico.es/economia/80-del-jovenes-temporal.html", "keywords": "empleo juvenil,empleo temporal,80,temporal,jovenes,Precariedad,empleo", "date": "2016-08-25", "id": "2b2d03786670cd42978b8b9cc7b7cd2d41599d9d", "summary": "El 22% de los jóvenes españoles se encuentra en riesgo de pobreza, a pesar de tener empleo, según un informe de la OIT"}, {"article": "MadridActualizado:29/08/2017 09:26hLa guerra abierta entre la alcaldesa de Getafe, Sara Hernández, y su Policía Local se ha recrudecido este verano. Con la negociación por la mejora de las condiciones laborales como telón de fondo, el Gobierno de la también líder del PSOE-M ha abierto hasta veinte expedientes sancionadores contra los agentes por la huelga encubierta que emprendieron a finales del año pasado. No solo eso, también ha iniciado una investigación interna para identificar a quién filtró que utilizara el coche oficial; unas diligencias que los agentes califican como «caza de brujas».La tensión entre Hernández y los policías explotó en diciembre de 2015. Con la negociación enquistada y sin visos de mejora, los agentes del turno de noche llevaron a cabo una de huelga celo. Como publicó ABC, se comenzaron a sancionar estacionamientos irregulares que tradicionalmente se habían consentidos, con un incremento exponencial de las multas. Según el sindicato CSIT, «ninguna de las sanciones impuestas fue ilegal».Expediente sobre la apertura de una investigación interna en la Policía Local de Getafe- ABCLos vecinos de algunos barrios de la localidad, como el Sector 3, Juan de la Cierva o Las Margaritas, llegaron a encontrarse con dos o tres multas cada semana, con un importe de 90 euros cada una. El Ayuntamiento no reaccionó a las quejas de los afectados hasta el 17 de diciembre, a las puertas de las generales del 20-D. El Gobierno de Hernández, afín a Pedro Sánchez y candidata de Ferraz para las pasadas elecciones a la secretaría general del PSOE en Madrid, aseguró entonces que «no iba a ceder» a las presiones de los agentes, a los que tildó de «insolidarios». Como medida disuasoria, incluso retiró durante meses los boletines de denuncia, con el perjuicio que conlleva para la actuación policial.Según explican a este periódico varios policías locales del turno de noche, entre sus peticiones está una subida salarial prometida por la alcaldesa cuando estaba en la oposición, aplicar la legislación que señala que no se puede estar más de cinco años en este turno y que se igualen sus derechos laborales con los del resto de agentes del Cuerpo.Si bien las relaciones parecían haberse calmado, los afectados se han encontrado con una oleada de veinte expedientes sancionadores desde junio hasta la actualidad. En los escritos, a los que ha tenido acceso ABC, se abren diligencias por un «incremento desproporcionado de denuncias en materias de tráfico», considerado como una falta «muy grave», que supone una suspensión de empleo y sueldo de tres meses a seis años.«Golpe autoritario»Fuentes de la Policía Local aseguran que cunde una «gran preocupación». Consideran que la alcaldesa, que fue edil de Seguridad Ciudadana en el gobierno de Pedro Castro, actúa con «poca profesionalidad y consideración». Desde CSIT acusan a Hernández de emprender una «caza de brujas» contra sus policías y «dar un golpe propio de un gobierno autoritario». A su juicio, estos expedientes «no tienen mucho recorrido» y se reservan acudir a los tribunales por presunta prevaricación.Pero la persecución no acaba ahí. El pasado 13 de junio abrió una investigación interna para dirimir la filtración «de un parte interno realizado por una unidad de la Policía Local». Las diligencias se refieren a la utilización del coche oficial para una reunión con su concejal de urbanismo, Jorge Juan Rodríguez Conejo, en la Consejería de Medio Ambiente. Renunciar a este transporte y a los escoltas era una de sus promesas electorales, para lo que incluso firmó un código ético.ABCPillada en el coche oficial«Renunciaré al coche oficial y a los cuatro escoltas, la seguridad es un derecho de los ciudadanos y no un privilegio del alcalde», dijo Sara Hernández en abril de 2015, en un acto en Getafe sobre transparencia en la política. Solo un año después, incumplió su promesa y relegó a papel mojado el código ético que firmó como prueba de que no haría uso del vehículo. Incluso ha reconocido usarlo hasta en veinte ocasiones. Publicado su cambio de parecer, la alcaldesa abrió una investigación interna para identificar al filtrador de la información.", "title": "La \"caza de brujas\" de Sara Hernández contra su Policía Local", "url": "http://www.abc.es/espana/madrid/abci-caza-brujas-sara-hernandez-contra-policia-local-201608260048_noticia.html", "keywords": "persigue,sara,brujas,hernandez", "date": "2016-08-25", "id": "64d3dd823b7e78dc777dc3c77cf97eaabb8fbcb3", "summary": "La alcaldesa de Getafe y líder del PSOE-M abre veinte expedientes a agentes del turno de noche por multar a conductores e inicia una investigación interna para identificar a quién filtró que utilizara el coche oficial"}, {"article": "MadridActualizado:25/08/2016 17:37hEl cofundador y exdirigente de Podemos, Juan Carlos Monedero, ha sido el último en posicionarse en contra de la inhabilitación de Arnaldo Otegui para presentarse a las elecciones del 25 de septiembre. Monedero ha escrito este jueves en su cuenta de Twitter que el líder abertzale «ayudó a la paz», y por tanto eso le «habilita políticamente».Con este tuit, Monedero se suma a los que otros miembros del partido que él fundó, Podemos, así como de Izquierda Unida, dedicaron el miércoles a Otegui tras conocerse que la Junta Electoral de Guipúzcoa había constatado que el líder abertzale era «inelegible».En concreto, Pablo Iglesias consideró esta decisión como una «mala noticia», mientras que Íñigo Errejón trató de desautorizar al órgano electoral para decir que es la sociedad vasca la que «debería poder decidir si quiere o no votar a Otegui o a cualquier candidato». Su compañero de coalición, Alberto Garzón, también se sumó a esta corriente al tachar esta decisión de «enorme cacicada».", "title": "Monedero considera que Otegui \"ayudó a la paz\" y se posiciona en contra de su inhabilitación", "url": "http://www.abc.es/espana/abci-monedero-considera-otegui-ayudo-y-posiciona-contra-inhabilitacion-201608251737_noticia.html", "keywords": "monedero,otegui,defensa", "date": "2016-08-25", "id": "3163985c3485439419242db9d75f097f55d72138", "summary": "El exdirigente de Podemos utiliza su cuenta de Twitter para mostrar su apoyo al líder abertzale"}, {"article": "MadridActualizado:25/08/2016 02:48hlos líderes de Podemos e Izquierda Unida lamentaron ayer que Arnaldo Otegui, quien está inhabilitado por haber pertenecido a ETA, una macabra banda asesina que mató a 857 personas en 51 años, no pueda presentarse a las elecciones vascas del 25 de septiembre. La Junta Electoral de Guipúzcoa constató ayer que el líder abertzale es «inelegible» y pidió a EH Bildu que le sustituya.Poco después de conocerse la decisión de la Junta, los altos cargos de ambas formaciones de izquierdas arroparon al líder abertzale, el PSOE se colocó de perfil ante la polémica y Partido Popular y Ciudadanos celebraron la noticia. Las víctimas del terrorismo se mostraron aliviadas ante la única opción que contemplaban.El secretario general de Podemos, Pablo Iglesias, calificó de «mala noticia» que Otegui no pueda ser el candidato a lendakari de Bildu. En un mensaje en la red social Twitter, Iglesias indicó que «deben ser los vascos y las vascas quienes decidan quién les representa en su Parlamento». El coordinador federal de Izquierda Unida, Alberto Garzón, elevó el tono y calificó de «enorme cacicada» la decisión de la Junta Electoral de Guipúzcoa, que se limitó a constatar la existencia de las dos inhabilitaciones que recaen sobre Otegui. Aun así, Garzón señaló que impedir que el líder abertzale sea candidato, como obliga la ley, es «impropio de un país que se dice democrático».«Derechos políticos»Hubo más reacciones. El secretario político de Podemos, Íñigo Errejón, insistió en la misma idea, olvidando el carácter obligatorio de las leyes y las sentencias. Errejón apuntó que la sociedad vasca es «mayor de edad» y «debería poder decidir si quiere o no votar a Otegui o a cualquier candidato». El PNV se expresó en la misma línea. Su presidenta en Vizcaya, Itxaso Atutxa, manifestó que debe ser «la ciudadanía» quien decida si Otegui debe estar o no en el Parlamento vasco.El PSOE trató de no mojarse. El secretario de organización de los socialistas vascos, Miguel Ángel Morales, se limitó a expresar su respeto a la decisión de la Junta Electoral de Guipúzcoa. «No tenemos nada más que decir», explicó, sin señalar si lo consideraban o no una buena noticia. Sin embargo, el presidente de la Generalitat de Valencia y presidente del PSPV, Ximo Puig, no se contuvo y lamentó que Otegui no pueda presentarse. Aseguró que solo puede «acatar» la decisión, pero matizó: «A mí, personalmente, que se pierdan los derechos políticos de las personas no es una cuestión que me agrade especialmente», según recoge Europa Press.A pesar de todas estas opiniones, la Junta Electoral de Guipúzcoa fue a la raíz del problema y comprobó que Otegui está inhabilitado para el ejercicio del derecho de sufragio pasivo hasta el 28 de febrero de 2021. Es decir, el líder abertzale no puede ser elegido en ningún proceso electoral hasta entonces. Como ya avanzó ABC, el acta de la Junta indica que, por ello, Otegui es «inelegible» en virtud del artículo 6.2 de la Ley Orgánica del Régimen Electoral General, que recoge las causas por las que una persona no puede ser candidato a cualesquiera elecciones.La Junta llegó a esta conclusión por unanimidad tras analizar la comunicación recibida por la sección cuarta de la Sala de lo Penal de la Audiencia Nacional, el tribunal que condenó a Otegui en 2011 por pertenencia a ETA. Además de la pena de seis años y medio de cárcel, que se cumplió el pasado uno de marzo, la sentencia incluyó dos inhabilitaciones: para cargo público y la del ejercicio del derecho de sufragio pasivo. Ambas vencen en 2021, porque Otegui arrastraba otra inhabilitación hasta el 4 de septiembre de 2014. ¿Por qué condenaron a Otegui? La Audiencia Nacional consideró probado que el líder batasuno y otros representantes abertzales cumplieron órdenes de ETA, que les encargó en 2008 crear un organismo de coordinación y dirección que asumiera la estrategia de «acumulación de fuerzas» marcada por la banda. Según el tribunal, que valoró numerosos documentos incautados a ETA, informes policiales, así como diversos comunicados y testimonios, esta comisión estaba «instrumentalizada, ideada y tutelada» por ETA. Al intentar reconstruir la ilegalizada Batasuna, formaron parte de la banda: de ahí el delito de pertenencia a organización terrorista. Durante el periodo en el que se dedicaron a cumplir esta misión, entre abril y octubre de 2009, ETA asesinó al policía Eduardo Puelles y a los guardias civiles Carlos Sáenz de Tejada y Diego Salvá.Después de que la Junta Electoral proclame las candidaturas oficiales, que se publicarán el 30 de agosto y en las que no estará Otegui, su defensa tendrá dos días para recurrir ante el Juzgado de lo Contencioso de San Sebastián, quien resolverá hasta el 2 de septiembre. Esa decisión será recurrible ante el Tribunal Constitucional, quien tendrá la palabra final antes de las doce de la noche del 7 de septiembre, en la antesala de la campaña vasca.", "title": "Podemos e IU arropan a Otegui y califican de \"cacicada\" su inhabilitación", "url": "http://www.abc.es/espana/abci-podemos-arropan-otegui-y-califican-cacicada-inhabilitacion-201608250248_noticia.html", "keywords": "unidos,otegui,podemos", "date": "2016-08-25", "id": "e0602d689cccab9c6ccc7a1eee99ae1e3d8cd9ed", "summary": "La Junta Electoral comunica a Bildu que debe apartar a Otegui porque es «inelegible» por sus condenas"}, {"article": "Papas arrugadas (Canarias)Papas arrugadas con salsa o mojo de pimienta - FERNANDO CARMONALa iniciativa de seleccionar los mejores platos de la gastronomía nacional trata de revalorizar la comida y cultura españolas. La idea es presentar una candidatura a la Unesco para que sea declarada Patrimonio Inmaterial, como lo son la cocina japonesa, mexicana o francesa. En el concurso, promovido por Allianz Global Assistance, se han validado más de 60.000 votos. El 20 de agosto se cerraron las votaciones entre más de 20 platos españoles.Papas arrugadasEste plato de origen humilde se hace a partir de la cocción de pequeñas patatas con piel en agua salada y servidas con dos salsas: una verde cuyo ingrediente principal es el cilantro y otra rojo cuya base es la pimienta (tipo de pimiento picante de color rojo). Se puede tomar como entrante o como guarnición. Jamón ibéricoEl jamón ibérico procede del cerdo ibérico y la calidad del jamón va a depender de la pureza de la raza y de las condiciones de la dehesa - EVA IGLESIASUna ley de 2014 reguló las normas que rigen las denominaciones de este producto y las dividió en 4 tipologías:– Jamón de cebo ibérico (identificado con un distintivo blanco)– Jamón de cebo de campo ibérico (identificado con un distintivo verde)– Jamón de bellota ibérico (identificado con un distintivo rojo)– Jamón de bellota 100% ibérico (identificado con un distintivo negro)Pulpo a la gallega (Galicia)El pulpo se suele servir sobre tablas de madera - JAVIER LASTRASTambién conocido como pulpo a feira, es un plato tradicional gallego. Para su elaboración el pulpo ha de vaciarse de vísceras y ser cocido durante horas para ablandar su carne. Una vez conseguido el punto de cocción deseado se corta en rodajas y se sirve rociado con aceite de oliva y pimentón, sal gruesa y patatas cocidas. Paella valenciana (Valencia)Otras versiones de la paella incluyen marisco - MARITA GIRALDOSe trata de uno de los platos españoles más demandados por los extranjeros y del que existen multitud de variantes. La página Wikipaella da a conocer la auténtica paella y recomienda restaurantes y recetas. Según esta página los ingredientes son: judía ferradura, aceite de oliva virgen extra, pollo, sal, tomate, conejo, garrafón, azafrán, agua, sal y por supuesto, arroz.Otras variantes incluyen gambas, mejillones, alcachofas... Tortilla de patataTortilla del cocinero Javier MarcosTambién este plato tiene una página con recetas y consejos, pues no hay un acuerdo general sobre si se pone cebolla o no, sobre cuál es el punto de cocción... Pero sin duda es uno de los clásicos de la gastronomía española. También se puede hacer con pimientos, con chorizo, con jamón y queso, con txaca...Quesada pasiega (Cantabria)La quesada se sirve en el mismo molde, con forma de tarta - VALDAVIASu origen se remonta a época medieval. Se trata de un dulce con base en leche de vaca cuajada, con mantequilla, harina de trigo, azúcar, huevos, canela y ralladura de limón. Las recetas de este plato también puede tener variaciones. Paparajotes murcianos (Murcia)Los paparajotes son un plato fácil de elaborar y muy valorado en la gastronomía murciana - A VICENTE GILSe trata de un postre típico del campo, de origen árabe. Son hojas de limonero rebozadas con una mezcla de huevo, leche y harina y posteriormente fritas en aceite de oliva hirviendo. Una vez fritas se les espolvorea azúcar y canela.", "title": "Las siete maravillas gastronómicas de España", "url": "http://www.abc.es/viajar/gastronomia/abci-siete-maravillas-gastronomicas-espana-201608260128_noticia.html", "keywords": "siete,maravillas,gastronomicas,espana", "date": "2016-08-25", "id": "6dec527793cb2f25b5ebedfebfaea542ff40e75b", "summary": "Un concurso selecciona los mejores platos nacionales que aspiran a ser declarados por la Unesco Patrimonio Inmaterial"}, {"article": "MADRID..- El número de trabajadores afectados por despidos colectivos aumentó un 10,8% en el primer semestre en relación al mismo periodo de 2015, hasta sumar 13.082 trabajadores, según datos del Ministerio de Empleo y Seguridad Social.Por el contrario, los trabajadores a los que se les suspendió el contrato se redujeron hasta junio un 17,9% en tasa interanual, hasta un total de 29.877, mientras que los afectados por expedientes de reducción de jornada bajaron un 40,5% en este periodo, hasta los 4.833 trabajadores.Sumando estos tres tipos de procedimientos (despidos colectivos, suspensiones de contrato y reducciones de jornada) el resultado es que el número de trabajadores afectados por expedientes de regulación de empleo autorizados por las autoridades laborales o comunicados a las mismas bajó un 15,1% en el primer semestre, hasta sumar 47.792 afectados. Las empresas inmersas en un procedimiento de regulación de empleo disminuyeron un 29,5% en los seis primeros meses del año, hasta un total de 2.472, en tanto que los expedientes se redujeron un 28,3%, hasta 3.054 procedimientos. Del total de procedimientos registrados hasta junio, el 92,6% contaba con acuerdo entre las partes.Buena parte de los trabajadores afectados por ERE autorizados/comunicados en los seis primeros meses provenía de la industria (26.175), con un descenso del 10,8% respecto al año anterior, y de los servicios, que recortaron un 20,2% la cifra de trabajadores afectados, hasta sumar 16.901. En la construcción, los afectados totalizaron 3.647 (-25m5%) y en la agricultura, 1.069, cifra un 17,7% superior a la de enero-junio de 2015. El 42,6% en un ere económico De los 47.792 trabajadores afectados por ERE en los seis primeros meses del ejercicio, el 42,6%, esto es 20.395 trabajadores, se vieron envueltos en un procedimiento por causas económica. Dentro de este apartado, los procesos en los que las empresas alegaron pérdidas actuales afectaron a 14.245 trabajadores, mientras que la disminución del nivel de ingresos o de las ventas afectó a 3.507 empleados.La previsión de pérdidas utilizada por las empresas para justificar un ERE afectó sólo a 142 trabajadores, mientras que 80 trabajadores se vieron implicados en un ERE del sector público alegándose como causa la insuficiencia presupuestaria.Por otro lado, los trabajadores afectados por ERE de causas técnicas sumaron 1.021 personas, los afectados por causas organizativas totalizaron 5.665, los de producción ascendieron a 19.838 y los de fuerza mayor, a 873. Aragón, la comunidad con más afectados por ere Por comunidades autónomas, las que registraron un mayor número de trabajadores inmersos en regulaciones de empleo hasta junio fueron Aragón, con 9.553 trabajadores implicados (-9,3%); Madrid, con 6.277 (-22,1%); Cataluña, con 5.023 (-13,2%) y Galicia, con 4.279 (+36%).En total, los trabajadores afectados por regulaciones de empleo bajaron en 13 comunidades y subieron en Baleares (+78,7%), Galicia (+36%), Andalucía (+10,9%) y Cantabria (+10,1%), además de en las ciudades autónomas de Ceuta y Melilla (+195,5%).Los mayores descensos interanuales en el periodo enero-junio se dieron en Castilla y León (-53,4%), Castilla-La Mancha (-49,6%) y Extremadura (-46,2%).", "title": "El número de trabajadores afectados por despidos colectivos aumentó casi un 11% respecto a 2015", "url": "http://www.publico.es/economia/numero-trabajadores-afectados-despidos-colectivos.html", "keywords": "ERE,trabajadores,despidos,colectivos,numero,afectados", "date": "2016-08-25", "id": "c4a51f83ac665fddfb68ce2f6dff85b60d18b763", "summary": "Buena parte de los afectados por ERE provienen de la industria, servicios, construcción y agricultura."}]