[{"article": "España Tenis - Dobles - Dobles Masculino 100Ruth Beitia Atletismo - Altura - Femenino 100España Bádminton - Individual - Femenino 100Mireia Belmonte Natación - 200 m mariposa - Femenino 100Marcus Walz Piragüismo - K-1 1000 m - Masculino 100España Piragüismo - K-2 200 m - Masculino 100Maialen Chourraut Piragüismo.Aguas bravas - K-1 - Femenino 100España Baloncesto - Equipos - Femenino 010Orlando Ortega Atletismo - 110 m vallas - Masculino 010España Gimnasia rítmica - Equipos - Femenino 010Eva Calvo Gómez Taekwondo - 49 - 57 kg - Femenino 010España Baloncesto - Equipos - Masculino 001Carlos Coloma Nicolas Ciclismo. Montaña - Campo a través - Masculino 001Lidia Valentín Pérez Halterofilia - 75 kg - Femenino 001Mireia Belmonte Natación - 400 m estilos - Femenino 001Saul Craviotto Piragüismo - K-1 200 m - Masculino 001Joel González Bonilla Taekwondo - 58 - 68 kg - Masculino 001Joel Gonzalez Bonilla Taekwondo - - 58 kg - Masculino 100Marina Alabau Neira Vela - RS-X - Femenino 100España Vela - Elliott 6m - Femenino 100España Baloncesto - Equipos - Masculino 010España Waterpolo - Equipos - Femenino 010Mireia Belmonte García Natación - 200 m mariposa - Femenino 010Mireia Belmonte García Natación - 800 m libres - Femenino 010Ona Carbonell Ballestero;Andrea Fuentes Fache Natación sincronizada - Dúos - Femenino 010David Cal Piragüismo - C-1 1000 m - Masculino 010Saul Craviotto Rivero Piragüismo - K-1 200 m - Masculino 010Brigitte Yague Enrique Taekwondo - - 49 kg - Femenino 010Nicolás García Hemme Taekwondo - - 80 kg - Masculino 010Javier Gomez Triatlón - Individual - Masculino 010España Balonmano - Equipos - Femenino 001Maider Unda Lucha libre - 63 - 72kg - Femenino 001España Natación sincronizada - Equipos - Femenino 001Maialen Chourraut Piragüismo.Aguas bravas - K-1 - Femenino 001", "title": "Muere un saltador en un accidente en Austria", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-salto-base-muere-saltador-accidente-austria-201608181907_noticia.html", "keywords": "Austria,Italia,Deportes,Mas Deportes", "date": "2016-08-18", "id": "78c50fbc77dbdb445612a9cff682ad7f91bf54a6", "summary": "Uli Emanuele era uno de los representantes más famosos en Italia y estaba grabando un vídeo cuando se estrelló"}, {"article": "MadridActualizado:18/08/2016 16:41hUn monje de la India dice ser el hombre más viejo sobre la Tierra. Según su documento de identidad tiene nada menos que 120 años y el religioso no duda a la hora de confesar el secreto de su longevidad.Swami Sivananda, como se llama el monje, dice no haber mantenido relaciones sexuales nunca y también se vangloria de no consumir especias. En cambio, dice que para alcanzar esta edad, además de limitarse en esos dos aspectos, se ha dedicado a practicar yoga de forma diaria.En teoría nació el 8 de agosto de 1896, por lo que ha transitado por tres siglos diferentes, algo que muy pocos pueden decir, como tampoco es habitual que alguien, sea o no de su edad, haga cuatro horas de yoga al día.A por el GuinnessNo contento con ser el protagonista de diversos reportajes y de haber conseguido algo de fama gracias a su edad, Sivananda aspira a ser reconocido como el hombre más viejo del mundo. Actualmente se encuentra en trámites con los evaluadores del récord Guinness para destronar al hombre que actualmente ostenta ese título honorífico, el japonés Jiroemon Kimura, que murió en el año 2013 a los 116 años y 54 días.El problema será verificar su edad - AFPEs bajito —mide 1.58 metros—, pero muy flexible gracias al yoga. De hecho interrumpe una de sus sesiones para desarrollar su secreto: «He llevado una vida muy humilde y disciplinada, como cosas muy siemples, como alimentos hervidos sin aceite, sal ni especias, únicamente con dos chiles verdes».Orígenes muy humildesDice haberse acostumbrado de pequeño a pasar necesidad —«muchas noches me acostaba con el estómago vacío», reconoce—, quizá porque sus padres murieron cuando sólo tenía seis años. Entonces su familia otorgó su custodia a un gurú con el que se asentó en Benarés (India).Admite que se ha lanzado a conseguir el récord Guinness después de que le animaran sus seguidores, pero ahora tiene que enfrentarse a un gran problema: pese a lo que diga su pasaporte, va a resultar muy difícil verificar que su edad es correcta. Pero bueno, si ha vivido 120 años, seguro que puede aguantar alguno más hasta ver si le dan (o no) el título.", "title": "Nada de sexo ni especias y mucho yoga, los secretos del monje de los 120 años", "url": "http://www.abc.es/recreo/abci-nada-sexo-especias-y-mucho-yoga-secretos-monje-120-anos-201608181641_noticia.html", "keywords": "monje,yoga,india,sexo,especias", "date": "2016-08-18", "id": "b256c20b26b1748a654ea677cc4a755cd0cafda0", "summary": "Dice ser el hombre más longevo del mundo y está empeñado en conseguir ese récord Guinness"}, {"article": "MadridActualizado:18/08/2016 21:09hQuince personas han resultado heridas de carácter leve esta tarde en Madrid al volcar lateralmente un autobús de la línea 174 de la EMT en un accidente en el que también se han visto implicados dos vehículos, según ha informado a Efe un portavoz de Emergencias Madrid. El accidente, cuyas causas investiga la Guardia Civil, ha ocurrido sobre las 19.45 en la vía de servicio de la A-1 de entrada a Madrid por la avenida de Burgos.Las víctimas han sido atendidas por sanitarios de los servicios de urgencia médica de la Comunidad y del Ayuntamiento de Madrid, todas ellas por contusiones leves. Dos de los heridos han sido trasladados por el Servicio de Urgencia Médica de Madrid (Summa) al hospital La Paz.Los doce restantes están siendo valorados por sanitarios del Servicio de Asistencia Municipal de Urgencias (Samur) y algunos de ellos van a ser trasladados a los hospitales La Paz y Ramón y Cajal, cercanos al lugar del accidente, según ha avanzado Emergencias Madrid.Los bomberos han sacado al conductor del interior del autobús siniestrado, que cubre el trayecto Plaza de Castilla-Sanchinarro Este. Agentes de la Policía Municipal se han encargado de regular el tráfico en la zona.", "title": "Quince heridos al volcar un autobús en Sanchinarro", "url": "http://www.abc.es/espana/madrid/distritos/abci-menos-trece-heridos-volcar-autobus-sanchinarro-201608182042_noticia.html", "keywords": "lastablas,vuelca,autobus", "date": "2016-08-18", "id": "5f6ddbdd107da5ec24081bf4dc17e4690c401db1", "summary": "Los bomberos del Ayuntamiento de Madrid han tenido que rescatar al conductor"}, {"article": "MadridActualizado:18/08/2016 14:11hEl Ayuntamiento de Boadilla del Monte ha anunciado hoy que se han encontrado seis hornos de cal medievales en la reanudación de lasexcavaciones arqueológicas en el cerro de San Babilésde la localidad. Esta nueva campaña, mucho más ambiciosa, ya que cuenta con un presupuesto de 250.000 euros frente a los 40.000 con los que se comenzó a excavar la zona, y que se desarrollará durante los próximos 5 meses, está ofreciendo ya «hallazgos significativos», según ha señalado el Consistorio en una nota de prensa.En las prospecciones realizadas en 2014 se identificó, entre otras cosas, un enorme horno de cal de más de dos metros de diámetro y una profundidad de tres metros de época medieval. En los trabajos reanudados este verano se han identificado ya hasta cinco nuevos hornos, de la misma época y de menores dimensiones, dispuestos en grupo, y uno de ellos geminado. Los hallazgos encontrados hasta ahora confirman la existencia de asentamientos organizados en torno a una ermita desde finales del siglo VIII, con una necrópolis asociada que tenía su origen en el final de la época romana.Los hornos de cal hallados indicarían que se habrían reutilizado materiales, probablemente para levantar la iglesia que en el siglo XIII se edificó sobre el templo visigodo para sacralizar el territorio reconquistado, de la que también han aparecido restos así como de una ampliación realizada en el siglo XVI. Para el equipo arqueológico contratado por el Ayuntamiento de la localidad, esto corrobora el interés que mostraron los constructores del templo en finalizar cuanto antes su trabajo.La campaña de excavación también pretende hallar los restos de San Babilés en el lugar en el que la tradición señala que fue su martirio, aproximadamente en el año 715, durante la invasión musulmana. El alcalde de Boadilla, Antonio González Terol, ha indicado que estos descubrimientos «satisfacen con creces las expectativas tanto de los vecinos como de los miembros de la hermandad del santo patrón del pueblo, una de las más antiguas de España de las que se tiene documentación histórica que pruebe su existencia», del siglo XV.", "title": "Hallan seis hornos de cal medievales en unas excavaciones en Boadilla del Monte", "url": "http://www.abc.es/espana/madrid/municipios/abci-hallan-seis-hornos-medievales-unas-excavaciones-boadilla-monte-201608181409_noticia.html", "keywords": "boadilla,hornos,medievales", "date": "2016-08-18", "id": "c3f6f2ab3197f72b1f9705a9e33884567cd6e613", "summary": "Esta nueva campaña, mucho más ambiciosa, que tiene un presupuesto de 250.000 euros frente a los 40.000 con los que se comenzó, se desarrollará durante los próximos 5 meses"}, {"article": "WASHINGTONActualizado:25/09/2017 09:50hEl candidato republicano a la Casa Blanca, Donald Trump, ha recibido este jueves su primer informe clasificado sobre inteligencia en una reunión con altos cargos de la seguridad nacional estadounidense. Se trata de reuniones que el Gobierno de Estados Unidos, a través de la Dirección Nacional de Inteligencia, ha organizado históricamente con los candidatos de los principales partidos para prepararlos en asuntos de seguridad en caso de que lleguen a la Casa Blanca.La reunión se ha celebrado en unas oficinas de la Oficina Federal de Investigaciones (FBI, por sus siglas en inglés) en Nueva York y ha durado unas dos horas, de acuerdo con los medios que presenciaron la entrada y salida del magnate inmobiliario. Al salir, Trump no ha hecho comentarios al respecto.Horas antes del encuentro, Trump había sembrado dudas en una entrevista con «Fox News» sobre su confianza en la inteligencia estadounidense. «No (confío) mucho en las personas que han estado haciendo (inteligencia) para nuestro país. Mira lo que ha pasado en los últimos diez años, ha sido catastrófico», afirmó el polémico candidato. Según indicó, las decisiones tomadas por la actual Administración de Barack Obama han permitido el surgimiento del grupo terrorista Daesh y el consecuente debilitamiento de la seguridad estadounidense.El magnate también ha criticado los informes de inteligencia que indicaron en 2003 que el presidente iraquí Sadam Husein tenía «armas de destrucción masiva» en su poder y que llevaron a la invasión de Irak por parte de la Administración del republicano George W. Bush. «Todo lo que nos queda de Irak y nuestras operaciones en Oriente Medio es muerte, destrucción y una tremenda pérdida económica», señaló en la entrevista, al remarcar que Estados Unidos «hubiera estado mejor fuera» de todo ese escenario.Muchos han puesto en duda que Trump esté capacitado para recibir información clasificada proveniente de la inteligencia nacional, especialmente por su temperamento impredecible y por las simpatías expresadas por el presidente ruso, Vladimir Putin.", "title": "Trump recibe su primer informe clasificado de la inteligencia de Estados Unidos", "url": "http://www.abc.es/internacional/abci-trump-recibe-primer-informe-clasificado-inteligencia-estados-unidos-201608181042_noticia.html", "keywords": "trump,informe,estados,inteligencia,clasificado", "date": "2016-08-18", "id": "ea28d12f8cc001219db95151b5c949987e61c5b8", "summary": "La reunión se ha celebrado en unas oficinas de la Oficina Federal de Investigaciones (FBI) en Nueva York y ha durado unas dos horas"}, {"article": "Etxebarri (Durango)En un tradicional caserío del valle de Atxondo, muy cerca de Durango, Vitor Arguinzóniz ha logrado tener el mejor asador de España, recompensado incluso con una estrella Michelin. Utiliza maderas diferentes para cada producto y ha diseñado una serie de artefactos que permiten asar incluso productos tan poco habituales como las angulas con resultados espectaculares. Es un asador de carnes y de pescados indistintamente. En el caso de estos últimos, no le hace ascos a ninguno, proceda de donde proceda, siempre que su calidad sea óptima. Así podemos disfrutar lo mismo de gambas rojas de Palamós o de espardeñas mediterráneas, que de ostras francesas, y por supuesto de lo mejor del Cantábrico: cocochas, anchoas, besugos, rapes o ijadas de bonito. Es tanto su éxito que se permiten el lujo de cerrar en agosto.[Más información en el blog Salsa de Chile] Elkano (Guetaria)Cuando se habla de los mejores asadores de pescado siempre está presente la casa de la familia Arregui en Guetaria. El patriarca de la familia, Pedro, fue el primero en poner sobre las brasas un cogote de merluza. Allí manejan una materia prima de lujo que se trata con todo el mimo posible en la parrilla. Las estrellas son los rodaballos, que levantan pasiones entre los gourmets. Ninguno de los que ofrecen baja del kilo y medio, todos capturados en la zona. No desmerecen unos lenguados descomunales, que superan de largo el kilo de peso, y cuyas huevas, poco apreciadas por el gran público, se pasan también por las brasas y constituyen un bocado exquisito. Además, almejas simplemente abiertas al fuego, lomos de caballa, ijada de mero, cocochas de merluza, chipirones… Por si fuera poco, Aitor Arregui trasmite su pasión y su conocimiento de cada pescado.Kaia Kaipe (Guetaria)Enclavado sobre el bonito puerto de Guetaria, donde los barcos pesqueros incorporaron las primeras parrillas, este asador ha quedado un tanto eclipsado en ocasiones por la fama de su vecino Elkano. Sin embargo, la calidad de sus pescados, y el tratamiento que estos reciben en la parrilla no tiene nada que envidiar a aquel. Los mariscos proceden de sus propios viveros y se conservan vivos hasta el momento de ser servidos. Por las brasas de este veterano asador, con más de medio siglo a sus espaldas, pasan a diario los mejores meros, rodaballos, lubinas, lenguados, rapes o salmonetes de las costas cantábricas. Lo que la lonja haya tenido ese día.Hondartzape (Bilbao)Situado en la misma playa de Gorliz, muy cerca de Bilbao, sobreviviendo a la ley de costas, este asador especializado en pescados ofrece algunos de los mejores productos del mar hechos en la parrilla, siempre en su punto. Al entrar al comedor, junto a las parrillas humeantes, un expositor muestra un amplio surtido de tentaciones marinas: besugos, rapes, rodaballos, merluzas, lubinas, meros, chipirones…, que proceden casi todos de los puertos de la zona. Espectaculares sus enormes almejas pasadas unos segundos por las brasas, y sobresaliente el besugo, simplemente abierto por la mitad, que llega a la mesa con su cabeza para disfrutar también de las diferentes partes de esta. Aunque no se prepara a la parrilla, no hay que dejar de probar el bonito que se embota allí mismo y que es base de una excepcional ensalada.Zárate (Bilbao) Probablemente el mejor restaurante de pescado de Bilbao. El propietario y cocinero, Sergio Ortiz de Zárate, se trasladó desde Lequeitio y en este tiempo ha consolidado su oferta. Ofrece piezas muy grandes (en ocasiones tiene lubinas de más de tres kilos), perfectamente seleccionadas en las lonjas de Lequeitio y Ondárroa, que llegan a la mesa en su justo punto, bien jugosas, y que se emplatan tras mostrarlas al cliente. Los rodaballos, siempre por encima del kilo de peso, son la gran especialidad de la casa, aunque no hay que desdeñar los estupendos rapes. Muy pendientes del producto local tienen un menú de los llamados «kilómetros cero». Buen servicio y magnífica bodega.Guetaria (Bilbao)Un asador muy popular en Bilbao. Tras recorrer una larga barra, donde se puede tapear muy bien, se encuentra la cocina, abierta, con las parrillas encendidas y un gran expositor acristalado en el que se muestran carnes, mariscos y pescados del día. El cliente puede elegir allí mismo lo que va a comer antes de pasar a los comedores del fondo, decorados en un estilo muy clásico. No suelen faltar besugos, lubinas o doradas, bien tratados en la parrilla, que pueden ir precedidos de un buen bacalao a la brasa o unas anchoas frescas hechas de la misma manera.Horma Ondo (Bilbao)Situado junto al club de golf de Artxanda, a un paso de Bilbao, con preciosas vistas desde sus comedores y desde su terraza, este es uno de los asadores más populares de Vizcaya. Por sus grandes parrillas pasan buenas carnes, verduras e incluso hígados de pato o las peras del postre, pero son los pescados los que tienen mayor protagonismo. Desde un buen pulpo hasta piezas de muchísima calidad como rapes, lenguados, merluzas, rodaballos, enormes meros o unas sencillas anchoas que tras pasar por las brasas se aderezan con un suave refrito.Güeyu Mar (Ribadesella)Este asador situado en la playa de Vega, junto a Ribadesella, en Asturias, es de los pocos que rompen la hegemonía de los vascos a la hora de hablar de pescados y mariscos a la brasa. Abel Álvarez maneja un producto excepcional que muestra en las vitrinas que dan paso al comedor, una verdadera tentación. Aquí no hay carne, sólo pescado y marisco que Abel busca con ahínco por toda la costa asturiana. Y que sirve en estado puro, sin salsas ni acompañamientos. Para hacerlos en la brasa utiliza técnicas muy trabajadas. Chipirones, ventresca de bonito, salmonete, lubina, rodaballo, mero, rape… y por encima de todos, el virrey, un pescado con el que el cocinero luce su mejor técnica en la parrilla con un resultado excepcional.Kaian (Vizcaya)Frente al puerto de Plencia, este coqueto hotel-restaurante totalmente remozado pertenece a las hijas de Juan Antonio Zaldúa, ex portero del Athletic y propietario de conocidos asadores. En el comedor son protagonistas las parrillas, de las que salen buenos pescados del día (calamares, bacalao, merluza) y platos más elaborados como la riquísima sopa de pescado que se hace sobre las brasas, con un fondo de verduras y un toque picante, o incluso una tortilla también a la brasa.Bidea (Pamplona)A tan solo cuatro kilómetros de Pamplona, este asador trabaja muy bien tanto las carnes como los pescados en la parrilla. Gregorio Tolosa, un gran parrillero, ha logrado convertirlo en uno de los mejores restaurantes de producto no sólo de Navarra sino de toda España. Entre su apetecible oferta marina, procedente toda ella del Cantábrico, muy buen besugo, rodaballo, mero, cocochas de merluza, anchoas de Guetaria o bacalao. Piezas de calidad que llegan a la mesa en su punto.", "title": "Diez buenos asadores de pescado en el Norte", "url": "http://www.abc.es/viajar/restaurantes/abci-diez-buenos-asadores-pescado-norte-201608181358_noticia.html", "keywords": "asadores,pescado,espana", "date": "2016-08-18", "id": "dc5f1dd0cfcc98756c6b4c4324f71f59fa489ec3", "summary": "Una selección de buenas direcciones de esas que raramente fallan"}, {"article": "MadridActualizado:18/08/2016 17:50hAño 218 a.C. Los primeros escipiones desembarcan en la costa gerundense dispuestos a conquistar toda Hispania. Uno de ellos es Cneo, y el otro su hermano Publio Cornelio, tío y padre del famoso Africano, dos guerreros cuyas hazañas suponen el comienzo de una de las historias más fascinantes del pasado de la Península Ibérica.«Los Escipiones. Roma conquista Hispania» reúne más de 200 piezas representativas de la época en el Museo Arqueológico Regional, hasta el próximo 4 de septiembre, en una muestra dividida en seis espacios diferenciados por su contenido.El recorrido empieza con un acercamiento a la personalidad pública de esta notable familia de políticos y militares de la Roma republicana, para después pasar a explicar el funcionamiento del Ejército romano y su importancia a la hora de conformar un modelo de romanización de los territorios ocupados.En la tercera sala se narra el mencionado desembarco de las tropas en el año 218 a.C. en Ampurias, que se convirtió en su principal base militar y administrativa y fue punto de partida para la romanización de la península, en la que Tarraco jugó un papel fundamental. Hay piezas muy expresivas de ambas ciudades que ilustran las transformaciones sufridas, en un mismo territorio, por la convivencia de comunidades culturalmente tan ricas y diversas como la griega, la latina y la ibérica.La leyenda de El AfricanoEl cuarto espacio estudia la figura de Escipión el Africano, llamado así tras su victoria sobre el gran general cartaginés Aníbal en su propia territorio, el gran conquistador de Hispania: desde la toma de la capital hispana de los cartagineses -Qart Hadasht, después Carthago Nova (actual Cartagena)- hasta la fundación de Itálica, próxima a la fenicia Spal (Sevilla).Escipión Emiliano, nieto y continuador del legado de el Africano, es el protagonista del siguiente espacio. Enviado a la provincia de Hispania con el objetivo de reconducir el conflicto con los celtíberos, lideró la toma de Numancia.La exposición termina con una representación del complejo perfil ideológico y político de los Escipiones, evocando al emperador Augusto, entendido como culminación de esta saga que cambió para siempre la historia de España.Las obras expuestas han sido cedidas por diversas instituciones públicas y privadas españolas y extranjeras, destacando las provenientes de las colecciones de los Museos Nacionales italianos y de la ciudad de Roma, como la cabeza de Publio Cornelio Escipión Africano.Otras obras destacadas son el relieve con amontonamiento de armas, procedente de la colección privada de los duques de Cardona, el relieve de los guerreros de Estepa (Sevilla) cedido por el Museo Arqueológico de Sevilla, el torso de guerrero con peto en forma de lobo de La Alcudia de Elche, el Caballero de los Villares del Museo de Albacete o el Vaso de la doma del caballo procedente del Museo Numantino de Soria.Para completar la muestra se ha editado un catálogo de 400 páginas, compuesto por 17 artículos elaborados por los principales especialistas en la materia. Con acceso gratuito, los horarios de martes a sábado son de 11 a 19.00 horas y los domingos y festivos de 11 a 15.00 horas. Los lunes permanece cerrado.Museo Arqueológico RegionalPlaza de las Bernardas, s/n, 28801 Alcalá de Henares", "title": "Los escipiones romanos conquistan el Arqueológico de Alcalá", "url": "http://www.abc.es/plan-b/visitar/abci-escipiones-romanos-conquistan-arqueologico-alcala-201608181750_noticia.html", "keywords": "alcala,arqueologico,escipiones,romanos", "date": "2016-08-18", "id": "ffccb87e9e5bc3f20fd08cf649b5bdadf892caa1", "summary": "Más de 200 piezas representativas de la época se exiben hasta el próximo 4 de septiembre en una muestra dividida en seis espacios diferenciados por su contenido"}, {"article": "MadridActualizado:18/08/2016 16:30hIzquierda Unida de Alcalá de Henares ha pedido este jueves la dimisión a la concejala Pilar Fernández, que representó a la formación como candidata a Alcaldía de la ciudad complutense en las últimas elecciones y a la que la dirección del partido en Madrid no reconoce como integrante. La petición de dimisión de la edil, que representa a IU en la coalición de Gobierno integrada junto a PSOE y Somos Alcalá, responde a la «traición» al partido protagonizada por Fernández, ha señalado la formación en un comunicado en el que remarca que «ya no forma parte de IU». «Está traicionando a la organización que la llevó a dicha responsabilidad y de la que debería dimitir», señala el comunicado sobre Pilar Fernández.El partido de Alberto Garzón acusa a su representante de no rendir cuentas a la dirección de Madrid desde su investidura como concejal en junio de 2015. En ese sentido, la formación considera que la edil ha vulnerado «sistemáticamente» los estatutos del partido al no dar cuenta de sus actuaciones al frente de la Concejalía de Desarrollo Económico. «La concejala tampoco ha cumplido con la carta financiera de los cargos públicos de IU», añade la organización.En esa línea, la formación denuncia que, con una retribución anual de 50.000 euros anuales «por dedicación parcial», la edil está incumpliendo el acuerdo de IU de que sus representantes perciban tres veces el salario mínimo interprofesional.En ese sentido, la organización denuncia que Fernández «se está sirviendo del trabajo de la Asamblea de IU de Alcalá y del voto de los simpatizantes de izquierdas para vivir de la política». En declaraciones a Efe, Fernández ha mostrado su indiferencia hacia las críticas del comunicado y se ha referido a su situación en el partido como el caso de una afiliada que ha sido «expulsada» por Alberto Garzón. «Todo el mundo sabe que la organización de Madrid ha sido desfederada», ha recalcado la edil tras asegurar que no devolverá el acta de concejal.Los portavoces de IU en Madrid Mauricio Valiente y Chus Alonso han remitido una carta al Ayuntamiento de Alcalá de Henares en la que certifican que la representación de IU-Madrid no la ostenta la concejal y advierten de que «nadie» que no pertenezca a la asamblea de IU en la localidad pude hablar en nombre de la formación «ni a nivel político ni a nivel institucional».", "title": "IU exige la dimisión de su concejala en Alcalá porque no la reconoce como militante", "url": "http://www.abc.es/espana/madrid/municipios/abci-exige-dimision-concejala-alcala-porque-no-reconoce-como-militante-201608181628_noticia.html", "keywords": "alcala,dimita,concejala", "date": "2016-08-18", "id": "6d687606f5c351cd05d6804863e5523ce95d54a7", "summary": "«Todo el mundo sabe que la organización de Madrid ha sido desfederada», ha recalcado la edil tras asegurar que no devolverá el acta de concejal"}, {"article": "MadridActualizado:18/08/2016 09:54hEl precio del barril de petróleo Brent ha superado esta mañana la cota de los 50 dólares por primera vez desde el pasado 5 de julio ante un posible acuerdo para estabilizar los precios del crudo en la reunión del próximo mes de septiembre entre miembros de la Organización de Países Exportadores de Petróleo (OPEP) y productores ajenos al cártel.La cotización del barril de Brent, de referencia para Europa, alcanzaba este jueves un máximo intradía de 50,05 dólares desde los 49,76 dólares de la apertura, su mayor precio desde el pasado 5 de julio.De este modo, el barril de Brent acumula una subida del 15% desde que hace una semana cobraran fuerza las especulaciones sobre un potencial acuerdo entre productores para estabilizar el precio del crudo. En lo que va de año, el precio del Brent acumula un alza del 34,2%.Por su parte, la cotización del barril de petróleo Texas, de referencia para EEUU, subía en las primera horas de sesión hasta los 47,17 dólares, frente a los 46,90 dólares de la apertura, su nivel más alto desde el 7 de julio.Los países de la OPEP mantendrán un encuentro informal entre los días 26 y 28 de septiembre en Argelia con representantes de países productores de crudo ajenos al cártel, donde el ministro saudí de Energía, Khalid Al Falih, apuntaba la semana pasada que \"se discutirá la situación del mercado, incluyendo cualquier posible acción para estabilizarlo", "title": "El Brent recupera los 50 dólares por primera vez desde principios de julio", "url": "http://www.abc.es/economia/abci-brent-recupera-50-dolares-primera-desde-principios-julio-201608180953_noticia.html", "keywords": "precio,subida,brent", "date": "2016-08-18", "id": "11225dbff12c3951309e2ee104177e0dd53e7a90", "summary": "El barril acumula una subida del 15% desde que hace una semana cobraran fuerza las especulaciones sobre un potencial acuerdo entre productores para estabilizar el precio del crudo"}, {"article": "El taekwondista Jesús Tortosa se ha quedado a un golpe del bronce en la categoría de menos de 58 kilogramos de taekwondo, al caer en el asalto de desempate con el dominicano Luisito Pie. El español logró empatar en el último segundo un combate que parecía perdido, pero encajó un impacto decisivo a pocos segundos para el final del desempate. Antes, en su primer combate de repesca había vencido por 4-0, en la repesca al marroquí Omar Hajjami. Por la posibilidad de disputar ese envite compitió con determinación el español, quien resolvió el duelo en el tramo final de la primera de las tres mangas, de dos minutos cada una.A falta de 37 segundos para el desenlace de la misma puntuó por primera vez (0-1). Y poco tuvo que esperar para anotarse los otros tres puntos que le entregaron el triunfo. El madrileño, de 18 años y debutante en una cita olímpica, reclamó la revisión de vídeo al considerar que su pie izquierdo había impactado en el casco del rival. Esa reclamación fue acertada, ya que los jueces le reportaron tres puntos más. Ya con un jugoso parcial de 4-0, Tortosa administró su ventaja para erigirse en el adversario del dominicano Luisito Pie en uno de los dos combates por el bronce. Será a las 2.15 hora española.El español difrutó de esta nueva oportunidad para luchar por el bronce despúes de haber caído eliminado en su primer combate. Sin embargo, su verdugo, el chino Shuai Zhao, se metió en la final lo que le colocó en la repesca, pues el sistema de competición del este deporte permite que los eliminados por finalistas tengan la opción de luchar por el bronce. Tortosa perdió este miércoles en su combate de debut en unos Juegos Olímpicos, en octavos de final, ante el chino Shuai Zhao (7-3). El joven taekwondista español, de 18 años, reconoció la superioridad de su rival, aunque el madrileño obtuvo una ventaja de 0-2 en el segundo de los tres asaltos. «Me ha anulado muy bien. Lo ha hecho bien, mejor que yo», admitió Tortosa, cuyo objetivo en Río era «llegar a la final e intentar luchar por el oro».Jesús Tortosa quedó pendiente de que Shuai Zhao llegase a la final para optar a la repesca y, aunque veía opciones de que el chino pudiese llegar a la pelea por el oro y la plata, su idea era abandonar cuanto antes el Carioca Arena 3, escenario del taekwondo, cuyos cuartos no se iban a disputar hasta cinco horas más tarde. «Me voy a ir, porque si me quedo aquí, esperando y pensando...», aseguró el número 13 del ranking mundial en la categoría de menos de 58 kilos.«Me la he jugado en dos tiros y ha sido un rocecito. No veía el hueco bien», lamentó el español, que tenía «muchas ganas de salir» al tapiz para afrontar su estreno olímpico y afirmó que se encontraba «muy tranquilo» antes de su primer combate. «Sabía que podía ocurrir caer a la primera, pero me veía muy bien», insistió el madrileño. Junto a la de Tortosa, las opciones de medalla del taekwondo español en Río están también en manos de Eva Calvo y Joel González, que debutan este jueves. La madrileña es campeona de Europa y subcampeona del mundo en menos de 57 kilos; y el catalán, campeón olímpico en Londres 2012 en menos de 58, aunque en estos Juegos compite en la categoría de hasta 68 kilos.", "title": "Jesús Tortosa rozó el bronce", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-jesus-tortosa-octavos-final-201608171557_noticia.html", "keywords": "Juegos Olímpicos,Mas Deportes,Deportes,Rio de Janeiro,Tortosa", "date": "2016-08-18", "id": "fcfcf3baa5c02e62af36a7ac756c4a1f959a3636", "summary": "El joven taekwondista español sucumbió en el asalto de desempate con el dominicano Luisito Pie"}, {"article": "Actualizado:18/08/2016 13:14hLos cuidadores del zoológico de Schönbrunn, en Viena, se sorprendieron al descubrir que tenían un cachorro de panda extra. Según Associated Press, la osa panda embarazada, Yang Yang, dio a luz el 7 de agosto a lo que los miembros del personal pensaban que era solo una cría. Pero el martes, el zoológico descubrió que Yang Yang había tenido en realidad gemelos, como se puede ver en el vídeo publicado en YouTube. No es que los cuidadores hayan sido malos contando, es que las crías de panda son buenas escondiéndose. Los recién nacidos son tan pequeños, como se puede ver en el vídeo YouTube, que pueden mantenerse ocultos fácilmente. Además, como solo se utilizan las cámaras para monitorizarlos y no se hace en persona, algunos no se detectan hasta que crecen. En el vídeo de YouTube, que ya acumula más de 12.000 visitas, se puede ver como la madre acuna con ternura a sus crías.", "title": "una osa panda da a luz a gemelos por sorpresa", "url": "http://www.abc.es/recreo/abci-youtube-mas-adorable-youtube-panda-gemelos-sorpresa-201608181239_noticia.html", "keywords": "gemelos,panda,adorable,youtube", "date": "2016-08-18", "id": "4291661c4c43da3313861c66401cd3736a75b0ff", "summary": "Un vídeo de YouTube recoge una entrañable escena de una hembra y sus dos crías"}]