[{"article": "Cuesta encontrar las palabras para definir a Pau Gasol. Un jugador especial que al que el baloncesto español puede que no encuentre sustituto. Pasarán años para volver a encontrar un líder así, comprometido con el equipo y la bandera. Un jugador que ante Australia volvió a protagonizar un partido para el recuerdo con el que España se llevó el bronce de Río. «Me encanta jugar en la selección de mi país. Amo jugar con ella. Cuando lo hago siento algo muy especial y lo voy a hacer mientras pueda. Soy racional. Me encanta jugar en este equipo. Tenemos un grupo fantástico, divertido, y los años pasan y en algún momento no podré seguir jugando. Cuando llegue ese momento lo aceptaré. Va a ser difícil pero he tenido años fantásticos y no puedo pedir nada más. Es un regalo que tengo. Voy a jugar cuanto pueda a este nivel y será fantástico con mis compañeros. Mientras pueda aprovecharé la oportunidad», señaló tras el partido el español. Ante Australia, Gasol jugó lesionado. Su gemelo lleva días pidiendo descanso. Cojeaba el español en cada descanso, lastimado en el músculo de su pierna derecha. Cualquier otro se habría bajado del carro hace varios partidos pero él se mantuvo en pista para anotar 31 puntos y capturar 11 rebotes en el partido decisivo por el bronce. Tras una buena primera mitad, Pau se destapó en la segunda. Se metió en el escudo y devoró la canasta oceánica. Doce puntos en el tercer cuarto y otros seis en el último, incluidos dos tiros libres en el minuto final. Dos lanzamientos cruciales que el catalán no falló en el momento más importante. Su gran lastre durante el campeonato no fue tal a la hora de la verdad. El catalán, que había fallado hasta entonces tres de sus siete tiros desde el 4,60, estuvo certero para devolver la ventaja a la selección, confirmada después por Sergio Rodríguez para llevar el bronce a España. «El bronce es un resultado fantástico. Fue una batalla increíble librada por dos grandes equipos. Me siento siento muy orgulloso por el equipo. Por la unidad y la quimica que hemos tenido entre nosotros y que nos ayuda a superar obstáculos y dificultades. Un tarea de la que me siento orgulloso y que ha sido fruto de los años. Todos los años logramos llegar a las mejores posiciones, a la cima. Agradezco a los compañeros que se mataron por competir tan bien y obtener este resultado. Estoy feliz por los entrenadores, los de la Federación por ayudarnos a jugar al nivel que jugamos», concluyó.", "title": "Pau Gasol: \"Me encanta jugar en la selección de mi país y lo haré mientras pueda\"", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-gasol-encanta-jugar-seleccion-pais-y-hare-mientras-pueda-201608211950_noticia.html", "keywords": "deportes,juegos olímpicos", "date": "2016-08-23", "id": "6b0ac4a640f7a41393d131648afc6c91e171404a", "summary": "El español, lesionado en el gemelo, llevó a España al bronce con un partido épico y descarta su retirada del equipo nacional"}, {"article": "El escolta argentino Manu Ginóbili, que anunció su retirada de la selección tras los recién acabados Juegos de Río, desveló hoy en su página web personal algunas de las miserias por las que tuvieron que pasar los deportistas durante su estancia en la Villa Olímpica. Con un tono jocoso e irónico, el jugador de San Antonio Spurs detalla con pelos y señales cómo fue su convivencia con Nocioni, su compañero de cuarto. «Para ubicarlos un poco en tiempo, les digo que esta foto se tomó 15 días después de haber llegado, que en ese momento ya llevábamos cinco días sin servicio de limpieza (decidimos cancelarlo después que \"desaparecieran\" algunas cositas del departamento), que somos bastante desordenados, que la habitación era bastante pequeña y que para ese tramo, la mugre nos estaba empezando a tapar (¡Por fortuna en la foto no sale lo que estaba debajo de la cama!).Discúlpame mamá por el desorden. Sé que hiciste un gran trabajo educándome y hablándome sobre la importancia del orden. Esto fue solo un lapsus y no se volverá a repetir. Eso sí, ninguna cucaracha fue maltratada o herida en el transcurso de estas dos semanas. De hecho, creemos haber contribuido a su bienestar» DESCRIPCIÓN DE LA FOTO QUE SUBIÓ GINÓBILIA- Celulares. Infaltable compañía. Todo el mundo sabe lo que representan los teléfonos hoy en día y para nosotros no es excepción. La organización nos regaló a cada atleta un Samsung S7 Edge Olympic Games Limited Edition y fue disfrutado correspondientemente por casi todos. ¡Un avión!B- La habitación se puede caer de mugre, ¡pero hay que oler bien! Un perfumito a mano para eliminar algunos olores indeseados, propios y del entorno, siempre es necesario.C- Los lentes de Andrés haciendo equilibrio sobre una pera y una banana. Y... no teníamos mucho lugar para dejar las cosas y de a poco se empezaban a acumular en los lugares más inesperados.D- Cargador portátil de baterías. Infaltable para millenials como nosotros (?). Muchos dispositivos, pocos enchufes. Siempre una buena opción. El mío lo había olvidado en Bahía Blanca.E- OFF! Ni bien llegamos a Río, nos enchufaron repelentes a todos por la amenaza \"Zika\". No solo no lo tocamos en ningún momento, sino que no vimos mosquitos en dos semanas. Quedó en el mismo lugar todo el tiempo, ahí paradito estoicamente.F- Kindle. En los momentos de hibernación por cansancio de mi ladero, fue mi mejor compañía. ¡Un imprescindible!G- Accesorios de audio. Parlantito bluetooth (JBL Flip2) para cuando compartíamos música y los auriculares (Beats Studio Wireless) para algunos momentos de soledad o viajes. Obligatorios para escuchar podcasts, radio o música.H- ¡La credencial olímpica! Sin eso no sos nada en la Villa. Para comer, para subirte al cole, para retirar la ropa, o para lo que sea... la credencial. Olvidate la cabeza si querés, pero la credencial no porque tenés que volver a buscarla.I- Posiblemente el elemento más inesperado de la habitación. ¡¡Una camiseta de Racing con su correspondiente carnet de socio!! En algún momento se la regalaron a Chapu y quedó ahí. Sorpresivo (como mínimo) en ese contexto.J- UNA zapatilla. No apareció la otra en esta foto, en algún lugar remoto del departamento supongo que estaría. Fueron utilizadas por Chapu para el desfile y se las puede ver en un par de ediciones del renombrado #elsello.Les había tomado mucho cariño, tal es así, que se lo pudo ver al día siguiente de la ceremonia inaugural fastidiado por no encontrar lavandina en toda la Villa. Parece que en el descontrolado pogo pre-desfile lo habían pisado muchas veces y sus zapatillas no mostraban más el blanco impoluto que el gladiador hacendoso pretendía.K- Mis zapatillas de cabecera en estos juegos. Nike Free Flyknit de las que hablé en post previo. Gran adquisición.L- Bolsa de souvenirs recién comprados con muñequitos para nuestros hijos. Vinicius, la mascota olímpica, fue un éxito con los más chiquitos. Además, como Usain Bolt lo tenía después de ganar los 100 metros llanos, mis hijos también lo querían.M- Medias que usé en la ceremonia inaugural. Puede que las haya vuelto a usar al día siguiente, pero no más que eso. Ahí quedaron, sucias ocupando un injustificado y valioso lugar en nuestro inmueble.N- Infaltable recuperador. En campeonatos tan cortos e intensos, a veces es necesario reforzar la alimentación con algún suplemento alimenticio. ¡Ni hablar si consideramos que era la habitación donde estaban los dos más basquetbolistas más viejitos del torneo!O- Mochila multipropósito. Ahí iban las zapatillas, calzas, medias, frutas, desodorante (apareciendo tímidamente en la foto), billetera, teléfono y todo lo necesario e imprescindible para ir a entrenar y jugar.", "title": "Baloncesto: Ginóbili destapa las miserias de la Villa Olímpica: \"No hubo cucarachas heridas\"", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-baloncesto-ginobili-destapa-miserias-villa-olimpica-201608231819_noticia.html", "keywords": "Brasil,Juegos Olímpicos,Río de Janeiro 2016,Baloncesto", "date": "2016-08-23", "id": "37cfc1dc73468e20d595fd99881b5c0636dade33", "summary": "El fabuloso jugador argentino desvela alguna de las intimidades vividas en Río durante las dos semanas de Juegos Olímpicos"}, {"article": "España se marcha satisfecha de Río 2016. Brillante su actuación en estos Juegos en el que el país termina en el puesto 14 del medallero, una posición que no protagonizaba desde Atlanta 96. Superados definitivamente los complejos y sorteados los años más duros de la crisis, la delegación española firma el mismo número de metales que en aquellos Juegos estadounidenses y que en Londres, pero con una diferencia, son de mayor calidad. Diecisiete metales en diez deportes diferentes distribuidos en siete oros, cuatro platas y seis bronces. Un buen botín para continuar trabajando con la misma ilusión para Tokio 2020.Siete orosAlcanzar lo más alto del podio está al alcance de muy pocos, pero son hasta siete las medallas de oro que se trae España para casa. Un tesoro para enmarcar que ha hecho que España ascienda hasta el puesto 14 del medallero. Siete oros para la historia porque desde Barcelona 92 –trece–, siendo anfitriones, no se alcanzaba tamaña cifra. En la piscina, la piragua, el tartán o la pista, siete veces sonó el himno español en Río. Más efectividadLos deportistas españoles han demostrado ser brillantes para esforzarse cada día en pos de su objetivo, aunque en el camino hayan surgido trampas como lesiones, derrotas, rivales más fuertes o crisis. También en esto han sido mejores porque con menos recursos se ha mantenido el nivel. «Han vencido a la crisis. Han rendido incluso mejor. Hay que felicitar y agradecer el trabajo del deporte español en estos cuatro años. Los deportistas, clubes y federaciones han hecho un esfuerzo extraordinario. Han sido comprensivos con la situación, han arrimado el hombro y creativos», alababa Miguel Cardenal, presidente del Consejo Superior de Deportes.Vuelve el atletismoOrlando Ortega primero y Ruth Beitia después demostraron que los españoles también saben ganar en los estadios de atletismo. Destierran los complejos por fin y construyen una nueva base en la que afianzar los futuros campeones. Son el ejemplo de que el oro de Fermín Cacho en Barcelona 92, última medalla española sobre el tartán, tiene relevo.Se alcanza la paridadEl esfuerzo organizativo y la ilusión de las mujeres fue poco a poco abriéndose camino en el medallero español. Londres, con 11 medallas de 17, fue la confirmación de que, a pesar de no tener tanta visibilidad, eran capaces de cargar con la responsabilidad de los triunfos. Espoleados por ellas, ellos han aceptado el reto y en Río se ha trabajado por la paridad: en participantes (48%-52%) y medallas: ocho masculinas, nueve femeninas.Deportes al alzaEl atletismo lidera esa clasificación de deportes que se ha superado. Pero en el mismo grupo entraría el piragüismo que, con cuatro medallas, ha sido la disciplina más exitosa en estos Juegos. También brilló el bádminton con una Carolina Marín que hizo historia con un oro arrebatado al imperio asiático. «Los españoles han vencido a la crisis, e incluso han rendido mejor. Gracias»Miguel Cardenal, presidente del CSDRegresó el tenis, con Rafa Nadal y Marc López para paliar la ausencia de Londres. Y también volvió la gimnasia rítmica con una plata para tomar el relevo de Atlanta 96. Se estrenó también el ciclismo, con Carlos Coloma y su bronce sobre su bicicleta de montaña. Las chicas de baloncesto protagonizaron otra gran gesta olímpica al ganar la plata, primera medalla en la historia. Y por fin, y de verdad, Lydia Valentín pudo disfrutar de su podio olímpico con un bronce en halterofilia.Si en Londres hubo que esperar casi a la segunda semana para celebrar un primer metal, en Río todo se adelantó, aunque también tuvo a la misma protagonista, Mireia Belmonte. Al segundo día de Juegos, la badalonesa abrió la brecha con un bronce en 400 estilos. Las demás llegaron con cuentagotas, pero el un «sprint» final prodigioso, España sumó podios hasta llegar a los diecisiete. Ayer, último día, la gimnasia rítmica, el baloncesto masculino y la bicicleta de montaña sumaron las últimas.DecepcionesPor el camino se fueron quedaron ilusiones y opciones de medalla. La vela, el deporte más exitoso históricamente, se fue con las manos vacías, también el tiro. Tampoco los equipos, más que nunca, lograron triunfos en colectivo, salvo el baloncesto.Son 38 diplomas en Río. Alguno podría haberse convertido en medalla: cuatro segundos le faltaron a Castroviejo en ciclismo, 21 milésimas a Benavides en piragüismo; dos segundos le sobró al hockey masculino para alcanzar la semifinal. Pero esto es deporte, donde España siempre triunfa.", "title": "Balance español: Igual cantidad y un aumento de calidad", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-balance-espanol-igual-cantidad-y-aumento-calidad-201608220500_noticia.html", "keywords": "Mireia Belmonte García,Juegos Olímpicos,Rafa Nadal,Río de Janeiro 2016", "date": "2016-08-23", "id": "1f06df260dc87685236872f9a2ed7ddb75061e8b", "summary": "Con 17 medallas, siete oros, España se sitúa en el decimocuarto puesto del medallero como en Atlanta 96"}, {"article": "Actualizado:23/08/2016 18:26hLas fuerzas aéreas de Nigeria han informado de que el líder del grupo terrorista Boko Haram, Abubakar Shekau, ha resultado «gravemente herido» en un bombardeo y no descartan su muerte. El anuncio, que coincide con la visita a tierras nigerianas del John Kerry, secretario de Estado estadounidense, ha sido recibida con escepticismo entre los principales líderes políticos. Abubakar Shekau, cuyo liderazgo al frente de Boko Haram ha sido cuestionado en las últimas semanas, ha sufrido una herida grave en el hombro, han señalado las autoridades del país africano. El suceso se produjo durante una incursión el pasado viernes en el bosque Sambisa, según un portavoz de ejército nigeriano, que no ha proporcionado más detalles.La misma fuente asegura que tres comandantes de Boko Haram, Mubi Abubakar, Malam Nuhu y Malam Hamman; han muerto, y varios más han resultado heridos.«Parece que no hay ninguna otra confirmación. Hay que recordar que la muerte Shekau ya se ha anunciado varias veces», dijo a la AFP Omar Mahmood, del Instituto de Estudios de Seguridad (ISS), con sede en Sudáfrica.", "title": "El ejército de Nigeria asegura que el líder de Boko Haram ha sido gravemente herido en un ataque aéreo", "url": "http://www.abc.es/internacional/abci-lider-boko-haram-herido-ataque-aereo-201608231500_noticia.html", "keywords": "herido,lider,haram,boko", "date": "2016-08-23", "id": "6493744d1d39dd3370adfbae07d6ad949bc70b4f", "summary": "Las fuerzas aéreas del país africano afirman que Abubakar Shekau podría estar al borde de la muerte"}, {"article": "CORRESPONSAL EN BERLÍNActualizado:23/08/2016 14:25hAlemania fue la pasada primavera el país europeo al que primero llegaba Pokemon Go y ha sido un alemán el primer jugador en alcanzar el nivel 40, pero el furor por el juego está tornando ya en prevención y una empresa alemana, el fabricante de automóviles Volkswagen, ha sido ahora la primera del país en prohibirlo en sus instalaciones por sospechar que está siendo utilizado para el espionaje industrial.Los portavoces de la empresa aseguran que no se trata solamente del tiempo perdido y la distracción de sus empleados. A través del GPS, el juego utiliza la localización del lugar para adaptarlo a la realidad virtual y permite a cualquiera que conecte desde el exterior con ese teléfono acceder a un conocimiento constante de la localización y de su entorno. La app obliga al usuario a activar su cámara para capturar un Pokémon, con lo que tiene acceso a una imagen que, gracias al movimiento de búsqueda del teléfono, permite construir una copia tridimensional. La información que recogen en este proceso los jugadores se almacena en los servidores de Niantic, que se reserva el derecho de compartir esa información, por lo que puede legalmente traspasar a terceros los datos.Las empresas de aeronáutica Airbus y Boeing, junto al banco Sabadell también prohíben a sus empleados el juego en sus instalaciones, por lo que lentamente se desarrolla una resistencia a Pokemon Go completamente contraria a las políticas corporativas implementadas hace solo un par de meses. Recordemos que firmas como Mercedes-Benz llegaron a generar Pokeparadas en sus concesionarios para atraer visitantes y que muchas empresas se han sumado a la fiebre Pokemon Go con la esperanza de servirse de su tirón. La tendencia ahora es exactamente la contraria.Los aeropuertos alemanes han prohibido ya a Pokemos Go situar A sus criaturas más allá de los controles de seguridad, amenazando a Niantic con severas multas. Las 23 sucursales del banco Neuss de Düsseldorf se han quejado de fugas de datos que atribuyen al juego y en esta misma ciudad ha debido ser cerrado al tráfico el puente Girardet debido a que la alta concentración de usuarios en las «Pokeparadas» de sus dos aceras impedía físicamente el tránsito de los vehículos.Otro motivo del cambio de percepción del juego en este país es el mal gusto que ha mostrado Niantic al situar al Pokemon denominado “Koffing” en el recinto del mortífero campo de concentración nazi de Auschwutz. Las autoridades responsables del complejo solicitan a los visitantes que eviten el juego por respeto al más de millón de personas que fueron exterminadas en estas instalaciones situadas en Polonia, pero aun así muchos turistas no se resisten a llevarse el polémico souvenir.", "title": "Volkswagen prohíbe Pokemon Go por miedo al espionaje industrial", "url": "http://www.abc.es/economia/abci-volkswagen-prohibe-pokemon-miedo-espionaje-industrial-201608231424_noticia.html", "keywords": "pokemongo,volkswagen", "date": "2016-08-23", "id": "75a5c41112ab89f69415e921788a70a0ba67b6d2", "summary": "Las empresas de aeronáutica Airbus y Boeing, junto al banco Sabadell también prohíben a sus empleados el juego en sus instalaciones"}, {"article": "MADRID.- El Observatorio Español contra la LGBTfobia (Stoplgbtfobia) ha asegurado este martes ser \"víctima\" de una \"campaña de coacciones y amenazas\" por parte de medios \"ultraconservadores\" tras denunciar a los obispos de Getafe y Alcalá de Henares por \"fomentar la discriminación\" del colectivo LGBT.A principios de agosto, el observatorio puso en conocimiento de la Fiscalía especializada en delitos de odio la carta en la que los obispos de Alcalá de Henares, Juan Antonio Reig, y de Getafe, Joaquín María López, llamaban a los católicos a actuar contra la Ley de protección integral contra la LGTBIfobia. En la carta, los prelados criticaban que esta ley aprobada por los cuatro grupos parlamentarios con representación en la Asamblea de Madrid \"niega la diferencia sexual varón-mujer\" y \"pretende anular la enseñanza pública de la Biblia\".En una nota de prensa remitida este martes, el observatorio contra la LGTBfobia ha insistido en que con esta misiva los obispos están \"fomentando la injerencia de la Iglesia en asuntos del Estado e incitando hacía la discriminación, la humillación y el odio hacia las personas LGBT\" (lesbianas, gays, bisexuales y transexuales).\"El observatorio ha sido objeto de un linchamiento mediático en medios ultraconservadores y ultracatólicos por llevar ante los tribunales a los obispos\", ha señalado.En concreto, se ha referido a la organización HazteOir.org, a la que ha acusado de \"inundar\" la red social Twitter de \"ataques e insultos, incluyendo hasta una brutal amenaza de muerte\" que el observatorio ya ha denunciado ante la Policía y la Fiscalía especializada en delitos de odio.El observatorio considera que el \"repunte de violencia y odio\" hacia el colectivo LGBT de los últimos meses está \"íntimamente ligado a las movilizaciones por parte de sectores ultracatólicos y ultraconservadores contra las leyes de igualdad y lucha contra la discriminación\".En este punto, ha puesto como ejemplo la reciente agresión a una persona transexual en Málaga y otra por parte de siete personas a una pareja homosexual en Madrid.\"Fomentando este clima de crispación y jaleando al 'lobby del odio' está una parte importante de la jerarquía católica española\", ha señalado el director del observatorio, Paco Ramirez.Con todo, desde Stoplgbtfobia han advertido que no se \"amilanarán ante las amenazas vertidas\" y han afirmado que seguirán con su \"deber de poner ante la Justicia el discurso del odio de los obispos\".", "title": "El observatorio de LGTBfobia denuncia \"linchamiento mediático\" de medios ultraconservadores", "url": "http://www.publico.es/sociedad/observatorio-lgtbfobia-denuncia-linchamiento-mediatico.html", "keywords": "LGTBfobia,homofobia,LGTB,mediatico,observatorio,linchamiento,denuncia", "date": "2016-08-23", "id": "929860e1010127184e175aedd9ffdf76d52ae768", "summary": "La asociación denuncia que la campaña de \"coacciones y amenazas\" comenzó cuando remitieron a la fiscalía una carta en la que varios obispos pedían actuar contra la Ley de protección integral contra la LGTBfobia."}, {"article": "Cada vez que gana, todo el mundo habla de su sexo. La sudafricana Caster Semenya no tuvo rival en la final de los 800 metros. Mandó al principio y remató en la última recta. Paró el cronómetro en 1.55.28, con más de un segundo de ventaja sobre Francine Niyonsaba (Burundi, 1.56.49) y Margaret Wambui (Kenia, 1.56.89). Semenya era la favorita. ¿O el favorito? Esa pregunta se pega a su sombra como una maldición.Es la mujer más desnuda del planeta. En 2009, cuando con 18 años ganó el Mundial en la prueba de los 800 metros, su aspecto varonil y musculado deletreó una duda cruel: ¿Es un hombre? Fue puesta bajo la lupa por las autoridades deportivas. Tuvo que someterse a análisis médicos y hormonales. Semenya nació con unos órganos sexuales diferentes, sin útero y con testículos internos. Su tasa de testosterona natural -hormona que interviene en la potencia muscular- es tres veces superior a la de una mujer. Esos datos íntimos fueron difundidos. Y la atleta, humillada en público. El Comité Olímpico Internacional (COI) y la Agencia Mundial Antidopaje (AMA) tomaron medidas: redactaron una norma destinada a los deportistas de sexo difuso. A las mujeres con características de hombre les obligaron a someterse a un tratamiento hormonal que rebajara su tasa de testosterona. La ciclista canadiense Kristen Worley, que nació hombre y desde 2001 es mujer, denunció al COI, la AMA, la Unión Ciclista Internacional (UCI) y la Federación de su país porque ese tratamiento ha deteriorado su salud. De hecho, no ha podido estar en los Juegos de Río. La norma se basó en estudios hormonales: el nivel de testosterona de los hombres va de 9 a 38 nmoles/litro. El de las mujeres, de 0,5 a 2,4 nmoles/l. A los atletas como Semenya se les permitía alcanzar hasta 10 nmoles/l. Pero el año pasado una deportista india, Dutee Chad, recurrió esa norma ante el Tribunal de Arbitraje del Deporte (TAS), que ha suspendido ese artículo hasta julio de 2017. Eso les ha liberado del tratamiento hormonal. Semenya y su voz grave han vuelto al foco. En Sudáfrica es un símbolo de la liberación sexual. Está casada con una mujer, Violet, estudia Educación física y a eso quiere dedicarse, a enseñar atletismo y fútbol a los niños. En 2012, tras ser segunda en la final olímpica de los 800 metros, cayó en la depresión. Su sexo estaba en todas las pantalla. Fue acribillada. Se refugió en los suyos y en su antigua entrenadora, María Mutola, otra deportista de aspecto masculino. Ahora, Semenya ha vuelto y parece capaz de batir uno de los récords más viejos, el de los 800 metros de Jarmila Kratochvilova (1.53.28), logrado en 1983. La checa también parecía un hombre. Ni ella ni Semenya son las primeras. Stella Walsh, que nació polaca y luego fue estadounidense, ganó los 100 metros en los Juegos de Los Ángeles 1932 y la plata en Berlín 1936. Tenía un rostro rudo, se casó con un boxeador con el que solo duró un par de meses y siempre tuvo que soportar comentarios sobre su falta de feminidad. En diciembre de 1980, ya con 69 años, unos ladrones quisieron quitarle el bolso. Se resistió y recibió un disparo. Murió. Al hacerle la autopsia se comprobó que no tenía ni útero ni ovarios, pero sí un pequeño pene atrofiado y dos testículos interiores. ¿Hombre o mujer? El jefe de la investigación lo zanjó así: «Stella nació mujer, vivió como mujer y murió como mujer».", "title": "Caster Semenya: Sexo en la pista", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-atletismo-otro-para-caster-semenya-aviva-polemica-201608210239_noticia.html", "keywords": "deportes,juegos olímpicos", "date": "2016-08-23", "id": "4c5a136a9c488f55d7e06b26fcbd714ae79369da", "summary": "La sudafricana Caster Semenya, con perfil hormonal masculino, gana la final de los 800 metros"}, {"article": "MadridActualizado:24/08/2016 06:59hLa segunda juventud de Pepe Habichuela (Granada, 1944) está dando para mucho. Su vuelta a los grandes teatros, las colaboraciones que le solicitan algunos de los mejores músicos y hacer de cada concierto una celebración, sin duda, le rejuvenecen. En los dos últimos años ha pisado escenarios como el del Teatro Real, el Auditorio Nacional o la sede de la Unesco en París. Hace unas semanas participó en Algeciras en el homenaje a Paco de Lucía y, después de hacer parada en su playa de siempre, Mojácar, vuelve a hacer las maletas para actuar de nuevo en el Festival Flamenco On Fire que se inaugura este miércoles. «Ya mismo me ponen de alcalde en Pamplona -comenta entre risas-. Agradezco que sigan contando conmigo. Cada vez que voy me divierto porque allí hay buenos amigos y mucha gente a la que le gusta mi guitarra». Pepe Habichuela se inició empezó profesionalmente en los años sesenta cuando, después de foguearse en las cuevas del Sacromonte, fue reclamado por su hermano para ocupar su puesto en el tablao Torres Bermejas de Madrid. Por eso, por sus más de cincuenta años sobre los escenarios, el festival navarro le rindió homenaje el año pasado. «Ahí gocé. La gente se volcó, el teatro estaba lleno, llevé a toda la familia, a Jorge Pardo, a Camborio y lo pasamos en grande», señala. Homenaje a Juan HabichuelaEl pasado 1 de julio, el patriarca de la familia, Juan Habichuela, fallecía después de una larga enfermedad. Por eso, por la cercanía del duelo, el homenaje en esta ocasión tendrá otro tono. «Este año es otra cosa. En las últimas actuaciones en Mont de Marsan, en Algeciras y aquí en Madrid me he vestido de negro por mi hermano. Le dedicaré el concierto porque para mí era un genio de la guitarra para acompañar al cante», asegura.Que Pamplona se convierta esta semana en epicentro del flamenco -con actuaciones de Arcángel, Farruquito y Vicente Amigo, entre otros-, tiene que ver con ser cuna de uno de los guitarristas más trascendentes de la historia del flamenco: Agustín Castellón. «Sabicas». Para Pepe Habichuela, «que esto pase en su tierra, dice mucho. Todos los guitarristas somos admiradores suyos de toda la vida». En su opinión todos los flamencos tienen que estar agradecidos a quien «se fue a Nueva York sin saber decir ni buenas noches en inglés y desde allí nos ha transportado la música. Nos la mandaba por correo y cuando recibíamos sus discos los guitarristas saltábamos de alegría», afirma.La gran novedad de esta III edición del festival pamplonés es un ciclo de micro conciertos gratuitos en algunos de los balcones emblemáticos de la ciudad. En el de la Calle Mañueta, el domingo a las 12 de la mañana, podrá escucharse a Pepe Habichuela. «Cualquier día voy a tocar en una piscina (ríe). Un día es en un gran teatro y otra en un balcón y, como es el homenaje a mi hermano, lo voy a hacer con mucho cariño. Además toco en la calle donde nació Sabicas y eso me va a inspirar», asegura.ConstanciaPara Habichuela, la constancia es básica cuando se sigue en activo superados los 70 años. «Si no tocas a diario te comen las moscas. Al menos tienes que tener a mano siempre tu repertorio; si no, no funcionas». Además de seguir actuando a gran nivel, el mérito de Pepe Habichuela es ser uno de los pocos que puede sonar rancio y fresco a la vez, que ha podido asomarse a otras músicas sin perder la esencia del flamenco. Esa curiosidad innata que compartió con Enrique Morente desde sus inicios ha sido determinante para conseguirlo. El otro factor decisivo ha sido el contacto incesante con las nuevas generaciones. «Yo siempre me he juntado y he aprendido con la gente vieja; con Juan Varea, El Gallina, Pepe el de la Matrona o El Culata, pero también se puede aprender de los jóvenes. Ellos me enseñan a saber estar en estos tiempos», sentencia el tocaor, que espoleó a su hijo y sus sobrinos para que formaran el grupo Ketama. Al autor de discos tan significativos para la guitarra flamenca como «A Mandeli» o «Habichuela en rama» estará también presente por partida doble en la próxima Bienal de Sevilla. Además de participar junto a artistas de la talla de José Mercé y Tomatito en la clausura, el 25 de septiembre presentará su propio concierto, que ha titulado «Alternativa». «Lo hemos llamado así porque llevo a Alba Heredia, una muchacha granadina de 20 años que promete y que va a estar pronto con los grandes», pronostica. Pepe Habichuela vive hace tiempo instalado detrás de una sonrisa contagiosa. Asegura que le están llegando proyectos que está deseando contar, pero aún no es el momento. «Lo que sí te puedo decir es que, a mi vejez, estoy viviendo un momento muy bonito. Todos me dicen que estoy mejor que nunca. A ver si duramos cuarenta años más». Así sea. El festivalEs complicado ver un plantel tan amplio de artistas flamencos en solo cinco días de festival. Y no solo impresiona por el número de actuantes sino por la calidad de los mismos y el equilibrio entre grandes nombres y artistas de nueva proyección. El podio jondo On Fire lo marcan Pepe Habichuela, Arcángel, Farruquito o Vicente Amigo; pero también tienen cabida fenómenos de largo recorrido como Diego Carrasco, Montse Cortés, Belén Maya o Guadiana; sin faltar jóvenes valores como Adriana Castellanos, Juan Andrés Maya o Alba Molina, en su versión flamenca. La dinámica se repite cada día: Conciertos en Balcones, a la hora del «pintxo»; actuaciones principales a última hora de la tarde y conciertos nocturnos cerca de la media noche. En medio, además, clases magistrales, conferencias y proyecciones. Toda una maratón de sonidos, imágenes y sensaciones.", "title": "Pepe Habichuela: \"Si no tocas a diario te comen las moscas\"", "url": "http://www.abc.es/cultura/teatros/abci-pepe-habichuela-si-no-tocas-diario-comen-moscas-201608240111_noticia.html", "keywords": "pepe,flamenco,habichuela,fire", "date": "2016-08-23", "id": "1b5d78c556dec0acea4bd2acfdfe2d42758e02d1", "summary": "El guitarrista es una de las figuras que participa en el festival pamplonés Flamenco on Fire, que rinde homenaje a su hermano Juan"}, {"article": "MADRIDActualizado:26/08/2016 03:19hLos viajes, las excursiones por las ciudades, las playas, las montañas y hacer fotos en determinadas condiciones climatológicas, provoca el deterioro de los dispositivos fotográficos. Según la compañía de compra-venta de cámaras y dispositivos móviles Locompramos.es el mal uso de los usuarios provoca una disminución de la vida útil de los dispositivos fotográficos.Los avances en el mundo de la electrónica han permitido obtener dispositivos con más prestaciones, más eficientes y, a la vez, más asequibles para el gran público. No obstante, estos aparatos son mucho más vulnerables que los antiguos equipos fotográficos, especialmente en condiciones extremas.Cómo mantener las cámaras en perfectas condiciones1. Alejarla de temperaturas extremas. Evitar dejar la cámara directamente expuesta al sol o en condiciones extremas de frío.2. Si la cámara va a estar parada durante mucho tiempo lo mejor es quitarle la batería. De este modo se consigue alargar la vida útil de la batería y a la vez, del dispositivo.3. En ambientes con muchas partículas o con mucha arena no se debe cambiar el objetivo. Así se evita que entren elementos dañinos dentro de la cámara4. Aunque sea incómodo siempre se debe colocar el tapón después de hacer una fotografía. Es la mejor manera para evitar que una caída pueda rayar el objetivo.5. Siempre se debe de guardar la cámara en su bolsa. Así, se asegura que el dispositivo siempre está protegido cuando no se use y sobretodo, en situaciones de más riesgo.6. Proteger los objetivos mientras no se usen. Hay mochilas que ya llevan un compartimiento, si no, se deben de utilizar bolsas diseñadas especialmente para objetivos.7. Mantener limpia la cámara y sus accesorios alargará la vida útil de los dispositivos. 8. Consultar el manual de la cámara para su correcta utilización, en él se encuentran los detalles precisos y las características así, como el mejor modo de la utilización en caso de temperaturas extremas y situaciones de riesgo.Conseguir que la cámara dure años no es tarea difícil. Daniel Boldín director general de Locompramos.es señala «con un buen uso a la hora de hacer fotografías y con un buen mantenimiento, las cámaras réflex, que son las más delicadas del mercado, pueden funcionar en correctas condiciones durante muchos años». Los consejos de los profesionales son los que se deben de seguir para obtener un buen funcionamiento y así, alargar la vida útil del dispositivo.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Consejos para cuidar los dispositivos fotográficos en verano", "url": "http://www.abc.es/familia/consumo/abci-consejos-para-cuidar-dispositivos-fotograficos-verano-201608231736_noticia.html", "keywords": "cuidado,fotos,camara", "date": "2016-08-23", "id": "84307f1bf76ac81e66801246b1ffaccbd0a74e69", "summary": "Los avances en el mundo de la electrónica han permitido obtener aparatos con más prestaciones"}]