[{"article": "MadridActualizado:19/08/2016 10:43hEl precio del barril de petróleo Brent se situaba esta mañana en su nivel más alto desde el pasado 23 de junio al superar la cota de los 51 dólares por primera vez desde la celebración del referéndum sobre la permanencia del Reino Unido en la UE.En concreto, el precio del barril de petróleo de referencia para Europa subía hasta los 51,22 dólares desde los 50,96 dólares del comienzo de la sesión.De este modo, la cotización del barril de petróleo Brent acumula un alza del 37,4% en lo que va de año, pendiente de la reunión que a finales de septiembre mantendrán los miembros de la Organización de Países Exportadores de Petróleo (OPEP) con otros productores ajenos al cártel.Por su parte, el precio del barril de petróleo Texas, de referencia para EEUU, subía hasta los 48,75 dólares, frente a los 48,33 dólares del comienzo del día.Los países de la OPEP mantendrán un encuentro informal entre los días 26 y 28 de septiembre en Argelia con representantes de países productores de crudo ajenos al cártel, donde el ministro saudí de Energía, Khalid Al Falih, apuntaba la semana pasada que \"se discutirá la situación del mercado, incluyendo cualquier posible acción para estabilizarlo", "title": "El precio del petróleo marca máximos desde el Brexit y ronda los 51 dólares", "url": "http://www.abc.es/economia/abci-precio-petroleo-marca-maximos-desde-brexit-y-ronda-51-dolares-201608191042_noticia.html", "keywords": "maximos,brent,brexit", "date": "2016-08-19", "id": "0d62d86ce652d6cf6f1329f1fa235f192d88751c", "summary": "El barril de Brent, referencia en Europa, repuntó este jueves un 2% y ha comenzado al alza la última sesión de la semana"}, {"article": "MadridActualizado:20/08/2016 01:13hLa empresa concesionaria de la Plaza de La Estudiantil, Taurina Alcalaína S.L., anunció la semana pasada que su mala situación económica hacía inviable realizar las corridas de toros, encierros y recortes de las Ferias de Alcalá de Henares -que este año se celebran desde hoy al 27 de agosto-. Y eso que existe un contrato firmado con el Consistorio de la ciudad complutense que la compromete a hacerlo.El equipo de gobierno ha exigido, de manera reiterada desde su formación el año pasado, el cumplimiento del contrato. El compromiso se remonta a 1998 cuando, bajo la Alcaldía de Bartolomé González (PP) y por acuerdo de Pleno, el Ayuntamiento adjudicó la construcción y explotación del coso a la mercantil por un plazo de 50 años.Como contraprestación, se estableció que la empresa concesionaria debía ofrecer unos espectáculos taurinos mínimos durante las ferias y fiestas de agosto. Estos espectáculos, modificados en 2013 y 2014 por la Junta de Gobierno Local, son: dos corridas de toros, tres encierros populares, tres sueltas de vaquillas y un concurso de recortadores.Taurina Alcalaína -que cobra por servicio prestado- recibe anualmente una cantidad económica del Ayuntamiento acorde con la subida del IPC. El año pasado, el montante fue de 121.349,67 euros. Siempre se abona la subvención una vez prestado el servicio. La intención del Consistorio es pagar la ayuda este año, siempre que se cumpla el contrato, para cumplir la ley.El pliego de cláusulas administrativas particulares establece, además, en el artículo 6, las obligaciones básicas de la concesionaria. Entre otras, se extraen las siguientes: «El pago de toda clase de impuestos y permisos para la autorización de los festejos taurinos, así como certificaciones de todas clases, visados de contratos, honorarios médicos, enfermería, veterinarios, permiso de sanidad, I.A.E. Interior, Sociedad de Autores, asociaciones, mozos de estoque, banderilleros, servicio de plaza, aparejador, mulillas, seguros, etc., serán por cuenta del empresario». De igual modo, el pago de todos los toreros y novilleros, sus correspondientes cuadrillas y el resto de gastos que puedan suscitarse con motivo de los festejos «serán siempre por cuenta exclusiva del empresario», incluidos los encierros y vaquillas, «debiendo, a petición del Ayuntamiento, acreditar estos pagos».En consecuencia, la Concejalía instó por escrito a Taurina Alcalaína el cumplimiento de este acuerdo. Tras los últimos contactos mantenidos, la compañía ha comunicado que está «estudiando» si puede asumir los gastos derivados de la organización de los encierros taurinos de esta edición de fiestas. El lunes se pronunciará al respecto.ABC intentó ayer contactar, sin éxito, con la empresa Taurina Alcalaína S. L.", "title": "Las fiestas de Alcalá, sin toros... por ahora", "url": "http://www.abc.es/espana/madrid/abci-fiestas-alcala-sin-toros-ahora-201608200113_noticia.html", "keywords": "alcala,toros,fiestas", "date": "2016-08-19", "id": "508312fb1b4571e3e25070465852da7010c082c3", "summary": "Los festejos arrancan hoy sin saber si habrá corridas y encierros, por un desacuerdo con la concesionaria"}, {"article": "Actualizado:20/08/2016 13:00h¡Ya tenemos playas para perros! En diferentes puntos de la geografía española, después de la recogida de miles de firmas, contamos al fin con playas donde acudir a cualquier hora con nuestra inseparable mascota. Parece, en principio, un logro de libertades y hasta colma las expectativas de los propietarios más exigentes. Pero la pregunta es: ¿querría ir nuestro can de «motu propio» a las playas? ¿Se lo hemos preguntado a él? Bueno, los perros no saben hablar el lenguaje humano, pero... ¿qué nos contestarían?Con la llegada del verano, nuestro planeta se sitúa en un plano perpendicular a los rayos solares. Por contra, en el Hemisferio Sur, toca frío e invierno. España en verano se convierte en un horno iluminado por un intenso chorro de luz. En los espacios salvajes, la vida parece no existir y tan solo percibimos el insistente sonido de las cigarras. ¿Dónde están los animales salvajes? Los mamíferos y en particular, los cánidos, se han guarecido del sol y de la luz veraniega en sus queridas sombras. Buscan, pues, los mamíferos, la más antigua y eficaz de las protecciones. Se parapetan en bosques, cuevas, matorrales y madrigueras. Huyen del incremento térmico y de los efectos deletéreos de la luz ultravioleta. «Nuestros perros no son diferentes. Están 'fabricados' para soportar temperaturas medias y, además, pueden ver muy bien de noche, pero el exceso de luz les agobia», nos comenta el veterinario Javier Álvarez de la Villa, del Centro Veterinario Víctor de la Serna.Mucho calor y exceso de luzComencemos con el calor: El ser humano cuenta con el mecanismo de la sudoración. Así, cuando llega mucho calor a nuestro cuerpo, este se entretiene evaporando la película de agua y sal que cubre nuestra piel. Somos un perfecto aparato de refrigeración.Nuestro querido amigo y compañero el perro, tan solo cuenta con unas pocas glándulas sudoríparas en la planta de los pies. Como consecuencia materialmente se achicharran y comienzan a jadear con frenesí. Su temperatura, a diferencia del ser humano, sube rápido a 39,6 ºC y de ahí al límite de los 40ºC o más, se puede alcanzar rápidamente. Pueden tener y, de hecho, son muy frecuentes en estas fechas, la presencia de estos pobres animales en los centros veterinarios, a causa de golpes de calor.Como veíamos, el perro comenzó a jadear y exteriorizó su gran lengua húmeda de saliva, pero no fue suficiente. Ahora se encuentra en situación crítica, pues sus mecanismos de termorregulación resultaron incompetentes si nuestro querido amigo no nos hubiera acompañado todo el día a la playa y se hubiera conformado con un agradable paseo crepuscular a la orilla del mar.Otro factor es la luz. Maravillosa luz española que a tantos turistas nórdicos atrae. El baño de sol produce saludables efectos, pero en su dosis justa. Es cierto que participan en la formación de vitamina D, también conocida como antirraquítica, pues fortalece en calcio a nuestros huesos. Además, promueve la liberación de endorfinas y, en particular, de serotonina animando nuestro carácter y espíritu. Pero el exceso es altamente perjudicial y en nuestros canes también.Durante el verano, el chorro de luz es intenso y abrasador. En las horas centrales del día, cuando el sol está más alto y perpendicular , sus efectos nocivos se harán notar. Por suerte la radiación U.V.C. ha sido filtrada por nuestro gran aliado el Ozono, que por cierto, hace bien poco casi nos lo cargamos con nuestro geniales envases a presión destructores de la atmósfera.Bueno, al tema, faltan otros dos componentes: los rayos U.V.B y U.V.A. Ambos producen reacciones de foto toxicidad y foto sensibilidad. Es decir, queman la piel, inflaman, promueven la liberación de radicales libres, alteran moléculas vitales, agotan las defensas y antioxidantes naturales, modifican el ADN y pueden originar cáncer. ¡CASI NADA! Pobres perros… pobres humanos. ¡Qué ingenuos somos!Hasta 1920 tomar el sol estaba mal visto, pues la clase baja, oprimida de manera brutal en aquellos tiempos, se tostaba a la fuerza en los campos de labranza. Por el contrario, la sangre «azul», los aristócratas, dejaban traslucir finas venas azules bajo su aterciopelada piel. Luego sucedió que Coco Channel apareció tras un viaje por el mediterráneo con un radiante bronceado y a partir de entonces se consideró atractivo. El hombre con su gigantesca personalidad imitadora inundó y presumió de ir a la playa. Se convirtió en un símbolo social. Nos tostábamos al sol, nos abrasábamos como cangrejos al rojo vivo, pues creíamos que el bronceado final justificaba las quemaduras. Otra vez más, la especie humana se equivocaba, pero en esta ocasión su capacidad destructora no se encaminaba contra la naturaleza madre o sus congéneres, sino contra sí misma. Los cánceres de piel crecieron exponencialmente y las caras acartonadas y envejecidas,también.En los perros que nos llevamos a la playa también aparecen problemas debidos a la luz. No son raros los casos de dermatitis solar nasal y troncal en perros, la dermatitis solar nasal en gatos y el cáncer cutáneo (melanomas, carcinomas y otros) ¿Cuál es la solución?. «Pues pensar, utilizar el sentido común y si queremos llevar a nuestros perros a las playas, restringámoslo al invierno, primavera, otoño o en su defecto, a las horas crepusculares del verano, cuando el oblicuo sol ya no es tan nocivo», asegura del doctor Álvarez de la Villa.¡Ojo con el agua salada!Sigamos argumentando… Pues por desgracia todavía hay más. El perro sintió sed y su propietario pudo olvidarse del agua dulce, no quedándole otra opción que beber del mar. Era agua, pero llena de sal. El pobre can bebió y bebió, tenía sed y su temperatura corporal amenazaba desastre, todo empeoró; el agua salina es un laxante natural. Consecuencia, fue la deshidratación, diarrea, vómitos y, el feliz día playero, terminó en un centro veterinario de urgencias.Otros perros oprimidos por el calor se revuelcan en la arena y se empanan cual croquetas rebozadas. Los granos penetran en los ojos y la piel se erosiona, no siendo infrecuentes la aparición de conjuntivitis y eczemas.Bueno, hay más peligros en las playas pero creemos que estos son bastante ilustrativos y que ustedes, tal vez, se empacharían con tanto desastre. Utilicemos el sentido común y no la moda. Las playas son pequeños desiertos con sombras casi ausentes, con arenas abrasadoras y con una oferta de agua no potable.Elijamos las horas no centrales del día, ofrezcamos agua potable y en abundancia a nuestro compañero-mascota, protejámoslos con la sombra, y aclarémoslos abundantemente al llegar al hogar o en la misma playa con agua dulce.Conozcamos los riesgos y obremos en consecuencia; ¡ellos y su salud sabrán agradecérnoslo! Además, como venimos diciendo, no le dé una paliza de un día completo en la playa, un poquito y un paseo a las horas en que el calor no apriete será igual de efectivo y de divertido. Su mascota se lo agradecerá y disfrutará más de la tranquilidad y el fresquito de casa, mientras espera su regreso para dar su particular paseo.", "title": "Perros, playas, arena, mar y sol", "url": "http://www.abc.es/sociedad/abci-perros-playas-arena-mar-y-201608191814_noticia.html", "keywords": "serie,perros,mascotas", "date": "2016-08-19", "id": "0382183576e38f7f8ec84060988a4e0626e97153", "summary": "Disfrutar con los canes en las costas es posible siguiendo una serie de consejos básicos"}, {"article": "MadridActualizado:19/08/2016 16:20hLa Policía ha detenido a dos ladrones de viviendas a los que localizó en el edificio en el que vivían en Fuenlabrada, a uno de ellos gritando semidesnudo en el rellano y al otro herido en la calle, ya que al ver a los agentes se tiró por una ventana con parte del botín que guardaban en el piso. Según ha informado hoy la Jefatura Superior de Policía de Madrid, los agentes intervinieron en el piso de los arrestados, que han ingresado en prisión, numerosos aparatos para robar en viviendas mediante «bumping», que consiste en introducir una llave maestra en la cerradura para copiar el engranaje. Asimismo se incautaron de joyas, aparatos electrónicos, abrigos de visón, dos armas históricas y alrededor de 11.000 euros en efectivo.Los hechos sucedieron el pasado domingo, cuando la Policía recibió una llamada en la que se alertaba de la presencia de un individuo sospechoso en el rellano de una vivienda de Fuenlabrada. Cuando acudieron los agentes se encontraron con un hombre semidesnudo y muy nervioso que intentaba acceder a uno de los pisos de la tercera planta mientras alguien desde dentro se lo impedía.La Policía intentó entrar en la vivienda pero no pudo y fue entonces cuando recibió una nueva llamada en la que se comunicaba que un hombre se había arrojado desde la ventana del piso al que los agentes intentaban acceder.Al bajar los agentes observaron que el hombre que se había precipitado se encontraba herido, con múltiples lesiones en las piernas, y agarraba un bolso del que no se quería desprender. La Policía comprobó que en el interior del bolso había 5.800 euros en efectivo, multitud de joyas y varios dispositivos electrónicos.Las pesquisas constataron que ambos individuos se conocían y que pernoctaban en esa vivienda, en la que guardaban el material que robaban, por lo que les detuvieron.", "title": "Detenidos dos ladrones de pisos, uno de ellos herido tras tirarse por una ventana en Fuenlabrada", "url": "http://www.abc.es/espana/madrid/municipios/abci-detenidos-ladrones-pisos-ellos-herido-tras-tirarse-ventana-fuenlabrada-201608191407_noticia.html", "keywords": "ladrones,fuenlabrada,detenidos,pisos", "date": "2016-08-19", "id": "72c9ad057e7d68de8cd83187f7d7e8af0c2622d1", "summary": "La Policía intervino en el piso de los arrestados, que han ingresado en prisión, numerosos aparatos para robar en viviendas mediante «bumping»"}, {"article": "Cala Pilar, Menorca (Baleares)Menorca, una de las islas más bonitas del archipiélago balear es un destino perfecto para visitar en pareja, familia o amigos. Combina visitas culturales con unas playas que poco tienen que envidiar al Caribe. Una de ellas es la cala Pilar, situada en un entorno virgen en el norte de la isla.La playa está situada entre Ferreries y Ciutadella y se accede a ella por un camino rodeado de bosque por el que hay que caminar aproximadamente 30 minutos. Otra opción es llegar en barco y fondearlo cerca de la costa.Este arenal, rodeado de naturaleza, se caracteriza por el color dorado rojizo de su arena y por su agua transparente casi cristalina que hace las delicias de los visitantes si no arrecia el Tramuntana, este viento es el peor enemigo de la cala ya que el oleaje dificulta el baño.Cala del Moraig, Benitachell (Alicante)La cala del Moraig, situada en la localidad alicantina de Benitachell, no es de las más pequeñas -tiene 500 metros- pero si se caracteriza por su belleza, agua y entorno. La playa de grava y con los servicios de un gran arenal -tumbonas y socorristas- es una recoleta cala de aguas transparentes que se encuentra a los pies de un impresionante acantilado.Además de su atractivo para el baño, es un tesoro para los amantes del submarinismo ya que en ella se encuentra la Cova dels Arcs, una bella cueva acuática que es la salida al mar de un río subterráneo.Cala del Moro, Peñíscola (Castellón)Peñíscola, en Castellón, se encuentra en un punto privilegiado del Mediterráneo. Sus playas y su conjunto histórico artístico reúnen año tras año a cientos de turistas que durante el día descansan en sus arenales de aguas tranquilas y por la noche disfrutan del ocio y la gastronomía de la zona.Fuera del ajetreo de sus largas playas se esconden calas como la del Moro en donde descansar rodeados de naturaleza en una zona protegida de la Costa del Azahar.La playa, que no dispone de servicios, tiene una extensión de 46 metros de longitud y 14 de anchura y está cubierta de bolos. La temperatura del agua es agradable para el baño y el oleaje es moderado.Cala de Torrent de Pareis, Mallorca (Baleares)Con la llegada del verano, la isla de Mallorca se llena de visitantes en buscan de sol y playa. Hay arenales para todos los gustos, desde los más grande a las coquetas calas de aguas cristalinas. Uno de los lugares más impresionantes lo encontramos en un rincón de complicado acceso en el litoral de la costa de Tramuntana.La Cala de Torrent de Pareis es una playa de grava y pequeños guijarros entre un cañón cárstico de tres kilómetros de longitud en un valle horadado durante milenios por la acción del agua sobre la roca. Sus paredes verticales alcanzan en algunos puntos los 200 metros de alturaPara alcanzar por tierra uno de los lugares más impresionantes de Baleares, donde la naturaleza sigue intacta, hay que superar un fuerte desnivel.Más idílico resulta llegar en barco desde el puerto de Sóller, que se sitúa unos 30 kilómetros al oeste, bordeando la agreste costa norte de Mallorca.Cala Tío Ximo, Benidorm (Alicante)Benidorm es sinónimo de playa, sol y diversión en un entorno único con un clima privilegiado. Sus largas playas, muchas veces abarrotadas de bañistas, dejan paso a rincones donde el bullicio se transforma en silencio y la agitada vida de la ciudad se convierte en un remanso de paz.Uno de los rincones privilegiados de Benidorm es la cala del Tío Ximo en el extremo este de la playa de Levante. Para acceder a ella hay que bordear la montaña del Rincón de Loix y adentrarse un kilómetro por carretera.La pequeña cala, de bolos y roca, dispone en temporada de verano de un pequeño chiringuito y el baño es agradable gracias a la temperatura del agua y la arena sobre la que se pisa.Cala el Pargo, en Salobreña (Granada)La localidad granadina de Salobreña, en la Costa Tropical, guarda entre sus calles la tradición de un pueblo pesquero, amable y cercano donde cada año los turistas acuden a sus playas para disfrutar de un clima excepcional y buenos servicios. Pero también cuenta con recónditas calas solitarias, como el Pargo ideal para aquellos que buscan tranquilidad.Esta maravillosa cala de pizarra y piedra, perdida entre caminos pedregosos, es muy original porque tiene dos salidas al mar en forma de un pasillo, formada por una gran roca que divide la cala lo que la convierte en un lugar perfecto para la práctica del buceo.Cala El Mago y Portals Vells, Mallorca (Baleares)La costa de Mallorca cuenta con magníficos paisajes donde disfrutar de la naturaleza al aire libre. Dos ejemplos de ellos son la cala del Mago y Portals Vells. Ambas playas están comunicadas entre si y sus características son similares con la diferencia que en la primera se permite el nudismo mientras que en Portals Vells no.Esta última es conocida por su «cueva» con una longitud de aproximadamente unos 80 metros de largo por unos 60 de ancho, de donde se extrajeron las piedras para construir la catedral de Santa María de Palma de Mallorca. Por su parte el Mago es una de las calas más bonitas de la isla gracias a su arena dorada y aguas cristalinas de color turquesa.Playa de Mataleñas, Cueto (Santander)Santander combina playas, paisaje, naturaleza, gastronomía y cultura y es en verano cuando más turistas recibe la ciudad cántabra. Entre Cabo Menor y Cabo Mayor, ocupando una cala entre altos acantilados se esconde una de las playas de más belleza de España, se trata de la playa de Mataleñas.La Playa de Mataleñas, de unos 125 metros y frecuentada por familias, es de arena fina y dorada y está bañada por limpias aguas. Dispone de un agradable paseo marítimo y su acceso se realiza a pie por una empinada escalera con más de ochenta peldaños.Cala El Frailecillo, en Conil de la Frontera (Cádiz)La cala del Frailecillo es un apacible arenal rodeado de pinos, solitaria y resguardada del viento de levante en la no menos tranquila localidad gaditana de Conil de la Frontera un pueblo blanco de pescadores a la orilla del Océano Atlántico, en la Costa de la Luz.La cala del Frailecillo es la última de las Calas de Poniente, y la más pequeña, a la que se accede a pie y donde la práctica del nudismo es habitual además cuenta con unas rocas que favorece la pesca con caña.Noche en Conil de la Frontera desde 65 euros por persona y noche en AD en hotel de 3 estrellas.Cala Estreta, Palamós (Gerona)En la Costa Brava, concretamente en Palamós, se encuentra una de las calas nudistas más conocidas de España, hablamos de la Estreta, un bonito arenal de aguas cristalinas y arena dorada que se encuentra dividida en dos por una saliente denominado la Roja.Esta cala, rodeada de naturaleza en estado virgen, presenta en los meses estivales un grado alto de ocupación a pesar de ser un arenal de difícil acceso al que se llega a pie tras una caminata de 20 minutos aunque son muchos los bañistas que acuden hasta la playa en embarcaciones de recreo que fondean cerca de la arena.La cala, una de las más impresionantes de la Costa Brava, está en un entorno natural y no tiene ningún servicio.", "title": "Diez calas en España para desconectar y huir del bullicio", "url": "http://www.abc.es/viajar/playas/abci-diez-calas-espana-para-desconectar-y-huir-bullicio-201608191259_noticia.html", "keywords": "playas,calas,espana", "date": "2016-08-19", "id": "8c99810cdfad9c4d99cf046d48e5f285605fdcf4", "summary": "Pequeñas playas perfectas para ir en cualquier fecha"}]