[{"article": "MadridActualizado:02/08/2016 16:45hEl coordinador federal de IU y diputado de Unidos Podemos, Alberto Garzón, ha subrayado que el secretario de Organización de Podemos, Pablo Echenique «ha abierto una investigación con sus abogados y asesores para ver si estaba cometiendo una irregularidad» con el asistente que tuvo sin contrato y sin Seguridad Social, y se ha mostrado convencido de que todo quedará «en un caso anecdótico».Garzón, que la semana pasada pidió «explicaciones» y «una investigación» sobre este asunto, ha relatado que el propio Echenique le ha dicho que ha abierto esa investigación para ver si incurrió en irregularidades.Y además, el dirigente de IU ha concedido que no está tan claro que las cometiera, porque la regulación del sector de empleados del hogar ha cambiado varias veces, la última en junio de 2013. En declaraciones a Cuatro, recogidas por Europa Press, ha afirmado que «Pablo tiene que tener la oportunidad de explicarse con mayor detalle».«Confío en que seguirá dando explicaciones y terminará como un caso anecdótico al lado de los miles de millones de euros robados por el PP y otras entidades», ha zanjado Garzón.", "title": "Garzón dice que Echenique está investigando el caso de su asistente y que quedará en algo \"anecdótico\"", "url": "http://www.abc.es/espana/abci-garzon-dice-echenique-esta-investigando-caso-asistente-y-quedara-algo-anecdotico-201608021645_noticia.html", "keywords": "equenique,garzon,asistente", "date": "2016-08-02", "id": "e3d656cff4c0c01fc2845bea4c0a23da0781c8ab", "summary": "El dirigente de IU dice que «Pablo tiene que tener la oportunidad de explicarse con mayor detalle»"}, {"article": "MADRIDActualizado:11/08/2016 19:43hUnos quieren peder peso, a otros les preocupa eliminar celulitis y tonificar sus piernas... Y muchos sueñan con quitarse el flotador y marcar abdominales. ¿Tú también eres de los que quiere lucir una tripa plana? Entrena con ABC y los vídeos de Amaya Fitness, la entrenadora personal de famosos como Miguel Abellán o Rosa López. «La tripafofa es el caballo de batalla de mucha gente que no tiene sobrepeso, curiosamente. Pero hay una serie de ejercicios muy sencillos y que funcionan muy bien para conseguir un abdomen plano y fuerte», asegura esta profesional.Pero los milagros no existen. «Existe el trabajo bien hecho», puntualiza esta profesional, también coach nutricional. «El abdomen y la cintura son las zonas donde el cuerpo tiende a acumular más grasa. Si alguien te ha dicho que envolviendo tu cintura en un film transparente conseguirás eliminar grasa y reducir tu contorno, ¡de eso nada! Lo único que vas a lograr es perder líquidos. El flotador no es más que grasa localizada, y ya sabemos que la alimentación es al base para reducir el porcentaje de grasa corporal. Por eso, comer cinco veces de forma saludable al día es la primera rutina que debes cumplir», advierte la autora del libro «Tu plan en forma».En este tercer vídeo Amaya Fitness se centra en el abdomen, y destacan los ejercicios que realiza dirigidos a las abdominales superiores. «Aconsejaría probar con la plancha. Técnicamente la postura es fácil de conseguir: tumbada boca abajo, y con la espalda recta, se eleva el cuerpo paralelo al suelo, colocando los dos antebrazos como puntos de apoyo», explica. «También recomiendo la plancha lateral, donde la posición es de lado en el suelo, y los puntos de apoyo son el antebrazo, la palma de la mano y el lateral del pie», indica esta entrenadora. «Ponemos la otra mano en la cintura y elevamos el cuerpo hasta que quede en línea. Espalda, cadera y glúteos deben permanecer en bloque (Hay que mantener el cuerpo alineado). ¡Ojo con bajar la cadera o tirar el cuerpo hacia atrás!».En realidad, concluye, son ejercicios donde no hay movimiento. Lo que hay, aclara, es «un trabajo en isometría, donde las fibras no se estiran, se concentran». «Lo mejor es ponerse. Y ponerse cuanto antes», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Seis ejercicios fáciles para conseguir una tripa plana", "url": "http://www.abc.es/familia/vida-sana/abci-consigue-tripa-plana-ejercicios-este-video-201608030053_noticia.html", "keywords": "amaya,abdomen,fitness", "date": "2016-08-02", "id": "207dc5f8f809e55f42350c47463e1969287a37b5", "summary": "Entrena todas las semanas con ABC y los consejos de Amaya Fitness, la entrenadora personal de los famosos"}, {"article": "Corresponsal en MiamiActualizado:25/09/2017 13:03hLa combinación de un prolongado periodo de calentamiento global con uno de los episodios de El Niño más intensos en 65 años hicieron de 2015 el año más cálido en la Tierra desde al menos mediados del siglo XIX, superando así los registros de 2014, que tenía hasta ahora el récord.Así se recoge en el informe anual del Estado del Clima, dirigido por la Administración Oceánica y Atmosférica Nacional de EE.UU. (NOAA, por sus siglas en inglés) y publicado ayer por la Sociedad Meteorológica Americana. El informe recoge otras marcas históricas que se batieron, como la de concentración de gases de efecto invernadero. El dióxido de carbono (CO2) se situó en 399,4 partes por millón (ppm), 2,2 más que el año anterior.La temperatura de la superficie global fue entre 0,42° y 0,46°C mayor que la media del periodo 1981-2010, mientras que la temperatura de la superficie del mar fue 0,33° a 0,39° superior, rompiendo también el récord de 2014. El nivel del mar alcanzó igualmente nuevas cotas. Desde 1993, cuando se empezó a medir por satélite, ha aumentado en 70 milímetros.«El Niño del pasado año fue un claro recordatorio de cómo fenómenos a corto plazo pueden ampliar la influencia relativa y los impactos originados en la tendencia de calentamiento global a largo plazo», ha subrayado el director del Centro de Información Ambiental de la NOAA, Thomas R. Karl.El informe, en el que han participado 450 científicos de 62 países, también advierte del aumento de ciclones tropicales. En 2015 se registraron 101 en las distintas cuencas oceánicas, frente a los 82 de media entre 1981 y 2010. En el Pacífico oriental y central hubo 26 ciclones, el mayor número desde 1992. En cambio, en el Atlántico Norte se contabilizaron menos que en la mayoría de años de las dos últimas décadas.1,2º más alta Entre tanto, el Ártico se siguió calentando y el hielo en ese océano continuó siendo bajo. La temperatura de la superficie terrestre en la zona fue el pasado año 1,2° más alta que entre 1981 y 2010, igualando el récord de los años 2007 y 2011. La máxima extensión del hielo ártico del año, en febrero de 2015, fue la menor en los 37 años que lleva observando por satélite, mientras que el mínimo de hielo, en septiembre, fue el cuarto más bajo registrado hasta el momento.La NOAA señala otros hechos destacados en distintos puntos del globo. En China se experimentó el verano más seco desde que comenzaron los registros en 1961, lo que provocó una gran sequía. En la cuenca nororiental del Pacífico coincidieron a finales de agosto, por primera vez que se tenga constancia, tres grandes huracanes al mismo tiempo. Y en la India, una ola de calor en la segunda mitad de mayo alcanzó temperaturas de 47° y provocó 2.500 muertes.", "title": "El año 2015 rompió todos los récords en calor y emisión de gases", "url": "http://www.abc.es/sociedad/abci-calentamiento-global-vuelve-alcanzar-niveles-record-201608022256_noticia.html", "keywords": "record,calentamiento,global", "date": "2016-08-02", "id": "7d85e2f7413664f392b8d02db95a93c09c85f9a6", "summary": "La temperaturas de la Tierra y el mar fueron las más altas desde la segunda mitad del siglo XIX"}]