[{"article": "A finales de marzo, el TSJA 'ascendió' a la jueza Mercedes Alaya y aprobó su nuevo destino en la Audiencia Provincial de Sevilla, como ella misma había pedido a finales del pasado año. Desde entonces, la investigación de las macrocausas que se siguen en el Juzgado de Instrucción 6 continúan su curso pero sin directora clara, principalmente el caso de los ERE, que en este tiempo ha viajado paralelamente a Granada y Madrid para escuchar la versión de a los aforados.Tanto el TSJA como el CGPJ, el órgano de gobierno de los jueces, vienen pasándose la patata de a quién le corresponde dirigir las investigaciones mientras Alaya y su sustituta en el juzgado, María Núñez, se disputan la potestad. Ya el 10 de febrero, el TSJA informó favorablemente de la petición de prórroga solicitada semanas antes por Alaya para seguir en el juzgado hasta que llegara sustituto.El CGPJ avaló dicha prórroga a comienzos de marzo y el sustituto (sustituta) llegó finalmente a finales de abril. Alaya no tardó en solicitar una de los dos comisiones de servicio que se habían abierto para continuar con la instrucción de los ERE), los cursos de formación y los avales y ayudas concedidos a empresas por la agencia IDEA.Lo último que ha trascendido es que, después de que la jueza Núñez no esperara al dictamen del CGPJ para dividir la causa de los ERE, la pelota ha vuelto, por enésima vez, al tejado del TSJA, quien debe dirigir un nuevo informe al CGPJ. Numerosos escritos de ida y vuelta, y más de medio año de idas y venidas desde que Alaya obtuviera su plaza hasta que la Sala de Gobierno del TSJA tome partida otra vez en el asunto en su reunión del próximo 22 de septiembre. Y ya después, siempre a partir de octubre, la decisión (supuestamente definitiva) de la comisión permanente del CGPJ.Según Alaya, su sucesora no tiene rigor ni seriedadAlaya, pese a su nueva plaza, de la que tomó posesión a finales de junio, ha cogido cariño a la instrucción y no quiere desprenderse de ella, más de cuatro años después. Pidió una comisión de servicio seguir con los ERE y con otros casos más embrionarios como el de las ayudas a la formación, también con la Junta en el punto de mira. Su persistencia, a pesar de obtener dicha comisión para prorrogar su estancia en el juzgado por seis meses, le hizo dirigir un contundente informe en el atacaba a su sustituta, lo que motivó que el TSJA reconsiderara su postura inicial (que Alaya mantuviera el caso) ante su \"falta de colaboración\". El alto tribunal, al margen de las formas de Alaya, ha insistido en un par de ocasiones en que debe ser ella debe seguir investigando los ERE pero no el caso de los cursos de formación. El CGPJ, en sus consideraciones al respecto, ha respaldado en todo caso la opinión del TSJA respecto al plan de actuación y distribución de cometidos, pero la decisión de Núñez de dividir el caso en piezas separadas (tomada el último día de julio pasado) podría hacer variar la última valoración por parte de TSJA y CGPJ. La actitud de las juezas respecto a esta cuestión no ha parecido sentar bien en ambos organismos superiores.Con todo, ambas juezas aspiran a seguir con la instrucción del caso a la espera de que los expresidentes Manuel Chaves y José Antonio Griñán, y hasta seis exconsejeros (Recio, Moreno, Viera, Ávila, Aguayo y Vallejo), Supremo mediante, puedan ser llamados a declarar como imputados en el Juzgado de Instrucción número 6.", "title": "Quién se queda con el caso de los ERE, enésimo capítulo nueve meses después", "url": "https://www.eldiario.es/andalucia/queda-caso-ERE-enesimo-capitulo_0_429407169.html", "keywords": "capitulo,ERE,queda,enesimo,caso", "date": "2015-09-14", "id": "54d5452199c773f585efa89a25fbbad86c269045", "summary": "Desde que en marzo la jueza Alaya obtuviera plaza en la Audiencia pero pidiera quedarse con las macrocausas, el TSJA y el CGPJ se han cruzado numerosos informes para ver si Alaya o Núñez dirigen la investigaciónYa a primeros de año, Alaya pidió una prórroga para seguir en el juzgado hasta que llegara su sustitutaLa pelota ha vuelto este mes al tejado del TSJA después de una nueva solicitud de informe por parte del órgano de gobierno de los jueces"}, {"article": "Actualizado:17/09/2015 16:02hCorría 1813 cuando, en medio del Ártico, la fragata Neva (famosa por haber circunnavegado el mundo una década antes y por haber luchado en la batalla de Sitka) chocó contra la isla de Kruzof, ubicada en el sureste de Alaska. A pesar de que el impacto «desintegró» el buque en mil pedazos, algunas decenas de sus tripulantes tuvieron suerte y la corriente les arrastró hasta una helada costa en la que -para sorpresa de muchos- lograron sobrevivir más de un mes antes de ser rescatados. Sin embargo, hasta ahora se desconocía cómo lograron superar aquella prueba del destino en ese páramo helado sin agua ni comida. Sin embargo, hace apenas un mes, un equipo internacional formado por investigadores de la National Science Foundation -además de expertos del Servicio Forestal de Estados Unidos y la Sitka Historical Society- han comenzado a «armar» una historia posible en base a una serie de restos hallados en julio en la aldea de Sitka (cercana a la zona a la que pudieron llegar los náufragos). Concretamente, creen que los supervivientes consiguieron llegar a tierra firme y usaron los restos del Neva para mantenerse vivos hasta que fueron rescatados. «Los objetos dejados por los supervivientes proporcionan una instantánea única de enero de 1813 y pueden ayudarnos a comprender cómo se adaptaron a aquella zona gélida y desconocida durante casi un mes», explica Dave McMahan en un dossier de la Sitka Historical Society.Un buque con historiaLas aventuras del Neva comenzaron en 1803, año en que este buque ruso circunnavegó el mundo. Posteriormente, esta fragata combatió en la batalla de Sitka en 1804, una contienda fundamental en la lucha de Rusia por el control de Alaska. Posteriormente, a partir de 1808, el barco pasó a estar al servicio de los asentamientos rusos en América como parte del programa de colonización de la «Russian-American Company». En agosto de 1812 este buque comenzó un nuevo viaje tras abandonar el puerto siberiano de Ojotsk (al este de Rusia) en dirección a Sitka. El viaje, que en principio parecía idílico, se convirtió en una auténtica pesadilla en los siguientes tres meses, pues hicieron su aparición en el navío la sed (debido a la escasez de agua potable), las enfermedades y las tormentas. Aun así, los tripulantes lograron llegar hasta el golfo Prince William Sound, desde donde esperaban llegar al sureste de Alaska. Sin embargo, el mal estado de la nave hizo que esta se estrellase contra la roca cerca de la isla Kruzof. El golpe fue tan fuerte que el navío se partió en mil pedazos acabando con 32 marinos. La cifra de fallecidos ascendía, por lo tanto, a 47, pues otros 15 habían dejado este mundo en el mar.Fueron 28 los marineros que llegaron hasta la playa y sobrevivieron a aquel impacto. Estos, de una forma que hasta ahora se desconocía, lograron sobrevivir en aquel páramo hasta que, un mes después, un equipo de rescate les encontró y les llevó hasta su destino original. Para entonces, y a pesar de las malas condiciones, tan solo habían fallecido dos navegantes más, lo que hizo que su historia diese pie a multitud de leyendas. El que no se escribiesen relatos sobre el tema no ayudó a esclarecer lo sucedidoDesentrañando el misterioEl misterio permaneció oculto durante años hasta que, el pasado julio, el equipo de McMahan halló una serie de artefactos en una zona cercana a Sitka que, según afirman, pertenecieron a los supervivientes. Entre ellos destacan clavos, un anzuelo, una hebilla de cobre, un pedernal de pistola y una bala de mosquete. En base a los mismos, los expertos (que provienen de Estados Unidos, Rusia y Canadá) han llegado a la conclusión de que los navegantes pudieron hacer un campamento y mantenerse vivos recolectando los pocos alimentos que había en la zona.Tras estudiar los objetos hallados, los expertos han podido desentrañar además las diferentes técnicas utilizadas por los náufragos para sobrevivir. Entre las mismas, destaca que usaron los pedernales de sus armas para hacer hogueras (algo que les salvó de la hipotermia), modificaron los restos de cobre del Neva para hacer anzuelos y adaptaron sus armas para poder protegerse en caso de un ataque inesperado«En conjunto, los artefactos reflejan que improvisaron para sobrevivir. Solo hay objetos que pudieron obtenerse del naufragio, nada de cerámica, vídrio u otros materiales similares», explica McMahan. De momento no se han encontrado las tumbas de los dos fallecidos durante aquel mes o de los marineros que murieron en el naufragio, aunque el experto afirma que no pretende buscarlas. Con todo, el equipo seguirá investigando en los meses siguientes para dar forma a esta desconocida historia de la que todavía quedan muchos cabos sueltos.", "title": "El misterio de la fragata que se \"desintegró\" en 1813 en Alaska", "url": "http://www.abc.es/cultura/20150914/abci-misterio-hundimiento-artico-neva-201509141418.html", "keywords": "neva,hundimiento,artico,misterio", "date": "2015-09-14", "id": "a00c196066900c511e4d67c77a2344236bb1693e", "summary": "Una nueva investigación ha desvelado cómo superó la tripulación del velero «Neva» las duras condiciones del Ártico después de que su navío -cuyos restos no han sido encontrados- se fuese a pique"}, {"article": "Actualizado:15/09/2015 21:34hHace ya diez años que un grupo de padres y madres de Cádiz, hastiados de la escasez de recursos para personas afectadas por el síndrome de Asperger, decidieron unirse para poner fin a lo que consideraban una situación injusta. Así fue como nació en la provincia andaluza la Asociación de Asperger de Cádiz que, desde el año 2005, lucha por mejorar la situación de quienes padecen este síndrome. El síndrome de Asperger es un trastorno silencioso y de complicado diagnóstico. La falta de medios y de recursos no pone las cosas precisamente fáciles a los padres que, en ocasiones, tardan demasiado tiempo en comprender por qué sus hijos no son como el resto. El trastorno, que se detecta entre los seis y los siete años, perdura a lo largo de toda la vida, por lo que no solo los niños necesitan recursos. El proyecto Integradis, impulsado por Obra Social «la Caixa», lucha desde hace tiempo por ayudar a jóvenes y adultos a labrarse un futuro profesional estable.El enemigo común que comparten los afectados es el desconocimiento. Coral Selfa, gerente de la Asociación de Asperger de Cádiz, asegura a ABC que la escasez de habilidades sociales dificulta mucho las cosas al colectivo a la hora de acceder a un empleo duradero. «Los afectados por el síndrome de Asperger son extremadamente sinceros, hablan sin pensar, no comprenden las emociones». Sin embargo, son muchas las cualidades de estos jóvenes que a menudo pasan desapercibidas: «Las personas con síndrome de Asperger siempre focalizan su interés en un área determinada. En ella, se convierten en auténticos expertos». Muchos de ellos son, dice Coral Selfa, «auténticos genios que merecen una oportunidad». El desempleo, subraya la responsable la Asociación, ha golpeado fuerte al colectivo: «Los empresarios no están muy por la labor de incorporarles a sus filas y, por ello, los contratos escasean, pero solo hay conocer a estos chicos para querer trabajar con ellos: son disciplinados, aman la rutina y no fallarán en ninguna tarea que se les encomiende: no paran hasta terminar».", "title": "Grandes (y desconocidos) genios con asperger dispuestos a todo por una oportunidad", "url": "http://www.abc.es/sociedad/20150915/abci-asperger-genios-oportunidad-201509142126.html", "keywords": "oportunidad,genios,asperger", "date": "2015-09-14", "id": "fb749c61d13bf0425f3175611f084ccb735ae8b8", "summary": "En 2005 nació la Asociación de Asperger de Cádiz que lucha por mejorar la situación de quienes padecen este trastorno"}]