[{"article": "Essure es un dispositivo formado por dos pequeños muelles alargados de fibras de poliéster, titanio, níquel y acero inoxidable. Es un método contraceptivo que se basa en poner cada uno de estos muelles en los conductos ováricos de una paciente que, por el motivo que sea, no quiere volver a tener hijos. Una vez colocados, los muelles provocan una inflamación de los conductos que generan un crecimiento de tejido alrededor del cuerpo extraño hasta obstruirse. De este modo, tapan para siempre el paso de espermatozoides.Fue ideado por la empresa californiana Conceptus Inc. a principios de siglo y comenzó a implantarse con el beneplácito de las autoridades en Estados Unidos en 2002 y en Europa en 2003. El Hospital Reina Sofía de Córdoba fue pionero en su utilización. Se trata de un sistema rápido, indoloro en la colocación y barato comparado con otros, que mujeres que quieran controlar su fertilidad se pueden colocar sin ningún problema. Los 'peros', al parecer, muchas veces vienen después. Este vídeo muestra los testimonios de varias mujeres para las que Essure ha sido una pesadilla en lugar de un remedio (inglés).VIDEONo tan eficaz como se pensabaEl blog médico especializado en ginecología Endoscopia Ginecológica recomendaba en 2007 en uno de sus posts Essure como un sistema sencillo de implantar, barato, seguro, limpio y que no necesita ningún tipo de intervención quirúrgica. De hecho, había sido considerado unos años antes como una auténtica revolución en las estrategias de control de natalidad por su facilidad de colocación, su precio más asequible que las ligaduras de trompas y su alta eficacia.El mismo post aseguraba respecto a la misma: \"Hasta la fecha los resultados son excelentes, con un 99.9% de éxito en la prevención de embarazos y un 97% de satisfacción por parte de las aproximadamente 40.000 mujeres que ya han utilizado este método\". En gran parte lo dicho en el blog es cierto, salvo que hoy en día las mujeres que lo llevan implantado se acercan a las 800.000 y el porcentaje de éxito parece ser bastante menor a ese 99.9%. En concreto, un 87,5%. Según diversos expertos, Essure fracasaría en una de cada ocho mujeres, y con efectos secundarios bastante desagradables e incluso peligrosos como perforaciones de los tubos ováricos, infecciones, dolores agudos frecuentes en la zona lumbar e incluso depresiones. Es decir que 100.000 mujeres podrían estar sufriendo los efectos adversos de Essure. La empresa que actualmente es propietaria de los derechos de explotación del dispositivo, Bayer, lo niega.Erin Brockovich cabalga de nuevoBayer, que compró Essure a Conceptus Inc. en 2013, aseguró el año pasado a la BBC que muchos de estos efectos no se pueden vincular científicamente al dispositivo y que, literalmente, \"hay que saber separar las emociones de la ciencia\", en palabras de su director médico en Estados Unidos, el doctor Edio Zampaglione. Sin embargo, el descontento de muchas mujeres ha sido creciente desde entonces y se han creado en Facebook no pocos grupos de afectadas, el más grande de los cuales es Essure Problems, con casi 21.000 seguidores. Además, el problema captó la atención de la legendaria activista Erin Brockovich, que dio impulso a la campaña para que la Food and Drugs Administration (FDA) revisara la licencia del producto.Es cierto que en muchos casos no se puede establecer una correlación empírica entre el uso de este implante y los efectos secundarios descritos más allá del antes y el después en el inicio de los mismos, pero el enfado de las afectadas se vio justificado cuando se conoció que para comprar Essure a Conceptus, Bayer únicamente realizó un test de larga duración a cinco mujeres durante tres años, a 149 durante dos años y a 281 durante 18 meses. Es decir, una muestra en absoluto científica. Este vídeo expone la postura de Erin Brockovich respecto a Essure (inglés).VIDEOPor otro lado, gracias al impulso de Brockovich también se descubrió que la FDA ya había obligado con anterioridad a Conceptus Inc. a incorporar una advertencia de posibles alergias al zinc, así como otra en que avisaba de que la prevención contra embarazos era efectiva a partir de los tres meses de su implantación. Es decir, Essure no era un método tan perfecto como se creía. En juego su expansión por los países emergentesEl grupo de Brockovich ha seguido luchando hasta hoy, en que los máximos representantes de la FDA, una agencia federal dependiente del departamento de salud estadounidense y con potestades para prohibir productos médicos, deberán decidir si siguen permitiendo el uso de este dispositivo en el país. El impacto mediático de una eventual prohibición en Estados Unidos podría ser un golpe duro a la estrategia de Bayer, que ve en este método una oportunidad de comercializar la contracepción en países emergentes. De hecho, la multinacional inauguró el pasado agosto una nueva planta de fabricación de dispositivos Essure en Costa Rica. En España, mientras tanto, el dispositivo es legal y su uso está extendido con una alta demanda por parte de las pacientes. Además, la seguridad social ofrece este producto y lo recomienda por sus características, aunque no conviene obviar que es un remedio mucho más barato que una operación de ligadura de trompas, por lo que su adopción conviene a las arcas públicas. No se conocen públicamente casos de efectos secundarios en nuestro país, pero el grupo de Facebook en español, que tiene origen en los Estados Unidos, van apareciendo poco a poco mujeres españolas que expresan sus quejas. También en algunos foros se pueden leer unas pocas quejas de afectadas que han pedido que se les retire el dispositivo. Desde ConsumoClaro queremos seguir investigando el tema, si has sufrido problemas con Essure, escríbenos a redaccion@consumoclaro.es. ACTUALIZACIÓN 25/09/2015:Bayer se ha puesto en contacto con ConsumoClaro para cotejar la información del artículo y ha planteado la inclusión de los siguientes párrafos, que publicamos porque creemos justo que todas las partes expresen su opinión: Los objetivos del Adcom de la FDA son ofrecer asesoramiento para el uso seguro y adecuado del producto Essure. Este panel da información y orientación a la FDA para su consideración. Pero el objetivo de la reunión no es decidir si retira o no el producto del mercado. La nota completa aclaratoria de Bayer.Por otro lado, existe un estudio post autorización a cinco años, que completaron 364 mujeres, en el que se corroboró la seguridad y eficacia del producto mostrada en los ensayos fase III, que son en los que se basó la aprobación en Estados Unidos en 2002. El estudio a cinco años se publicó en el The Journal of Minimally Invasive Gynecology en mayo de este año. Todos los detalles aquí. ACTUALIZACIÓN (II) 25/09/2015: Hemos investigado el estudio que cita Bayer y hemos encontrado el siguiente párrafo en un artículo de la CNN: \"Bayer said Essure's high success rate is based on a study of 449 women, none of whom became pregnant during five years of follow-up. That study was funded by Bayer. In addition, among the three co-authors of the study, one reported receiving a grant from Bayer, another reported receiving consulting fees from the pharmaceutical giant and the third reported being an adviser to the company. The study was published in the Journal of Minimally Invasive Gynecology.\" Es decir que, según la CNN, el estudio fue financiado por la propia Bayer y los tres investigadores estuvieron de un modo u otro subvencionados por la multinacional. Por lo tanto, no se puede hablar de estudio imparcial.Por si fuera poco, el artículo de la CNN añade: \"In a report this week in the New England Journal of Medicine, doctors at the Yale School of Medicine accused those authors of using 'fuzzy math'. The Yale authors point out that the study looked only at women who had successful insertion of Essure, as confirmed by a test of their fallopian tubes three months after implantation. It didn't include pregnancy rates of women for whom the insertions didn't work. The authors of the Yale article called for a long-term study to be done by an objective body\". En otras palabras, una publicación de la universidad de Yale invalida el estudio anterior por parcial y sesgado al no incluir a mujeres a las que el Essure no les había sido implantado correctamente. Los investigadores de Yale reclaman que no sea tenido en cuenta el estudio presentado por Bayer y se haga otro imparcial.", "title": "Essure: Erin Brockovich pone a la multinacional farmacéutica Bayer contra las cuerdas", "url": "https://www.eldiario.es/consumoclaro/vida_sexual/essure-anticonceptivos-contracepcion-efectos-secundarios_0_433257388.html", "keywords": "contracepción,secundarios,efectos,anticonceptivos,essure", "date": "2015-09-23", "id": "692b447bc74ee2b0b513027bfa90a4bf5fec3583", "summary": "Essure, aprobado en 2002 en Estados Unidos y en 2003 en España, es un método contraceptivo sencillo de implantar, mucho más barato, y menos agresivo, que la ligadura de trompas y que entra por la Seguridad Social. Sin embargo, para algunas mujeres ha supuesto numerosos problemas, desde perforaciones de los conductos e infecciones, hasta caída del pelo, sobrepeso o depresión.Hoy la Food and Drugs Administration, un órgano federal norteamericano, deberá decidir si prohíbe este método anticonceptivo.La legendaria activista Erin Brockovich lidera al grupo de mujeres que han forzado a la poderosa agencia a pronunciarse, a pesar de la presión de Bayer. "}, {"article": "Actualizado:24/09/2015 08:27hParís ha «topado» con el Estado. Tras enfrentarse con Ségolène Royal, ministra de la Ecología, y Emmanuel Macron, ministro de Economía, Anne Hidalgo, alcaldesa nacida en la provincia de Cádiz, reclama la «refundación» política y administrativa de la capital.Anne Hidalgo y Ségolène Royal —ministra y madre de los cuatro hijos de François Hollande, presidente de la República— han chocado en muchas ocasiones por razones políticas de fondo, relacionadas con la lucha contra la contaminación.La apertura de los comercios de la capital los domingos enfrenta desde hace semanas al consistorio y a Emmanuel Macron, el ministro de Economía, a quien apoya el primer ministro Manuel Valls.Los enfrentamientos de Hidalgo con Ségolène y Macron se inscriben en una estela de tensiones de la alcaldía de París con el Estado, en muchos otros frentes, de la seguridad ciudadana a la fiscalidad, de la lucha contra el terrorismo a la gestión económica de la ciudad.Cansada de tales enfrentamientos, sistemáticos, a geometría variable, Anne Hidalgo ha decidido extender sus «frentes de lucha», reclamando una «refundación» administrativa, política y económica de París.A juicio de la alcaldesa, nacida en la provincia de Cádiz, hija de una familia de inmigrantes económicos, el estatuto actual y la «tutela» estatal de la capital se han convertido en un «problema», que impide la modernización de París, víctima del carácter «obsoleto» de sus relaciones administrativas con muy distintos ministerios, «bloqueando» en cierta medida la gestión de muchos problemas de fondo.A juicio de Anne Hidalgo, la modernización de París reclama «con urgencia» varias decisiones de Estado: «Fusionar la ciudad y el departamento», «repensar la geografía política de las veinte alcaldías en las que está dividida la capital», y «reconquistar» los poderes policiales que hoy detiene la Prefectura, a las órdenes del ministerio del Interior.La alcaldesa de París afirma que el gobierno de François Hollande desea «acompañar» su deseo personal de «refundar» la capital de Francia, modificando su estatuto muy particular, en el marco de la arquitectura política del Estado.Hollande y su primer ministro, Manuel Valls, guardan silencio provisional sobre tan ambiciosos proyectos. A juicio de Anne Hidalgo, la gran reforma parisina pudiera comenzar el 2016, a falta de una compleja negociación entre los distintos ministerios afectados por una todavía imprecisa reorganización de responsabilidades.", "title": "Anne Hidalgo, alcaldesa de París, pide modernizar la ciudad", "url": "http://www.abc.es/internacional/20150924/abci-anne-hidalgo-alcaldia-paris-201509221530.html", "keywords": "anne,hidalgo,alcaldia,paris", "date": "2015-09-23", "id": "667756591f669d1bda252fd8f61137568cb25406", "summary": "La apertura de los comercios de la capital los domingos enfrenta desde hace semanas al consistorio y a Emmanuel Macron, el ministro de Economía, a quien apoya Manuel Valls"}, {"article": "Actualizado:24/09/2015 16:47hSusana Pérez Quislant, alcaldesa de Pozuelo de Alarcón, ha hecho balance de las principales acciones realizadas por su equipo al cumplirse cien días desde su toma de posesión. Importantes iniciativas han tenido lugar durante estos meses, pero además varios proyectos destacados se materializarán pronto. Destacan obras de pavimentación y obras de mejora de accesos entre las principales reformas. La Junta de Gobierno ha dado el visto bueno, además, a un nuevo proyecto de alumbrado con el fin de ahorrar energía y reducir la contaminación lumínica. La alcaldesa ha tomado decisiones para reactivar la economía y el comercio de los cascos del municipio. El Consistorio también puso en marcha una exhaustiva revisión del arbolado tras las últimas tormentas y temporales intensificando las actuaciones habituales.Celebrar dos Plenos ha permitido tratar proyectos como el aparcamiento de la estación, revitalizar la zona del antiguo Matadero así como de zonas comerciales. Además, han impulsado importantes iniciativas como la construcción de un nuevo punto limpio en la Ciudad de la Imagen o las ayudas para el pago del IBI a familias que lo necesitan. El equipo de Gobierno, también ha incluido una partida destinada a cubrir las ayudas por nacimiento de hasta 2.000 euros en los presupuestos para 2016.Pozuelo solidarioPozuelo también ha reaccionado al drama de los desplazados sirios. Así la alcaldesa se puso a disposición del Gobierno y la Comunidad de Madrid y, después, el Pleno del Ayuntamiento aprobó por unanimidad de todos los grupos un texto en el que se establece que la ayuda se articulará a través de la oficina especial creada por la FEMP. Además, la primer edil anunció que la Corporación iniciará los trámites necesarios para aprobar una ayuda de emergencia dirigida a las ONG que estén trabajando en esta materia.La alcaldesa, Susana Pérez Quislant, ha asegurado que «son algunas de las principales medidas realizadas en estos cien días de Gobierno. Es sólo el comienzo de todos los proyectos en los que estamos trabajando», ha añadido. «Seguiremos haciendo ciudad en contacto siempre con los vecinos, escuchándoles e intentando solucionar lo que esté en nuestra mano», ha zanjado.", "title": "Susana Pérez cumple cien días al frente del Ayuntamiento de Pozuelo", "url": "http://www.abc.es/madrid/municipios/20150924/abci-alcaldesa-ayuntamiento-cien-dias-201509231819.html", "keywords": "cien,alcaldesa,dias,ayuntamiento", "date": "2015-09-23", "id": "6c9c9639e25106fb0f91c9ff26ba0e8009e44c5b", "summary": "La construcción de un nuevo punto limpio, una ayuda de emergencia para los desplazados sirios o ayudas por nacimiento de hasta 2.000 euros en 2016, algunas de las medidas"}]