[{"article": "Actualizado:12/11/2015 08:14hTener unos glúteos fuertes y firmes es una tarea complicada pero no imposible y que conlleva múltiples beneficios que van más allá de lo puramente estético. Trabajando este grupo muscular no sólo estamos contribuyendo a mejorar el rendimiento físico y deportivo sino que también estamos potenciando uno de los apoyos de la columna vertebral y consiguiendo una postura más firme, lo que se traduce en menos dolor de espalda, de rodillas incluso de caderas. La razón es que los glúteos intervienen biomecánicamente en la espalda y en toda la pierna a través de sus inserciones. En el caso de la mujer, es una de las partes del cuerpo más propensa a acumular grasa y carne de cañón de la indeseada celulitis, además es una zona altamente influenciada por factores genéticos individuales, algo que hace que sea una de las partes más rebeldes a la hora de ver resultados. Según José Miguel del Castillo, Licenciado en Ciencias de la Actividad Física y del Deporte y entrenador personal, una buena hidratación, una buena rutina de ejercicios, constancia y tiempo son el tándem perfecto para poder empezar a ver resultados en unas 6 u 8 semanas.Recomienda trabajar los glúteos tres veces por semana en días alternos en sesiones de no más de 20 minutos. La clave es elegir unos que sean fáciles de hacer y que se puedan realizar incluso en casa, por ello propone tres ejercicios sencillos para hacer en cinco series, realizando de 10 a 15 repeticiones en cada una. Entre serie y serie lo ideal es reservar un minuto para la recuperación, tiempo que deberá ir disminuyendo conforme vaya mejorando la forma física.Sentadillas sumo: Realizarlas correctamente es clave para maximizar el rendimiento del ejercicio y evitar lesiones como la hernida discal o la ciática. Al hacerlos la mirada debe estar dirigida al frente, para evitar redondear la espalda, manteniéndola recta desde la cadera hasta los hombros, que deben estar ligeramente inclinados hacia atrás, de esta manera y mediante una retracción escapular conseguimos marcar la línea de la espalda sin curvar la zona lumbar. En este ejercicio es clave activar la zona abdominal mediante una contracción estática de toda la pared abdominal potenciando así el efecto del ejercicio. Para hacerlos en casa se puede emplear una silla baja o una banqueta para establecer el punto de apoyo en un sitio elevado. A mayor altura mayor trabajo de glúteos.Zancada split: A la hora de llevar a cabo este ejercicio siempre la mirada debe estar dirigida al frente con la zona abdominal contraída, manteniendo la zona lumbar totalmente recta. Se debe ir cambiando de pierna de manera alterna aproximando la rodilla lo máximo posible al suelo, sin llegar a tocarlo. Para potenciar la intensidad del ejercicio se puede incorporar peso cogiendo una mancuerna en cada mano o una bolsa de la compra con algo de peso si se practica en casa.Elevación de cadera: Es el ejercicio estrella para trabajar la musculatura de la zona del glúteo, ya que la implicación muscular es mucho mayor que con cualquier otro. Se realiza boca arriba con la mirada dirigida hacia el techo y el abdomen contraído, evitando arquear la zona lumbar.Accede al vídeo para ver cómo se realizan correctamente estos ejercicios.", "title": "Consigue unos glúteos firmes sin salir de casa", "url": "http://www.abc.es/salud/saber-moverse/20150923/abci-ejercicio-gluteos-entrenamiento-201509221515.html", "keywords": "entrenamiento,gluteos,ejercicio", "date": "2015-09-22", "id": "27ad53d7270b09351baf4f3ad12c3e0f24ba20e1", "summary": "Trabajar este grupo muscular tiene beneficios que van más allá de lo puramente estético"}, {"article": "El presidente del grupo Volkswagen, Martin Winterkorn, ha lamentado haber \"roto la confianza\" de sus clientes y del público tras ser acusada la empresa automovilística por las autoridades de EE.UU. de falsear las emisiones de algunos vehículos.La Agencia de Protección Medioambiental (EPA) de EE.UU. y el estado de California acusaron el sábado a Volkswagen y Audi de falsear las emisiones de algunos de sus vehículos, por lo que se ordenaron la llamada a revisión de 482.000 automóviles. La EPA señaló en un comunicado que el Grupo Volkswagen (formado, entre otras, por las marcas Volkswagen y Audi) utilizó un software en los automóviles de los modelos 2009 a 2015 dotados con motores diésel de cuatro cilindros que evita las regulaciones sobre emisiones de contaminantes.Según la EPA, el software detecta cuando el vehículo está siendo examinado para comprobar que cumple las regulaciones sobre emisiones y afecta las mediciones para cumplir las normativas federales y estatales, a pesar de que las emisiones reales de óxidos de nitrógeno son 40 veces superiores a lo permitido. La agencia estadounidense también dijo que Volkswagen admitió que utilizó el software en sus vehículos.Winterkorn reconoció en un comunicado divulgado el domingo a última hora que dicha agencia estadounidense y la Junta de Recursos del Aire de California descubrieron que mientras se prueba los coches diésel del Grupo Volkswagen que han detectado manipulaciones que violan las normas ambientales estadounidenses. Agregó que el Consejo de Dirección de Volkswagen \"toma muy en serio\" esas denuncias.​ El presidente de Volkswagen: \"Lamento profundamente haber roto la confianza de nuestros clientes y el público\" \"Personalmente, lamento profundamente haber roto la confianza de nuestros clientes y el público. Vamos a cooperar plenamente con los organismos responsables, con transparencia y urgencia, para establecer abiertamente y completamente todos los hechos de este caso. Volkswagen ha ordenado una investigación externa de este asunto\", añadió el presidente de Volkswagen.Subrayó también que \"nosotros no hacemos y no toleraremos violaciones de cualquier clase de nuestras normas internas o de la ley\". Además, expresó que \"en Volkswagen harán todo lo que se debe hacer con el fin de restablecer la confianza de que tantas personas han depositado en nosotros, y vamos a hacer todo lo necesario con el fin de revertir el daño que esto ha causado\".Este asunto es su \"primera prioridad\" en lo personal y para todo nuestro Consejo de Administración, reconoció el directivo de la automovilística. La subdirectora de la EPA estadounidense, Cynthia Giles, declaró el sábado que \"utilizar un aparato en vehículos para evitar las normas sobre contaminación es ilegal y una amenaza para la salud pública\".Por su parte, Richard Corey, representante de las autoridades de California, afirmó que \"nuestro objetivo ahora es asegurar que los automóviles afectados son reparados, investigar más la dimensión e implicaciones de los esfuerzos de Volkswagen para engañar y tomar las acciones apropiadas\". El software de Volkswagen fue detectado por investigadores de la Universidad de Virginia Occidental.Los modelos afectados por la llamada revisión al tener instalado el software ilegal son:- Jetta, modelos 2009 a 2015- Beetle, modelos 2009 a 2015- Audi A3, modelos 2009 a 2015- Golf, modelos 2009 a 2015- Passat, modelos 2014 a 2015 Este lunes, las acciones de Volkswagen están sufriendo caídas cercanas al 20% de su valor, hasta el entorno de los 130 euros por acción. Alemania investigará si también se falseó en Europa El Gobierno alemán ha dicho que las empresas de coches podrían tener que suministrar información relevante a la Autoridad Federal de Transporte de Motor de modo que pueda evaluar si se han podido falsear datos de emisiones de gases en Alemania y Europa.\"Las empresas automovilísticas deben trabajar de cerca con las autoridades estadounidenses para aclarar esto\", dijo un portavoz del ministerio alemán de medio ambiente.\"Esperamos que las empresas automovilísticas suministren información fiable para que la Autoridad Federal de Transporte de Motor, la autoridad responsable en este caso, puede investigar si ha habido manipulaciones similares con los sistemas de emisiones en Alemania y Europa\", dijo.", "title": "Volkswagen admite que usó en sus coches un software ilegal para falsear las emisiones contaminantes", "url": "http://www.publico.es/economia/volkswagen-admite-coches-software-ilegal.html", "keywords": "coches,Volkswagen,admite,ilegal,software", "date": "2015-09-22", "id": "7123f37ad8668ff8ae1c04c1722f8ab30fdebe07", "summary": "La Agencia de Protección Medioambiental de EEUU descubrió la trampa en modelos de Volkswagen y Audi de 2009 a 2015 dotados con motores diésel de cuatro cilindros. Alemania va a investigar si también se falsificaron datos en Europa."}]