[{"article": "El president de la Generalitat pidió en agosto comparecer ante el Parlament para explicar la convocatoria del 27-S. La idea era presentarse por última vez antes de la campaña electoral y de la composición de la nueva Cámara en su papel insitucional para reforzar el caracter plebiscitario de las elecciones y lanzar los últimos mensajes en la dirección que su candidatura, Junts Pel Sí, había apuntado.Pero el registro de la sede de Convergència y de la fundación CatDem por parte de la Guardia Civil el pasado viernes ha vuelto a poner sobre la mesa el caso del 3%, hecho que ha tapado el mensaje que traía Mas y ha convertido la comparecencia en el debate electoral que el president evitará durante la campaña porque no es el cabeza de lista. Los partidos vieron la oportunidad de aguar la fiesta a Mas durante el fin de semana, cuando Oriol Junqueras y Jordi Sánchez, presidente de ERC y de la ANC respectivamente y socios de CDC en candidatura de Junts pel Sí, exigieron explicaciones al president sobre el registro de la sede. Fue el lunes cuando PP y Ciutadans, por un lado, y PSC e ICV-EUiA, por otro, reclamaron un nuevo punto en el órden del día de la sesión parlamentaria de este miércoles, mediante el cual Mas debería hacer una comparecencia específica. Unió se sumó a la petición el martes, a la vez que ERC anunció en privado que tenía intención de apoyar la petición de los grupos, por lo que finalmente CDC aceptó la comparecencia.Con apenas 24 horas para preparar la intervención, Mas ha fiado sus explicaciones sobre el registro de la sede a la teoría de la mano negra del Estado, tachando la operación de \"espectáculo\". \"A estas alturas yo ya no creo en las casualidades\", aseguró el president tras recordar casos de corrupción \"vividos en primera persona\" que luego \"quedaron en nada\". \"A ustedes les gustaría que estuviera más entrampado personalmente de lo que estoy, pero en CDC hace años que las decisiones económicas del partido no las lleva el presidente ni el secretario general\", ha asegurado.La oposición se lanza contra la \"connivencia\" de Mas Los grupos han aprovechado el momento para convertir la sesión en un monográfico sobre las investigaciones de corrupción de Convergència. Especialmente duro ha sido el líder de ICV-EUiA, Joan Herrera, que ha repasado hechos concretos que a su parecer desmuestran la \"connivencia\" de Mas con la corrupción en su partido, como que el extesorero imputado de CDC mantenga un despacho en la sede del partido –algo que Mas ha negado– o que la imputada exteniente de alcalde de Reus, Teresa Gomis, sea diputada de CiU en el Congreso. \"¿Es casualidad que solo registren la sede de CDC, no la de Iniciativa ni la de ERC?\", ha lanzado Herrera, quien ha deseado que sea \"la última vez que dé explicaciones de corrupción como president\".Un razonamiento similar ha utilizado el líder de Ciutadans, Albert Rivera, quien ha asegurado \"tampoco creer en las casualidades\" y se ha preguntado porque habían sido avisados el día anterior del registro. Rivera ha reprochado a Mas no haber cumplido sus compromisos en materia de transparencia y ha asegurado que los casos \"Palau\" y \"del 3%\" son en realidad \"el macrocaso Convergència\". Para Santi Rodriguez, del PP, las acusaciones de Mas contra la Guardia Civil y la Fiscalía son ridículas. \"Tenga cuidado con lo que dice\", le ha espetado Rodríguez a Mas, \"porque de pronto aparece el DNI de alguien en una caja fuerte de Liechtenstein\", recordando una información publicada por diversos medios en las semanas anteriores al 9-N sobre el propio Mas.A diferencia del resto de líderes, en ERC no ha sido Oriol Junqueras quien ha intervenido, sino la portavoz Marta Rovira. La ya candidata de Junts Pel Sí ha preguntado directamente a Mas si tenía conocimiento del cobro de comisiones, algo que Mas ha negado, y ha valorado que dar explicaciones es \"lo mínimo\" que el president puede hacer y ha criticado que el Estado \"utilice los casos de corrupción para cargar contra la independencia\". Iceta, el primer secretario del PSC, ha reprochado la falta de credibilidad de Mas y le ha recordado los diferentes casos de corrupción que Convergència tiene abiertos. El socialista ha asegurado también que Mas debería haber esperado a un cambio de gobierno en España para lanzar la oferta soberanista y ha asegurado con aspereza que ha sido \"el peor president de la Generalitat\".Mas asegura que \"vendrán más montajes\"En su turno de réplica, el president se ha ocupado de rebatir la mayoría de reproches que había recibido. Ha asegurado que durante su mandato no se han cobrado comisiones ilegales y ha puesto en duda algunas de las informaciones que han aparecido desde el viernes sobre el registro de la sede de Convergència. En tono mucho más duro ha relatado su \"indefensión\" ante el informe falso que le vinculaba con el caso Palau aparecido durante la campaña de 2012 para asegurar que \"determinadas personas intentaron cargárselo políticamente\" con una información \"de la que después nadie se hizo responsable\". \"Vendrán más montajes a partir de ahora\", ha cerrado el president, en un alegato en el que se ha quejado de que \"este estado de derecho no proteje los derechos de algunos\".En la última parte de su intervención, Mas se ha puesto el traje de candidato para preguntarse \"por qué Rajoy trata el tema en una conferencia internacional con Merkel si estas son unas elecciones normales\". Ha revelado también que mantuvo largas reuniones con el presidente Rajoy poco antes de la primera gran manifestación independentista para negociar sobre el pacto fiscal. En ellas, ha asegurado, \"no pidió dinero\" sino un marco jurídico similar al del País Vasco y Navarra, y le advirtió a Rajoy que \"estaban poniendo mal el termómetro sobre lo que estaba pasando en Catalunya\".", "title": "Las acusaciones de corrupción meten a Mas en un debate electoral en el Parlament", "url": "https://www.eldiario.es/catalunya/politica/acusaciones-corrupcion-debate-electoral-Parlament_0_426608293.html", "keywords": "Parlament,debate,electoral,acusaciones,corrupcion", "date": "2015-09-02", "id": "cc1fabe473a1bfe13a0f09745e389cfedda412d7", "summary": "El mensaje del president sobre las elecciones del 27-S queda tapado por las acusaciones de connivencia con la corrupción que le lanzan los gruposArtur Mas rebate los reproches de la oposición, tacha de \"espectáculo por interés electoral\" el registro de la sede de Convergència y recuerda los \"montajes\" hechos hasta ahora contra él\"¿Es casualidad que solo registren la sede de CDC, no la de Iniciativa ni la de ERC?\", le ha lanzado el líder de ICV-EUiA, Joan Herrera"}, {"article": "Actualizado:28/09/2015 09:42hGracias a la imparable expansión de las nuevas tecnologías cada vez somos más los que llevamos una cámara en el bolsillo, la de nuestro smartphone o una GoPro. Esto ha desencadenado la aparición de hábitos inimaginables en el pasado, algunos de ellos de dudoso gusto o incluso peligrosos. Hace apenas unos días descubrimos un macabro concurso de «selfies» con cadáveres entre los jóvenes rusos y del mismo país procede este increíble vídeo de 'train-surfing' que está causando sensación en YouTube.El blog Maximda cuenta de la aventura, casi suicida, de Pasha Bumchik, el adolescente que aparece en las imágenes. Pasha adora el skateboarding y no tiene empleo ni ocupación alguna, por lo que dedica su tiempo a idear locuras, filmarlas y subirlas a su cuenta de YouTube. De hecho, él mismo se define como «un videoblogger loco» en su perfil en esta red social. No ha transcurrido ni una semana desde que compartió la pieza que acabas de ver, pero se ha hecho viral y ya acumula más de dos millones y medio de reproducciones.Sus cuatro minutos y medio de duración son una descarga constante de adrenalina. El joven comienza a grabar mientras se dirige hacia la estación de metro, que recorre a toda velocidad, deslizándose por el pasamanos de las escaleras y saltándose el control de entrada. El momento cumbre llega cuando decide situarse sobre el techo de un vagón. Siguiendo un plan estudiado al detalle previamente, trepa una valla para situarse en un lugar alto desde el que saltar sobre el tren.Pasha no parece consciente del riesgo al que expone su vida «surfeando» el vagón a través de la ciudad de Moscú. Todo lo contrario: disfruta al máximo de la experiencia y no duda en enfocar su rostro mientras el tren avanza. La euforia se reconoce en su expresión, grita y alza los brazos celebrando haber alcanzado su objetivo. Después de un buen rato a lomos del vehículo, se coloca en el espacio intermedio entre dos vagones y espera a la siguiente estación para irse como si nada hubiese pasado.Aunque este vídeo se ha popularizado rápidamente, la peligrosa moda de subir al techo de los trenes está lejos de ser una novedad. Las primeras noticias de personas haciendo algo semejante datan de la década de los ochenta. Tampoco es una tendencia exclusiva de Rusia: en YouTube hay decenas de vídeos de jóvenes de todos los rincones del mundo haciendo lo mismo que Pasha Bumchik. Eso sí, no todos tienen la misma fortuna. Son al menos doce los que han perdido la vida en el intento, según apunta el NY Post.", "title": "El temerario viaje de un joven ruso sobre el techo de un tren", "url": "http://www.abc.es/recreo/20150902/abci-surfeando-vagon-tren-201509020921.html", "keywords": "surfeando,tren,vagon", "date": "2015-09-02", "id": "ba109717839c2386c425098730c846db9910232c", "summary": "Pone en juego su vida «surfeando» sobre un vagón y sube el vídeo a YouTube"}]