[{"article": "VÍDEO: Así es la suite presidencial del ministro Soria Un resguardo de pago con tarjeta Visa es todo lo que el ministro español de Industria, Energía y Turismo, José Manuel Soria, ha presentado como prueba de haber pagado sus vacaciones en el lujoso hotel Breathless Punta Cana Spa & Resort, donde veraneó unos días en agosto invitado por su propietario, el empresario canario Enrique Martinón, del Grupo Martinón. Un resguardo que refleja exactamente un pago por importe de 14.341,89 pesos dominicanos, equivalentes a 283 euros. Por ese precio, Soria dice haber cubierto los gastos de dos noches de estancia en régimen todo incluido junto a su esposa, la procuradora de tribunales María del Carmen Benítez. La factura correspondiente, cuya existencia garantizó vía comunicado oficial del ministerio, sigue sin aparecer. Y los datos recabados por este diario durante una visita de tres días al hotel reflejan que Soria ha mentido sobre sus vacaciones.José Manuel Soria y su esposa no pernoctaron dos noches en el Breathless Punta Cana Spa & Resort, como aseguraron el ministro y el Grupo Martinón mediante sendos comunicados emitidos el pasado 10 de agosto tras publicar este diario la noticia de sus vacaciones en la República Dominicana. En realidad estuvo cuatro noches: entró en el hotel el día 2 de agosto y salió el 6, como refleja la ficha de cliente del ministro español a la que este diario ha tenido acceso. El ministro fue invitado por Enrique Martinón, un empresario canario que es también dueño de un hotel ilegal en Lanzarote donde Soria suele pasar sus vacaciones. Martinón acompañó al matrimonio Soria durante sus días en el hotel. El ministro ya conocía el establecimiento: fue él mismo quien lo inauguró en 2013 y su nombre figura en una placa conmemorativa.El ministro y su esposa se hospedaron en la suite 2400, la más lujosa del hotel Breathless Punta Cana, conocida por los empleados como la suite presidencial. Sólo hay otra igual en el establecimiento: la que tiene permanentemente asignada para su disfrute el dueño del hotel, Enrique Martinón. Se trata de un auténtico apartamento de lujo, como pudo comprobar personalmente este periodista. Cuenta con un salón, comedor, una amplísima cocina y una enorme terraza, que se completan con un dormitorio con cama de gran tamaño y un lujoso baño con jacuzzi, entre otras comodidades.La terraza, con vistas directas a la playa privada del hotel, que se encuentra a escasos veinte metros, también tiene otro jacuzzi, un comedor y un salón, además de las correspondientes tumbonas para tomar el sol.La suite dispone de servicio de mayordomo propio y de las ventajas exclusivas de los huéspedes acogidos al programa Xhale: piscina, restaurantes y zonas de relax exclusivos, además de trato preferente en los servicios comunes del hotel.La cotización de la suite presidencial alcanza los 2.000 dólares (1.786 euros) la noche en temporada alta y entre 1.500 y 1.700 en temporada baja (entre 1.339 y 1.518 euros), según relató a este diario personal de Unlimited Vacation Club, una filial comercializadora de propiedad a tiempo compartido de AM Resort, la empresa explotadora del hotel, con sede en Filadelfia (Estados Unidos).Sin embargo, José Manuel Soria asegura haber cubierto toda su estancia y todas sus comodidades exclusivas con un único pago que apenas supera los 283 euros, un importe que se asemeja al precio por una noche de una habitación estándar en ese hotel en temporada baja.Este diario pudo verificar todos estos extremos enviando a este periodista hasta el Breathless Punta Cana Spa & Resort. Tres noches de septiembre en suite estándar de uso individual, la 1173, supuso un desembolso de 941,85 dólares, es decir, 313,95 dólares por noche, 280 euros, como consta en la correspondiente factura.Por lo tanto, en el mejor de los casos y aplicando la tarifa de septiembre, no la de agosto, los 283 euros supuestamente pagados por el ministro solo alcanzarían para pagar una sola noche en la habitación más barata, no cuatro en la suite presidencial, siempre según los datos contrastados en el hotel por este diario.Sin embargo, en la demanda que Soria interpuso contra el director de eldiario.es, Ignacio Escolar, su empresa editora, El Diario de Prensa Digital, S.L., y contra el autor de este reportaje, el ministro aseguraba haber pernoctado sólo dos noches en el Breathless Punta Cana y haber pagado sus vacaciones “previa factura”.El resguardo de Visa, efectivamente, está extendido por la empresa Inversiones Ocre Rojo, S.A., perteneciente al Grupo Martinón, pero su importe (algo más de 14.000 pesos dominicanos, unos 283 euros) no concuerda con los precios oficiales de hospedaje en el hotel. Tampoco concuerda la fecha y hora de pago, 4 de agosto a las 16:58 de la tarde, con la de su salida del hotel, que fue el 6 de agosto, según su ficha de cliente. Una cama balinesa a su disposiciónEl Breathless es un hotel de categoría todo incluido en el que ni siquiera hay que pagar las cenas en los ocho restaurantes temáticos con los que cuenta. Los servicios no incluídos y por los que Soria podría haber pagado con su tarjeta son las bebidas no estándar (vinos estadounidenses, chilenos, franceses o españoles), o el champán. También llevan cargo aparte los servicios del spa (circuitos, tratamientos, masajes y belleza), así como el uso de las camas balinesas que se encuentran en la playa privada de la que disfrutan los clientes del hotel.Las camas balinesas del Breathless Punta Cana cuestan 100 dólares al día, unos 89 euros, y el precio incluye una botella de champán permanentemente repuesta y el servicio de almuerzo en la misma playa si el cliente lo desea.José Manuel Soria disfrutó en distintos días de una de esas camas balinesas, según relató a este diario el personal adscrito a ese servicio del hotel. El matrimonio Soria-Benítez estuvo acompañado por el presidente fundador del grupo, Enrique Martinón, con el que cenó, en compañía de otras personas, en el restaurante temático Sofrito, especializado en cocina criolla. El ministro de Industria sólo presenta un resguardo de pago con su Visa por 14.341 pesos dominicanos (283 euros). No todas sus vacaciones las pasaron Soria y Benítez dentro del hotel de Martinón. Está también confirmado por fuentes del hotel que hicieron algunas excursiones y que una de ellas consistió en un paseo marítimo con buceo incluido.La estancia del ministro español de Turismo en Punta Cana fueron muy elogiadas por su homólogo dominicano, Francisco Javier García, que en un comunicado emitido el día 10 de agosto le agradeció que escogiera “nuestro país para disfrutar de sus merecidas vacaciones” de “siete días”, según resaltó toda la prensa dominicana. Los elogios de García eran respuesta a los que previamente había hecho el ministro español a “los avances que ha alcanzado el turismo en la República Dominicana”, a “la hospitalidad de su gente” y a “la diversa oferta y la gran belleza” que tiene el país.Sin embargo, la ficha de cliente de José Manuel Soria en el Breathless Punta Cana a la que pudo acceder este diario no se refleja que pasara allí la semana de vacaciones que pregonó el ministro dominicano de Turismo. En concreto estuvo en ese hotel cinco días y cuatro noches, las que abarcaron del 2 al 5 de agosto. El matrimonio Soria-Benítez dejó el hotel el día 6.Tras abandonar la República Dominicana, el matrimonio Soria pasó unos días en su residencia de Las Palmas de Gran Canaria. A partir del día 10 de agosto, el ministro, su esposa y sus dos hijos disfrutaron del resto de sus vacaciones en el hotel Volcán Lanzarote, propiedad del mismo grupo empresarial que lidera su anfitrión en Punta Cana: Enrique Martinón. Es el cuarto año consecutivo en que el ministro veranea allí.El hotel Volcán Lanzarote está declarado ilegal por sentencia firme del Tribunal Superior de Justicia de Canarias por haberse construido bajo una licencia ilegal concedida por el exalcalde de Yaiza, José Francisco Reyes. El exalcalde Reyes está en prisión por varios delitos de corrupción y se enfrentará en breve a una petición de otros 25 años de cárcel por prevaricación y por cohecho: por los hoteles ilegales construidos bajo su mandato en ese municipio turístico lanzaroteño. El hotel Volcán está pendiente de una orden judicial de demolición. Su anfitrión puso a su disposición una cama balinesa en la playa privada del hotel. (Canarias Ahora). Un hotel sólo para adultos con playa privada El Breathless Punta Cana Spa & Resort es un lujoso hotel de categoría equivalente a las cinco estrellas en España situado en primera línea de mar en la localidad de Uvero Alto, provincia de Altagracia, en la amplia franja turística conocida como Punta Cana. Es el último hotel incorporado al Grupo Martinón y fue inaugurado en noviembre de 2013 por el presidente de la República Dominicana, Danilo Medina, en compañía de su ministro de Turismo, Francisco Javier García, y de José Manuel Soria, desplazado allí expresamente para aquella ocasión.En su discurso, el ministro español de Turismo elogió la trayectoria empresarial del presidente del Grupo Martinón, Enrique Martinón, que es finalmente el que le invitó a estas vacaciones dos años después.El Breathless Punta Cana es un hotel de lujo exclusivo para adultos de alto poder adquisitivo especialmente enfocado al turismo del continente americano. De hecho, todos los precios se explicitan en dólares USA, aunque luego el cobro se realiza en la moneda local del país, el peso dominicano. La suite estándar más económica se cotiza en temporada baja casualmente por el mismo precio que Soria dice que pagó por toda su estancia en el hotel en pleno agosto: 14.000 pesos dominicanos, unos 280 euros al cambio.El precio lo incluye todo, o mejor dicho, casi todo. Excepto los tratamientos en el Spa, las bebidas de alta gama (particularmente los vinos, champañas y cavas no estándares) y las camas balinesas instaladas sobre la arena de la playa privada de la que disfrutan los huéspedes, el resto de servicios está incluido.Aunque en el hotel advierten a los huéspedes de que las playas son de titularidad “federal”, lo cierto es que ante este tipo de establecimientos se acotan amplias franjas del litoral para el uso exclusivo de sus clientes. Frente al Breathles Punta Cana están permanentemente instaladas las camas balinesas, las hamacas y los chiringuitos de bebidas al servicio de sus clientes.Su condición de hotel exclusivo para adultos conlleva la celebración de actividades y de fiestas de manera casi continuada, mañana, tarde y noche, en las piscinas, en la playa, en la plaza junto a recepción o en un escenario al aire libre junto a la zona de tiendas.Dispone de ocho restaurantes a la carta también incluidos en el precio que pagan los clientes, precios que oscilan oficialmente entre los 441 y los 980 dólares por noche y persona, aunque en temporada baja puede bajar a poco más de 300, que fue el precio que pagó este periódico a mitad de septiembre por tan sólo un huésped.Junto al Breathless Punta Cana, el Grupo Martinón levanta ya un nuevo hotel, el Now Onyx, enfocado hacia el turismo familiar bajo la modalidad de todo incluido de lujo. A la colocación de su primera piedra, denominada allí primer palazo o primera palada, en junio pasado, acudió la plana mayor del Gobierno dominicano, con el presidente de la República al frente.El Grupo Martinón ha anunciado una inversión de 85 millones de dólares USA para el nuevo establecimiento que tendrá 502 habitaciones y generará unos 700 empleos.", "title": "El ministro Soria dice que pagó 70€ por noche en una suite presidencial que cuesta más de 1.300€", "url": "https://www.eldiario.es/canariasahora/politica/vacaciones-Soria-Punta-Cana-presidencial_0_435707211.html", "keywords": "vacaciones,Cana,presidencial,Punta,Soria", "date": "2015-09-29", "id": "ae1d0e4dfd7cdb1a23ea8ce9db4be821680500fb", "summary": "El Breathless Punta Cana es un hotel de cinco estrellas en República Dominicana; un lujoso 'todo incluido' solo para adultos con playa privada y spaLa suite presidencial que ocupó el ministro durante cuatro noches se cotiza en temporada baja entre 1.300 y 1.500 euros por día e incluye dormitorio, salón, comedor, cocina, baño con jacuzzi, terraza frente al mar con otro jacuzzi y un mayordomo privadoPara negar que fuese invitado por el dueño del hotel, el ministro José Manuel Soria presenta un resguardo de pago con su Visa por 14.000 pesos dominicanos (283 euros), pero no enseña la factura y las fechas del pago no coinciden"}]