[{"article": "Actualizado:10/09/2015 12:41hLas vacaciones suelen ser sinónimo de abandono de la rutina de ejercicio. Darle al cuerpo un descanso está bien, pero es algo que no debe prolongarse si no queremos que el camino de poner el cuerpo a punto se haga cuesta arriba. Para lograrlo, existe la posibilidad de apoyarse en propuestas como las que ofrece el Método Hypoxi, que ha revolucionado el concepto de entrenamiento tal y como lo conocíamos hasta ahora. Se trata de un programa de moldeado corporal, cuyos efectos han sido probados en estudio, y que está coordinado por «coachs» cualificados que realizan un completo diagnóstico personalizándolo en función de cada necesidad. Una vez analizado el perfil metabólico y el tipo de piel se inicia el plan de entrenamiento que siempre va acompañado de un seguimiento nutricional. Los avanzados equipos hypoxi ayudan a eliminar la grasa localizada mediante la combinación de un sistema de altas y bajas presiones, que ayudan a mejorar la circulación sanguínea; y un entrenamiento cardiovascular moderado, que contribuye a activar el metabolismo propiciando la reducción de volumen y grasa en zonas difíciles y sin apenas esfuerzo.Meterse en una de estas máquinas es como trasladarse a un entrenamiento del futuro que ya ha seducido a famosos como Cheryl Cole, el cantante Robbie Williams o Victoria Beckham.Para los más atrevidos, que no temen someter al cuerpo a temperaturas extremas, otra de las opciones es el tratamiento que ofrece Cryosalud, y por el que ha quedado totalmente eclipsado el mismísimo Cristiano Ronaldo que desde hace tiempo ya cuenta con una de las máquinas de crioterapia en su propia casa. El tratamiento consiste en exponerse en el interior de una cabina a temperaturas de hasta -190 grados durante tres minutos como máximo. Esta gélida experiencia favorece la recuperación muscular y ayuda a mejorar la elasticidad y firmeza de la piel, pudiendo ver con tres sesiones semanales también resultados en lareducción del volumen corporal y en la pérdida de peso. Es importante resaltar que las personas con problemas de corazón, intolerantes al frío o con hipotiroidismo no pueden usar la criosauna.Los que prefieren optar por tratamientos más relajados en cabina, los centros Cristina Álvarez ofrecen el método de moldeado corporal cyclone a base de ultrasonidos HIFU y radiofrecuencia. Se trata de una tecnología empleada en el campo de la medicina que ahora se está empezando a aplicar en los tratamientos estéticos con resultados muy favorables. Este tratamiento ayuda a romper los adipocitos contribuyendo a la eliminación de grasa y a la eliminación de líquidos del organismo, pudiendo llegar a reducir hasta diez centímetros de volumen con sesiones semanales de noventa minutos. Se trata de entrenamientos que ayudan a esculpir el cuerpo sin sudar y que ofrecen una alternativa a los entrenamientos convencionales.", "title": "Lo último para esculpir el cuerpo sin sudar", "url": "http://www.abc.es/estilo/belleza/20150910/abci-entrenamiento-cuerpo-201508251602.html", "keywords": "hipoxy,entrenamiento", "date": "2015-09-09", "id": "365abe3b4b03e10e268215c18d679539278d84dd", "summary": "Someter al cuerpo a altas y bajas presiones o a temperaturas de -190 grados son algunos de los tratamientos que triunfan entre los famosos"}]