[{"article": "Actualizado:05/09/2015 20:47hEn vísperas del inicio de la campaña electoral catalana, el candidato del PP por aquella comunidad, Xavier García Albiol, «desembarca» en Madrid con un desayuno del Forum Europa. En él estará acompañado y arropado por la plana mayor de su partido y varios miembros del gobierno; al fin y a la postre, es la «puesta de largo» del candidato en la capital.García Albiol está inmerso en una frenética campaña para darse a conocer, dado el poco tiempo que ha pasado desde que fue nombrado candidato por su partido, el pasado 28 de julio, apenas dos meses antes de que se celebren las elecciones autonómicas de Cataluña, el 27-S, en sustitución de la anterior candidata, la presidenta del PP Alicia Sánchez-Camacho.Claro que no es precisamente de popularidad el problema de Albiol: precisamente, es una persona muy conocida en Cataluña, por sus expresiones tan directas y, en ocasiones, tan polémicas, en relación con asuntos como la inmigración, vinculándola a la delincuencia en Badalona, la ciudad de la que fue alcalde y en la que obtuvo, el pasado 24-M, más votos que ningún otro partido -el doble prácticamente que la segunda fuerza-, pese a lo cual no fueron suficientes para evitar que la unión del resto de partidos le arrebatara la alcaldía.García Albiol deberá enfrentarse el miércoles a muchas preguntas, y apenas 48 horas después comenzará una campaña electoral trascendental para el PP y para Cataluña, en la que sus gestos y, sobre todo, sus palabras, serán miradas con lupa.", "title": "García Albiol \"desembarca\" en Madrid en vísperas de la campaña catalana", "url": "http://www.abc.es/espana/20150905/abci-albiol-desembarca-madrid-201509042115.html", "keywords": "desembarca,madrid,albiol", "date": "2015-09-04", "id": "34ff786ea0d7a14e614ac6dfdaf4cb4037710f97", "summary": "Participa el miércoles en un desayuno del Forum Europa en la capital acompañado de la plana mayor del PP"}, {"article": "Actualizado:04/09/2015 10:13hEl Ministro de Sanidad, Alfonso Alonso, ha defendido la labor social de su gobierno desde el primer minuto de legislatura. Además, en unas declaraciones realizadas en la Escuela de Verano del PP, que comenzo ayer, ha exigido dejar de utilizar la sanidad como elemento de «discordia política».En este sentido, ha lamentado que haya quienes utilicen la sanidad «para hablar mal y dar una imagen que no es», y ha reivindicado que España es uno de los países con la esperanza de vida más alta del mundo.Ha expuesto que la «cohesión de España y la vertebración territorial» también se consigue desde las políticas públicas como la educación, y que la tasa de abandono escolar ha bajado desde que los populares asumieron el poder.Sin alusiones a la polémica de la sanidad y los «sin papeles», ha cargado contra el último gobierno socialista de José Luis Rodríguez Zapatero por «quitar el derecho al trabajo a tres millones de personas», y ha defendido que el PP ha revertido esta tendencia.Alonso ha citado como pilares de la protección social el tercer sector, la familia y las administraciones públicas, y ha defendido que el ministro de Hacienda ha inyectado 183.000 millones de euros a las autonomías «para mantener sus servicios públicos fundamentales».También ha dicho que la familia es el elemento central de la sociedad, y que se debe medir que toda ley del Gobierno tenga un «impacto» positivo para las familias españolas, como la decisión de completar las pensiones de las madres de acuerdo con los hijos que han tenido.Opción socialAlonso ha defendido que, pese a los años de austeridad que ha vivido España, el Gobierno ha afrontado la crisis desde una opción social, garantizando las pensiones y trabajando para salir de la recesión sin «dejar a nadie tirado».El ministro ha situado al PP como el partido «capaz de levantar mayorías sólidas porque está pegado a la gente y a la calle», y ha concluido que la política es una actividad profundamente social.", "title": "Alfonso Alonso exige no usar la sanidad para crear \"discordia política\"", "url": "http://www.abc.es/sociedad/20150904/abci-alonso-sanidad-discordia-201509040957.html", "keywords": "discordia,sanidad,alonso", "date": "2015-09-04", "id": "cc00993a38a7e43df6d69e02dbf311e550969c34", "summary": "Ha recordado que España es uno de los países con la esperanza de vida más alta del mundo"}, {"article": "Primera mañana: Haciendo el CaminoCalle Portales, en el centro de Logroño - la rioja turismoNo hacen falta encuestas para saber en qué capital española se vive mejor. Y Logroño ha sido elegida en varias ocasiones entre las cinco ciudades donde sus habitantes viven más felices. En realidad, para darse cuenta de ello sólo hay que pasarse por la calle del Laurel a la hora del aperitivo o de la cena. Se come bien en Logroño, se bebe mejor (vino de Rioja, naturalmente) y se camina de maravilla, sin darnos cuenta, porque la ciudad es pequeña y está llena de verdes paseos por la ribera del Ebro y calles peatonales por las que los peregrinos pasan muy despacio, casi a cámara lenta, tratando de capturar el aroma de los asadores y las tabernas. 10.00 De Moneo a Miguel ÁngelLogroño tiene un Ayuntamiento que merece mucho la pena verlo. Fue proyectado por uno de los grandes de la arquitectura española, Rafael Moneo, y revestido con rubia piedra arenisca de Salamanca. Aunque tampoco estaba mal el antiguo Ayuntamiento, el palacete Los Chapiteles, del siglo XVI, que fue Casa Consistorial durante 115 años, hasta 1980. Está a 300 metros del nuevo, al comienzo de la calle Portales, la principal arteria del casco antiguo peatonal. Ahora es la sede del Instituto de Estudios Riojanos y acoge una sorprendente biblioteca, de acceso libre, y una tienda donde se venden libros, revistas y otras publicaciones que tratan sobre Logroño y La Rioja.Avanzando por la calle Portales, llegamos en un minuto a la concatedral de Santa María la Redonda que, como salta a la vista, no es redonda. La que era redonda era la iglesia románica sobre la que se construyó en el siglo XVI. Tampoco las gemelas, como llaman a sus torres, lo son, porque una es un par de metros más alta que la otra. En el deambulatorio podemos ver, echando una moneda, un cuadro de la Crucifixión que se ha atribuido a Miguel Ángel y que ha inspirado una novela de misterio: La conexión Buonarotti, de Mariano F. Urresti.11.00 Reliquias del viejo comercio Atravesamos en diagonal la plaza del Mercado para salir, por la calle Carnicerías, a la de Sagasta, en cuyo número 8 se encuentra una reliquia del viejo Logroño, Botas Rioja, uno de los últimos talleres de España que aún fabrica estos pellejos para beber. Félix Barbero, botero de cuarta generación, hace botas de piel de cabra, de pelo, de serraje (ternera), lisas o con escudos, con pez o con tripa de látex, que son las que él recomienda porque no dan sabor al vino ni se estropean por falta de uso. Esto, a los más tradicionales, les sorprende mucho.Otra reliquia es el Café Moderno, superviviente del Teatro Moderno (ahora un multicine), que nos aguarda al final de la calle Carnicerías, en Francisco Martínez Zaporta. Por este negocio familiar, fundado en 1916, han pasado muchas de las estrellas del arte escénico del país. También sirvió como localización en el clásico de José Antonio Bardem Calle Mayor. Además, tiene su propio himno: todos los viernes y sábados, a partir de medianoche, en el café suena la canción Fibra de pájaro, de Daniel Bravo, entonada, con más o menos acierto, por los parroquianos.12.00 La huerta en la ciudadContinuamos nuestro paseo cruzando la calle Portales y subiendo por Capitán Gallarza hasta llegar al Mercado de San Blas, un bonito edificio de 1930 en cuya planta baja se exhiben (y se venden, claro) los mejores productos de la huerta riojana: lechugas, escarolas, cebollas, tomates, pimientos, alcachofas, borrajas y espárragos de un calibre desconocido fuera de esta región. En el exterior también se ven tiendas llamativas, como La Casa del Pimentón, en la que se venden azafrán, miel, especias, hierbas y, obviamente, pimentón.13.00 Restos de la murallaNuestra próxima parada es en la calle San Agustín, perpendicular a la del mercado. Aquí, en el palacio de Espartero del siglo XVIII, se encuentra instalado el Museo de la Rioja, recién reformado y ampliado para mostrar mejor unas colecciones que abarcan desde la prehistoria hasta el arte contemporáneo. Más arriba, al llegar a la calle Once de Junio, doblamos a la derecha para conocer los últimos restos de la muralla de Logroño: el Cubo del Revellín, una torre artillera del siglo XVI acondicionada para la visita, y la Puerta del Camino, con los escudos de Carlos V y de la ciudad sobre su arco. El Camino era (y es) el de Santiago, que por aquí pasa. Muy cerca queda la Oficina de Turismo y un par de buenos hoteles, el Sercotel Portales y el NH Herencia Rioja, de tres y cuatro estrellas.Fuente: Guía RepsolPrimera tarde: Todo conduce al LaurelUna esquina de la mítica Calle Laurel - la rioja turismo14.00 Cocina creativa y bombones de aceiteTambién tenemos cerca, para comer, la cocina creativa y la bodega de 340 vinos de La Galería. Y si caminamos diez minutos por las calles Once de Junio y Bretón de los Herreros, siguiendo el contorno de la desaparecida muralla, llegaremos a Tondeluna, un gastrobar diseñado por el estudio de arquitectura Picado / de Blas. Al lado, en el café y pastelería Viena, nos ofrecen un postre singular: bombones Caricia Olium, rellenos de aceite de oliva virgen extra. Chocolate y aceite, una combinación inesperada y deliciosa.17.00 Un paseo por el EspolónEstamos en el Espolón, el parque que es el corazón verde de la ciudad desde inicios del siglo XIX. Aquí vemos la estatua de Espartero, que estaba casado con una logroñesa, y su famoso caballo. Y vemos el neoclásico escenario de La Concha del Espolón, uno de los lugares más habituales para celebrar conciertos y donde, en las fiestas de San Mateo (o de la Vendimia, que se celebran la semana natural que engloba el 21 de septiembre), se realiza la ofrenda del primer mosto del año a la Virgen.Una vez descansados, abandonamos el parque para proseguir nuestro paseo por la calle Muro del Carmen, bordeando el Instituto Sagasta. Construido en los últimos años del siglo XIX, fue una de las muchas cosas que hizo por su tierra el liberal riojano Práxedes Mateo Sagasta, siete veces presidente del Consejo de Ministros entre 1870 y 1902. La reina María Cristina, que le apreciaba mucho, dicen que siempre le preguntaba al entrar en palacio: «¿Qué es lo que necesita Logroño?».19.30 Iglesia de San BartoloméUna visita que muchas veces se pasa por alto cuando se viaja a Logroño, y sería una pena que no le dedicáramos un rato, es la iglesia de San Bartolomé. Catalogada como bien cultural protegido en 1866, es una bella obra gótica del siglo XIII, reconstruida en el XV y con una torre de base cuadrangular y estilo mudéjar del XVI. Está a 200 metros del instituto, yendo por la plaza Amós Salvador y la calle de San Bartolomé.20.30 La Senda de los ElefantesAsí llaman a la calle del Laurel, repleta de bares y famosa zona de copas. Hay otra calle de vinos y pinchos muy apetecible, la de San Juan, pero la del Laurel, que abarca la travesía y la calle del mismo nombre y la paralela de San Agustín, es la meca del picoteo, el kilómetro cero de la diversión. En ella se concentran 58 bares, nada menos, cada cual con su pincho estrella: champis, migas, embuchados, matrimonios, zapatillas de jamón, orejas, morros, bravas, rotos… Ante tal variedad gastronómica, conviene que hagamos una selección previa visitando la web oficial de la calle del Laurel. Dos sugerencias: La Taberna del Laurel, donde todo el mundo para a comerse una patatas bravas, y La Taberna de Baco, donde podemos empezar con una ensalada Chucha con tomates de huerta propia, seguir con unas migas con huevo (servidas en sartén) y rematar con un embuchado (tripa de cordero frita).Segunda mañana: Por la senda del vinoBodegas Campoviejo10.00 Bodegas vanguardistas o clásicasMañana de bodegas. Comenzamos visitando las más modernas y alejadas: Bodegas Darien. Vale la pena sólo por ver el edificio, una arquitectura resplandeciente de Jesús Marino Pascual, cuyos volúmenes blancos evocan las piedras angulosas, aún no erosionadas por los meteoros, que emergen en los ribazos de los viñedos. También muy modernas, las Bodegas Campoviejo se hallan en lo alto de una colina con grandes vistas, al noroeste de la ciudad, mimetizadas y soterradas bajo el viñedo. Que estén bajo tierra es bueno parar el paisaje y también para la producción, porque la uva y el vino se mueven por gravedad y allá abajo hay una temperatura y una humedad óptimas. Las Bodegas Franco-Españolas son las más tradicionales. Y céntricas. Hasta aquí llegamos cruzando el Ebro a pie por el decimonónico puente de Hierro.Los volúmenes blancos de las modernas Bodegas Darien evocan las piedras angulosas, aún no erosionadas por los meteoros, que emergen en los ribazos de los viñedos13.00 Calados de vino en RuaviejaPara variar, volvemos paseando por el milenario (y mil veces reconstruido) puente de Piedra y subimos por la calle Ruavieja, sin duda el rincón más evocador del viejo Logroño, con sus monumentales calados, que es como llaman en La Rioja a las bodegas caseras. Y decimos caseras porque están debajo de las casas, no porque sean pequeñas. El calado de San Gregorio, en el número 29, es como una estación de metro, con una longitud de 30 metros y bóveda de cañón, todo de piedra de sillería. Data del siglo XVI. También son impactantes el calado del antiguo palacio de los Yanguas, hoy Centro de la Cultura del Rioja, en la esquina con Mercaderes, y las ruinas del Espacio Lagares. De junio a septiembre hay visitas narradas por actores. Tal concentración y grandiosidad de infraestructuras vitivinícolas habla de la importancia que daban al vino los antiguos riojanos. Tanta, que una ordenanza municipal de 1583 prohibía el paso de carruajes herrados por la Ruavieja, no porque aquellos terremotos rodantes molestasen a los vecinos, sino porque perturbaban el descanso de los vinos que reposaban en los calados.Los que pasaban y siguen pasando en grandes grupos son los peregrinos, porque esta calle forma parte del Camino de Santiago. Cruzan el Ebro por el puente de Piedra, suben por Ruavieja y, después de hacer un alto en la fuente del Peregrino y en la iglesia de Santiago, continúan por la calle Barriocepo en busca de la puerta del Camino, que antes los devolvía al campo y ahora a la ciudad moderna. Durante las fiestas de San Bernabé (del 9 al 12 de junio y algún día más de propina), cuando se instalan en Barriocepo los puestos del mercado renacentista y andan los caminantes con sus cayados, Logroño es puro siglo XVI, seguramente más de lo que lo era en el siglo XVI. No hace falta decir que estas calles son las más antiguas, el origen de la ciudad.Segunda tarde: Compras en la ciudad nuevaMercado de San Blas, en Logroño - Rafael Lafuente14.00 Caparrones y chuletillas a la brasa En la paralela a Barriocepo se halla El Rincón del Vino, buen lugar para reponer fuerzas después de una mañana tan ajetreada. Siguiendo la tradición del establecimiento familiar en Ezcaray, este restaurante ofrece los típicos Caparrones (alubias rojas del valle del Oja) y carnes y pescados a la brasa, junto a fórmulas menos clásicas, maridadas con los vinos de Rioja. Más modernos, pero sin exagerar, son los platos de La Cocina de Ramón, un restaurante pequeño, sencillo, luminoso, con los mejores productos del mercado de San Blas. Y algo más asequible que los anteriores es el asador Enascuas, donde el comensal ve desde su mesa cómo se doran sobre las brasas las chuletillas, las hamburguesas caseras o los tacos de bacalao.16.00 El Parlamento y la Iglesia ImperialPara bajar la comida, damos un paseo por la calle Marqués de San Nicolás y vemos un par de lugares que nos quedan por visitar. Arriba, en el número 111, está el Parlamento de La Rioja, que anteriormente fue convento (aún conserva la portada barroca del siglo XVII) y fábrica de tabaco. Y abajo, en el número 30, la iglesia Imperial de Santa María de Palacio. Lo más antiguo de este templo se construyó entre los siglos XII y XIII. De esa época es su característica aguja octogonal, que es uno de los elementos más destacados del skyline logroñés.18.00 De compras en Cien Tiendas Ya va siendo hora de pensar en la despedida y en las inevitables compras. Abandonamos por unas horas el casco antiguo. Dejamos atrás el Espolón y entramos en la ciudad nueva, donde se halla la zona de las Cien Tiendas: calles Calvo Sotelo, Juan XXIII, Capitán Cortés, Doctores Castroviejo y Ciriaco Garrido. Aquí podemos encontrar de todo: moda, complementos, decoración, electrónica, ocio... Por algo Logroño es considerada una de las principales capitales comerciales de España. Una vez satisfechos por el resultado, volvemos a la zona de la calle del Laurel, en sólo diez minutos.21.00 Cocina cien por cien caseraPodemos cenar de pinchos, otra vez, o probar un buen restaurante de la zona, como Iruña o Matute, ambos de cocina tradicional y cien por cien casera. Y luego, pasarnos por alguna de las zonas de copas cercanas a Bretón de los Herreros o a la plaza del Mercado, para comprobar si en Logroño se vive tan bien de noche como de día.", "title": "48 horas en Logroño, capital de la buena vida", "url": "http://www.abc.es/viajar/guia-repsol/20150905/abci-logrono-48horas-201509021227_1.html", "keywords": "logrono,48horas", "date": "2015-09-04", "id": "66ba50cd45fea5c4eb7878c5b73e891bc464605e", "summary": "La ciudad ha sido elegida en varias ocasiones entre las cinco ciudades donde sus habitantes viven más felices"}, {"article": "Actualizado:04/09/2015 09:36h¿A qué animal no querrías cruzarte bajo ninguna circunstancia si estuvieses en un lugar remoto, alejado de cualquiera que pudiese ayudarte? Seguramente no te haría ninguna gracia estar en una pequeña isla rodeada de tiburones, o en una selva repleta de depredadores, o atrapado en una cueva habitada por murciélagos o arañas. Pero los osos polares no son el tipo de animal que suele aparecer en nuestras pesadillas... aunque tal vez empiecen a serlo cuando sepas lo que está ocurriendo en la isla de Vaygach, en pleno océano Ártico.Conocemos esta escalofriante historia a través del blog Free Beacon. Resulta que un grupo de científicos se encuentra en ese aislado rincón del mundo realizando una investigación, viviendo en un pequeño edificio que hace las veces de hogar y laboratorio. Todo iba bien hasta que descubrieron que una manada de al menos cinco osos polares está rondando la zona, aguardando a que saliesen al exterior para darse un buen festín.Los científicos pueden verles a todas horas a través de las ventanas de instalación. Saben que están hambrientos porque hacen guardia sin descanso desde hace casi una semana. Los osos son conscientes de que han encontrado una presa y no están dispuestos a dejarla escapar fácilmente. Y lo peor es que estos desafortunados investigadores no disponen de armas con las que tratar de ahuyentarles. Lo han intentado con bengalas, pero los animales ni siquiera han pestañeado.Así las cosas, lo único que pueden hacer los científicos es esperar que alguien acuda a rescatarlos. Según informa WWF Rusia, el gobierno de ese país prometió hace varios días que enviaría un equipo especializado para resolver el problema, pero por el momento no ha cumplido su palabra. Como es evidente, cada minuto de tensión que pasa aumentan las posibilidades de que los osos pierdan la paciencia y decidan atacar el cobijo de sus presas.Pero, ¿cómo es posible que un grupo de investigadores viajase a una zona poblada por osos polares sin ningún instrumento de defensa? En realidad, estos gigantescos animales no forman parte de la fauna del lugar. El cambio climático ha afectado a su hábitat natural y no han tenido más remedio que alejarse del hielo en busca de alimento. Por ese mismo motivo se ha constatado en los últimos tiempos un incremento de los ataques de osos polares a humanos. Esperemos no tener que sumar uno más a la estadística.", "title": "Los científicos asediados por osos polares en una isla del Ártico", "url": "http://www.abc.es/recreo/20150904/abci-cientificos-osos-polares-201509040931.html", "keywords": "cientificos,osos,polares", "date": "2015-09-04", "id": "92eb9526699e444bd9433cf878eccd1e5dc2df2b", "summary": "Llevan una semana acorralados por una manada en su laboratorio de Vaygach"}, {"article": "Actualizado:04/09/2015 18:03hDespués de una relación, mucha gente quiere respuestas, saber qué falló, y preguntarle muchas cosas a la expareja. ¿Por qué me dejó? ¿Me engañó alguna vez? ¿Fue mi culpa? Todas estas preguntas y muchas más pasan por la cabeza de cientos de parejas al separarse, pero nunca se llegan a realizar el uno al otro.Una página web, Topaz Adizes, juntó a 60 exparejas heterosexuales y homosexuales, que se encontraron y se hicieron múltiples preguntas de todo tipo, como: ¿Me darías otra oportunidad? ¿Qué pensaste la primera vez que me viste?. Este experimento documental, denominado «The And», sirve para descubrir cómo funciona una relación de pareja, y cómo es la rutina de ésta hoy en día. Algunas de las preguntas producen risas entre los dos miembros y muestran como muchos temas entre los ex están superados, pero muchas otras causan alguna que otra lágrima, mostrando que algunas cuestiones reabren heridas pasadas. El vídeo, que se hace a 3 cámaras para captar bien todas las reacciones y gestos de los implicados, muestra la complicidad que casi todas las parejas que han hecho el experimento tienen, por haber compartido tiempo, sentimientos y experiencias. El documental se hizo viral gracias a un vídeo de una de las parejas que realizan el experimento, Ali y Andrew, que habían estado juntos durante siete años, y hacía dos que ya no lo estaban. La grabación la publicó la revista Glamour el 1 de septiembre en su edición digital y ha acumulado más de seis millones de reproducciones desde entonces. Además, el documental también permite que otros usuarios interactuen entre sí, ya que al entrar en la página principal aparece un vídeo de corta duración con respuestas de los participantes del experimento. Después hay un cuestionario de cuatro preguntas y basados en las respuestas de éstas la página muestra vídeos de parejas respondiendo preguntas relacionadas con las que preguntaron al usuario que entra en la página. La página también brinda las 412 preguntas que se realizan en el documental para que cualquier persona pueda realizar el experimento por su parte.", "title": "Todas las preguntas que no le has hecho a tu ex", "url": "http://www.abc.es/recreo/20150904/abci-todas-preguntas-201509041704.html", "keywords": "todas,preguntas", "date": "2015-09-04", "id": "a1bec61b1e8e8ee54880ae76c1aa9eb7f5c74e90", "summary": "Una documental, «The And» , juntó a 60 exparejas heterosexuales y homosexuales para realizar un experimento y descubrir cómo funciona una relación"}]