[{"article": "Actualizado:17/10/2015 18:36hUna pelvis de infarto, una voz inolvidable y, para su desgracia (pues odiaba que se lo recordaran) una buena cantidad de kilos. Si por algo destacó Elvis Presley durante la última etapa de su vida fue por haberse vuelto un poco más ancho de lo que había sido en su infancia. Y lo cierto es que no era para menos, pues disfrutaba metiéndose entre pecho y espalda algunas recetas tan hipercalóricas como la del «sándwich Elvis». Llamado así por ser su favorito, este emparedado contaba con el 92% de la grasa que debe ingerir un adulto de forma diaria y estaba elaborado principalmente con plátano y bacon.Esta bomba de calorías era tan grasienta que, según se dice, pudo colaborar en su muerte prematura, cuyo 38 aniversario se celebró el pasado 16 de agosto. Con todo, a día de hoy es imposible poner la mano en el fuego (o en el grill) por esta teoría, pues también se baraja que el infarto que hizo que el «Rey» se fuera al otro barrio fue producido debido a la ingente cantidad de medicamentos que se tomaba. A un lado quedan las leyendas que afirman que aún sigue vivito y coleando por Estados Unidos. No obstante, lo cierto es que no sería raro que la comida hubiese colaborado en su muerte, pues, en los últimos años de su vida, solía ingerir hasta un total de 12.000 calorías al día. Esta cantidad es considerablemente superior a las 2.000 que, según los nutricionistas, debe comer un hombre adulto para estar completamente sano. En el caso de este sándwich, la leyenda dice que el «Rey» solía dar buena cuenta de al menos dos de ellos por jornada. Con todo, y a pesar de las habladurías, también existen testimonios como el del cantante Joe Esposito (amigo de Elvis) que afirman lo contrario. «¡Tal y como se cuenta parece que era todo lo que comía! Aquel sándwich era un “regalo” que se hacía de vez en cuando, pero no se comía cinco o seis de ellos al día, sino uno. Eso si, cuando te lo comías, te sentías como si pesases un kilo más», destaca el músico en declaraciones recogidas por Pamela Clarke Keogh en su obra «Elvis Presley: The Man. The Life. The Legend».Lo que sí está claro es que lo adoraba. De hecho, la leyenda cuenta que le gustaba tanto que, en una noche de 1971, viajó junto a dos policías desde California hasta Denver para probar uno de estos bocadillos en su restaurante favorito. ¿La razón? Los agentes le dijeron que nunca habían probado tal manjar, por lo que el cantante decidió darles un paseo en su jet privado. Cuando el trío llegó al lugar, Elvis pidió que les preparasen 22 emparedados. Esta fiesta de las calorías terminó con champagne, bebidas alcohólicas de todo tipo y, muy probablemente, una resaca de caballo. El «Elvis», en cinco pasosIngredientes-6 rodajas de bacon-1 plátano maduro-De tres a cinco cucharadas de mantequilla de cacahuete -Dos cucharadas de miel-Dos cucharadas de mantequilla1-En primer lugar, dora las lochas de bacon en una sartén con un poco de aceite. Puedes dejarlas bien tostadas o algo más crudas dependiendo de tu gusto.2-Unta dos rebanadas de pan de molde con mantequilla de cacahuete abundante.3-Corta en rodajas un plátano maduro y pon estas sobre la mantequilla de cacahuete. Añade las lonchas de bacon, un chorro de miel y junta ambas partes.4-Unta el exterior de las rebanadas de pan con mantequilla.5-Pasa por la sartén o el grill esta mosntruosidad calórica y ponla en un plato. Aunque en el caso de que no quieras engordar será mejor que no te acerques a él.", "title": "Aprende a cocinar el sándwich que \"mató\" a Elvis Presley", "url": "http://www.abc.es/viajar/gastronomia/20150918/abci-sandwich-elvis-presley-platano-201509181418.html", "keywords": "mantequilla,platano,elvis,presley,sandwich", "date": "2015-09-18", "id": "dc3f4de82f9a4ad7050b81a3a1d738c027a407a6", "summary": "Elaborado con plátano, mantequilla de cacahuete y bacon, cuenta con un 92% de las calorías que debe ingerir un adulto al día"}]