[{"article": "Actualizado:09/10/2015 12:58hEl caso de Andrea Lago Ordóñez, la niña gallega de 12 años que sufría una enfermedad irreversible y que ha fallecido este viernes después de que los padres reclamasen para ella una muerte digna, ha reabierto en España el debate sobre cómo regular la voluntad de poner fin a una vida al padecer una patología incurable y que hoy por hoy difiere por comunidades.A nivel estatal, en España el Código Penal prohíbe la eutanasia activa y el suicidio asistido y cuenta desde 2002 con la Ley Básica Reguladora de la Autonomía del Paciente y de Derechos y Obligaciones en materia de Información y Documentación clínica, en la que se reconoce como un principio básico «la dignidad de la persona y el respeto a la autonomía de su voluntad».Además, el paciente «tiene derecho a decidir libremente», entre las opciones clínicas disponibles y a «negarse al tratamiento» mientras el profesional sanitario «está obligado», entre otras cosas, al cumplimiento de los deberes de información y de documentación clínica y «al respeto en las decisiones adoptadas libre y voluntariamente por el paciente».Los padres de Andrea estaban indignados al considerar que su hija sí había llegado «al punto de retirada de la vida artificial», una postura que estaba respaldada por el Comité de Etica del hospital donde se encuentra la niña.Esas posturas eran contrarias a las de los médicos que la atendían en el Complejo Hospitalario Universitario de Santiago (CHUS), y cuya gerencia trasladó el caso a un juzgado. Finalmente, el cambio de opinión del equipo de pediatras del hospital Clínico Universitario de Santiago se produjo sin que el juez tuviera que obligarles a ello. La familia y su abogado consideraron que la presión judicial y mediática de la última semana fue clave para la resolución de este controvertido caso.Precisamente Galicia es una de las comunidades que cuentan con su propia norma para regular la muerte digna. Este es el repas de cómo se regula la muerte digna por autonomías: ANDALUCÍA.- Pionera en contar con una ley de estas características, en marzo de 2010. Regula la limitación del esfuerzo terapéutico, prohíbe el ensañamiento terapéutico y permite a los pacientes rechazar un tratamiento que prolongue su vida de manera artificial.También cuenta desde 2004 con el Registro de Voluntad Vital (en el que se deja constancia de qué actuaciones legales quiere una persona que se tomen llegado el momento) y desde ese año hasta agosto de 2015 se han registrado 29.298 voluntades, el 15 % del total nacional.ARAGÓN.- Aprobó en 2011 la Ley de derechos y garantías de la dignidad de la persona en el proceso de morir y de la muerte, estableciendo que todas las personas podrán expresar su voluntad incluso de forma anticipada sobre las intervenciones y tratamientos médicos que desean recibir.ASTURIAS.- No hay una ley específica en este asunto, pero sí existe el testamento vital, en el que la persona manifiesta anticipadamente los tratamientos que desea recibir cuando ya no pueda tomar decisiones.BALEARES.- El pasado año se aprobó la Ley de Derechos y Garantías en el proceso de morir, aunque desde 2006 existe un Registro de Voluntades Anticipadas que gestiona las declaraciones en las que los pacientes fijan límites a los tratamientos en caso de enfermedades terminales. Hasta el 14 de septiembre se han recibido 5.105 testamentos.CANARIAS.- Desde marzo de este año cuenta con la Ley de derechos y garantías de la dignidad de la persona ante el proceso final de su vida, que fija, entre otras cosas, que «toda persona tiene derecho a rechazar la intervención propuesta por los profesionales sanitarios, tras un proceso de información y decisión, aunque ello pueda poner en peligro su vida».CANTABRIA.- No hay una Ley de muerte digna, sí una regulación de Voluntades Previas y el registro correspondiente.CASTILLA Y LEÓN.- No está regulada la muerte digna pero desde enero de 2008 funciona un Registro de voluntades previas que recoge los testamentos vitales de quienes quieran decidir la aplicación de medidas extraordinarias para prolongar su vida ante situaciones, por ejemplo, de coma irreversible. Hay contabilizados 6.670 testamentos.CASTILLA-LA MANCHA.- No tiene aprobada ninguna norma de muerte digan aunque sí una sobre Voluntades anticipadas que regula el testamento vital y contempla un registro en el que figuran unas 5.200 personas desde 2006.CATALUÑA.- El Departamento de Salud gestiona un registro de voluntades anticipadas donde figuran los testamentos vitales, documento en el que una persona expresa las instrucciones para cuando esté en una situación en la que no pueda hacerlo.", "title": "El mapa autonómico de la muerte digna", "url": "http://www.abc.es/sociedad/20151005/abci-mapa-autonomico-muerte-digna-201510051940.html", "keywords": "mapa,autonomico,digna,muerte", "date": "2015-10-05", "id": "db21bdbc39cae866bb0dcbf309c1a21511c8e0df", "summary": "Precisamente Galicia es una de las comunidades que cuentan con su propia norma para regular esta situación. Consulta aquí cómo lo hace el resto de las comunidades"}, {"article": "Inmaculada Echevarría murió en Granada en 2007Inmaculada Echevarría, navarra de cuna, murió en un hospital religioso granadino - abcInmaculada Echevarría era la mujer navarra que vivió diez años postrada en una cama y conectada a un respirador en el Hospital San Juan de Dios de Granada. Tras mucho tiempo pidiendo que la dejaran morir consiguió en 2007 la autorización del Comité Ético de la Junta de Andalucía y del Consejo Consultivo andaluz. Terri Schiavo murió en 2005 en FloridaTerri Schiavo removió a la sociedad de Norteamérica - reutersEn 2005 se puso fin a la batalla judicial que enfrentó al esposo y la familia de Terri Schiavo. Su caso removió a la sociedad norteamericana, y finalmente, una decisión judicial dictada el 18 de marzo de 2005 provocó que el marido, Michael Schiavo, ganase el litigio. Pedía su desconexión de la máquina de alimentación intravenosa que la mantenía ligada a la vida desde 1990. Ese año sufrió un ataque al corazón provocado por un episodio de bulimia grave que derivó en daños cerebrales irreversibles. Permaneció quince años en coma. Esos tres lustros después del paro cardiaco, a los 41 años, fue desconectada por decisión del juez. Vincent Lambert, el caso que mantiene en vilo a FranciaVincent Lambert es el enfermero francés que sufrió un accidente de moto que lo ha dejado postrado en una cama de Reims desde entonces - abcEl enfermero francés Vincent Lambert está en coma vegetativo y tetrapléjico tras un accidente de moto que sufrió en el año 2008. Vive pendiente en el hospital universitario de Reims de que un juez autorice la eutanasia. Se ha de conocer la decisión sobre su futuro en dos o tres semanas a lo sumo. Eluana Englaro dividió a Italia hasta su muerte en 2009Eluana Englaro, italiana de años murió en 2009 en Roma - reutersMurió en Roma en 2009 a los 38 años tras pasar los últimos 17 de su vida en estado vegetativo y justo cuando el Senado italiano debatía un proyecto de ley para prohibir la suspensión de la nutrición que mantenía a la joven con vida. Su caso dividió a Italia y al Ejecutivo del entonces presidente Silvio Berlusconi. Al conocer la noticia de su deceso repentino, justo cuando se votaba si se le dejaba o no de administrar alimentación de forma artificial, la Cámara Baja italiana guardó, sumida en la consternación, un minuto de silencio por no haber podido responder a su caso con celeridad. Ovidio González murió a los 79 años en 2015 en Pereira (Colombia)Ovidio González - abcOvidio González,un colombiano de 79 años aquejado de un cáncer que le había desfigurado el rostro, fue el primer caso de eutanasia legal que se realizó en Colombia y también en América Latina. Murió en julio pasado. El procedimiento aplicado a González en un hospital oncológico de Pereira, ciudad situada en el centro de Colombia, fue posible porque desde abril de este año existe en este país un protocolo para la muerte asistida elaborado por el Ministerio de Salud por orden de la Corte Constitucional. Según el protocolo, al enfermo que cumple con los requisitos para la muerte asistida se le aplica simplemente una potente sedación.Ramona Estévez murió en Huelva en 2011José Ramón Páez, el hijo de Ramona Estévez, onubense de 91 años, pidió que se retirase la alimentación a esta mujer, con párkinson y en estado vegetativo tras un infarto cerebral. Ingresada en el Hospital Blanca Paloma de Huelva, el 23 de agosto de 2011 se le retiró la sonda nasogástrica por la que se le alimentaba en aplicación de la Ley de Muerte Digna de Andalucía y a los 14 días murió. La Consejería de Salud de la Junta andaluza ordenó al equipo médico que la atendía que le quitase la sonda que la alimentaba. Según esgrimió el departamento dirigido entonces por María Jesús Montero, intervino tras las quejas de la familia que reclamaban que se aplicase la norma andaluza de marzo de 2010.Polonia, el caso que reavivó la polémicaBárbara alimenta a su hijo con una sonda. La imagen es de - eutanazja.infoLa madre del joven polaco de Krzysztof Jackiewicz pidió en 2009 a la justicia que dejasen morir a su hijo, un hombre de 40 que pasó los últimos 24 años en estado vegetativo por una pérdida importante de masa encefálica. «Permitid a mi hijo una muerte digna», afirmó Barbara Jackiewicz, que permanece junto a la cama de Krzysztof desde que el muchacho entró en coma.«La salud de mi hijo no va a mejorar, no hay esperanza de que mejore», explicó esta mujer, que desea que Krzysztof sea desconectado de las máquinas que lo mantienen atado a la vida. No hubo respuesta de la Justicia.", "title": "Terri Schiavo, Inmaculada Echevarría y otros enfermos que pidieron morir", "url": "http://www.abc.es/sociedad/20151006/abci-precedentes-casos-muerte-digna-201510052001_1.html", "keywords": "digna,muerte,casos,precedentes", "date": "2015-10-05", "id": "901d9f655e0c3d95f02d311864312a3a76e2ce11", "summary": "El caso de la niña Andrea, en Galicia, es el último de un listado de pacientes que solicitaron ser desconectados. Lo verbalizaron ellos mismos o lo hicieron sus familias"}, {"article": "Equo ha concretado su política de alianzas para las elecciones generales. Las bases del partido ecologista han decidido salir de Ahora en Común y aceptar la propuesta de Podemos de integrarse en sus listas. En una consulta celebrada durante este fin de semana entre sus militantes y simpatizantes, el 54,26% de los votos optó por una candidatura junto al partido de Pablo Iglesias, según una nota de prensa. En el referéndum participaron 739 personas, un 23% de los 3.196 militantes y simpatizantes registrados en el partido verde.Las bases de Equo ratifican así la apuesta de su coportavoz nacional y candidato a la Presidencia del Gobierno, Juan López de Uralde. El pasado 1 de octubre, Uralde anunció que retiraba su apuesta por Ahora en Común, el espacio de confluencia por el que apuesta Alberto Garzón para lograr una candidatura unitaria el diciembre. Uralde había comprometido su presencia en las primarias de AeC tras varias reuniones con Garzón, pero las reticencias de Podemos a integrarse en dicho espacio le llevaron a reconsiderar su postura. Equo optó por consultar a sus bases. \"Ante la eventual ruptura de una candidatura unitaria de las principales fuerzas de cambio, ¿qué opción te parece más adecuada para los intereses de EQUO?\", fue la pregunta. Las opciones: \"Participar, siempre coordinado por la CEF, en candidaturas conjuntas que incluyan a Podemos\"; \"Participar, siempre coordinado por la CEF, en candidaturas conjuntas que no incluyan a Podemos (con bastante probabilidad supondría trabajar en torno a IU)\"; o la abstención.La primera opción, la ganadora, recibió 400 votos (54,26%). La segunda, la mitad. Por la abstención optó el 18,4% de los participantes en el referéndum.\"Todavía queda tiempo para lograr una confluencia más amplia y esperamos que sea posible\", asegura Uralde en un comunicado. Equo asegura en la nota que continuará con las conversaciones y que el resultado de este trabajo será sometido igualmente a una segunda consulta a la afiliación sobre el acuerdo alcanzado.", "title": "Las bases de Equo prefieren a Podemos antes que a IU", "url": "https://www.eldiario.es/politica/Equo-ratifican-integrarse-Podemos-generales_0_438156334.html", "keywords": "ratifican,generales,Equo,Podemos,integrarse", "date": "2015-10-05", "id": "ca246d0f2cd7d74ff4c3b145ed956d3a3c43dc18", "summary": "El partido ecologista somete a una consulta su política de alianzas para las elecciones del 20 de diciembre: el 54,26% se decanta por el partido de Pablo Iglesias"}]