[{"article": "La obra de Miranda July es ella misma. Todos los trabajos que hace, que son muchos, están intrínsecamente ligados a su propia persona y no solo porque llevan su firma sino porque ella está presente en todos, tanto si es ficción como si no. Su personalidad devora todo lo que hace, lo que provoca que no haya manera de separar a la autora de su trabajo. Con todo lo bueno y lo malo que ello conlleva.Su última aparición en el escenario cultural ha sido con su primera novela El primer hombre malo, que en España ha publicado Random House traducida por Luis Murillo Fort. Por supuesto, la historia lleva el sello de July está estampado en cada letra y según avanza la historia, la cara de la protagonista se va convirtiendo en el suyo. Si la historia se pasase al cine, ella interpretaría el papel de la protagonista sin ninguna duda. Al fin y al cabo ya lo ha hecho en todas sus obras cinematográficas.El personaje principal de la novela es Cheryl Glickman, una mujer de cuarenta y tantos años que trabaja en una organización sin ánimo de lucro en la que se crean contenidos de autodefensa para mujeres. Vive sola y no tiene más relación sentimental que la que mantiene con Phillip, uno de los miembros de la junta de la entidad para la que trabaja, unilateral y retorcida. Su vida transcurre ordenadamente en un mar de reglas obsesivas que controlan a la vez que potencian su soledad. Su cotidianeidad cambia cuando Clee hace aparición en escena. Es la hija veinteañera de sus jefes, a la que tiene que acoger más que por obligación por su incapacidad para decir que no, que rápidamente tomará el control de la casa. Portada de El primer hombre malo de Miranda July La relación con la insoportable y hedionda joven hace que se despierten en ella impulsos hasta entonces reprimidos o desconocidos, tanto sexuales como emocionales. Todo el relato es una narración de sus enrevesados pensamientos, como si el lector fuese el terapeuta que la escucha hablar desde el diván, incluso cuando en el libro está presente un psicólogo. La historia avanza rápido pese a la lentitud a la que evolucionan los razonamientos de la protagonista, lo que potencia la sensación opresiva de estar en la mente de una persona y no poder cambiar su rumbo (más allá de cerrar el libro y olvidarse de ella, claro).Glickman tiene muchos rasgos en común con la persona que la creó. Su edad, el hecho de que Miranda July haya sido madre hace un par de años (la maternidad es uno de los temas esenciales en de la novela) e incluso el tema de su profesión: los padres de la escritora montaron en 1974 la editorial North Atlantic Books, dedicada en gran parte a la edición de textos de artes marciales y autodefensa. También coinciden en la fijación en los pequeños detalles, el interés por bucear en la perturbación o incluso en su propia estética, cuyos vestidos podrían formar parte del armario de la escritora.El libro ha recibido excelentes críticas en Estados Unidos, incluso por parte de la temida (a la par que venerada) Michiko Kakutani de The New York Times. Aunque de poco sirven las recomendaciones en este caso, al menos para los que ya conozcan a la autora: a los que la adoren les encantará y a los que no la soporten les horrorizará. No hay medias tintas cuando la persona es casi más importante que su trabajo. Podría decirse lo mismo de creadores recientes como Wes Anderson o la propia Lena Dunham a la que, por cierto, le ha encantado el libro.Mil veces MirandaHace esculturas y performances, canta, escribe libros, dirige películas, es actriz. A Miranda July casi no le da la vida para llevar a cabo todos sus proyectos. Algunas cosas se le dan mejor que otras, todo hay que decirlo: su música, por ejemplo, tiene un inquietante parecido al Sonido de Ross y sus esculturas posiblemente no pasen a la posteridad como grandes obras de arte. Sus escritos y sus películas (cortos y largometrajes) son los trabajos con los que ha obtenido mayor reconocimiento, tanto por parte de la crítica como del público.Que Miranda July haya terminado siendo artista no es difícil de entender: sus padres son escritores además de editores y después de crecer y estudiar el primer año de universidad en Berkeley se mudó a Portland, epicentro de la alternatividad estadounidense. De hecho, ha aparecido en algunos capítulos de Portlandia, la serie televisiva creada por Carrie Brownstein y Fred Armisen, una sátira del ambiente hipster que caracteriza a la ciudad.VIDEOJuly conocía a Brownstein de sus tiempos en el movimiento Riot Grrrl en el que las dos tomaron parte. A finales de la década de 1990, después de hacer sus pinitos en la música con 3 discos grabados con el sello Kill Rock Stars, empezó a realizar sus primeras obras multimedia como Atlanta (1996) o Love Diamond (1998) y sus performances como The Swan Tool (2000), que interpretó en diferentes partes del mundo como en el International Film Festival de Rotterdam o el Institute of Contemporary Arts en Londres.Learning To Love You More (2002) es uno de los primeros trabajos en los que el público genera el contenido de la obra, una práctica que estará muy presente en la trayectoria de la creadora. En este caso, July y el artista Harrell Fletcher propusieron una lista de tareas que las personas podían llevar a cabo (la más representativa era sacarle una foto a tus padres besándose). Recibieron dibujos, fotos y vídeos de unas 8.000 personas a lo largo de siete años, un conjunto que ahora forma parte de la colección permanente del MOMA de San Francisco.Su primer libro de relatos (ya había publicado algunos sueltos en revistas como The Paris Review), Nadie es más de aquí que tú, se publicó en 2007 en Estados Unidos (a España llegó dos años después gracias a Seix Barral) y ganó el premio Frank O’Connor de relatos. En él ya están presentes los rasgos característicos de su escritura, que después se podrán encontrar en El primer hombre malo. De hecho, su novela podría ser la continuación de alguno de esos cuentos o el resultado de haber hilvanado unos cuantos de ellos.El siguiente libro fue Te elige (Seix Barral, 2011), aunque éste pertenece a la categoría de no-ficción. El volumen recopila entrevistas que la autora realizó a diversas personas que habían puesto anuncios en un boletín gratuito de Los Angeles llamado Pennysavers. El trabajo consistía en encontrarse con los anunciantes y charlar con ellas a partir de lo que vendían: un cachorro de gato bengalí o un secador de pelo, por ejemplo. Además de las conversaciones, el libro contiene fotografías de los encuentros tomadas por Brigitte Sire. El proyecto surgió durante un ataque severo de procrastinación que sufrió mientras escribía el guión de su segunda película El futuro (2011). De hecho, en una de las escenas descartadas de la película que después se publicó en Nowness interpreta (a su manera, claro) un tutorial para librarse de las distracciones externas que impiden trabajar.Seis años antes había estrenado Tú, yo y todos lo demás, su primer largometraje, con el que ganó la Cámara de Oro en el Festival de Cannes y el Premio Especial del Jurado en el Festival de Sundance 2005. July es la guionista, la directora y la actriz protagonista de ambas películas, lo que puede definirla como polifacética, como egocéntrica o una mezcla de las dos cosas. Depende de la mirada que la observe.", "title": "El primer hombre malo de Miranda July", "url": "https://www.eldiario.es/cultura/primer-hombre-malo-Miranda-July_0_445855544.html", "keywords": "malo,primer,hombre,Miranda,July", "date": "2015-10-28", "id": "fb82e619bc7c6eb8b42f2515f6232eb92fd6ccaa", "summary": "La polifacética creadora Miranda July regresa al mundo de la literatura con su novela 'El primer hombre malo', publicada en España por Random HouseEste título suma una línea más en el extenso currículum de la autora que además de escritora, es directora de cine, guionista, actriz, música y artista audiovisual"}, {"article": "MadridActualizado:28/10/2015 12:12hLa Policía Nacional ha detenido a tres personas por un delito contra la salud pública, dos hombres y una mujer de entre 27 y 52 años de edad que regentaban un punto de venta de diversas sustancias estupefacientes en el distrito de Puente de Vallecas, ha informado la Jefatura Superior de la Policía de Madrid en un comunicado.El citado lugar era conocido entre los toxicómanos de la zona con el sobrenombre del «gueto» y estaba constituido por dos viviendas donde los detenidos habían habilitado además una zona exclusiva para el consumo de heroína y cocaína. Cuando se llevaron a cabo las detenciones y los registros los agentes hallaron en el interior del punto de venta más de diez personas.Durante el pasado mes de septiembre los agentes tuvieron conocimiento de la existencia de este punto de venta que además había causado gran malestar entre los vecinos de la zona como consecuencia de su gran actividad y elevado trasiego de personas que acudían a diario a adquirir sustancias y a consumirlas en el propio interior del inmueble.Además, los policías pudieron detectar como en las inmediaciones de las citadas viviendas se había incrementado el índice delincuencial de delitos contra la propiedad.En los dos registros domiciliarios practicados durante la operación (el punto lo constituían dos viviendas situadas a izquierda y derecha en la misma planta del inmueble), los agentes hallaron además de útiles destinados al tráfico (balanzas de precisión y sustancia de corte), 27 gramos de cocaína, 8 gramos de heroína, y más de 50 dosis de ambas drogas ya preparadas para su venta y distribución.La operación ha sido llevada a cabo por agentes de la Comisaría de Puente de Vallecas, pertenecientes a la Jefatura Superior de Policía de Madrid.", "title": "Desmantelado un concurrido piso de Vallecas donde se vendía y consumía cocaína y heroína", "url": "http://www.abc.es/espana/madrid/distritos/abci-desmantelado-concurrido-gueto-vallecas-donde-vendia-y-consumia-cocaina-y-heroina-201510281141_noticia.html", "keywords": "cocaina,heroina,vallecas,piso", "date": "2015-10-28", "id": "d3bf5717fb9b6aaa6333d3573110538b57f3627a", "summary": "En los dos registros domiciliarios practicados, los agentes detuvieron a dos hombres y una mujer e intervinieron más de 50 dosis de droga lista para su distribución"}, {"article": "MADRIDActualizado:29/10/2015 13:53hEl riesgo de padecer diabetes y la posibilidad de controlarla de manera satisfactoria están fuertemente relacionados con la salud bucodental y, en particular, con la salud periodontal. Y es que existe una creciente evidencia cientifica y clinica que vincula la diabetes con las enfermedades de las encias, y viceversa: no solo las personas con diabetes tienen más riesgo de sufrir periodontitis, sino que la periodontitis puede iniciar o aumentar la resistencia a la insulina de una manera similar a como lo hace la obesidad; de hecho, la presencia de problemas en las encías pueden ayudar a identificar precozmente la presencia de esta enfermedad metabólica. Por ello, la salud bucal y periodontal debe ser parte integrante fundamental del manejo de la diabetes. Partiendo de esta realidad, y conscientes del papel que las clínicas odontológicas pueden jugar en la detección precoz de la diabetes y en el control de los pacientes ya diagnosticados, se ha puesto en marcha un ambicioso proyecto de divulgación sobre el importante efecto que tiene la salud de las encías en el control de la diabetes.Por este motivo, periodoncistas y odontólogos, endocrinólogos y pacientes se unen en una campaña de concienciación sobre diabetes y enfermedades periodontales. La Sociedad Española de Periodoncia (SEPA), la Sociedad Española de Diabetes (SED) y la Federación de Diabéticos Españoles (FEDE), con la implicación de la empresa Sunstar, colaboran activamente en el desarrollo de jornadas divulgativas sobre la vinculación entre diabetes y enfermedad de las encías. Bajo el lema ‘Cuida tus encías, controla la diabetes’, se están llevando a cabo conferencias en siete ciudades españolas durante estos días.Es la primera vez que sociedades científicas se unen para llevar a cabo jornadas divulgativas dirigidas a pacientes enfocadas en esta problemática, en una iniciativa que es pionera en Europa y que está concebida como una campaña que pretende facilitar la divulgación científica a pacientes y fomentar su formación. Como destaca el presidente de SEPA, David Herrera, «la formación que reciben las personas que asistan de manera presencial a las charlas podrá convertirse en vehículo de transmisión del conocimiento, pero también se está trabajando en materiales divulgativos que mantengan el interés y el acceso a los conocimientos una vez finalizados los eventos presenciales». La clínica dental es un lugar ideal para identificar riesgo de sufrir diabetes no conocida, así como para realizar todas las tareas preventivas, de diagnóstico precoz y de tratamiento que precise una persona con diabetes David HerreraPara José Luis Herrera Pombo, co-coordinador del grupo de trabajo SEPA-SED, «es necesario informar de esta realidad a los protagonistas, que son las personas con diabetes». Hasta el momento, subraya, «esta labor divulgadora solo se había hecho con acciones puntuales, pero no se había organizado una acción concertada, en varias ciudades de España».Y es que, como destaca Herrera, «necesitamos que llegue a la población el mensaje de que cuidando la salud de las encías vamos a cuidar mejor la diabetes e, incluso, es posible que estemos ayudando a prevenir su aparición». Es más, para este experto no cabe duda que «la clínica dental es un lugar ideal para identificar riesgo de sufrir diabetes no conocida, así como para realizar todas las tareas preventivas, de diagnóstico precoz y de tratamiento que precise una persona con diabetes». Pareja poco recomendableLa diabetes y las enfermedades de las encías son una pareja poco aconsejable. En los últimos años se está constando que la asociación entre estas dos enfermedades es bidireccional: no sólo la diabetes aumenta el riesgo de sufrir enfermedades periodontales, sino que las enfermedades periodontales pueden afectar a la diabetes, perjudicando el control de la glucemia. Como sintentiza Edelmiro Menéndez, presidente de la SED, «las alteraciones bucodentales son una complicación más de la diabetes y, al mismo tiempo, el buen control metabólico mejora también la salud bucodental».Por ello, el máximo responsable de la SED aboga por mejorar la colaboración de odontólogos y diabetólogos. «Los odontólogos podrían jugar un importante papel en la detección de diabetes en aquellas personas no diagnosticadas; además, también podrían ayudar a detectar personas con diabetes con un mal control manifestado en las complicaciones gingivales», afirma. Por su parte, continua explicando Menéndez, «los diabetólogos deben prestar atención a las alteraciones bucodentales como manifestación de hiperglucemia no controlada para remitir a dichos pacientes a los odontólogos y que reciban la atención adecuada».Las enfermedades periodontales son más frecuentes y suelen estar más avanzadas en personas con diabetes (tanto de tipo 1 como tipo 2); de igual manera, se ha apuntado que estos trastornos de las encías progresan más rápidamente en los estos pacientes y que el mal control de la glucemia en personas con diabetes también se asocia con un incremento significativo del riesgo de pérdida de nivel de inserción y hueso alveolar. En el estudio NHANES III (National Health and Nutrition Survey) realizado en EE.UU., los adultos con diabetes mal controlada mostraron un riesgo 2.9 más alto de tener enfermedad periodontal que aquellos con buen control de la diabetes.Más riesgoPero, además, la presencia de inflamación en las encías repercute negativamente en el control y riesgo de complicaciones en la personas con diabetes. Se ha demostrado, por ejemplo, que una mala salud periodontal se correlaciona con un peor control de la glucemia y con un aumento en el riesgo de sufrir complicaciones asociadas a la diabetes (enfermedad cardiovascular, enfermedad renal,…).Por el contrario, un tratamiento periodontal adecuado mejora el control de la glucemia en personas con diabetes: estudios recientes indican que un tratamiento óptimo reduce una media del 0.4% en los valores de hemoglobina glicosilada (lo que se considera una disminución clínicamente significativa que, en muchas ocasiones, no se alcanza con los antidiabéticos orales utilizados como segunda medicación). Los beneficios para la salud son evidentes, pero también a nivel económico. Un estudio de las compañías de seguros médicos de EE.UU. ha mostrado que el tratamiento periodontal y el mantenimiento de la salud de las encías puede reducir hasta un 40% los costes económicos derivados de la diabetes.", "title": "Si cuidas tus encías, controlas tu diabetes", "url": "http://www.abc.es/salud/sepa/abci-si-cuidas-encias-controlas-diabetes-201510282217_noticia.html", "keywords": "campaa,diabetes,encias", "date": "2015-10-28", "id": "7d475c91102a6839078852baa017088c912d7695", "summary": "Las personas con diabetes mal controlada tienen tres veces más riesgo de tener periodontitis; por su parte, la periodontitis puede iniciar o aumentar la resistencia a la insulina de una manera similar a como lo hace la obesidad"}, {"article": "MadridActualizado:12/09/2016 13:47hSi uno se sumerge en la hemeroteca de ABC buscando la primera referencia que se haya hecho a Luis Eduardo Aute en la prensa española, tendrá que retroceder hasta el 25 de noviembre de 1961, hace más de medio siglo. Se produjo en las páginas de «Blanco y Negro», en un reportaje de cinco páginas a todo color que la madre del artista guardaba con mucho cariño. No era para menos, el mundo del arte había puesto los focos en su joven hijo de tan sólo con 16 años de edad… que ni se planteaba dedicarse a la música: «Ah, sí, tengo ese reportaje –comenta al coger las páginas entre sus manos–. Es de la primera exposición que hice. ¡Fíjate! Tuve críticas muy buenas. En ese momento no tenía ni la más remota idea de que me iba a poner a escribir canciones y, mucho menos, a cantarlas».En aquel reportaje se le describía como «un pintor de garra, artesano en la fabricación de sus propias pinturas, que ha sabido captar en sus composiciones y retratos el sentido íntimo e idiosincrásico de las personas». Seis años más vivió con aquella idea de que sería sólo pintor, hasta que, en 1967, publicó su primer sencillo, después de que una compañía de discos estuviera insistiendo durante un año. «Yo ya había empezado a hacer exposiciones internacionales, pero estuvieron como un año dándome la barrila y, al final, dije: «Bueno, grabo un disco y me dejáis tranquilo. Y desde entonces hasta aquí», recuerda Aute. Han pasado 48 años, cerca de cuarenta álbumes y varias generaciones a las que ha marcado con sus canciones. La última, la de los músicos más jóvenes, que le dedicaron en mayo un disco homenaje, «Giralunas», en la que se incluyen versiones absolutamente libres de algunos de sus temas, y en el que solo puso una condición: «Que no fuera marketing», cuenta. Ahí están venerándole Miguel Poveda, De Pedro, Xoel López, Leiva, Estopa, Soleá Morente, Enric Montefusco (Standstill) o Rubén Pozo, entre otros. Y él aportando su granito de arena con un corto de animación de 30 minutos con la figura de Vicent Van Gogh como uno de los protagonistas.Recién cumplidos los 73 años, ABC charló con él en la Filmoteca Nacional de Madrid, recordando pasajes de su vida en Filipinas, los bombardeos de Manila a manos del ejército de Macarthur, su llegada a Madrid con 11 años, los comienzos en la música, la situación política actual y los miedos vividos a lo largo de su carrera.—Y eso que entró en la industria musical casi contra su voluntad, cuando le acosaron las multinacionales después de que una versión inglesa suya de «Aleluya número 1», cantada por otro artista, triunfara en las listas de éxitos de Estados Unidos.—No tanto de manera forzada, pero sí inesperada. A mí lo que me gustaba era pintar y yo tenía claro que me iba a dedicar a la pintura. Lo de escribir canciones era, totalmente, inverosímil. Lo que pasa es que me gustaba escribir poemas y tocaba un poco la guitarra, así que era inevitable meterme en el terreno de componer canciones. En principio, estas fueron grabadas por otros intérpretes y tuvieron mucho éxito. Me propusieron grabar yo, pero no tenía la intención de hacerlo.—¿Usted no es como Paco de Lucía, que no se sentía cómodo con los homenajes?—A mí me gustan, sobre todo, porque no trabajo. La idea del último me la propuso la compañía hace cuatro años, pero se aparcó. No quería duetos, solo que cada uno hiciera con la canción lo que quisiera, que la cambiara por completo o que la destruyera e hiciera otra canción. —¿Le produce más pudor ver sus primeros cuadros o escuchar sus primeras canciones?—Escuchar mis primeras canciones. Los cuadros me afectan menos, aunque haya en ellos defectos e ingenuidades. Cuando es la voz o lo que he escrito, me produce bastante pudor. Pero tenía 20 años, es normal. —¿Y ha perdido el pavor que le daba subir al escenario?—Antes era pánico, ya que jamás había pensado subirme a un escenario. Ahora, sin embargo, lo que siento es agobio por la responsabilidad. Hay que estar a la altura después de todo el trabajo hecho y eso me provoca angustia.—¿Cree que sería más feliz siendo anónimo? —La verdad es que sí. Intento estar en el anonimato todo lo que puedo por puro egoísmo. Se es menos infeliz siendo anónimo que teniendo todos los focos encima. Intento vivir en ese rincón en el que puedo sentirme realmente cómodo sin que haya ningún tipo de asedió por parte de los medios. —Pero uno al final crea para que sus cuadros sean vistos o su música escuchada por la máxima gente posible, ¿no?—Pero no a mí. Yo quiero que escuchen mis canciones, vean mis cuadros y escuchen mis poemas, pero a mí que me olviden. Quiero que disfruten o padezcan mi trabajo, el autor es lo de menos.—¿Queda algo de aquel niño que iba con su padre a devorar libros de arte y pintura a la única librería de Manilla que quedó en píe tras los bombardeos?—Yo siempre he dicho que espero palmar pintando, con la brocha en la mano. Todo esto ha sido un desvío, porque a mí lo que más me gusta es pintar y dibujar. Escribir canciones es otra pasión, con la que disfruto, sufro y descargo fantasmas que andan por ahí circulando.—Y en todo este tiempo, ¿hay algún momento en el que no haya hecho lo que le ha dado la gana?—Sí, ha habido momentos difíciles en mi vida en los que he tenido que trabajar por supervivencia en algunas cosas que no eran muy atractivas, como todo el mundo. Pero tampoco tan difíciles, porque era pintar portadas de discos, libros o carteles de cine, como los que hice para el Cine California de Madrid a finales de los 70, junto a Iván Zulueta. No era exactamente lo que a mí me apetecía hacer.—¿Cómo está viviendo todo el nuevo ambiente político?—Creo que estamos viviendo unos momentos apasionantes de gran efervescencia política. Pura democracia, con debates, propuestas distintas, pactos que se tienen que hacer para llevar a cabo proyectos diversos. Me siento muy esperanzado. Mejor esto que no lo que hemos estado aguantando todo este tiempo, que ha sido como una losa tremenda, un callejón sin salida. Puede haber otras maneras de hacer política y convivir, para que la política no sea controlada por la economía, los negocios o los bancos. El mundo lo están dirigiendo los banqueros y es una barbaridad.—¿Nunca tiene la sensación de que todo esto ya lo ha vivido?—Pues un poco sí, al final de la dictadura, cuando estaba todo por hacer. Ahora, sin embargo, es todo un poco más complicado. Entonces era salir de una dictadura e inventarse la libertad, había futuro, hoy no. La situación de las generaciones nuevas me producen mucha inquietud, porque no hay perspectivas, es un callejón sin salida. Es el delirio que el ciudadano tenga que rescatar al poderoso, me parece que hemos perdido el criterio. Pero ahora se está poniendo en cuestión todo eso. —¿Cree que es inevitable que esta nueva remesa de políticos termine adquiriendo los vicios de los viejos políticos? Y no me refiero sólo a la corrupción, también a la forma de comunicar. —Amigo mío, estás tocando el tema. El corto va precisamente de eso. El tiempo lo cura todo, pero también lo destroza. Las cosas cambian y se erosionan. Pero, a veces, hay que prescindir de la consciencia de que el tiempo existe e inventárselo. Ya vendrá el tiempo con sus limas. —De esto mismo hablan versos suyos como los del tema de «La Belleza»: «Y me hablaron de futuros / fraternales, solidarios / donde todo lo falsario acabaría en el pilón / Y ahora que se cae el muro…—…ya no somos tan iguales / tanto vendes, tanto vales / ¡Viva la Revolución! / Reivindicó el espejismo de intentar ser uno mismo. Ese viaje hacia la nada, que consiste en la certeza, de encontrar en tu mirada la belleza» [recita el músico interrumpiendo la pregunta]. Creo que está claro. Esa canción la podría haber escrito hace unas horas, pero está escrita hace mucho tiempo. Esa canción habla de que, con el paso del tiempo, las cosas pueden llegar a convertirse en su contrario. –Ha dicho en alguna ocasión que el Madrid que recuerda cuando llegó a España era como «la noche eterna», a diferencia de Manila, que era como la ciudad de la luz, a pesar de los bombardeos.—Manila, la ciudad en la que viví hasta los 11 años, era un lugar destruido por las bombas de las fuerzas aéreas de Macarthur. Fue la segunda ciudad más bombardeada entre 1939 y 1945, después de Dresde, y no quedó piedra sobre piedra. Pero España era un país negro, cerrado, deprimido… Una guerra civil deja huellas mucho más profundas que esa barbaridad que fue la Segunda Guerra Mundial. Me encontré con un país oscurantista, pobre y miserable, con tullidos en las calles y, sobre todo, con un miedo instalado en la gente. El contraste fue grande. Manila era una ciudad destruida, sí, pero la sensación en España era algo más dolorosa.", "title": "Luis Eduardo Aute: \"Quiero que escuchen mis canciones, pero a mí que me olviden\"", "url": "http://www.abc.es/cultura/musica/abci-luis-eduardo-aute-quiero-escuchen-canciones-pero-olviden-201510280130_noticia.html", "keywords": "luis,aute,eduardo,entrevista", "date": "2015-10-28", "id": "d52ca9eb1219398a3019744c4ad1a90380f94ad7", "summary": "Cumplidos los 73 años, el cantante repasa en ABC su vida, sus años en Manila, los miedos de su carrera y el momento de «gran efervescencia política» que vive España"}]