[{"article": "MADRIDActualizado:26/10/2015 22:45hLa ansiedad puede ser muy importante en los resultados tras una intervencion odontológica. Expertos de la Universidad de Sevilla y del Hospital Universitario Virgen del Rocío demuestran que la ansiedad generada antes de someterse a una cirugía de la muela del juicio o exodoncia del tercer molar influye en la recuperación postoperatoria del paciente. Los investigadores han detectado además que cuando el médico ofrece la información preoperatoria al paciente de manera oral y le explica la intervención de manera dialogada y no solo con la hoja informativa de consentimiento que deben firmar, éste se siente más relajado y disminuye su nivel de ansiedad.El profesor de la Facultad de Odontología de la Universidad de Sevilla, Daniel Torres, explica que «según nuestros datos, la ansiedad influye en el dolor que percibe el paciente durante el postoperatorio en cirugía bucal y en la toma de analgésicos. Sin embargo, no influye en la percepción de inflamación durante el mismo periodo».Aquí los investigadores diferencian entre la ansiedad rasgo, persona que sufre de estrés, y la ansiedad estado que se produce a consecuencia de la inminente cirugía bucal. La anestesia local incrementa el nerviosismo del paciente que está consciente durante la intervención.Inflamación y dolorEl estudio prospectivo se realizó sobre una serie de 88 pacientes que precisaban la extracción de un tercer molar inferior. Antes de recibir ninguna información acerca de la extracción los pacientes completaron el test Spielberger State-Trait Anxiety Inventory — Trait and State. Tras la extracción se evaluó la inflamación y el dolor. Los pacientes rellenaron una escala visual analógica (EVA) de diez puntos en casa cada día a la misma hora de la intervención hasta el octavo día tras la cirugía, cuando se retiró la sutura. Este trabajo ha sido publicado en la revista «Medicina Oral, Patología Oral y Cirugía Bucal».El Hospital Virgen del Rocío realiza una media de 4.000 a 5.000 extracciones del tercer molar cada año y su estudio se considera de referencia estándar para otros procesos inflamatorios y de dolor moderado como son la menstruación o el dolor de cabeza.", "title": "La ansiedad antes de una extracción influye en la recuperación del paciente", "url": "http://www.abc.es/salud/sepa/abci-ansiedad-antes-extraccion-influye-recuperacion-paciente-201510262244_noticia.html", "keywords": "paciente,ansiedad", "date": "2015-10-26", "id": "4546543ef951533c21e2e83fd2ab679e8f858970", "summary": "Se debe ofrecer la información preoperatoria al paciente de manera oral y explicar la intervención de manera dialogada y no solo con la hoja informativa de consentimiento que deben firmar"}, {"article": "MadridActualizado:26/10/2015 16:13hEl escritor austriaco Stefan Zweig siempre cultivó la imagen de dandi con la que es recordado: el bigote, la pajarita y una mirada cargada de asombro definen el rostro de un hombre cosmopolita, amigo de artistas, viajero incansable y voz de un sentimiento europeo construido de humanismo y apego a la paz. Dos ideas que inundan una obra creada a pesar de su tiempo. La primera mitad del siglo XX hundió al continente en la violencia: si el nacionalismo exacerbado cavó las trincheras de la Primera Guerra Mundial, sus heridas abiertas condujeron a la Segunda, a los campos de concentración y al genocidio. Zweig no pudo soportarlo. Exiliado en la ciudad brasileña de Petrópolis, una sobredosis de barbitúricos acabó con su vida la mañana del 22 de febrero de 1942. Su nota de suicidio contuvo un último lamento: «Mi patria espiritual, Europa, se ha destruido a sí misma».Europa sobrevivió y el nazismo cayó derrotado. La fascinación por Stefan Zweig perduró. Sus novelas, sus obras sobre personajes históricos y en especial su autobiografía «El mundo de ayer: memorias de un europeo», un recorrido por su vida truncada por la guerra, conservan el favor de los lectores actuales. En España, la editorial barcelonesa «Acantilado» ha traducido y reeditado sus libros. Sandra Ollo, su directora, reflexiona así sobre su éxito: «Funcionan porque están llenos de conocimiento del alma humana. Su capacidad de narración es muy viva, ligera y próxima». Para Rafael Argullol, catedrático de Estética y Teoría de las Artes en la Universidad Pompeu Fabra, «es un autor de una gran calidad, que ha ido más allá de las modas más o menos vanguardistas». Según el profesor, que insistió en que las editoriales lo recuperaran, la vigencia del trabajo de Zweig se debe a que «nosotros también estamos viviendo un cambio radical en el mundo». El próximo noviembre, una parte de su correspondencia inédita se subastará en París. Una noticia que Dominique Bana, especialista en el escritor, calificó de «todo un acontecimiento».La primera rupturaHijo de una familia de la burguesía judía, Stefan Zweig nació en Viena el 28 de noviembre de 1881. Una ciudad que atravesó en tres décadas los cambios más bruscos sufridos por el continente europeo: la capital del Imperio Austro-Húngaro, patria de alemanes, húngaros y eslavos, sede del movimiento modernista de la Secesión y hogar del pintor Gustav Klimt, vivió un proceso de degradación político paralelo al brillo en las artes. Uno de los culpables fue el parlamentario Georg von Schönerer. Su ideología basada en el pangermanismo, el antisemitismo furioso y la reivindicación de la violencia lo convirtieron en uno de los padres intelectuales de Adolf Hitler. El futuro líder nazi recorrió las calles vienesas durante un lustro, entre 1908 y 1913, como pintor de poco éxito. «No puedo atribuirme más protagonismo que el de haberme encontrado —como austriaco, judío, escritor y pacifista— precisamente allí donde los seísmos han causado los daños más devastadores», escribió Zweig en el prefacio de «El mundo de ayer», donde recuerda una niñez ligada a la confianza en el progreso de la generación de sus padres. La Primera Guerra Mundial, que estalló en julio de 1914, provocó que desapareciera.Zweig lamentó la destrucción de la guerra, pero antes cedió a la fascinación de la violencia y al fervor nacionalista, que agrietaron su pretensión de ciudadano del mundo. Así lo revela la correspondencia intercambiada al inicio del conflicto con Romain Rolland, conocido novelista francés de la época, comprometido pacifista y Premio Nobel de Literatura en 1915. En octubre de 1914, Zweig niega por carta a su amigo la devastación causada por las tropas alemanas a su paso por la ciudad belga de Lovaina, escala previa a su entrada en Francia: «¿Cuál es la parte de responsabilidad de la prensa francesa, donde ya en tiempos de paz el odio y la falta de honestidad no tenían límite, al anunciar sin dudas que se ha incendiado Lovaina por puro espíritu de venganza, por diversión en cierta manera? No puedo medirla: lo que sé con seguridad es que Lovaina no ha sufrido daños». Una justificación imposible. El paso de los alemanes por Bélgica violó la neutralidad del país y provocó la entrada en guerra de Reino Unido el 4 de agosto. La agresión que sufrió Lovaina fue de las más dramáticas. François Cochet, historiador francés, recuerda que en ese mes de 1914 «toda la ciudad, de las casas a los comercios, fue deliberadamente incendiada. De la biblioteca y de sus trescientos mil volúmenes solo quedaron cenizas». Zweig corrigió sus primeras impresiones sobre el conflicto cuando la violencia se hizo innegable. En noviembre, en una nueva carta a Rolland, admitió: «Hasta hoy no había sido consciente de la profunda devastación que la guerra ha llevado a mi mundo humano, a mi mundo espiritual: debo abandonar la casa en llamas de mi vida interior como un fugitivo, desnudo y despojado de todo, para ir no sé dónde». Nunca logró zafarse de ese sentimiento.El espejismo de la pazLa vida de un autor de éxito, la fragilidad de la paz y el súbito estallido de violencia de la década de los treinta. «Todos nos engañábamos con nuestra buena fe y confundíamos nuestra buena disposición personal con la del mundo», reflexiona Zweig en «El mundo de ayer» sobre el periodo de entreguerras. Con clarividencia, observó durante un viaje por Italia y Alemania al principio de los años veinte los primeros signos del futuro inmediato de Europa: si en Venecia, en la plaza de San Marcos, presenció el enfrentamiento entre un grupo de obreros en huelga y un escuadrón fascista, en la localidad alemana de Westerland se topó con el estallido de la inflación en junio de 1922 y en Berlín, convertida «en la Babel del mundo», criticó lo que consideró una degradación de las costumbres. Un tono moralista muy alejado del que emplea para describir la vida de la ciudad durante esos años la película «Cabaret» (Bob Fosse, 1972). En septiembre de 1934, Stefan Zweig abandonó Austria rumbo a Londres con la intención de documentarse para su biografía sobre la reina María Estuardo. No solo le movió el trabajo. El clima político de su país se emponzoñaba: en febrero, el canciller Engelbert Dollfuss lideró un giro autoritario y asentó el movimiento conocido como «austrofascismo». El escritor nunca regresó: tras su paso por Estados Unidos, en agosto de 1941 tomó un barco en Nueva York rumbo a Brasil y en septiembre de ese año se instaló en Petrópolis, una ciudad próxima a Río de Janeiro, junto a su joven esposa Lotte. Su fama como escritor, afianzada durante los años veinte, se desvaneció por razones ajenas a la opinión del público. Las primeras quemas de libros instigadas por el nazismo comenzaron en mayo de 1933. El autor austriaco se encontró entre los proscritos pasto de las llamas. «Cuando menciono mi 'éxito', no hablo de algo que me pertenece, sino de algo que me había pertenecido en otro tiempo, como la casa, la patria, la confianza en mí mismo, la libertad, la serenidad», lamentó en «El mundo de ayer». Con su vida a salvo pero su civilización perdida, Zweig se sumergió en la redacción de una biografía sobre el ensayista francés del siglo XVI Michel de Montaigne, publicada tras su muerte por su editor Richard Friedenthal en «El legado de Europa». Un trabajo llamativo, donde volcó su propia concepción del mundo, su alegato a favor del humanismo y su deseo de «negarse a formar en el coro de los criminales y crearse una patria y un mundo propios más allá del tiempo». A través de Montaigne, el escritor reivindicó la necesidad de «permanecer fiel a su 'yo'» en una época donde el totalitarismo se esforzó en aniquilar al individuo y sustituirlo por la masa. Deprimido por el avance del conflicto, se suicidió. Lo cierto es que sin saberlo sí alimentó el espíritu de resistencia. En concreto el del grupo conocido como la «Rosa Blanca», formado por unos universitarios de Múnich contrarios al nazismo que pagaron con la vida su oposición a Hitler. El autor preferido de Hans Schöll, uno de los cabecillas, era Stefan Zweig. Contemplar la persecución a su escritor favorito le abrió ojos sobre la naturaleza del régimen que asfixió a Alemania y destruyó el continente entre 1933 y 1945.", "title": "Stefan Zweig, una vida marcada por las tragedias que asolaron Europa en el siglo XX", "url": "http://www.abc.es/cultura/libros/abci-stefan-zweig-vida-marcada-tragedias-asolaron-europa-siglo-201510261652_noticia.html", "keywords": "escritor,stefan,europa,zweig", "date": "2015-10-26", "id": "2c5506f1813b4f7ace6c0a136e55e1d759c6a2dc", "summary": "Parte de la correspondencia inédita del escritor se subastará en París el próximo mes de noviembre"}, {"article": "Actualizado:26/10/2015 11:35hEl turismo que permite explotar los tiempos de guerra se pone de moda en España. Nos adentramos en el cerro del Melero, testigo directo y hasta ahora casi desconocido de lahistoria de la Guerra Civil. Aquí, a la entrada de Arganda del Rey, en el sureste de Madrid, se ha conseguido recuperar a la superficie esta fortificación de trincheras ocultas por el olvido y el silencio de la dictadura. Las fuerzas republicanas construyeron estos pasadizos y puestos de tiro a mediados de 1938 para tratar de repeler un nuevo avance de las tropas franquistas un año después de la batalla del Jarama. La que recuerdan con canciones de las brigadas internacionales que lucharon en ella. La que se desarrolló justo en el valle visible desde su observatorio y en la que hubo más de 16 mil víctimas a uno y otro lado; en poco más de 20 días. Dos bloques fragmentados, separados por el río Jarama, pero que a la vez están unidos en la base como quiere recordar esta escultura de acero a la entrada del cerro con unos versos dedicados de Pablo Neruda. El mismo del que se ha recuperado su refugio ante los ataques aéreos. Treinta y ocho puestos de ametralladora, dos abrigos excavados en la tierra para una treintena de soldados y oficiales al mando. Un pedazo de historia de acceso público y gratuito en el que encaja, ahora sí, la memoria fotográfica de una de las últimas líneas de resistencia de la República.", "title": "Arganda del Rey recupera la zona de búnkeres de la Guerra Civil", "url": "http://www.abc.es/madrid/municipios/20151026/abci-arganda-recuera-zona-bunker-201510261122.html", "keywords": "bunker,recuera,arganda,zona", "date": "2015-10-26", "id": "6d9c8ad83f2fccb25e241dd435f4bf4a52893433", "summary": "Este pedazo de historia ya es de acceso público y gratuito en el que encaja, ahora sí, la memoria fotográfica de una de las últimas líneas de resistencia republicana"}, {"article": "MADRIDActualizado:26/10/2015 21:47hLos nostálgicos fanáticos del grupo de rock andaluz Triana tienen este martes una cita obligada en el cementerio de Villaviciosa de Odón (situado en el Camino Bispo). El camposanto de esta ciudad (de casi 27.000 habitantes) será el escenario donde arranque la película que rinde tributo al conjunto. De principio a fin, este filme es una oda al trío de los 70, desde el título, «Todo es de color» -como su canción de 1975-, hasta la trama, los personajes e incluso el director, Gonzalo García Pelayo, quien puso en órbita el primer disco de los músicos, «El Patio», que les lanzó al estrellato.Jesús de la Rosa y Juan José Palacios, «El Tele», batería del grupo, descansan en este cementerio madrileño desde 1983 y 2002, respectivamente. A partir de las nueve de la mañana sonará la claqueta y las cámaras comenzarán a filmar. Se espera que a este encuentro acuda un centenar de «trianeros» de forma voluntaria, aunque la previsión puede quedarse corta, ya que en Sevilla, donde se hizo la primera convocatoria de figurantes apasionados del grupo, se sumaron medio millar de personas en La Alameda de Hércules, el barrio dónde De la Rosa se ganó su fama del «eterno poeta de la calle Feria». Los 500, la mayoría grupos moteros, cantaron al unísono el estribillo de «Tu Frialdad». También estarán presentes en Villaviciosa familiares de los fallecidos.La película comenzó a rodarse a principios de octubre. Es una cinta que mezcla la ficción con el documental. Empieza en Madrid y termina en Caños de Meca (Cádiz), donde reside el único componente vivo, Eduardo Rodríguez Rodway. El título se estrenará el viernes previo al inicio de la primavera, último homenaje a los primeros versos de la canción que pone nombre al largometraje: «Todo es de color/Qué bonita es la primavera/Qué bonita es la primavera cuando llega/[...]».Los extra que se sumen a las secuencias este martes lo harán sin contraprestación económica, eso sí, todos sus nombres aparecerán en los créditos.", "title": "El grupo Triana \"resucita\" en el cementerio de Villaviciosa", "url": "http://www.abc.es/espana/madrid/municipios/abci-triana-resucita-cementerio-villaviciosa-201510262045_noticia.html", "keywords": "pelicula,villaviciosa,resucita,triana", "date": "2015-10-26", "id": "e74f16b2be776c1d6579cdb7d72e4f5a62db3fdf", "summary": "La película «Todo es color», un tributo al trío de rock andaluz, ha hecho un llamamiento a sus fans en el camposanto para que este martes acudan al rodaje y aparezcan en el filme"}, {"article": "Actualizado:26/10/2015 22:49hLa halitosis es una afección creciente en la población que preocupa a cerca del 50% de la misma. De hecho es más común de lo que se puede pensar, ya que cerca de un 30% ha sufrido o sufre problemas de halitosis. Puede estar causada por múltiples factores, incluyendo procesos inflamatorios del aparato respiratorio superior o bacterias orales. Sin embargo el punto de partida común es la producción de gases malolientes derivados de la degradación bacteriana que ocurre en la cavidad bucal, huecos periodontales y en la superficie de la lengua.Productos como colutorios, sprays, chicles o refrescantes del aliento no tratan la causa que genera este problema, sino que lo enmascaran, favoreciendo la reaparición del mismo.Procedente de Estados Unidos llega una piruleta sin azúcar, «Like» que combate el mal aliento al instante en un 85% de los casos, de acuerdo a los estudios clínicos realizados por la Universidad de Florida sobre 75 sujetos que padecían halitosis, gracias a su doble acción física-mecánica y biológica.Por su acción físico-mecánica, este caramelo remueve la capa superficial de la lengua, arrastrando así células muertas, bacterias y partículas de comida, que producen mal olor. Además, favorece la salivación al deslizarse sobre la lengua, siendo esta el medio natural de la boca para mantener un pH saludable que combata las infecciones y agresiones externas.Zinc y calcioPor su acción biologíca, libera principios activos seguros, naturales y saludables. El zinc y calcio microencapsulados eliminan las bacterias presentes en la superficie de la lengua neutralizando los gases que éstas producen y que son responsables del mal olor. A la vez, hacen desaparecer en segundos la capa blanquecina que generalmente recubre la lengua y desintoxican las encías. También es eficaz combatiendo el mal aliento producido por patologías orales, como el síndrome de Boca Seca, Boca Ardiente, inflamación de encías, úlceras bucales y deterioro de las mismas.Además de reducir drásticamente el mal aliento y de ejercer un efecto positivo sobre otras alteraciones bucales, «Like» ofrece otras muchas ventajas como su efecto inmediato y, a diferencia de las perlas, chicles o colutorios, su acción perdura en el tiempo por más de cuatro horas.", "title": "Un caramelo para combatir la halitosis", "url": "http://www.abc.es/salud/sepa/abci-caramelo-para-combatir-halitosis-201510262248_noticia.html", "keywords": "halitosis,caramelo", "date": "2015-10-26", "id": "fbfcd85497020771396a469358dad95b814b33f5", "summary": "El efecto de una piruleta elimina de inmediato el mal aliento y dura más de 4 horas"}, {"article": "MADRIDActualizado:26/10/2015 22:53h¿Le gustaría que al perder un diente automáticamente saliera otro en el mismo lugar? Eso es justo lo que ocurre en unos pequeños cíclidos, peces, del lago Malawi cuando pierden un diente, y los expertos llevan tiempo investigando por qué no pueden los seres humanos regenerar de forma similar los dientes perdidos por una lesión o una enfermedadAfortunadamente la investigación sobre estos llamativos peces de colores está empezando a dar sus frutos. Los investigadores ya saben cómo pueden mantener sus dientes intactos durante toda su vida y esperan algún día ser capaces de activar el mecanismo de regeneración de los dientes en los seres humanos, que al igual que la mayoría de los mamíferos, únicamente pueden tener dos dientes a lo largo de vida.Ahora, un estudio que se publica en «The Proceedings of the National Academy of Sciences», que también ha analizado los procesos de diferenciación dental en ratones, muestra que las estructuras responsables de la formación de nuevos dientes en estos diminutos peces se mantienen durante más tiempo de lo que se pensaba, lo que abre la posibilidad de que estos mismos mecanismos sean activados en los humanos. O lo que es lo mismo, poder regenerar nuestros dientes evitando ir al dentista.Problema de salud«Hemos desvelado la plasticidad del desarrollo entre los dientes y el paladar y estamos tratando de entender las vías que definen el destino de las células en su desarrollo, ya sea dental o sensorial», explica Todd Streelman, profesor del Instituto de Tecnología de Georgia (EE.UU.).Se calcula que casi el 60% de las personas ha perdido la mayoría de sus dientes a los 60 años. Además de los problemas de salud dentales, tiene problemas médicos y nutricionales importantes que pueden acortar la vida y afectar la calidad de la misma.A partir de embriones de estos diminutos peces, el grupo de Streelman analizó el desarrollo de los dientes y el paladar a partir de los mismos tejidos epiteliales. A diferencia de los humanos, los peces no tienen lenguas, por lo que sus papilas gustativas se mezclan con los dientes, a veces en las filas adyacentes.Los cíclidos del lago Malawi han adaptado sus dientes y el paladar para prosperar en las condiciones en las que viven: una especie se alimenta de plancton y necesita pocos dientes, mientras que otra especie vive en las algas y precisa de dientes para extraer los alimentos y de papilas gustativas para distinguirlos.Los investigadores trabajaron con las dos especies y las cruzaron; en la segunda generación de estos híbridos apreciaron a una variación sustancial en el número de los dientes y las papilas gustativas. Y a analizar las diferencias genéticas en unos 300 de estos híbridos de segunda generación identificaron las claves genéticas de dicha variación. Gracias a su colaboración con el King's College de Londres (Reino Unido), también han podido demostrar que unos pocos genes participaban en el desarrollo de los dientes y las papilas gustativas en los ratones.Papilas gustativasPero para saber realmente cómo ocurría este proceso sumergieron los embriones de los peces en productos químicos que influyen en las vías de desarrollo implicadas en la formación de dientes y las papilas gustativas; después manipularon el desarrollo de estas dos estructuras. En un caso, se promovió el crecimiento de las papilas gustativas a expensas de los dientes, cambios se que produjeron apenas 5 o 6 días después de que se fertilizan los huevos de peces, en una etapa cuando el pez ya tenía ojos y cerebro, pero aun así siguieron desarrollando mandíbulas. «Parece que hay interruptores del desarrollo programados para cambiar el destino de las células epiteliales comunes a estructuras, ya sea dentales o sensoriales», detalla Streelman.A pesar de que tienen diferentes propósitos y anatomía, los dientes y las papilas gustativas se originan en el mismo tipo de tejido epitelial en las mandíbulas de peces durante el desarrollo embrionario. Estos diminutos brotes se diferencian con el tiempo, formando dientes con esmalte duro o paladar blando.Los estudios en peces y ratones, apunta los científicos, sugieren la posibilidad de que con las señales correctas, el tejido epitelial en los seres humanos también podría ser capaz de regenerar nuevos dientes.También nervios y vasosSi embargo fabricar nuevos dientes podría no ser suficiente, advierte. «También deberíamos comprender cómo crecen los nervios y los vasos sanguíneos en los dientes para hacerlos viables».Los expertos están ahora trabajando para determinar hasta qué edad se mantiene la plasticidad entre los dientes y las papilas gustativas y de qué forma se podría provocar un cambio.", "title": "La clave para regenerar los dientes está en un pez", "url": "http://www.abc.es/salud/sepa/abci-clave-para-regenerar-dientes-esta-201510262252_noticia.html", "keywords": "nuevos,dientes", "date": "2015-10-26", "id": "a67db156733e0d99265cafb398b33cabf7f04a1f", "summary": "Los humanos solo pueden regenerar los dientes una única vez, como la mayoría de los mamíferos; sin embargo, los cíclidos del lago Malawi cada vez que lo necesitan"}, {"article": "MADRIDActualizado:26/10/2015 22:41hA partir de ahora la diabetes la podrá también diagnosticar el profesional de la atención bucodental, o casi. Esto es lo que se pretende con un innovador protocolo de actuación que quiere evaluar el riesgo de sufrir diabetes no conocida en pacientes que acuden al odontólogo y que ha sido diseñado por el Grupo de Trabajo «Diabetes y Enfermedad Periodontal», integrado por especialistas de la Sociedad Española de Periodoncia (SEPA) y de la Sociedad Española de Diabetes (SED). Tras ser probado y validado, se pretende que pueda extenderse por toda España.«La atención odontológica puede ser un aliado adecuado para la lucha contra la diabetes tipo 2», así lo cree el presidente de SEPA, David Herrera, quien reconoce que «las clínicas de atención bucodental, compuestas por un amplio y variado equipo multidisciplinar de profesionales, pueden servir para detectar lo antes posible el riesgo de sufrir diabetes», contribuyendo así a combatir uno de los principales problemas que subsisten actualmente en el abordaje de esta enfermedad metabólica: el diagnóstico tardío.El fin de este proyecto, impulsado por la Fundación SEPA en colaboración con otras sociedades científicas, es convertir al profesional de la salud bucodental en un colaborador activo de promoción de salud general y detección precoz de enfermedades sistémicas, erigiéndose en un aliado esencial para otros profesionales de la salud.Según un reciente estudio en España (di@bet.es, elaborado por CIBERDEM), en España hay una prevalencia de diabetes tipo 2 del 13,8%, (más de 5,3 millones de personas), con un 7,8% de diabetes diagnosticada (casi 3 millones de personas), mientras que un 6% (más de 2,3 millones de personas) desconocerían su situación. La diabetes mellitus tipo 2 es una epidemia global que induce importantes complicaciones (fundamentalmente cardiovasculares), que provocan una alta morbilidad y mortalidad. Sin embargo, a pesar de su magnitud y graves consecuencias, hay muchas personas con diabetes que no han sido diagnosticadas. Este retraso induce, entre otras consecuencias, mayores riesgos para los pacientes y costes más elevados para el sistema sanitario. «La actuación precoz puede prevenir la progresión a diabetes, y puede evitar y retrasar las múltiples complicaciones crónicas de esta enfermedad», destaca el Juan Girbés, de la SED.Diagnóstico tardíoEn esta misma línea se pronuncia Fernando de la Torre, de la Federación de Diabéticos Españoles (FEDE) y de la Federación de Diabéticos de la Comunidad Valenciana (FEDICOVA), que considera que «este tipo de iniciativas suponen un impulso en la detección precoz de la diabetes ya que uno de sus principales problemas es el diagnóstico tardío. Así, se podrá identificar los pacientes con alto riesgo de padecer diabetes, pudiendo derivarlos al profesional sanitario más adecuado».En este contexto, asegura Herrera, «los profesionales de la salud bucodental pueden ayudar a detectar a estas personas con prediabetes o con diabetes no diagnosticada, en consultas rutinarias para controles de salud bucodental, en revisiones de mantenimiento y/o en intervenciones puntuales». De hecho, en los últimos años se han acumulado muchas y sólidas evidencias científicas y clínicas que ponen de manifiesto la estrecha relación entre la diabetes y las enfermedades periodontales.Girbés, explica que «la diabetes y la enfermedad periodontal presentan una relación bidireccional: por un lado, la diabetes incrementa unas tres veces el riesgo de sufrir periodontitis, especialmente si hay mal control glucémico, y por otro lado, la existencia de periodontitis afecta negativamente al control glucémico de las personas con diabetes y contribuye a la aparición de complicaciones de la diabetes». Incluso, se ha demostrado que el tratamiento periodontal conduce a mejorar el control glucémico en pacientes con diabetes.Cribado de pacientesPartiendo de esta vinculación, se considera que la atención y cuidado bucodental puede desempeñar un papel importante en el manejo de personas con diabetes, abriéndose la posibilidad de utilizar en este contexto herramientas de «cribado» para identificar pacientes con riesgo elevado de padecer diabetes mellitus sin diagnosticar o con prediabetes. Por ello, la SED y SEPA han puesto en marcha una iniciativa para elaborar e implementar en la atención odontológica protocolos mixtos de evaluación del riesgo de sufrir diabetes no conocida.El proyecto, que inicialmente se validará en la Red SEPA de Clínicas de Investigación, integrada actualmente por medio centenar de clínicas distribuidas por toda España, está coordinado por David Herrera González, Eduardo Montero Solís, de la Universidad Complutense de Madrid, y por José Luis Herrera Pombo, coordinador del Grupo de Trabajo SEPA-SED y ex presidente de SED.La iniciativa cuenta, además, con evidencia científica sólida. «Sabemos que los protocolos de cribado para diabetes mellitus tipo 2 realizados en el ámbito de la atención bucodental son efectivos y, por tanto, los profesionales odontológicos pueden jugar un papel relevante en la detección de diabetes no diagnosticada», asegura el presidente de SEPA.Capacidad diagnósticaEn el protocolo previsto se parte de la hipótesis de que las personas que combinen un riesgo elevado de tener diabetes (evaluado por el test denominado FindRisc) y una peor salud periodontal (determinada por el Examen Periodontal Básico, EPB) tendrán más posibilidades de padecer diabetes o prediabetes no diagnosticada y, por lo tanto, serán candidatas a hacerse una revisión específica para confirmar o no esta sospecha. Además, este protocolo evaluará la capacidad diagnóstica de diferentes recursos, valorándose su utilidad para distinguir entre personas sanas, con prediabetes o diabetes. Así, se evaluará el porcentaje de pacientes que, de acuerdo a las diferentes estrategias diagnósticas empleadas, finalmente hayan podido confirmar o no un diagnóstico de diabetes o prediabetes.Para la Sociedad Española de Médicos de Atención Primaria (SEMERGEN), que avala este tipo de iniciativa de colaboración entre profesionales de la salud de distintas disciplinas, no cabe duda que «se trata de una acción innovadora, que da valor a los profesionales de la salud bucodental como promotores de la salud general», destaca Rafael Micó, de SEMERGEN.La boca es una ventana que nos permite asomarnos al estado de salud general. Por ello, dando un paso más, «la colaboración estrecha entre odontólogos y médicos de Atención Primaria o de Atención Especializada va a facilitar un mejor manejo de otras muchas enfermedades», afirma Micó, que destaca la existencia de un convenio de colaboración de SEMERGEN y SEPA para fomentar iniciativas formativas y divulgativas de este tipo.", "title": "La boca, la ventana de nuestra salud general", "url": "http://www.abc.es/salud/sepa/abci-boca-ventana-nuestra-salud-general-201510262241_noticia.html", "keywords": "ventana,salud,boca", "date": "2015-10-26", "id": "cb78d04292a2fc538890b2ab55db7102a10fb0e6", "summary": "Un protocolo pretende convertir al profesional de la atención bucodental en un colaborador activo de promoción de salud general y detección precoz de enfermedades sistémicas, como la diaabetes"}]