[{"article": "Actualizado:10/10/2015 14:17hLa leyenda francesa del fútbol Zinedine Zidane asegura que desde pequeño le gustaba más asistir a sus compañeros que marcar, una cualidad que le cuesta encontrar en los futbolistas de la actualidad, más individualistas que antaño. «En el campo, para mí era más importante hacer marcar que marcar. Actualmente hay muy pocos jugadores que dirán eso. Para mí era así, realmente me gustaba agradar a mis camaradas», comentó el astro francés, de 43 años, en una entrevista que publica hoy el suplemento semanal de «L'Équipe».El icono futbolístico de Francia se explayó sobre su faceta de formador en el Castilla, filial del Real Madrid, y sobre cómo aprenden ahora los niños a jugar al fútbol, de forma mucho más organizada que la anarquía callejera de antaño. «A principio conocí el fútbol de la calle, en el barrio (popular de Marsella) de la Castellana, lo que me permitió intentar cosas, inventar gestos... Estar con los amigos, con un balón y sin reglas, con la libertad de expresarnos como queríamos. Esa era nuestra vida», recordó.Después llegaba el paso a profesionales, donde la libertad solo existía «en los treinta últimos metros». «Ahí te dejan hacer lo que quieras. Si no, hay obligaciones: los horarios, el entrenamiento. Hay objetivos, pero hay que conservar la pasión», razonó. Los jóvenes de ahora, agregó, tienen una gran formación y asumen más responsabilidades en el campo. «Los chavales no tienen complejos. No hay nada que les moleste, que les de miedo, que les impresione. Se dejan llevar», comentó Zidane, actual entrenador del Castilla.El técnico se refirió también a su hijo Enzo, de 20 años y pupilo suyo en el filial del Real Madrid, donde evoluciona como mediocentro con el nombre futbolístico de Enzo Fernández y que «ahora juega más a menudo, pero sólo porque lo merece», comentó el campeón del mundo de 1998. «Lo que hay que hacer, que es difícil pero lo consigo, es que mi hijo sea en el vestuario un jugador como los demás. Después, en casa, vuelve a ser mi hijo. Pero en el club le trato como a cualquier otro. También es lo que él quiere. Luego, quizá sea un poco más duro con él, porque soy exigente y porque sé que puede hacerlo mejor«, resumió.Enzo es el segundo de sus cuatro hijos. Sus hermanos son Luca, de 17 años, Théo, de 13 y Elyza, de 9. Los mayores intentan abrirse camino como futbolistas profesionales, con un apellido que pesa mucho en el mundo de la pelota. Luca juega como portero en las selecciones inferiores de Francia, equipo con el que se ha proclamado campeón de Europa sub-17, y Enzo se forma en la cantera madridista. «Algunos dirán que lo tienen más fácil porque a mis hijos no les faltará de nada. Pero eso no lo es todo. Luego está la construcción personal y creo que será más difícil para ellos», comentó.«El fútbol de ahora para los jóvenes es distinto, también en la forma de relacionarse en la época de las redes sociales», añadió. «En mi época no existía todo eso. Nos dejaban tranquilos en nuestro rincón. Teníamos la suerte de ser libres, libres de divertirnos, de aprovechar, de hacer nuestras cosas, nuestras tonterías...», recordó Zidane.", "title": "Zidane: \"Me gustaba más dar goles que marcar, hoy pocos jugadores dirían eso\"", "url": "http://www.abc.es/deportes/futbol/20151010/abci-entrevista-zidane-201510101349.html", "keywords": "zidane,entrevista", "date": "2015-10-10", "id": "0cba9eec66a679addabe2e442f8a45e21c3d6b33", "summary": "«A principio conocí el fútbol de la calle, lo que me permitió estar con los amigos, con un balón y sin reglas, con libertad»"}]