[{"article": "MADRID.- El secretario general de la ONU, Ban Ki-moon, afirma que Cataluña no está en la lista de los territorios con derecho a la autodeterminación.En una entrevista concedida a cuatro diarios españoles, ABC, La Vanguardia, El País y El Mundo, el secretario general de la ONU pide \"a los líderes y al pueblo catalán que se comprometan con el diálogo. Debería haber una solución de consenso en este asunto\", declara el dirigente surcoreano.Ban Ki-moon asistió el pasado jueves, en Madrid, al acto con el que se conmemoró el 60 aniversario de la entrada de España en la ONU.\"Un aspecto importante y bueno de España es que ustedes respetan la diversidad, tanto la lingüística, como la cultural y la histórica. Soy consciente de que este es un asunto muy delicado y como secretario general de la ONU no estoy en condiciones de hacer comentarios sobre este tema porque es estrictamente interno\", explica. Solución de consenso El secretario general confía en que haya \"una solución de consenso, basada en el diálogo y en línea con su tradición democrática\".\"España es un Estado independiente y soberano que incluye la región catalana y así fue admitida en las Naciones Unidas y actúa en la comunidad internacional. Ahora, cuando se habla de autodeterminación, hay algunas áreas que han sido reconocidas por las Naciones Unidas como territorios no autónomos. Pero Catalunya no está en esa categoría\", explica Ban Ki-moon.", "title": "Ban Ki-moon: 'Catalunya no está incluida entre los territorios con derecho de autodeterminación'", "url": "http://www.publico.es/politica/ban-ki-moon-catalunya-no.html", "keywords": "Ki,Ban,lista,Catalunya,moon", "date": "2015-10-31", "id": "dcc43acee749ed11bc79e900f1f4efb10602c43d", "summary": "El secretario general de Naciones Unidas pide \"a los líderes y al pueblo catalán\" que se comprometan al diálogo y reclama una solución de consenso."}, {"article": "Actualizado:23/01/2017 04:45hLa cola de compradores ávidos por gastar que daba la vuelta al histórico edificio de Gran Vía 32 el primer día que la cadena irlandesa Primark abrió en Madrid, quizás sea el reflejo de que la recuperación económica si está empezando a calar en la economía real. Pero no es un hecho aislado. Pocos días después, un gigante de Wall Street como es Costco inauguraba en Getafe su primer establecimiento en la capital madrileña y el segundo en España. Y lo hacía de nuevo con una multitud de compradores empujándose por entrar en este 'club de compras' donde solo pueden acceder los socios que previamente hayan pagado una cuota anual de 30 euros.Entre estos compradores se encontraba Iván Alonso, de profesión dependiente y con 42 años, que abandonaba los hábitos de ahorro forzados por la crisis para buscar unas zapatillas de deporte en la cadena estadounidense. \"Estaba ahorrando todo mi dinero por si acaso me despedían, es algo que le ha pasado a mucha gente, así que no era el momento de comprar estas cosas. Pero ahora parece que todo se ha calmado, así que, ¿por qué no?\", explica Alonso a la agencia Bloomberg.Las aperturas de Cotsco y Primark reflejan de hecho que la economía española atraviesa un momento más boyante, con tasas de crecimiento cercanas al 3% y en la que el paro está disminuyendo lentamente. Esto es lo que dicen los informes, y lo que se ve a la puerta de las tiendas es la traducción a los pequeños números.Lee la noticia completa en Finanzas.com", "title": "Furor por Primark y Costco, ¿hemos enterrado la crisis los españoles?", "url": "http://www.abc.es/economia/abci-furor-primark-y-costco-hemos-enterrado-crisis-espanoles-201510310157_noticia.html", "keywords": "costco,consumo,primark", "date": "2015-10-31", "id": "37f8e733d9fee7b32bdae6061145370e016fd885", "summary": "La economía española atraviesa un momento más boyante, con tasas de crecimiento cercanas al 3%"}, {"article": "MadridActualizado:31/10/2015 13:56hEl Boletín Oficial del Estado publica este sábado el Real Decreto por el que se crea el guión y el estandarte de la Princesa de Asturias, que serán idénticos a los que utilizó Don Felipe cuando era Heredero de la Corona. Con el guión y el estandarte se simbolizarán los honores militares que corresponden a la Princesa de Asturias.El Rey ha contado con el asesoramiento de la Real Academia de la Historia para dar cumplimiento a esta tradición de la Casa Real y aprobar el uso de las Armas de la Princesa.El guión y el estandarte son iguales, pero se diferencian en que el guión tiene un fleco y un cordoncillo de oro que va anudado al mástil. El guión es de terciopelo, está bordado por ambas caras y lo porta un oficial de escolta cuando acompaña a la Princesa.El estandarte es una bandera igual al guión, pero sin fleco ni cordoncillo, de tejido fuerte de lanilla o de fibra sintética, que ondeará en palacios, campamentos, aeródromos, buques, aeronaves y vehículos terrestres.", "title": "El guión de la Princesa, con el fondo azul como la bandera de Asturias", "url": "http://www.abc.es/espana/casa-real/abci-guion-princesa-fondo-azul-como-bandera-asturias-201510311347_noticia.html", "keywords": "armas,guion,leonor", "date": "2015-10-31", "id": "11a4083f49657781c09faefafdc080e65fa2793b", "summary": "El BOE publica este sábado, día del cumpleaños de Leonor, el Real Decreto por el que se crea el estandarte"}]