[{"article": "Son tiempos de cambios. Siglas y caras nuevas aterrizan con fuerza en el panorama político español y no se conforman con figurar. Quieren gobernar. Aragón no es una excepción, se acercan las elecciones municipales (24 de mayo) y cada vez hay más nombres sobre la mesa.Los últimos, los de Pedro Santisteve y Luisa Broto, las dos personas más votadas en las primarias de Zaragoza en común, y que se presentarán de manera oficial mañana miércoles. Posteriormente terminarán de pergeñar el programa electoral, que pretenden tener a mediados de abril. El pasado sábado 28 de febrero se conocieron los nombres de los candidatos. Más de 3.700 personas votaron en total (1.547 vía online y 2.184 de manera presencial). Todos los que quisieron participar pudieron hacerlo, solo tenían que justificar alguna vinculación con Zaragoza. Los candidatos eran 62: procedentes de otros partidos, movimientos sociales e independientes. Cualquiera se pudo presentar. El único requisito era firmar el Código ético.Un sistema calificado como “democracia pura” desde la coalición, ya que es el único lugar de España (en Barcelona -Guanyem- y A Coruña -Marea Atlántica- hubo procesos similares) en el que las primarias se han realizado eligiendo a personas y no por listas. Los candidatos de Zaragoza en Común Tratan así de poner las bases a un proyecto con el que dicen que quieren abrir las puertas del Ayuntamiento de Zaragoza y hacerlo transparente al máximo. Pretenden asentarse sobre tres ejes: democracia (primarias), honestidad (Código Ético) y participación.Dentro del código ético que todos los candidatos firmaron se incluye: el salario de las personas que trabajen en Zaragoza en Común será, como máximo, de 3,5 veces el salario mínimo interprofesional (alrededor de 2.100 euros). Los cargos tendrán una duración máxima de ocho años y todos “deben respeto a la soberanía de la asamblea ciudadana ”. Afirman que en este proyecto “mandan los movimientos sociales y los políticos obedecen”.Un proyecto cada vez más realZaragoza en común ya tiene ojos, cara, nombres. Se ha superado una fase complicada con duras negociaciones y ahora, afirman, quieren gobernar. Están trabajando en el programa electoral desde varios puntos de vista: foros sectoriales, foros de barrios y participación online de la ciudanía.Próximamente se elegirá una coordinadora, que estará formada por 21 personas.Los inicios de Zaragoza en ComúnLo que ahora se percibe como un proyecto estructurado y con grandes aspiraciones, era algo incipiente y cogido con alfileres hace solo unos meses. En el verano de 2014 varios grupos de personas de diversa procedencia (partidos políticos, movimientos sociales, mareas, etcétera) decidieron unirse y crear un único grupo que fue el embrión de Ganemos Zaragoza.El equipo está formado, entre otros, por personas que militaban en distintos partidos políticos y que se incorporaron al proyecto de forma individual, no bajo ninguna sigla. Tras muchas reuniones, el pasado mes de febrero, siete partidos decidieron renunciar a sus siglas para participar en las elecciones municipales de Zaragoza: IU, Podemos, Equo, Puyalón, Piratas de Aragón, Demos+ y Somos.Una de las principales discrepancias se produjo con la elección de la forma jurídica. Tres eran las opciones: agrupación de electores, partido político y coalición de partidos. Finalmente, y tras un sinfín de dimes y diretes, se optó por crear un partido instrumental y, ulteriormente, una coalición. Este punto, señalan desde Zaragoza en Común, casi terminó con el proyecto. El obstáculo se esquivó y se abrió entonces el proceso de registro en la lista electoral. Llegaron después las votaciones que dieron como resultado la elección de Pedro Santisteve y Luisa Broto.Queda por resolver algunos temas importantes, como es la financiación. No quieren solicitar préstamos. Las arcas se nutrirán, de momento, con el dinero que IU recibirá, como adelanto, para la campaña electoral. De los partidos que forman parte de Zaragoza en Común, solo IU tendrá esa aportación por ser la única que, en la actualidad, tiene representación en el consistorio zaragozano.A la hora de hablar de su principal objetivo, lo tienen claro: “Que Pedro Santisteve sea el alcalde de Zaragoza el próximo 25 de mayo”. Equo vota en contra de un punto del Código Ético de Cambiar Aragón Las confluencias surgen también para comparecer a las elecciones autonómicas. En los últimos días parecía confirmada la de IU, Equo y Puyalon bajo el nombre de Cambiar Aragón; sin embargo, el pasado 1 de marzo, aunque se aprobó el Código Ético, se hizo con el voto en contra de Equo a uno de los puntos. Mañana, 4 de marzo, se producirá una nueva reunión para tratar de alcanzar un acuerdo.", "title": "Zaragoza en común, un proyecto “para gobernar”", "url": "https://www.eldiario.es/aragon/elprismatico/Zaragoza-comun-proyecto-gobernar_6_362623757.html", "keywords": "proyecto,Zaragoza,comun,gobernar", "date": "2015-03-03", "id": "bb3f3c667a7eea1a9521d2cf34834e70633ddf5b", "summary": "Mañana serán presentados los candidatos de manera oficial, encabezados por Pedro Santisteve y Luisa BrotoA mediados de abril estará preparado el programa electoral definitivo, en el que se está trabajando desde distintos foros socialesAseguran que en el proyecto mandan los movimientos sociales y los políticos obedecen"}]