[{"article": "Ricard CamarenaRestaurante de Ricard Camarena en Valencia - mikel ponceEn estos momentos es el mejor restaurante de Valencia y uno de los mejores de España. Gran trabajo el de Ricard Camarena, un cocinero que tiene las ideas muy claras y que ha sabido dar pasos importantes en una ciudad tan conservadora y tradicional en lo gastronómico como es la capital valenciana. En los platos de Camarena hay profundas raíces de su tierra, un enorme respeto por el producto, mucho trabajo en cada elaboración para lograr resultados aparentemente sencillos, gran complejidad técnica, dominio de los caldos y, por encima de todo, sabores nítidos e intensos, que al final es lo más importante de su cocina. Y todo ello a unos precios muy razonables.El espacio está pensado para la atención personalizada, con la cocina abierta al comedor, lo que permite una mayor interrelación con el comensal. Ricard y algunos de sus cocineros salen personalmente a servir los platos y a explicarlos. Para disfrutar al máximo de esa interrelación, lo mejor es reservar el sitio más próximo a la cocina en la larga mesa de madera que hay en la sala. Además de la carta, dos menús degustación bastante largos por 90 y 105 euros, más un menú de mediodía por 35. Estos días encontrarán en esa carta platos como las zanahorias asadas con crema de caviar de salmón, las verduras de invierno con consomé de vaca al amontillado, los guisantes y bacalao estofados al pesto, o la pescadilla en salmuera. Atención a los arroces, que han sido siempre uno de los puntos fuertes del cocinero. Cambian con frecuencia así que conviene preguntar por el del día. También destaca el tratamiento de la caza. Estos días, liebre con su consomé, apio, aguacate y trufa. Se completa todo con una muy buena bodega, a la altura del nivel del restaurante.Doctor Sumsí, 4. 963 355 418. www.ricardcamarena.comAskuaRestaurante Askua, en valenciaDesde la atención impecable, profesional y próxima de Ricardo Gadea y Emma, su mujer, hasta el producto excepcional que buscan donde se encuentre y que hace de esta casa uno de los santuarios de la materia prima en España, Askua es una dirección imprescindible en Valencia. Un restaurante donde la satisfacción está garantizada. La calidad del producto tiene nombre y apellidos, como queda reflejado en la carta con la reseña de los proveedores. Gadea ha buscado durante años lo mejor y los ha conseguido sobre la base de no regatear nunca los precios. Si le llegan unas cigalas de esas que entran dos en un kilo y tiene que pagar cien euros por ellas, los paga. Mariscos de Galicia o de Asturias, carnes rojas gallegas, pescados de las costas levantinas. Siempre producto, que además se trata en la cocina con el máximo respeto.La buena materia prima es cara, pero en Askua hay para todos los bolsillos. Excelentes anchoas, jamón de Joselito, angulas, caviar, cocochas a la brasa... pero también unas adictivas patatas bravas, ligerísimas croquetas o morcilla arteasana. Y para terminar, unas mollejas con sutil toque de mostaza o la imprescindible chuleta de vaca vieja de Luismi Garallar que ha dado fama a esta casa, acompañada con unos pimientos confitados de La Catedral. Gran nivel de la comida, puro producto mimado al máximo. Y bodega a la altura. Felip María Garín, 4. 963 375 536. www.restauranteaskua.comRausellRestaurante Rausell - rober solsonaTodo un clásico de Valencia. Aunque tiene dos confortables comedores es muy recomendable comer en su barra, probablemente la más completa de Valencia y a la que conviene llegar pronto porque luego es difícil hacerse un hueco en ella. Allí se ve mejor el producto, expuesto en la zona de la entrada. Puras tentaciones, porque todo entra por los ojos. Miguel y José Rausell seleccionan siempre lo mejor de las costas valencianas, por eso su casa está en la lista de los mejores sitios de producto de España.Una exhibición de poderío marino: fantásticas sobre todo las gambas rojas a la sal; muy buenas cigalas, también a la sal; delicados sepionets a la plancha; ortiguillas rebozadas, con una fritura impecable... Y para plato fuerte algún pescado del día al horno, o incluso cordero, también al horno. Y si no quiere gastarse mucho, siempre tiene esas patatas bravas que son una delicia, o la ensaladilla, que bordan.Ángel Guimerá, 61. 963 843 193. www.rausell.comVinícolasCa Sento fue durante mucho tiempo el mejor restaurante de Valencia. Toda una institución. Afectado por la crisis, su propietario, Raúl Aleixandre, hijo de los fundadores, lo cerró hace tres años. Por suerte hace unos meses ha reaparecido Raúl en este moderno local en la Marina del puerto valenciano. Un escenario agradable y coqueto, con vistas al mar, que cuenta con una amplia terraza. Aleixandre es un chef inteligente y sensible que supo enlazar la tradición de sus mayores con un toque de creatividad sensata y sin renunciar nunca a esa materia prima que dio nombre al restaurante de sus padres. Su carta, breve, se centra fundamentalmente en el producto mediterráneo, sobre todo marino, de la máxima calidad y tratado con acierto. Puntos exactos y sabores rotundos son la clave de la oferta de este nuevo restaurante. Al trabajar con producto son muy importantes las sugerencias del día. No hay que perderse las gambas rojas, levemente hervidas, ni las cigalas a la sal. Y para empezar, unos estupendos buñuelos de bacalao.Punto y aparte el arroz. Raúl aprendió a hacerlos con su madre, una gran cocinera que fue el alma de Ca Sento. En la carta de Vinícolas sólo hay un par de ellos (más un rossejat de fideos), pero merece la pena probarlos. Excelente, por ejemplo el que hace a la plancha, con el socarrat en la parte superior. El propietario de Vinícolas tiene una buena tienda de vinos en San Juan (Alicante). Y eso se ve reflejado en una completa bodega en la que los champanes tienen mucho protagonismo. Marina Real Juan Carlos I, local F2. 961 102 244. www.vinicolasvalencia.comCasa CarminaPara los que busquen un buen arroz. Carmina Marco abrió esta arrocería en la playa de El Saler en 1988. Ahora está al frente de los fogones su hija, María José Batllé. Entre su amplio y apetecible surtido de arroces, impecables de punto y sin nada de grasa, destaca, en temporada, el de «fesols i naps» (alubia y nabos), que era alimento cotidiano de los huertanos de Valencia. En esta casa le añaden morro y manitas de cerdo, jarrete de ternera, pato y morcilla. Además, la paella de sepia con alcachofas es otro fijo. Pero hay otros muchos, tanto secos como caldosos, para todos los gustos, como el meloso de rape y setas. Algunos son por encargo, como el a banda de lubina salvaje o el hecho al horno con anguilas. Antes del arroz, cosas ricas para picar: escabeche casero de bonito, croquetas de bacalao, timbal de esgarrat o calamar de playa a la plancha. Recomendable también la anguila, bien en el tradicional all i pebre, bien crujiente.Embarcadero, 4 (El Saler). 961 830 254. www.casacarmina.esCanalla BistróEs el restaurante «barato» de Ricard Camarena, pegado a su restaurante gastronómico, con el que comparte cocina. Pero poco más. Un lugar de calculada informalidad, un más que aceptable nivel en la mayoría de los platos y muy buena relación calidad-precio. Y además bien atendido. No sorprende que esté siempre lleno. En su carta, muy buenas ostras (que son de Valencia), frescas y sabrosas, con salsas satay o de mostaza; ensalada de puerros y mozarella; bomba de patata, sepia y perejil, con un agradable contrapunto cítrico; tempura de verduras, ligeramente picante… y muy especialmente el magnífico bocata de cerdo pekín y el sándwich de pastrami. Un sitio para comer bien, pasar un buen rato y salvaguardar la cartera. Y con mucho más trabajo detrás de cada plato de lo que puede llegar a parecer. Para beber, algunos vinos interesantes.Maestro José Serrano, 5. 963 740 509. www.canallabistro.comVuelve CarolinaQuique Dacosta es el cocinero más importante de la Comunidad Valenciana y uno de los principales de la cocina española. Tiene tres estrellas Michelin en su restaurante de Denia, pero además ha abierto en los últimos años varios establecimientos en la capital valenciana: Mercatbar, El Poblet y este Vuelve Carolina. Se trata de un restaurante que se mueve en una línea de informalidad elegante, precios contenidos y platos con calidad, concebidos casi todos en formato de tapa. El local está siempre abarrotado. Un éxito que se basa también en el equipo profesional que lleva el restaurante, encabezada por su directora, Manuela Romeralo. Una carta divertida con muchos platos que rinden homenaje a importantes cocineros tanto españoles como iberoamericanos y algunos que son históricos del propio Dacosta. Entre los mejores, el papel (carpaccio) de presa ibérica; el yogur de foie gras, presentado en tarro de cristal, ligero, cremoso y suave, con migas caramelizadas y frutos secos rallados; las ligeras cocapizzas; o el estyupendo suquet de rape, con un fondo muy sabroso y el pescado empanado. Un sitio en el que se puede comer bien por menos de 30 euros. Correos, 8. 963 218 686. www.vuelvecarolina.comRiffBernd Knöller, con una cocina absolutamente personal, diferente a todas, se ha abierto paso entre los grandes restaurantes valencianos. De origen alemán, su larga estancia en Valencia ha convertido su cocina en mediterránea, aunque mantiene algunos detalles centroeuropeos, como esa tendencia a ahumar algunos productos que le da muy buenos resultados. Comedor amplio, algo frío de puro minimalista. Pero el cocinero alemán mantiene la teoría de que nada debe distraer la atención sobre el plato. Y así lo hace. Todo el protagonismo recae sobre unos platos muy técnicos, muy trabajados también, en los que se concede al producto principal la importancia que merece.Además de la carta, dos menús degustación por 65 y 89 euros son la forma de acercarse a la cocina de Knöller. Entradas de mucho nivel como el tartar de ostras, la anguila a la brasa, el tartar de cerdo ibérico con col verde, rábano y ajo negro, o el ceviche «valenciano» con muchos cítricos locales y flor de azahar. Atención también a sus arroces como el meloso de pulpitos ahumados, o el de alcachofas y ajos tiernos. Buena carta de vinos, variada y actual, especialmente completa en el capítulo de blancos alemanes. Porque, en palabras de Knöller, el riesling es el vino que mejor acompaña a la cocina mediterránea.Conde de Altea, 18. 963 335 353. www.restaurante-riff.comSaitiVicente Patiño - mikel ponceSaiti es el restaurante de Vicente Patiño, uno de los cocineros más sólidos de la Comunidad Valenciana, con una larga trayectoria que empezó en Denia y ha pasado por varios restaurantes de Valencia hasta que abrió el suyo propio hace poco más de un año. Su cocina, basada en las raíces de su tierra y en los productos de la zona, es más atrevida que la de algunos de sus colegas. Utiliza juegos y técnicas de vanguardia y asume un punto mayor de riesgo, más en el límite, pero siempre bajo control y en general con buenos resultados. Local céntrico, decorado con estudiada sencillez, acogedor, mesas sin manteles y una barra en el centro para comer de manera más informal cerca de la cocina. Hay carta, y también dos menús. Uno por 25 euros a base sólo de entradas y otro, más completo, por 35, que incluye varias entradas, carne, pescado y postre. Imprescindible la ensaladilla, una de las mejores de España. También entre sus especialidades los caldos y fondos. Por ejemplo el potente de ponzu que acompaña a una gallineta. Intensidad de sabores que tiene su mejor exponente en una emulsión de clóchinas con trozos del propio mejillón y de manzana picada muy fina o en la sardina con tomate. En un menú de precio tan ajustado hay que sacarle el máximo partido al producto más sencillo. Vicente lo hace con el conejo, servido sobre un logrado guiso de tomate y ajoaceite. También está ajustada la carta de vinos ya que sólo se cobran 8 euros de margen por cada botella lo que permite elegir mejores cosas dentro de la brevedad de la oferta.Reina Doña Germana, 4. 960 054 124. www.saiti.esMacel.lumAlejandro Platero, uno de los jóvenes cocineros valencianos con mayor proyección, abrió el pasado verano este restaurante junto a su mujer, Raquel Bernat, que se ocupa de la sala. Un espacio pequeño y acogedor con muchos buenos detalles como la bandeja de aceites para elegir. Platos de inspiración local, con sabores potentes y abundancia de cremas y texturas untuosas. Tiene dos menús degustación por 37 y 50 euros, además de uno corto para el mediodía y otro para la noche. Platos interesantes como la yema de huevo con crema de berenjena, mojama y encurtidos; el all i pebre presentado como una crema, con buenos trozos de anguila; o el arroz de pollo de corral con mostaza y hierbabuena. Original también un postre de calabaza asada en horno de leña con un mole casero picante. Un cocinero al que hay que seguir de cerca.Boix, 6. 963 913 815. www.restaurantemacellum.com", "title": "Diez restaurantes de Valencia donde comer realmente bien", "url": "http://www.abc.es/viajar/restaurantes/20150313/abci-comer-valencia-201503121655_1.html", "keywords": "comer,valencia", "date": "2015-03-12", "id": "4c6794fd1b43b1f218557f598f0f27b451293bbb", "summary": "En tiempo de Fallas. O en cualquier época del año. El crítico de ABC selecciona diez imprescindibles de Valencia"}, {"article": "Actualizado:03/07/2015 09:26h¿Qué hace un héroe mitológico como Hércules en el escudo de Andalucía? ¿Y en el de la ciudad de Cádiz? ¿Por qué sus famosas columnas figuran en el escudo de España? ¿Y por qué da nombre a la Torre patrimonio de la humanidad de La Coruña? El vínculo del legendario Hércules (el Heracles de los griegos) con la Península Ibérica es tan antiguo como la « Teogonía» escrita por Hesíodo en el siglo VII o VIII a. C. En aquella obra poética sobre el origen de los dioses ya se ubicaba uno de los famosos trabajos de Hércules en la isla de Eritia o Eritea, «rodeada de corrientes», en el extremo occidental del Mediterráneo.Hasta esa isla «más allá de las aguas inagotables, de raíces de plata, del río Tarteso», según la situaba la Gerioneida un siglo después, el héroe llegó para cumplir su décimo trabajo. Hércules debía robar las «vacas rojas» de Gerión, un ser monstruoso de tres cuerpos. «¿Son bueyes o son vacas? En realidad, las fuentes utilizan el término bóes, sustantivo masculino tanto como femenino», explica Francisco Sánchez Jiménez.El profesor de Historia Antigua de la Universidad de Málaga señala que «desde la perspectiva de la geografía mítica, los griegos establecieron una serie de tópicos relativos a Tarteso y luego a Iberia, según los cuales era un territorio de proverbial riqueza y de antiquísima cultura. De otra parte, es la Península el escenario privilegiado para los grandiosos trabajos de los héroes en tanto que límite extremo del mundo conocido».Una vez llegado al punto en el que África y Europa se unían, cuenta la leyenda que el hijo de Zeus abrió un estrecho para comunicar el mar con el gran océano y acceder así con mayor facilidad a la isla de Eritia (que algunos identifican con la actual Sancti Petri), próxima a Cádiz. A ambos lados del estrecho erigió dos columnas, las famosas Columnas de Hércules, que servirían de límite y separación de dos continentes y del Mediterráneo y el Océano Atlántico. Otras versiones señalan que las columnas son en realidad dos montes a cada lado del estrecho. «El mito de la fijación de las Columnas es un tema riquísimo que nace de la necesidad de delimitar la esfera del mundo conocido así como de señalar la frontera de lo humanamente posible», señala Francisco Sánchez que cita a Píndaro como fuente principal.En Cádiz existió un santuario en Sancti Petri dedicado a Melkart, el dios protector fenicio de origen cananeo, con dos altas columnas, que sufrió un proceso de fuerte helenización ya desde finales del siglo IV a.C.. El profesor de la Universidad de Málaga señala cómo este proceso se constató con la introducción de elementos como la decoración de las puertas con los trabajos de Hércules y con «transformaciones importantes en el culto del dios que quizás desembocaron ya en época romana en un completo sincretismo». Melkart pasó a identificarse con Hércules y el lugar se convirtió en el Heracleion gaditano, donde, según la «Chorographia» de Pomponio Mela, existía una tumba de Hércules.¿La tumba de un dios? «La presencia de un sepulcro heroico, como epicentro de un espacio sagrado, un \"herôon\", no repugna a la religiosidad griega; ni la ambigüedad siempre presente en la figura de Heracles, su doble naturaleza divina y humana. Su muerte en la pira del Eta y su también divinización y entrada de pleno derecho en el Olimpo no debió crear rechazo alguno entre los visitantes griegos y romanos del santuario», afirma el profesor de Historia Antigua.Tras robar el ganado a Gedión, la leyenda cuenta que el héroe se adentró por el Guadalquivir hasta llegar al lugar donde hoy se encuentra Sevilla y allí levantó seis altos pilares para deliminar la ciudad que después construiría Julio César. Andalucía aún hoy recuerda estas leyendas de las que fue escenario en el escudo de la comunidad, que aún esconde el «Hercules fundator dominatorque», y en el propio de la ciudad de Cádiz, así como en otros elementos como la Alameda de Hércules en Sevilla.La fundación de La CoruñaEn el otro extremo del país, la Torre de Hérculesde La Coruña también hace honor en su nombre a otra leyenda que lleva las andanzas del héroe a tierras gallegas. Hasta allí habría perseguido el hijo de Zeus al tirano Gerión para darle muerte. Para conmemorar su victoria, levantó una gran torre donde «fizo meter la cabeça de Gerion en el cimiento», según la « Estoria de Espanna» de Alfonso X el Sabio. El héroe mandó que en el lugar se levantara una ciudad a la que llamó «Crunna» (Coruña) por ser éste el nombre de su primera pobladora.No fue la única ciudad cuyos orígenes míticos se achacan al fornido Hércules. Además de Heraclea, un topónimo bastante común en la Antigüedad con el que se denominó a Carteia, en la bahía de Algeciras, según cita Estrabón, «la historiografía española, desde sus inicios, se preocupó por destacar, como vehículo de propaganda, la fundación hercúlea de una serie de ciudades entre las que destacan Sevilla (Híspalis), Cádiz y La Coruña, pero podríamos mencionar otras como Tarazona, Seo de Urgel y Barcelona», explica Sánchez. Todas ellas aparecen citadas en las crónicas alfonsinas, que continúan y amplían las hazañas de Hércules en la Península relatadas por Rodrigo Jiménez de Rada en «De rebus Hispaniae».«Al menos desde el siglo XIII, la monarquía castellana demuestra un singular interés por dotar al territorio hispano de unos orígenes míticos y, por lo tanto, de una vinculación firme con el mundo antiguo y en especial grecorromano», asegura el experto en Historia Antigua. Son muchos los factores que convierten a Hércules en protagonista idóneo de los mitos fundacionales de la historia de España, según Sánchez. Paradigma de héroe griego, la importancia de su figura le permite permanecer en el imaginario histórico rescatado por las monarquías medievales y renacentistas. Además, se ve como un famoso general que al frente de su poderoso ejército va extendiendo el ámbito de la civilización hasta los más lejanos extremos del mundo. Este tratamiento de su mitología, apunta el profesor, «se adapta muy convenientemente a las necesidades del mensaje integrador de nuestros monarcas». Y a todo ello se suma «la ubicación en nuestras costas meridionales, universalmente aceptada, de las Columnas y la importancia \"real\" de su culto en el santuario a él dedicado en las cercanías de Cádiz», añade.En la Historia de Alfonso X el Sabio, se señala que Hércules fue «el hombre que más hechos señalados hizo en España», desarrollando una conquista y repoblación, espejo del esfuerzo emprendido por la monarquía castellana en el siglo XIII, explica Sánchez. Establece además una conexión «genealógica» de transmisión del poder («y puso en cada lugar hombres de su linaje»), que culmina con la cesión del territorio a su sobrino Espan, «por quien la Península mudó su nombre de Esperia a Espanna», apunta el experto malagueño. «Más que de \"creencias\", debemos pensar en clave de propaganda institucional y de utilización a su libre albedrío de la tradición mítica», añade Sánchez.¿Estaba el jardín de las Hespérides en España?En el undécimo trabajo, Hércules debía robar las manzanas de oro del jardín de las Héspérides después de matar al dragón que las custodiaba. Para unos el jardín estaba en Libia, para otros como Apolodoro en el Atlas (Marruecos), «entre los Hiperbóreos», señala Francisco Sánchez, para quien «si no puede adscribirse esta hazaña a la esfera de la Península Ibérica, sí al menos puede indicarse la tendencia general de la tradición antigua en situarla en el extremo occidente». Las ninfas Hespérides (cuyo nombre parece remitirlas al país del atardecer, a Occidente), mantenían su jardín «al otro lado del ilustre Océano, en el confín del mundo, hacia la noche», según recuerda Hesíodo en su canto.", "title": "Hércules, el héroe \"que más hechos señalados hizo en España\" según Alfonso X el Sabio", "url": "http://www.abc.es/cultura/20150313/abci-leyendas-hercules-201503041122.html", "keywords": "hercules,leyendas", "date": "2015-03-12", "id": "46b487ebe2f676135dc7349487e6ffc41ae61b3e", "summary": "Uno de los doce trabajos condujo al hijo de Zeus hasta la Península, donde dejó una huella aún visible en el escudo de Andalucía o en La Coruña"}]