[{"article": "BARCELONA.-El Museo de Arte Contemporáneo de Barcelona (MACBA) ha cancelado la exposición \"La Bèstia i el Sobirà\" a causa de las desavenencias entre el equipo comisario y la dirección del museo sobre los contenidos incluidos en la muestra.El director del museo, Bartomeu Marí, ha decidido no incluir una obra por considerarla inapropiada, y el comisario y el artista, a su vez, se han negado a que la obra quede excluida, por lo que la muestra no se llevará a cabo.La exposición, una coproducción con la Württemberg Kunstverein de Stuttgart (WKV) con el apoyo de Kulturstiftung des Bundes, explora cómo las prácticas artísticas contemporáneas cuestionan y deshacen la definición de la soberanía política.La alegoría en la que se basa la exposición consiste en la bestia, que supuestamente desconoce el derecho, y el soberano, el poder del cual reside precisamente en su capacidad de suspender el derecho.El director del MACBA, Bartomeu Marí, ha declarado a Efe que ha tomado esta decisión porque considera que hay una obra de la artista austríaca Ines Doujak que no debe exponerse, y ha remarcado que \"las obras de arte son mensajes y hay determinados mensajes que no son apropiados que la institución emita\".Según Marí, \"he defendido, apoyado y estimulado esta exposición\", con la que ha negado tener problemas, y ha sido una obra concreta, de la que no ha querido explicar su contenido, la que ha generado esta polémica, que ha acabado con la anulación de la muestra.En este sentido, ha puntualizado que, \"como las exposiciones son fruto de acuerdos entre artistas y comisarios e instituciones, que en este caso no han existido\", ha tomado la decisión de anularla.Marí ha explicado que el lunes se dio cuenta de que en la exposición, que se tenía que inaugurar hoy, había una obra que no tenía que estar y pidió que se retirara, y que la decisión de anular la muestra \"viene porque las exposiciones deben estar de acuerdo con la línea editorial del museo\".Ha recordado además que el MACBA tiene una perspectiva \"muy abierta\" con relación a todos los temas estéticos y de la vida de nuestro tiempo, pero que en este caso considera que \"no se adecuaba\".También ha dicho que lamenta mucho la situación porque en más de 25 años trabajando en el mundo del arte nunca antes había visto una cosa similar, y ha incidido en que, aunque ha tenido muchas discusiones con comisarios y autores, es la primera vez que no llega a un acuerdo.El director del MACBA ha reconocido que todavía no ha hablado con la artista y que tiene previsto hacerlo en breve para tratar de esta situación, que le parece lamentable, y explicarle personalmente los hechos, además de remarcar que el desacuerdo es entre el museo y los comisarios, y que como es el responsable ultimo, ha tomado una decisión con conocimiento de lo que implica y que lamenta muchísimo.Sobre la exposición, ha dicho que se empezará a desmontar hoy mismo y que las obras de los 30 artistas que se iban a mostrar se devolverán a los prestadores, a los que se darán todas las explicaciones necesarias.La exposición exploraba, según anunció el MACBA, cómo las prácticas artísticas contemporáneas cuestionan y deshacen la definición occidental y metafísica de la soberanía política a través de obras de los artistas internacionales más relevantes de los últimos quince años.Según el museo, los trabajos que se exponían en \"La Bèstia i el Sobirà\", comisariada por Hans D. Christ, Iris Dressler, Paul B. Preciado y Valentín Roma y que ayer ya suspendió su presentación ante la prensa, proponían otra forma de entender la libertad y la emancipación como procesos de redistribución de la soberanía.", "title": "El MACBA cancela una exposición por una escultura \"inapropiada\" del rey Juan Carlos", "url": "http://www.publico.es/culturas/macba-cancela-exposicion-escultura-inapropiada.html", "keywords": "escultura,exposicion,inapropiada,cancela,MACBA", "date": "2015-03-18", "id": "d43fce2336a37d12892699b1b2af89333fa22908", "summary": "El director del museo ha decidido no incluir dicha obra y el comisario y el artista, a su vez, se han negado a que la obra quede excluida, por lo que la muestra no se llevará a cabo"}, {"article": "Torturado, con los huesos destrozados por varios golpes y finalmente arrollado por un coche. Así murió Pier Paolo Pasolini la noche del 2 de noviembre de 1975 en la playa de Ostia, cerca de Roma. Este es el hecho que todo el mundo conoce. Lo que aún queda por saber, cuarenta años después, es quién lo hizo. ¿Fue Pino Pelosi, el chapero de 17 años que había contratado aquella noche y que se confesó como autor del crimen y después se retractó? ¿Fue el aparato del Estado porque el cineasta y escritor sabía demasiado de las cloacas del poder? ¿Fueron los enemigos de sus ideas políticas y su homosexualidad (o libertad sexual)? ¿Fue la izquierda o la derecha?Las conclusiones de las investigaciones, incluso de la última, reabierta en 2010 por orden del alcalde de Roma Walter Veltroni tras la aparición de restos de ADN en la ropa que aquel día llevaba Pasolini, siempre han dado el mismo resultado: asesino desconocido. De hecho, la Fiscalía de Roma solicitó el pasado febrero el archivo de esta investigación. Y a partir de ahí, todas las teorías conspiranoicas imaginables. Ferrara vs PasoliniLa película de otro iconoclasta como Abel Ferrara, que se estrena el 20 de marzo y que aborda la figura del artista italiano encarnado por Willem Dafoe, recrea precisamente las últimas horas de Pasolini, pero tampoco ofrece demasiadas pistas sobre el posible autor de la muerte. Es más, como manifestó el propio director cuando presentó el filme en San Sebastián, “todo el mundo en Roma sabe quién lo mato, o cree saberlo”. Y a estas alturas qué más da quién haya sido.VIDEOMás o menos la misma opinión tiene Martín López-Vega, traductor del poemario La religión de mi tiempo, que abarca la obra poética pasoliniana entre 1957 y 1971 y que acaba de publicar Nórdica en una edición bilingüe: “Tantos años después, seguimos sin saber quién fue el culpable. ¿Por qué? Porque la sociedad entera es culpable. A Pasolini lo mató Fuenteovejuna”, afirma a eldiario.es. Además, como reflexiona, “no podía haber tenido otra muerte, porque es el resumen de todo lo que él denunció”.Así, cuarenta años después del asesinato, aunque quede entre la bruma de lo desconocido el culpable o los culpables, lo que sí reluce con un afán profético es toda su obra. Desde películas como El evangelio según San Mateoo Saló o los 120 días de Sodoma, inmensos alegatos políticos si bien los biempensantes sólo vieron desnudez y orgías, hasta su producción ensayística, narrativa y poética. Porque nada parece anticuado ni perteneciente a otra época.Pasolini denunció ya en los 60 la mercantilización de la cultura, su homogeneización y la perversión aparejada a todo ello de las industrias culturales (expresión que él hubiera considerado un oxímoron). Visto lo ocurrido después, si hubiera seguido vivo podría decirnos a todos aquello de ‘ya os lo dije’, aunque como ataja López-Vega, “yo hoy no le veo en plan abuelo cascarrabias. Creo que seguiría peleando por lo mismo, por mostrar lo que hay bajo la alfombra del sistema. Probablemente se acercaría a Podemos y enseguida le echarían o se iría”.Reediciones e inéditosPara comprobarlo, los lectores no tienen nada más que acercarse a sus libros. Y en los últimos meses, culpa de los aniversarios aunque en este caso se den por buenos, no han hecho más que reeditarse ensayos y novelas e incluso se ha publicado algún inédito en español. El poemario La religión de mi tiempo es un buen acercamiento al que se considera “el poeta político en el sentido más estricto del término”, según López-Vega, puesto que “es capaz de convertir un poema en una reflexión política y lírica a la vez, y hacerlo con forma de entrevista, de guión cinematográfico o de reescritura de la Divina Comedia. Su poesía es lúcida, implacable consigo mismo y con los otros. Habla desde la herida de una Italia imposible de reconstruir”.Una Italia que había muerto después de la II Guerra Mundial y que a pesar del fulgor de los años cincuenta, Pasolini vio cómo en los sesenta –y ya con los años de plomo- caería otra vez en el pozo de la corrupción, el terrorismo y la mafia.VIDEODe todo ello reflexiona con brillantez en los ensayos recopilados en Demasiada libertad sexual os convertirá en terroristas, publicados por Errata Naturae y donde se pueden encontrar textos inéditos. Está dividido en cinco bloques: la guerra, la educación, la cultura, la sociedad y la política. Ha sido traducido por Paula Caballero y Miguel Ros Gonzales y como afirma la primera a este diario, “es una crítica de la homogeneización de la cultura y el pensamiento. Cómo nos hemos equiparado en todo. Incluso en la mercantilización del amor, de ahí el título. Ahora no es nada que nos sorprenda, pero entonces sí era muy novedoso y poco complaciente”.La mercantilización de la culturaDe hecho, sus textos sobre la cultura suenan casi excesivamente contemporáneos. “Sobre la televisión dice que es un medio de masas, manipulado, donde ya se sabe qué papel tiene cada uno en las tertulias; de los premios literarios dice que se han mercantilizado, y que no hay nada, y de las editoriales, que van en esa dirección mercantilista”, sostiene Caballero. Y lo mismo se podría aducir sobre la educación, ya que hay un rechazo al currículo escolar tal y como se empezaba a establecer en los sesenta. “Él dice que no fomenta el espíritu crítico y que lo único que crea es una falsa cultura que es en la que viven toda su vida los burgueses”, señala esta traductora.VIDEOA lo largo de este libro, que también incluye la última entrevista que concedió solo cuatro horas antes de su muerte a Furio Colombo y que fue publicada el 3 de noviembre de 1975 en La Stampa, se puede conocer a este personaje contradictorio y cómo fue cambiando sus posiciones. Cómo nació su amargura final, su desilusión con el Partido Comunista Italiano, ya presente en su película Pajaritos y pajarracos. “A finales de los 60, ya se daba cuenta de que todo había derivado en un capitalismo exacerbado. De los del mayo de 1968 decía que eran hijos de papá, así que hoy no sé si estaría muy esperanzado. La dictadura de los mercados sigue ahí, y él lo vería también”, resume Caballero.“El amor no se conquista, se roba”Pasolini se daba cuenta de que las cosas pasaban porque era un amante de los paseos por los barrios, de acercarse a las clases más humildes –que él mismo había retratado en su novela Chicos del arroyo, recientemente reeditada también por Nórdica- y tomar nota. La editorial Gallo Nero, que ya en 2010 publicó la novela gráfica El caso Pasolini. Crónica de un asesinato, de Gianluca Maconi, ha publicado ahora el guión inédito (también en Italia) Nebulosa, escrito en los años 50 y que nunca llegó a filmarse. Es una recreación de varios pandilleros de Milán en el mismo tono que Chicos del arroyo, aunque ya anuncia la aparición de la sociedad de consumo: “La extensión viril de los jóvenes es la motocicleta. Y el amor no se conquista; se roba en la calle”, escribió Pasolini. No obstante, sus estudiosos y traductores también observan alguna mancha en el currículo del escritor. La más grande: su denodado machismo. “Incluso se nota cierta aversión hacia las mujeres”, advierte Paula Caballero. López-Vega añade que el cineasta fue “incapaz de dialogar con los movimientos feministas de su época”. Carla Lonzi, una de las teóricas del feminismo de la diferencia, lo apuntó en sus diarios. Pasolini lo denunció todo, pero no hubo acercamiento con el feminismo. “Y del libro de Lonzi, Escupamos sobre Hegel, hubiera aprovechado muchas cosas”, apostilla el traductor.Y aun así, a Pasolini hay que rememorarle, leerle y escucharle. Pocos intelectuales tuvieron una mente tan lúcida. No sería un viejo cascarrabias –hoy tendría 93 años–, pero sí podría decirnos a todos que él ya previó el tsunami cultural.", "title": "“A Pasolini lo mató Fuenteovejuna”", "url": "https://www.eldiario.es/cultura/cine/Pasolini-mato-Fuenteovejuna_0_367463709.html", "keywords": "Pasolini,Fuenteovejuna,mato", "date": "2015-03-18", "id": "e2e8b9df7f8bb4cfdf569b7d8bcdfa7914c5a6a1", "summary": "Este viernes se estrena la película de Abel Ferrara que aborda las últimas horas del creador. A día de hoy nadie sabe quién lo mató en la playa de Ostia el 2 de noviembre de 1975Cuando se cumplen 40 años de su asesinato, varias editoriales han recuperado su poesía, ensayos y novelas con algunos inéditos en los que denuncia la mercantilización y homogeneización de la cultura"}]