[{"article": "Actualizado:19/07/2015 18:56hCon el «¡Pobre de mí!» concluyó el gran torrente festivo que es San Fermín. En la Feria taurina, conviene recordar los nombres más destacados.LO MEJOR Y LO PEOR. Lo mejor: 1/ La Plaza llena, todas las tardes. 2/ No perjudica a los toros el nuevo alcalde, de Bildu (que sí izó la ikurriña, en el balcón consistorial). 3/ En general, la presentación de los toros. Lo peor: 1/ El juego de muchos toros: han quedado desiertos todos los premios a la mejor ganadería. 2/ La bajada en la presentación, cuando llegan las figuras. 3/ Un público fácil, que premia con exceso, si el toro cae pronto. [Imágenes espectaculares]LAS GANADERÍAS. En la Feria del Toro, la presentación suele ser irreprochable, con pitones espectaculares; la bravura no siempre coincide. Han dado un juego aceptable los toros de Jandilla, Fuente Ymbro y los nobles Miuras. Han defraudado los de Joselito, Victoriano del Río, el Conde de la Maza y Escolar (salvo el último, «Costurero» de nombre, el mejor de toda la Feria). Bajaron mucho en la presentación los de Domingo Hernández: la gota que desbordó el vaso fueron los pitones del quinto, abiertos como una brocha, dando motivo a todas las sospechas.LOS TOREROS. El triunfador indudable, a buena distancia, ha sido Alberto López Simón, que confirmó los éxitos de Madrid, cortó tres orejas y es la revelación de la temporada. Posee un valor sereno que impresiona a todos los públicos. Merece que le incluyan en las Ferias, junto a las primeras figuras, a los que puede apretar. También salieron en hombros, con dos orejas (una en cada toro) Miguel Abellán, que conectó con las peñas; El Juli, por encima de unos toros «medios», y Paco Ureña, que aprovechó la oportunidad de un buen lote. Un solo trofeo cortaron Sebastián Castella, que sigue con su gran temporada; el esforzadoIván Fandiño; Eugenio de Mora, buen profesional; Miguel Ángel Perera, siempre poderoso, y Manuel Escribano, muy valiente, con los Miuras. En los rejones, sigue siendo maestro Pablo Hermoso de Mendoza. Entre los novilleros, destaca claramente –como en Madrid– la firmeza del peruano Roca Rey, que debió salir en hombros.UN ENCIERRO SINGULAR. En general, los encierros han sido muy rápidos, con los habituales incidentes. El viernes día 10, en el debut de las reses de José Escolar, se vivió un episodio muy singular. A poco de salir, al comienzo de la cuesta de Santo Domingo, un toro llamado «Curioso» se separó de sus hermanos, volvió atrás y, pausadamente, regresó al corral. (No es la primera vez de la historia pero sí es muy poco frecuente). Hubo que hacer un «encierrillo al revés» para llevarlo a los corrales del Gas y, desde allí, en camión, a la Plaza. LA FIESTA DEL TORO. Ésta es la gran fiesta del toro: de la mañana a la noche, el toro bravo es el centro de muchas actividades. La organización de la Casa de Misericordia continúa siendo impecable. Tiene que afinar en la selección de las divisas y de los toros (sobre todo, cuando llegan las primeras figuras). Se debería evitar una excesiva facilidad en la concesión de trofeos. En conjunto, esta Feria, tan arraigada en la psicología navarra y tan universal, goza de una excelente salud.", "title": "Los nombres esenciales de San Fermín", "url": "http://www.abc.es/cultura/toros/20150716/abci-nombres-esenciales-fermin-201507151824.html", "keywords": "esenciales,nombres,fermin", "date": "2015-07-15", "id": "d1d52389d60d838c215544a7dcc6c8a5acb28ab2", "summary": "López Simón ha sido el triunfador de una feria en la que cuatro matadores abrieron la puerta grande"}, {"article": "Actualizado:16/07/2015 13:47hDespués de que la misión «New Horizons» hiciera historia este martes al sobrevolar las proximidades de Plutón, ha llegado el turno de esperar a que las ondas recorran miles de millones de kilómetros para descargar con pereza los ansiados resultados de la exploración. Mario Pérez, astrofísico en la Misión Científica de la NASA, en el cuartel general de la agencia, explica cuáles serán los próximos pasos a lo largo de estos días y la importancia de los avances ya realizados.—¿Cómo se vivió este martes la llegada a Plutón?—La respuesta del público y del equipo de la misión ha estado llena de energía, de alegría y de posibilidades. Estamos ante un momento muy importante en la exploración planetaria, ya que con la llegada de la «New Horizons», Estados Unidos ha completado la exploración de todos los planetas y planetas enanos.—¿Qué pasará estos días, después del vuelo más cercano a Plutón?—La nave «New Horizons» seguirá recogiendo información con sus siete instrumentos durante semanas y meses, pero ya no se obtendrán datos de tanta calidad como los que se pudieron conseguir este 14 de julio. Una vez alcanzado el objetivo primario de encontrarse con Plutón, la nave irá a por su objetivo secundario, que es estudiar los objetos del Cinturón de Kuiper. Esto ocurrirá en los próximos meses, siempre y cuando la sonda siga funcionando bien.—¿Cuándo se obtendrán los primeros datos? —La distancia a la misión «New Horizons» hace que haya que esperar 4,5 horas para poder bajarlos. Debido a que la nave tiene una capacidad limitada, no puede hacer las observaciones y enviar los datos al mismo tiempo –entre otras cosas, la sonda debe apuntar con su antena hacia la Tierra y luego girarse para hacer más mediciones–. Por eso, durante la máxima aproximación, la nave se dedicó exclusivamente a observar, porque era más prioritario, y comenzó a enviar las imágenes y los datos a partir de las tres de la mañana de este miércoles. Será entonces cuando empecemos a recibirlos.—¿Quién decidirá qué resultados se descargarán primero?—Las decisiones sobre el manejo de la nave son tomadas por los expertos y por el equipo del investigador principal, Alan Stern. Ellos también tienen que escoger las estrategias de vuelo que se adoptan para ahorrar combustible y hacer todas las mediciones posibles.—¿Qué beneficios le traerá la «New Horizons» a los ciudadanos?—Los beneficios que los ciudadanos reciben de misiones como la «New Horizons» son múltiples. En términos educativos, esta aventura humana del 14 de julio ha dejado obsoletos los libros de texto de Ciencia y de Física. En términos científicos, el mayor conocimiento que ganaremos será lo que aprendamos sobre la atmósfera y la superficie de Plutón, lo que, seguramente, cambiará nuestra concepción sobre la formación y la evolución de los planetas enanos en particular, y quizás de todos los planetas en general.Por otro lado, muchas de las tecnologías usadas por los sensores de la «New Horizons» son muy eficaces y seguramente podrían usarse más adelante en exploración minera, en seguridad nacional o en sistemas de observación terrestre. Por último, creo que muchos de los beneficios no se podrán medir o reconocer inmediatamente, porque hará falta un tiempo para entender el impacto de estos eventos a medida que la sociedad los vaya asimilando.", "title": "Un astrofísico de la NASA: \"La llegada a Plutón ha dejado obsoletos los libros de texto\"", "url": "http://www.abc.es/ciencia/20150716/abci-entrevista-mario-perez-201507152035.html", "keywords": "perez,entrevista,mario", "date": "2015-07-15", "id": "cf1c1015f7bd24f8ca691a5131594056f6b3dbbd", "summary": "Mario R. Pérez, de la Misión Científica de la agencia espacial estadounidense, habla acerca de la importancia de la «New Horizons» y de los próximos pasos"}, {"article": "MADRID.— No es ningún secreto que en algunos escenarios la línea que separa la política y el sector privado es muy fina, en ocasiones casi imperceptible, pero quizás lo sorprendente es que esta frontera sea tan difusa en el más alto nivel de la política de la UE, el que afecta a la Comisión Europea. Y en ocasiones el empleo de esta puerta giratoria está directamente relacionado con el tratado de libre comercio que Bruselas y Washington negocian con secretismo (TTIP), y sobre el que la Comisión ostenta la máxima responsabilidad a nivel europeo, aunque en ocasiones sus representantes crucen la línea que les separa del sector privado, y a pesar del peligro de que se produzcan conflictos de intereses. De hecho, y según el estudio del Observatorio Corporativo Europeo (CEO) que verá la luz este miércoles, y al que Público ha tenido acceso en exclusiva en España, al menos siete figuras vinculadas de algún modo al TTIP han pasado desde distintas direcciones generales de la Comisión al negocio privado o viceversa. La puerta giratoria, engrasando las ruedas del lobby en torno al TTIP es el último documento elaborado por esta ONG, que centra su actividad en supervisar a las grandes empresas o los lobbies, y que se encuentra entre las organizaciones más críticas con el Transatlantic Trade and Investment Partnership (TTIP)Precisamente son algunos de los grupos de presión más insistentes en las negociaciones sobre el TTIP en sectores como el farmacéutico o el de la agricultura los que han abierto sus puertas a los exasalariados de Bruselas; un fenómeno que a juicio del CEO \"demuestra las sinergias entre los negocios de la Comisión Europea, el Gobierno de Reino Unido y otros tantos en lo que respecta al TTIP y a las negociaciones comerciales\".Sin duda, el más célebre de los usuarios de la puerta giratoria que recoge el informe es el excomisario de Comercio, Karel De Gutcht, que dejó su cargo con el relevo de la antigua Comisión, en octubre de 2014, para ser reemplazado por la duramente criticada Cecilia Malmström, hoy considerada la cara más visible en defensa del TTIP. El caso de De Gutcht es especialmente emblemático porque fue él quien llevó las riendas en las etapas preparatorias y en las primeras negociaciones del TTIP; fue él quien presionó para incluir la cláusula de blindaje a las multinacionales o ISDS que ha causado tanta polémica y rechazo entre los ciudadanos del Viejo Continente.Hoy De Gutcht forma parte del Consejo de Administración de Belgacom, la mayor operadora telefónica en Bélgica e integrante de la Asociación Europea de Operadores de Redes de Telecomunicaciones (ETNO). Y se da la circunstancia de que este lobby mantuvo encuentros a puerta cerrada sobre el TTIP con varios representantes de la Dirección General de Comercio cuando De Gutcht era el máximo responsable de esta cartera en la Comisión. Incluso, y según recogen las actas de estas reuniones, los representantes de Comercio se comprometieron a \"analizar y discutir a nivel interno\" la posición del lobby, \"para identificar si deberían introducirse nuevos elementos en la negociación\".Con todo, y a pesar de que el sector de telecomunicaciones es el tercero en la lista de los que ejercen una mayor presión sobre las negociaciones del TTIP, el comisario belga logró el apoyo de la Comisión para cruzar la puerta giratoria, comprometiéndose a \"proteger la responsabilidad colectiva y la confidencialidad\" sobre temas relacionados con su labor al frente de Comercio, además de prometer no ejercer ningún tipo de presión sobre la Comisión o la Dirección General de Comercio durante 18 meses.Inmediatamente por debajo de De Gucht en el escalafón está el que fuera su portavoz en la Comisión Durão Barroso, John Clancy, que siguiendo la línea marcada por su exjefe defendió el TTIP con uñas y dientes, y hoy está a sueldo de FTI Consulting, una consultora especializada en comunicación política que sólo en 2014 gastó entre 1,75 y 2 millones de euros en acciones de lobby. Entre sus clientes figuran Google, Facebook o Cuadrilla, una empresa que utiliza la técnica de extracción conocida como fracking -altamente contaminante-, pero las únicas restricciones planteadas por la Comisión para desarrollar su trabajo se acotan en un periodo de apenas doce meses, un plazo totalmente \"inapropiado\" en opinión del CEO.En la lista también aparece la española María Trallero, en nómina de la Dirección General de Comercio entre 2005 y 2012, y hoy Directora de Política Comercial en la Federación Europea de Asociaciones e Industrias Farmacéuticas (EFPIA), uno de los mayores lobbies de un sector que entre 2013 y 2014 multiplicó por siete sus reuniones sobre el TTIP con la Comisión. De hecho, y según el registro LobbyFacts EFPIA pasó de invertir 551.000 euros en acciones de lobby por el TTIP en 2013 a gastar más de 5.070.000 euros al año siguiente. La puerta gira 360 grados Otro de los casos más interesantes es el de Jan Eric Frydman, hoy a sueldo de la firma sueca Ekenberg&Andersson, donde está a cargo del área de Prácticas Transatlánticas. Antes fue asesor especial de Política Comercial y Asuntos Transatlánticos ni más ni menos que para la comisaria Cecilia Malmström, lo que en palabras del CEO le granjeó un \"acceso extraordinario a las negociaciones sobre el TTIP\", en las que ha jugado su rol en materia de Cooperación Reguladora, uno de los apartados más espinosos del acuerdo. Y la puerta sigue girando con Eoin O'Malley, que pasó de la poderosa patronal europea Business Europe —ostenta 23 pases permanentes en el Europarlamento— afrontó una gasto en acciones de lobby de más de cuatro millones de euros sólo en 2014, según el registro de transparencia de la UE. La patronal lleva desde el arranque de las negociaciones a la cabeza de los grupos de presión, y persigue aumentar el poder de las empresas a la hora de inmiscuirse en las regulaciones, algo que preocupa a distintos partidos políticos y movimientos y pataformas sociales.Y así, el informe que rubrica la investigadora Vicky Cann para el CEO recoge también otra decena de casos de utilización de puertas giratorias que afectan a distintos trabajadores y cargos de la Comisión, parlamentarios o incluso figuras vinculadas a gobiernos como el de Reino Unido. El problema es que en muchas ocasiones estos hechos pasan desapercibidos para la opinión pública, y organismos como la Comisión actúan de forma opaca \"escudándose en argumentos relacionados con la privacidad\", según el CEO. \"A veces el conflicto de intereses está claro, otras resulta difícil de probar\", señala el informe.La Comisión sí acota parcialmente las funciones que pueden cumplir sus asalariados cuando cruzan la puerta giratoria, al menos de forma temporal, pero el Parlamento Europeo es más laxo en sus restricciones. Y eso, por no hablar de la ausencia de obligaciones de rendición de cuentas a los lobbies que fichan a políticos para aprovecharse de sus contactos e influencias: el registro de la UE es voluntario, y las empresas ni siquiera deben declarar qué cantidad invierten en estas acciones de presión.Este mismo martes este diario ofrecía en primicia las infografías y los últimos datos recopilados por el CEO sobre los sectores que ejercen una labor de lobby más decidida en lo que respecta al TTIP, y el documento lanzado este miércoles incide sobre estas acciones de presión: \"Las mayores multinacionales europeas se han unido para dar un fuerte respaldo al TTIP\", advierte el CEO. \"Hay una dura batalla de lobbies en Bruselas y Washington sobre lo que debería y no debería incluir el TTIP\", apunta el organismo en su último estudio, que a lo largo de 40 páginas profundiza en los usos de puertas giratorias mencionados y arroja una conclusión preocupante: es probable que los casos detectados sean apenas una muestra, \"la punta del iceberg\" de la actividad lobbista en el TTIP. Prevenir conflictos de intereses El CEO cierra el informe pidiendo a la UE que mejore sus normativas en cuestión de puertas giratorias, que garantice su cumplimiento y que no permita a quienes trabajen para la Comisión que desarrollen tareas relacionadas con este área en el sector privado en un plazo mínimo de tres años. A juicio de este organismo las autoridades deberán aportar \"garantías más sólidas para prevenir posibles conflictos de intereses\" y llevar a cabo un registro obligatorio de los lobbies, especificando también qué grupos de presión centran su actividad en el TTIP.De hecho, en lo que respecta a este acuerdo secreto el CEO va un paso más allá y hace suyas las peticiones de cientos de organizaciones civiles europeas: que la Comisión publique los textos de posición de cara a las negociaciones, todas las peticiones y ofertas, además de los borradores de los documentos consolidados antes de cada ronda negociadora, y las agendas de las negociaciones. A juzgar por la línea seguida por Malsmtröm y la Dirección General de Comercio, y a pesar de que la comisaria prometió traer más transparencia al llegar a su cargo, la Comisión Juncker está a años luz de tener en cuenta estas peticiones, de abrir puertas y ventanas para que los parlamentarios y los ciudadanos conozcan hasta el último y más oscuro rincón del TTIP.", "title": "El negocio de las puertas giratorias, enésima cara oculta del TTIP", "url": "http://www.publico.es/internacional/negocio-puertas-giratorias-enesima-cara.html", "keywords": "enesima,negocio,cara,ttip,puertas,giratorias", "date": "2015-07-15", "id": "1056ae43497ae39143dc30e2dbfa9042ca2d21b6", "summary": "Un nuevo estudio del CEO adelantado por 'Público' documenta cómo altos cargos de la Comisión Europea, como el anterior responsable de Comercio, Karel De Gutcht, pasaron a la empresa privada sólo unos meses después de trabajar en áreas relacionadas con el polémico acuerdo comercial, y para seguir desarrollando su labor."}]