[{"article": "Actualizado:28/07/2015 18:17hNo sólo es uno de los mejores sitios del mundo para disfrutar de unas vacaciones en un entorno mágico. Hay en Menorca mucha y muy buena cocina. Por un lado la ancestral menorquina, representada por platos emblemáticos como esa sopa de tomate que se conoce como oliaigua; por otro, restaurantes de cocina más actual que se vuelven hacia las raíces con resultados de altísimo nivel. Por si fuera poco, una lista de productos autóctonos, del mar y de la tierra, que ya quisieran para sí otras islas y territorios más renombrados. Empezando por la sorpresa de algunos vinos que se elaboran en la isla en producciones pequeñas, y siguiendo por los excelentes quesos de Mahón, o las magníficas sobrasadas de «porc faixat».Entre los mejores comedores de la isla destaca Sa Pedrera d’Es Pujol. Un coqueto restaurante del que se ocupan Daniel Mora en la cocina y Nuria Pendás en la sala. Su menú degustación está elaborado exclusivamente con productos de Menorca y sobre el recetario popular. La harina del pan, el aceite de oliva, la mantequilla… todo es producto local y se indica de dónde procede. Mejillones del puerto de Mahón en un escabeche muy delicado, gambas rojas, raó o pez lorito, ventresca de morena, caldereta de langosta, raya con hinojo marino, quesos artesanales... Completa bodega.Otro sitio recomendable es Torralbenc, en el lujoso hotel del mismo nombre, una antigua explotación agrícola y ganadera totalmente rehabilitada, que es un oasis de tranquilidad a poca distancia de Mahón y del aeropuerto. Solo funciona entre mayo y octubre. En lo gastronómico está asesorado por Paco Morales, un magnífico cocinero. Al mediodía ofrece una carta más sencilla, con platos ligeros y frescos, y por la noche otra algo más sofisticada. Disponen una pequeña huerta para abastecerse de productos vegetales que emplean junto a otras materias primas menorquinas, que son la base de sus platos.Anoten también Mon, en Ciudadela. Abierto inicialmente en el hotel Casa Faustino, se ha trasladado hace unas semanas a un nuevo emplazamiento. Lo dirige un cocinero de garantía, Felip Llufriú, que ha vuelto a su ciudad natal tras un largo periplo por la Península en el que destacan sus muchos años al frente del Moo de los hermanos Roca en Barcelona. Apuesta total por el producto menorquín, sabores muy definidos y técnica irreprochable. Platos como el hígado de rape escabechado con finas láminas de champiñón e hinojo marino, o la molleja de ternera a la brasa con alcaparras.Si quieren un buen arroz vayan a Es Molí de Foc, en Sant Climent, muy cerca de Mahón. El valenciano Vicent Vila los hace muy buenos. Algunos están en carta a diario, como el meloso de conejo y atún fresco, el a banda con gambitas; el negro de rape, calamar y verduras; o la paella de verduras con pato deshuesado y albóndigas. Otros son por encargo. Para comer pescado hay que visitar Fornells. A lo largo de su paseo marítimo se alinean decenas de restaurantes que tienen como oferta principal la caldereta de langosta. Por desgracia, la mayoría en un nivel de calidad discutible. Vale la pena Es Port, donde pueden tomar esa caldereta o los pescados que los propietarios reciben a diario de una barca propia.Si están en Mahón, una buena opción para una cena informal es Ses Forquilles. Buen producto, muy centrado en la temporada. Pan de cristal con tomate, buenos boquerones empanados, magníficas gambas de la isla a la sal, escalivada con pulpo, manitas de cerdo crujientes...DireccionesSa Pedrera d’es Pujol. Camí des Pujol, 14. Sant Lluis. www.sapedreradespujol.comTorralbenc. Carretera Mahón-Cala En Porter, km. 10. www.torralbenc.comMon. Paseo San Nicolás, 4. Ciudadela. 971 38 17 18.Es Molí de Foc. Sant Llorenç, 65. Sant Climent. www.esmolidefoc.esEs Port. Avenida Poeta Gumersindo Riera, 5. Puerto de Fornells. 971 37 64 03.Ses Forquilles. Sa Rovellada de Dalt, 20. Mahón. www.sesforquilles.com", "title": "Los mejores restaurantes de Menorca", "url": "http://www.abc.es/viajar/restaurantes/20150710/abci-comer-menorca-201507091317.html", "keywords": "comer,menorca", "date": "2015-07-09", "id": "3efcf62abd69d95dd7ad0781d05f91dfb25f5764", "summary": "En Menorca hay mucha y muy buena cocina. Y el verano es la mejor época para disfrutarla. El crítico de ABC selecciona sus mesas favoritas"}, {"article": "Actualizado:09/07/2015 19:07hEl acuerdo entre Irán y el Grupo 5+1 -formado por EE.UU., Reino Unido, Francia, Alemania, Rusia y China- sobre el programa nuclear del régimen de los ayatolás podría llegar «en horas», cumpliendo el calendario marcado por ambas partes, que tiene como fecha límite este viernes. Desde Ufa, donde se desarrolla la cumbre de los BRICS, el viceministro de Exteriores ruso, Sergei Riabkov, ha declarado estar «autorizado para decir que el acuerdo sobre el programa nuclear de Irán podría alcanzarse en las próximas horas».Riabkov ha ratificado así las palabras del jefe de la diplomacia rusa, Sergei Lavrov, que se ha aventurado a afirmar que el pacto sobre la industria atómica en Irán «está al alcance». En la misma línea se ha expresado el «número dos» del Ministerio de Exteriores de Irán, Abbas Araqchi, asegurando que tanto el texto central como los cinco anexos técnicos «están completados al 96 por ciento». Así mismo, el jefe negociador iraní, Alí Akbar Salehi, ha aspotillado que «afortunadamente hoy será el último día»Sin embargo, hay fuentes que apuntan a la posibilidad de que las partes decidan prorrogar una vez más el plazo para cerrar definitivamente la cuestión nuclear de Irán. La cadena iraní Press TV ha informado, citando a fuentes diplomáticas, de que las negociaciones que se desarrollan en Viena podrían prolongarse hasta el 13 de julio, mientras que un diplomático occidental ha sostenido que «es muy dudoso» que se cumpla el calendario.El fin de las sanciones, último escolloEn estos momentos el principal obstáculo parece ser la retirada de las sanciones que pesan sobre Irán por las sospechas de la comunidad internacional de que su industria atómica tiene fines militares, algo que Teherán ha negado reiteradamente.Si bien el levantamiento progresivo de las sanciones estaría prácticamente acordado, el problema reside en la prohibición de importar armas impuesta por el Consejo de Seguridad de Naciones Unidas a Irán.El presidente iraní, Hasán Rohani, ha aprovechado para dar las gracias a Rusia «por sus esfuerzos para alcanzar un acuerdo nuclear», al término de la reunión que ha sostenido este jueves con su homólogo ruso, Vladimir Putin, en los márgenes de la cumbre de los BRICS.Sin embargo, Occidente teme que el fin del embargo de armas se traduzca en una escalada de violencia en la región, ya que Irán interviene directamente en la guerra civil siria y ejerce una gran influencia sobre el conflicto yemení.", "title": "El acuerdo nuclear entre Irán y el Grupo 5+1 podría llegar \"en horas\"", "url": "http://www.abc.es/internacional/20150709/abci-acuerdo-nuclear-iran-201507091642.html", "keywords": "acuerdo,iran,nuclear", "date": "2015-07-09", "id": "9684939df655f29ba9bf718176b80e2d18feb998", "summary": "Sólo falta por concretar cómo se van a retirar las sanciones económicas impuestas sobre Irán y en especial la prohibición"}, {"article": "Al menos 30 eurodiputados españoles han hecho novillos en el Parlamento Europeo mientras se debatían asuntos relacionados con los derechos humanos. Su ausencia en los debates y la posterior votación ha sido premeditada: han contratado el vuelo que salía a las 14.00 a pesar de que la convocatoria de la sesión parlamentaria preveía actividad hasta las 17.00. Air Nostrum cubre ese trayecto diariamente a las 18.15.El programa de la sesión parlamentaria de este jueves incluía debates a partir de las 15.00 y una votación que a las 17 horas. A pesar de este calendario, una treintena de eurodiputados contrataron el vuelo que despegaba de Estrasburgo a las 14.00. La compañía Air Nostrum se ha visto obligada a retrasar la salida de ese avión ya que las primeras votaciones se han demorado más de lo previsto. A pesar de que Air Nostrum ofrece un vuelo que realiza el mismo trayecto a las 18.15 horas, la Agencia de Viajes del Parlamento Europeo ha solicitado a la compañía aérea que retrasara el despegue debido a que un importante número de representantes no iba a llegar a tiempo.\" Se accedió a la solicitud de forma excepcional dado que el grupo representaba más de dos terceras partes del pasaje\", ha informado la empresa en un comunicado.La compañía ha dado una hora más de margen a los 30 eurodiputados que tenían billetes para ese avión. Según ese mismo comunicado, era complicado reubicarles en el viaje posterior puesto que solo tenía 10 plazas libres. Finalmente el despegue se ha producido a las 15.08 y los eurodiputados -y los otros 12 pasajeros- han llegado a Madrid con 72 minutos de retraso.No obstante, mientras los 30 eurodiputados que contrataron ese servicio volaban, en el pleno de Estrasburgo se debatían asuntos relacionados con los derechos humanos. Esos debates y su posterior votación estaban fijados en la agenda con anterioridad. A las 15 horas comenzaba en el hemiciclo la discusión sobre los derechos humanos. En esta sesión se abordaban una ley sobre ONG y sindicatos en Camboya, el caso de dos activistas por los derechos humanos en la República Democrática del Congo, el de Nabel Rajaab en Bahrein o la situación de dos pastores cristianos en Sudán.Solo 12 españoles votaronAir Nostrum no facilita los nombres de los eurodiputados que habían contratado el vuelo anterior a la finalización del pleno. No obstante, se sabe que el líder de Podemos, Pablo Iglesias, era uno de los miembros del pasaje ya que ha sido su equipo el que ha avisado al resto de parlamentarios de que la compañía había tomado la decisión de retrasar una hora la salida del avión. Un gesto que agradecieron muchos de sus compañeros, según el comunicado enviado por la formación para aclarar que la decisión de dar margen a los eurodiputados no había partido de la petición de Iglesias sino de que en el avión \"viajaban fundamentalmente eurodiputados\", tal y como más tarde ha confirmado la empresa.El resultado de las votaciones que ha publicado el Parlamento Europeo sí permite saber al menos qué parlamentarios se quedaron hasta el final de la sesión en Estrasburgo. De los 751 miembros de la Eurocámara, solo 90 participaron en las votaciones de la última parte -que concluyó minutos antes de las 17 horas-. Ese número representa alrededor del 12% de los representantes elegidos hace poco más de un año.En cuanto a los parlamentarios españoles, solo 10 de los 54 electos votaron en los asuntos relativos a los derechos humanos. De ellos ninguno era del PP; tres eran del PSOE (los exministrso José Blanco y Ramón Jáuregui, y Elena Valenciano); tres de Podemos (Tania González, Estefanía Torres y Miguel Urban); y dos de Ciudadanos (Javier Nart y Juan Carlos Girauta). También estaban presentes Beatriz Becerra (UPyD), Paloma López (IU), Jordi Sebastiá (Compromís) y Ernest Maragall (ERC).", "title": "Espantada aérea de diputados españoles en la Eurocámara durante las votaciones sobre derechos humanos", "url": "https://www.eldiario.es/politica/Espantada-diputados-espanoles-Eurocamara-votaciones_0_407360092.html", "keywords": "votaciones,Espantada,Eurocamara,diputados,espanoles", "date": "2015-07-09", "id": "ccaf0c67371bb99801796df779d8a29b53193f78", "summary": "Al menos 30 eurodiputados contrataron un vuelo Estrasburgo-Madrid que parte antes de acabar la sesión parlamentaria, a pesar de que otro cubre ese trayecto más tardeMientras los europarlamentarios volaban a casa, el Parlamento Europeo debatía sobre la situación de los derechos humanos en lugares como Sudán o el CongoSolo 12 de los 54 eurodiputados españoles participaron en la última votación"}, {"article": "Más de 350 proyectiles de artillería y granadas de mortero depositados durante 77 años en el cauce del río Ebro han sido localizadas esta semana.Efectivos del Área de Desactivación de Artefactos Explosivos Tedax-NRBQ de los Mossos d'Esquadra están recuperando todo el armamento, perteneciente al bando republicano, que quedó hundido en un estrecho espacio de 15 metros cuadrados, a 5 metros de profundidad, en medio del río entre Benissanet y Miravet. Existen varias hipótesis sobre el hecho de que la munición esté tan concentrada en un único punto, entre ellas que las bombas cayesen todas juntas desde un punto concreto, como un puente de madera que ha aparecido hundido cerca de la zona, o bien que fueran arrojadas al río expresamente durante la retirada republicana.Tras décadas sin salir a la luz, el pasado mes de mayo submarinistas de los Mossos, que buscaban el cuerpo de un hombre que desapareció en el río Ebro cuando volcó la canoa en la que navegaba, localizaron el arsenal, que esta semana han empezado a hacer emerger.Rodeados de fuertes medidas de seguridad y vigilancia, los proyectiles son trasladados hasta una cantera, donde se provoca su detonación controlada.En el operativo se ha desplegado 30 submarinistas de los Mossos, entre ellos de las unidades especializadas Tedax y de la Unidad Subacuática, así como de los Bomberos de la Generalitat y efectivos del Sistema de Emergencias Médicas.Durante los trabajos, que comenzaron el lunes y está previsto que finalicen mañana viernes, se interrumpe la navegación por este tramo del río Ebro.", "title": "Los mossos localizan 350 bombas de la Guerra Civil en el lecho del Ebro", "url": "http://www.publico.es/sociedad/mossos-localizan-350-bombas-guerra.html", "keywords": "Memoria Pública,mossos,Guerra,Guerra Civil,localizan,bombas,350", "date": "2015-07-09", "id": "904fb381db6e9f4d738351f6023c4a313f3ce3c0", "summary": "El arsenal, perteneciente al bando republicano, quedó hundido en un estrecho espacio de 15 metros cuadrados y fue localizado el pasado mes de mayo tras 77 años hundido."}]