[{"article": "En Peralta de Calasanz, en la comarca de La Litera, viven 220 habitantes, distribuidos en cuatro núcleos. A pesar de ser pocos, los vecinos tienen la suerte de contar con un consultorio médico, y un botiquín rural que hace las veces de farmacia. Pero... ¿Qué ocurre cuando son necesarios análisis, pruebas o visitas al especialista? En Peralta recurren a la organización y solidaridad de los vecinos. Otros municipios, como Used o Albalate del Arzobispo, cuentan además con convenios de transporte. En el medio rural aragonés, acudir al hospital o al centro de salud de referencia puede ser a veces una pequeña odisea.“Cuando el médico sabe que hay tres o cuatro pacientes que tienen que desplazarse a Monzón o Barbastro, trata de que la citación de todos sea el mismo día y los avisa para que se pongan de acuerdo para ir todos juntos”, explica Luis Pedro Boteller, alcalde de Peralta, que confiesa que “es una suerte contar con un doctor tan implicado”. El propio médico, para ahorrar desplazamientos a sus usuarios, se encarga de transportar los volantes hasta el centro de especialidades, y de llevar de vuelta las citaciones. De Peralta solo va un autocar un par de días a la semana hasta Binéfar, de manera que si se quiere ir a Monzón o al hospital de Barbastro es necesario hacer trasbordo. Para todo lo demás, la solidaridad entre los habitantes. “Hay vecinos a los que por edad les han retirado el permiso de conducir y los jubilados más jóvenes se ofrecen a llevarlos”, explica el alcalde. “En Used no nos podemos quejar”, dice Antonio Gómez, concejal de este pueblo de la Comarca de Daroca. “Tenemos un médico en la localidad, que pasa consulta hora y media de lunes a viernes, y también hay enfermería”, explica. El temor en Used, que tiene cerca de 300 habitantes, es que, con cada vez menos cartillas asignadas al facultativo, finalmente se abra el dispensario solo unos días a la semana. Para tratar de sortear esa situación, el consistorio corre con algunos de los gastos del consultorio. “La población está cada vez más envejecida y necesitan tener al médico a mano”, reivindica el edil.Este pueblo tiene como primer hospital de referencia al de Calatayud. “Si sufres una urgencia, puedes ir por medios propios o con alguien que te lleve, o se pide una ambulancia, que viene desde Calatayud o Daroca, pero tarda más”, detalla Gómez. Para los pacientes de Used y otras localidades de la zona que requieren de rehabilitación, el Departamento de Sanidad ha dispuesto un transporte sanitario que, en caso de tener que hacer parada en todos los municipios que cubre, puede alargar el recorrido casi dos horas, frente a los 45 minutos que cuesta cubrir el trayecto normalmente.Para otras atenciones sanitarias que requieren desplazamiento, en Used “lo habitual es que la gente lo haga por sus propios medios”. Sin embargo, se ofrece una alternativa a quienes no tienen a nadie que les lleve. Los lunes y los viernes cuentan con una furgoneta, subvencionada por el Gobierno de Aragón, que hace las veces de coche de línea hasta Daroca, de manera que desde allí pueden coger un autobús hasta Calatayud o Zaragoza, visitar al especialista y volver en el mismo día siguiendo la ruta inversa. Cuando se dan las citaciones en el hospital, se tienen en consideración estas limitaciones de días y horarios. “Esta es la solución con la que contamos... ¡Y que nos dure!”, pide Gómez. “Nosotros por lo menos tenemos médico; los pueblos de alrededor, que son más pequeños, todavía lo tienen más complicado”.En Albalate del Arzobispo, con sus 2.000 habitantes, la situación es mejor, aunque no escapa a una problemática que parece común a todo el territorio rural aragonés. En esta localidad hay dos médicos y dos técnicos sanitarios. Su centro de salud está en Híjar, a once kilómetros por carretera, y hasta allí van los pacientes de los nueve pueblos de la Comarca del Bajo Martín para hacerse análisis, los martes y los viernes. “Antes el Ayuntamiento ponía un minibus para ir hasta Híjar, pero se suprimió debido a la escasa demanda y el alto coste que tenía”, explica Isabel Arnas, concejal de Albalate. La corporación municipal decidió sustituirlo por un convenio por el que el taxista del pueblo se compromete a estar disponible durante el horario de las extracciones. Cada usuario corre con el gasto del desplazamiento, pero varios pacientes pueden ponerse de acuerdo para repartirse el coste de la carrera.Para Luis Pedro Boteller, aunque la solución en pueblos con tan escasa población como Peralta de Calasanz se antoja difícil, “con una buena organización, quizás a través de una aplicación informática, sería factible que el Servicio Aragonés de Salud facilitara un transporte para los pacientes que lo necesiten”. En cualquier caso, “este es uno más de los obstáculos que tenemos para asentar población”, señala Boteller. En poco más de un siglo, el municipio que rige ha pasado de tener 2.400 habitantes a tan solo 220.", "title": "Pequeñas odiseas para ir al médico en el medio rural aragonés", "url": "https://www.eldiario.es/aragon/sociedad/Pequenas-odiseas-medico-medio-aragones_0_407010237.html", "keywords": "medico,Pequenas,odiseas,medio,aragones", "date": "2015-07-08", "id": "95d10d5a20ce4c1bfb3d7946688a8fc07b116975", "summary": "En municipios como Peralta de Calasanz (Huesca), con poca población y muy envejecida, el médico pide las citas a varios vecinos a la vez para que puedan viajar juntos hasta el centro de salud de referenciaOtros pueblos, como Used (Zaragoza) o Albalate del Arzobispo (Teruel), disponen de fórmulas para garantizar un medio de transporte a aquellos pacientes que necesitan desplazarse para pruebas o tratamiento"}]