[{"article": "Actualizado:03/07/2015 08:44h¿Ligera de cascos? María Ponce, la esposa de don Rodrigo Álvarez de Sarria, señor de Alfambra, se retiró al Monasterio de Carrizo de la Ribera (León) cuando su marido fundó en 1173 la Orden de Montegaudio. Sin embargo, en el manuscrito 353 que conserva la Biblioteca de Cataluña se dice que era una mujer «bella y liviana de seso» que se encaprichó de oídas del rey moro de Camañas y protagonizó todo un culebrón medieval.La leyenda de la enterrada viva de Alfambra cuenta cómo don Rodrigo, «hombre virtuoso y esforzado», se encontró un día con el joven rey moro y éste presumió de lo bien dotado que estaba sexualmente. «¿Qué te parece este dardo?», le dijo mostrando el tamaño de su pene, haciendo reír al conde. Al recordar después el encuentro, la risa le volvió a asaltar al conde, que acabó por contárselo a la condesa. Ésta «se hizo la desentendida», pero «enseguida envió su secretario al rey moro diciéndole que estaba enamorada de él».El rey moro, muy contento, urdió entonces un plan. Dio al intermediario un narcótico para que se lo colocara a la condesa bajo la lengua. Así fue cómo ésta pareció estar muerta durante días. El conde, viendo que aún seguía caliente, se resistió a enterrarla durante tres días, pero cedió al ver cómo no reaccionaba ni siquiera cuando le echaron plomo derretido en la palma de la mano (como al Rey Don Alfonso, el de la mano horadada). Esa noche, el intermediario la desenterró y, quitándole el narcótico, la llevó hasta Camañas junto al rey moro. Solo la pareja y el alcahuete conocían el secreto. A los servidores de la casa del rey moro se les dijo que éste había pagado 12.000 doblas por esa mujer traída desde tierras lejanas. Ocho meses después, un cristiano que había presenciado cómo le fue horadada la mano a la condesa la reconoció en Camañas y fue con el cuento a Alfambra. El conde acordó entonces una estratagema con sus soldados y se presentó disfrazado de pobre ante su esposa. Ésta lo delató y entregó al rey moro, pero cuando la comitiva se dirigía a un cerro para ejecutarlo, los soldados de don Rodrigo atacaron por sorpresa. El señor de Alfambra fue liberado y al rey y la reina, quemados en Peña Palomera.«La historia es totalmente fabulosa», asegura el historiador Fernando López Rajadel, autor del libro «Amor falso, amor verdadero. La Enterrada Viva de Alfambra y los Amantes de Teruel». «Es una versión local de una leyenda extendida en la literatura europea medieval, al parecer de origen bizantino», continúa el investigador que cita los estudios realizados por el prestigioso medievalista Martín de Riquer -«Una versión aragonesa de la leyenda de la enterrada viva» (1945)- que descubrió la leyenda de Alfambra en el manuscrito de Barcelona, así como los trabajos sobre leyendas medievales de Gaston Paris. «En nuestro caso se sustituye al rey Salomón por el conde Rodrigo de Alfambra y el adulterio que cometía la esposa de Salomón con el faraón de Egipto, lo comete la condesa de Alfambra con el rey moro de Camañas».En ambos casos, explica el historiador turolense, las mujeres son descritas como «livianas de seso» (ligeras de cascos), que se enamoran del enemigo del esposo por el tamaño de su miembro viril. «Es la misoginia frente a la sacralización de las mujeres. Era la moda e ideología del siglo XV. O las pintan como vulgares rameras o las hacen castas castísimas como a la hija de Pedro Segura, que se niega a darle un beso a su enamorado después de no verle en cinco años».Contrapunto de los Amantes de TeruelPara López Rajadel, el relato de la enterrada viva de Alfambra es el contrapunto al protagonizado por Isabel de Segura y Juan Martínez de Marcilla, los Amantes de Teruel. «El amor falso frente al amor verdadero. Era la moda» cuando se escribieron ambos, uno a continuación del otro, en el manuscrito que se conserva mutilado en Barcelona. Así lo explica el historiador que cita por ejemplo a Juan de Mena, o el libro «Triste Deleytacion».Tanto con la Enterrada viva como con los Amantes de Teruel, «el autor adaptador local pretendía era ensalzar el linaje de los Marcilla», afirma. Dos miembros de esta familia, Martín y García, aparecen en el relato de Alfambra, como partícipes en la conquista de algunas localidades próximas como Bueña, Argente, Visiedo y Camañas. «Da la casualidad de que se escribió el códice siendo comendador de Alfambra, fray Alfonso Martínez de Marcilla, hermano del señor de Escriche, Francisco Martínez de Marcilla», apunta López.La Orden militar hospitalaria de Montegaudio, que tenía la custodia de una colina cercana a Jerusalén llamada Monte Gaudio, apenas duró en Palestina. Saladino tomó la ciudad en 1187 y expulsó de allí a los cristinos. En 1196 Alfonso II ordenó que sus miembros parte de la Orden del Temple y, tras la desaparición de los templarios, recayeron en la Orden de San Juan de Jerusalén. Precisamente «otro comendador famoso de Alfambra a mediados del siglo XIV fue Juan Fernández de Heredia, que llegó a ser maestre de la Orden de San Juan, vivió en Roma, Aviñón y Rodas, y fue uno de los hombres de letras más famosos del siglo XIV en la Península», destaca López Rajadel. Quizá la leyenda de la enterrada viva llegara a Alfambra con él.", "title": "La enterrada viva de Alfambra", "url": "http://www.abc.es/cultura/20150702/abci-enterrada-viva-alfambra-201507011112.html", "keywords": "viva,alfambra,enterrada", "date": "2015-07-01", "id": "31083e424b240c2a85d2639a187fe473cd14a878", "summary": "La esposa del conde don Rodrigo acabó sus días en un convento, pero la convirtieron en protagonista legendaria de un culebrón medieval"}, {"article": "BRUSELAS.-Una alfombra roja a las grandes empresas para que se hagan con los contratos públicos de más de cincuenta Estados, a los que impone criterios para conceder licitaciones: así es el TiSA, el acuerdo que tejen la Unión Europea, Estados Unidos y sus aliados, incluidos varios paraísos fiscales, de espaldas a la ciudadanía, y que supone un nuevo golpe sobre el tablero global de los poderes económicos neoliberales.El nivel de secretismo sobre este pacto es tal que los acuerdos alcanzados entre ese medio centenar de países, todavía en negociación, serán mantenidos en secreto al menos hasta cinco años después de su ratificación, para la que aún no hay fecha. Sin embargo, la última filtración de Wikileaks a la que Público ha tenido acceso en exclusiva para España confirma y amplía las informaciones ya publicadas en este diario hace apenas unas semanas (en colaboración con otros nueve medios de comunicación de otros tantos países, desde Islandia a Australia y de Uruguay a Alemania), que incidían en el carácter antidemocrático del acuerdo. El TiSA sólo permitirá conceder contratos públicos a la compañías que ofrezcan los precios más bajos, por lo que las multinacionales más poderosas tendrán ventaja Así, el Apéndice del Anexo sobre Contratación Pública que impulsa la UE junto a otros tres países –y frente al que ninguno de los otros participantes se opone formalmente en este texto– pretende establecer un marco de obligado cumplimiento para los Estados firmantes que obligará a los gobiernos nacionales, autonómicos y locales a publicitar todos los procesos de licitación de contratos públicos asegurando que todas las empresas de los países firmantes puedan concursar para hacerse con ellos.Las corporaciones de cualquiera de los países firmantes deberán concurrir en igualdad de condiciones, y los Estados se verán obligados a dejar de lado las consideraciones de su propia industria nacional y los posibles criterios sociales o ecológicos a la hora de otorgar estos contratos. El TiSA sólo permitirá concedérselos a la compañías que ofrezcan los precios más bajos, y por tanto a las multinacionales más poderosas, que afrontan menores costes de producción.\"Las partes [por Estados] deberán asegurar que los contratos se conceden a los proveedores de servicios que, a juicio de la entidad encargada de determinarlo, sean capaces de cumplir las condiciones del contrato, y que han aceptado la oferta más ventajosa o con menor precio, basándose únicamente en la evaluación de los criterios especificados en la documentación aportada en la oferta\", reza el texto, que no aclara qué entiende por \"más ventajosa\", pero que no contempla otras opciones, como dar portazo a empresas que no respeten los derechos humanos.La negociación mantiene el lenguaje ambiguo y poco concreto de otros documentos del Trade in Services Agreement (TiSA), que dejan la puerta abierta a usar este marco normativo para cualquier tipo de servicios, ya que en casos como el de este anexo no se especifica que ningún sector quede fuera del paraguas de este pacto.El documento, sin fechar y con una extensión de apenas un par de folios, insiste hasta la saciedad en que los Estados deberán asegurar que cualquier empresa incluso al otro lado del mundo tenga acceso a la información con los \"detalles esenciales\" sobre el servicio a contratar, las condiciones de participación y \"cualquier otra información que los concurrentes puedan razonablemente necesitar para decidir si participar en el concurso\". Las empresas podrán pedir explicaciones a los Gobiernos sobre por qué sus ofertas no han sido seleccionadas y solicitar una revisión de la decisión Los países deberán establecer los criterios de contratación en base a \"especificaciones técnicas basadas en los estándares internacionales\", según el texto, que establece también la necesidad de garantizar la \"imparcialidad\" de las concesiones, acotando \"periodos de tiempo apropiados\" para concurrir, y garantizando la \"transparencia\" en las actuaciones de los respectivos Gobiernos, pese a ser un acuerdo internacional que se pretende mantener en secreto.El documento al que ha tenido acceso este diario recoge que siempre que la legislación nacional de un Estado permita revisar estas licitaciones, las empresas podrán exigir a las autoridades competentes explicaciones sobre por qué sus ofertas no han sido seleccionadas: \"Cuando una legislación nacional facilite un procedimiento de revisión, una entidad de contratación [pública] deberá, bajo demanda, ofrecer a un proveedor no seleccionado una explicación de los motivos por los cuales esa entidad no escogió su oferta y las ventajas relativas de las ofertas de los proveedores que han sido seleccionados, con el detalle suficiente como para que permita la revisión de esa decisión, a petición de un proveedor no seleccionado\", reza el Apéndice al Anexo sobre Contratación Pública.El texto insiste incluso en que la \"imparcialidad\" y la \"transparencia\" de los Gobiernos debe servir para evitar \"conflictos de intereses\", para prevenir prácticas corruptas y para \"asegurar que el mercado está abierto a la competencia\".La Comisión Europea habla como la única voz de los 28 Estados miembro en las negociaciones, en las que también participan paraísos fiscales como Suiza o Panamá. Mientras la sociedad civil y algunas formaciones políticas alertan del peligro que entrañan acuerdos como el TiSA o el TTIP (UE-EEUU), negociados en la sombra, la Comisión Europea, que preside Jean-Claude Juncker, evita dar información sobre estos pactos.Juncker –quien fue primer ministro de Luxemburgo cuando este país facilitó la evasión fiscal masiva de grandes multinacionales, conocida gracias a los LuxLeaks– defiende con razonamientos genéricos que esos tratados secretos servirán para crear empleo y riqueza, pero no entra al fondo de la cuestión y evita dar detalles sobre dichos acuerdos, considerados por sus detractores como las últimas ofensivas neoliberales para blindar con leyes el poder que hoy ya tienen las corporaciones.", "title": "El pacto secreto TiSA dejará los contratos públicos en manos de las multinacionales", "url": "http://www.publico.es/internacional/wikileaks/pacto-secreto-tisa-dejara-contratos.html", "keywords": "pacto,dejara,secreto,contratos,TiSA", "date": "2015-07-01", "id": "3364ea7440cb366d5facfbd13db3e495664bcf57", "summary": "El tratado clandestino entre 50 países contempla acabar de facto con la preferencia nacional en la contratación pública y obligar a los Estados a conceder licitaciones por criterios puramente económicos, cerrando la puerta a considerar parámetros sociales o criterios de interés público o de defensa de derechos o del medio ambiente"}, {"article": "MADRID.- Los negociadores del Trade in Services Agreement (TiSA), el acuerdo económico entre medio centenar de países que ha dejado el secretismo con el que se negocia el tratado TTIP a la altura de una charla de vecinos, no están dispuestos a permitir que nada eche por tierra su esfuerzo para derribar el control que los Gobiernos pueden ejercer sobre las grandes empresas y multinacionales. Ni siquiera una nueva legislación. Y si para ello deben forzar a los firmantes del acuerdo —entre los que se encuentra España, vía Comisión Europea— a permitir injerencias externas en la redacción de nuevas leyes, será así. Esto es exactamente lo que contempla el borrador del anexo sobre Transparencia de TiSA que manejan los delegados de los 50 países negociantes, fechado a 22 de abril de 2015 y al que ha tenido acceso Público gracias a su colaboración con Wikileaks. El citado anexo no solo profundiza en la ironía de que un acuerdo ultra-secreto fuerce a los firmantes a mantener una transparencia total en las leyes que lo afecten, como ya contemplaban los primeros documentos reservados de la negociación publicados por este diario. En esta ocasión el texto va mucho más allá y contempla un ataque directo a la soberanía de los Estados. Les exigirá que \"concedan al resto de firmantes y personas interesadas una oportunidad razonable de comentar\" toda nueva propuesta de ley que se tramite. Por supuesto, con \"personas interesas\" TiSA se refiere a las multinacionales con negocios en el país en cuestión, a las que se pretende dar voz y voto en el cuerpo legislativo que les influya directa o indirectamente. \"En los borradores de la negociación de TiSA ya se puede apreciar la presión de los lobbies de la industria, para perjuicio del interés público\", explican desde Wikileaks La UE, muy activa en las negociaciones y autora de numerosas anotaciones al texto principal, propone que los países tengan la obligación de \"considerar\" estos \"comentarios\" externos. En esta línea solicita, junto a otros trece países, que si un gobierno decide hacer modificaciones sustanciales en una ley, el gobierno en cuestión deba explicarlas adecuadamente. Tal y como informan los expertos consultados por Wikileaks, aunque la información se ponga a disposición pública y pueda ser aprovechada por cualquier empresa, serán solo las grandes corporaciones las que puedan beneficiarse de TiSA. Primero, porque bajo la denominación de \"personas interesadas\" que recoge el texto y que surge de la negociación entre la UE y EEUU, solo están \"los representantes de la industria capaces de hacer que sus intereses sean bien conocidos por los gobiernos\". Y a renglón seguido, porque solo las organizaciones que cuentan con grandes recursos tienen \"los medios y la capacidad de consultar y atender los requisitos\" que puede imponer cada país para \"comentar\" sus leyes. \"En los textos de las negociaciones ya se aprecia la acción de los lobbies\", denuncian los citados especialistas financieros, \"para perjuicio del interés público\". Sanciones para aquellos que se salten las reglas A propuesta de Estados Unidos, Australia y Nueva Zelanda, el borrador sobre Transparencia de TiSA redactado el pasado mes de abril contempla que \"si uno de los firmantes no notifica una propuesta de ley y ofrece la oportunidad de comentarla con la suficiente antelación deberá, en la medida de lo posible, comunicar por escrito las razones por las que no lo ha hecho\". Los negociares del tratado secreto no han dejado nada al azar, puesto que también especifican a los gobiernos cómo y dónde colgar todas estas publicaciones. Por voluntad de Estados Unidos, cada país deberá habilitar una única página web donde informar sobre las regulaciones que tramitan. Además, se especifica que el acceso a esta información debe ser gratuita. Todavía se debate si cada país podrá hacerlo en su propia lengua o deberá facilitar también en inglés. Para que esta situación no levante las sospechas de aquellos a los que TiSA pretendía ocultar su propia existencia —la gran mayoría de los diputados electos y la administración, así como toda la sociedad civil, ya que el tratado incluía una cláusula de confidencialidad de hasta cinco años después de su ratificación— los negociadores neozelandeses formulan una nota al pie que se ha incluido en el borrador final. En ella, especifican que para \"cumplir con sus obligaciones\", los gobiernos pueden \"publicar una proposición política, sumario de negociación o cualquier otro documento que contenga detalles suficientes como para informar adecuadamente a las personas interesadas y al resto de firmantes sobre cómo pueden verse afectados sus intereses comerciales\".​", "title": "El acuerdo secreto TiSA exigirá a los gobiernos transparencia total en las leyes que lo afecten El acuerdo secreto TiSA exigirá a los gobiernos máxima transparencia en leyes que lo afecten | Público", "url": "http://www.publico.es/internacional/acuerdo-secreto-tisa-exigira-gobiernos.html", "keywords": "exigira,gobiernos,secreto,TiSA,acuerdo", "date": "2015-07-01", "id": "155f82e698f6be0f3d54a6a63ab0e91b89bbddb3", "summary": "El tratado secreto exigirá la publicación de cada propuesta de ley con la suficiente antelación como para que las grandes empresas tomen nota de cómo puede afectar a sus intereses, así como de hacer \"comentarios\" que deberán ser tenidos en cuenta"}]