[{"article": "Actualizado:27/01/2016 15:50h«Muchos hablan, pocos riman y solo los mejores improvisan». Ya lo dice el lema rapero, y lo cierto es que no le falta razón, pues no debe ser fácil subirse a un escenario delante de miles de personas para articular frases que rimen y, además, hieran como dardos el orgullo de tu contrincante. Más aún si lo que vas diciendo tiene que ir al compás de un «base» (o música de fondo), no te permiten llevar ninguna gracieta preparada de casa y debes responder casi al momento a los ataques de tu contrario. No obstante, eso es lo que hacen cada día los 16 raperos que, este sábado, se enfrentarán a sangre y verso en la final nacional de la « Red Bull batalla de los gallos», una competición que reúne cada vez a más aficionados a este tipo de música y que se ha hecho un hueco a pasos agigantados en nuestro país.Guillermo Rodríguez (un joven alicantino más conocido como Arkano en el mundo del hip hop) es uno de estos 16 raperos, y este año parte con el cartel de favorito. No es para menos, pues tiene a su espalda seis años en este tipo de contiendas y puede presumir de haber ganado la «Red Bull batalla de los gallos» de 2009 con apenas 15 años. Por descontado, se convirtió en el «freestyler» más joven en conseguirlo. Como MC comenzó incluso antes. «Cuando hablamos de MC hacemos referencia a aquel que escribe canciones y rapea, “freestyler” es el que improvisa rimas en el momento», explica en declaraciones a ABC. De momento, se ha convertido en uno de los «gallos» más conocidos del corral gracias a su estilo directo, su ingenio y, sobre todo, a que se esfuerza por demostrar en cada combate que sus rimas son improvisadas y hechas al momento. De esta forma, evita que le acusen de una de las críticas más habituales en este tipo de batallas: la que afirma que los participantes se escriben previamente sus versos para repetirlos sobre el escenario. A la final de este sábado llega después de haber vencido en las rondas previas a contrincantes de la talla de Errece o Barón. Contra éste último, de hecho, rapeó vestido con un disfraz de tigre que ha granjeado bastantes comentarios en Twitter. Sea como sea, se encuentra en Alicante decidido a que sus versos vuelvan a hacerse un hueco en lo más alto.¿Cuándo comenzaste a improvisar?Comencé a improvisar a los 12 años más o menos. Ahora tengo 21. Sobre esa edad empecé a ver las batallas de gallos y la verdad es que el formato me sorprendió. Yo ya había escuchado rap anteriormente y había escrito alguna canción, pero no conocía lo que era la improvisación. Me llamó la atención porque era algo muy dinámico y muy fresco que se hacía al momento. La verdad es que caló en mi y, a partir de ese momento, mis amigos y yo empezamos a improvisar y a practicar. Así hasta ahora. Tu primera participación en la «Red Bull batalla de los gallos» fue a los 15 años. ¿No te pareció una edad temprana para empezar?Si. La primera vez que me subí a un escenario para una batalla tenía 14 años, pero simplemente creía en lo que hacía y quería probarlo. Por entonces era un chico muy tímido, pero en el escenario sufría una transformación. Desde los 14 hasta los 15 estuve practicando y participando en distintas competiciones y, cuando llegó la «Red Bull batalla de los gallos» me sentí preparado para hacerlo. Evidentemente no pensaba que iba a ganar, pero tuve suerte. Es lo que tiene la improvisación, depende del día que tenga cada uno, y en la final nacional tuve un día bueno, estuve mejor que el resto y me la llevé. La mayoría de «freestylers» se retiran después de ganar la «Red Bull batalla de los gallos» ¿Por qué no fue tu caso?Soy el único de los campeones que se ha vuelto a presentar a la «Red Bull batalla de los gallos», pero me lo estuve pensando mucho. Después de ganar volví de jurado, como hacen la mayoría, pero casi por inercia. Es una postura que adoptan de forma dogmática los campeones, que en la mayoría de casos no vuelven a participar. Pero yo estaba de jurado viendo las batallas y lo que deseaba era saltar al escenario y coger el micro. Como a mi lo que me gustaba y lo que me gusta es improvisar, me volví a apuntar. Me daba igual perder en primera ronda o no. Ese miedo es absurdo. Soy partidario de que, si algo te gusta, simplemente tienes que hacerlo y ya está.¿Cómo soportas el ser famoso desde los 15 años?Lo llevo bien, las batallas no son algo excesivamente extendido y no me considero famoso. Como mucho me piden algunas fotos y algún autógrafo. Es algo cómodo. No me gustaría alcanzar el nivel de gente muy famosa que apenas puede salir a la calle, eso sería terrible. ¿Sigues teniendo nervios antes de subirte a un escenario?Es cierto que, con los años, se lleva con más soltura y te permites hacer cosas que antes no harías. Yo en la batalla estoy como en casa, pero cuando estoy sobre el escenario. En los momentos previos siempre me pongo como un flan. ¿Cuál es la rima que más te ha dolido que te dijeran en una batalla?Bueno, entendemos que salimos a interpretar un papel en las batallas. Sabemos que las cosas que decimos no pretenden herir. Sí es cierto que, en mi última participación en Mallorca, cuando combatí contra Errece, no me gustó que me dijera que ahora me drogaba. Fue un ataque muy gratuito y sin sentido que, en ese momento, me sentó mal porque no tenía fundamento. Pero con Errece me llevo estupendamente y, una vez que bajamos del escenario, no me importó. Entonces… ¿No hay rencillas entre vosotros?Como en la vida, como en cualquier ámbito, siempre hay roces. Es lógico porque somos humanos y las relaciones humanas son así, pero no por lo que nos decimos en las batallas. De hecho, en las finales nacionales lo que vería todo aquel que estuviera con nosotros en los días previos sería unión y amistad. Nos vamos todos juntos a comer, de fiesta… De estas competiciones salen buenos amigos. Lo que se ve desde fuera no es del todo real. Es como si fueses a ver una obra de teatro y te diera por pensar que seguro que el protagonista y el antagonista se llevan mal de verdad al salir del escenario.¿Hasta dónde llegan los ataques en las batallas?Bueno, no solemos sacar cosas personales. Si a mi me acaba de dejar mi novia y se lo cuento al grupo, no creo que nadie vaya a ser tan retorcido de decírmelo en el escenario, sería muy rastrero.¿Todas vuestras rimas son improvisadas o lleváis algunas preparadas?Por lo general se improvisa. Hay ciertos momentos en los que se puede llegar a pensar que una frase está preparada, pero al nivel en el que estamos ahora, en la final nacional, creo que todos improvisan y que, además, improvisan muy bien. Lo que sí que me gustaría es que todos intentaran hacer como yo, demostrarlo, pero simplemente para que al público le quedase claro que lo hacemos de verdad. ¿Cómo demuestras al público que estás improvisando?Hago cosas como pedir a mi rival que diga palabras para, después, improvisar con ellas. Cuando ves una batalla de gallos y te dicen que los que están en el escenario están improvisando, lo primero que haces es sospechar. No te lo crees. Por eso siempre intento jugar con el entorno, responder a cosas que me dicen… Intento demostrar que lo estamos haciendo al momento para que el público se convenza de ello. ¿Qué hay que tener para ser un buen «freestyler»?Hay muchos factores, pero sobre todo hay que tener agilidad mental. Para ello puedes practicar para mejorar la capacidad de enlazar ideas. Es importante, además, saber conectar con el público, tu puesta en escena o el ingenio a la hora de construir frases. Esto en lo que respecta al contenido y a las ideas. En la parte de la musicalidad hay que tener una cierta fluidez y una buena técnica para rapear. La clave es ponerte a prueba, intentar rimar palabras difíciles y, al final, de tanto practicar, vas enlazando ideas en el cerebro. Un «freestyler» tiene que saber además buscar los puntos débiles del rival y tiene que tener de todo, desde sentido del humor, hasta la capacidad de crear frases ingeniosas. ¿Hay diferentes formas de rapear en una batalla de gallos?Si, hay varios tipos de «freestylers». Hay algunos que usan más la técnica y la fluidez, que rapean a muchas velocidades distintas, meten muchas palabras etc. Hay algunos que usan más la métrica y en una misma frase riman con cuatro terminaciones distintas y de forma compleja. Luego hay otros, entre los que me incluyo, que usamos más el ingenio y soltamos frases para destrozar al contrario. En la clasificatoria de este año rapeaste con un disfraz de tigre…Me lo puse como una crítica a los cánones estéticos establecidos en el rap. Los raperos siempre vamos con gorras, gafas de sol etc. Parece que todos vamos vestidos igual. Hay gente que considera que si es un rapero debe vestir así, y no es cierto. No hace falta ir de una forma concreta para hacer rap. Yo quería demostrar que puedo participar en una batalla, salir disfrazado de tigre y rimar de la misma forma. Quería dejar claro que da igual la estética, y qué mejor forma de hacerlo que ir disfrazado.Hay «freestylers» con muchas batallas a sus espaldas que no han llegado a la final este 2015. ¿Ha aumentado el nivel en las batallas de gallos desde que comenzaste?A medida que se expande las posibilidades de que haya más nivel aumentan. El «freestyle» tiene ya mucho recorrido y hay mucho material del que mamar y aprender. Además, cada vez se estudia más el estilo. Antes era algo más espontáneo, empezabas a soltar rimas y punto, ahora ya se está creando una ciencia de la improvisación. Eso hace que los nuevos chavales que entran estén mucho más formados y haya mucho más nivel que antes. ¿Cuál es el gallo con el que no te gustaría encontrarte en la final de este sábado?Navalha, porque le conozco desde que tenía 14 años y es uno de mis mejores amigos. Hemos vivido un montón de experiencias, nos hemos enfrentado un millón de veces y no sabría ni qué decirle. No me saldría ninguna agresividad ni picardía contra él. ¿Quién es tu gallo favorito para la final?Skone, el malagueño. Está muy fuerte. Es un tío muy hiriente que pega muchísimos hachazos y sabe llevar muy bien al público. Para mi es el favorito claro. ¿Contra qué rapero ya retirado te hubiese gustado combatir?En 2005 había «freestylers» a los que respeto un montón y con los que nunca me he podido encontrar en una competición, por desgracia. Algunos son Zatu, de SFDK, o Bah, de Alicante, que dejó de participar cuando yo empecé en esto.¿Cuál ha sido tu mejor batalla hasta la fecha?Una de las que más me gusta es la que tengo contra Kensuke en la regional de Madrid. Empezó Kensuke y fuerte. Además le jalearon mucho y era su propia ciudad. Las cosas estaban difíciles, pero se me ocurrieron varias frases y le fui respondiendo a todos sus ataques. Le di la vuelta a la tortilla y pude demostrar que improviso. Luego, en mi segundo minuto, le ataqué varias veces. ¿Cuándo piensas retirarte?Nunca [ríe] De momento no está en mis horizontes. El otro día me preguntaban si me retiraría si ganase la nacional y la final internacional, pero no, me volvería a apuntar el año siguiente. ¿Por qué si el Real Madrid gana la Champions no va a jugarla nunca más? Yo disfruto haciendo esto y no me lo planteo. Rapeo y punto. Dentro de poco te vas de gira por Latinoamérica ¿Cómo se vive el rap allí?De forma diferente. Hay más público y lo viven de una forma mucho más efusiva. Personalmente es la primera vez que voy y todavía no he podido disfrutarlo, pero me han dicho que es algo mucho más intenso. Voy a estar en Argentina, en México, en Panamá y en Perú. Tengo mucha suerte de poder ir para allá y va a ser una experiencia increíble.", "title": "Batalla de gallos 2015- Arkano, el \"tigre\" de las batallas de rimas \"a sangre\" entre raperos", "url": "http://www.abc.es/cultura/20150718/abci-arkano-batallas-rimas-gallos-red-bull-201507181322.html", "keywords": "raperos,rimas,tigre,sangre,batallas,entre,arkano", "date": "2015-07-18", "id": "a574364c16462790f0cd7308d78cffc8234a1585", "summary": "El Puerto de Alicante acoge este sábado la final nacional de la «Red Bull batalla de los gallos». Entrevistamos por ello a uno de los participantes con más recorrido en esta competición"}]