[{"article": "Actualizado:06/07/2015 06:26hPuede que el Macan sea el más desconocido de los modelos actuales de la gama Porsche. Pero también es uno de los productos más sensatos, dentro de los estándares de la marca. Es un SUV compacto de 5 puertas, 5 plazas, tracción total y carácter deportivo, muy deportivo, sin renunciar a ser un vehículo apto para el uso en el día a día. Siempre que ese día a día implique ser el objetivo de numerosas miradas a nuestro paso.Exteriormente dominan los trasgos musculosos y deportivos. Desde los característicos faros frontales integrados en el capó del motor, las grandes tomas de aire delanteras, la típica línea lateral de Porsche, las molduras laterales, las salidas de escape deportivas y las llantas. El Macan se puede equipar con ruedas de hasta 21 pulgadas. Por las mordazas de freno se puede ver de qué Macan se trata: plateadas en las variantes S y rojas en el Turbo. Típicamente Porsche.En su interior no falta un detalle. Quizás peca de un exceso de «botones» en la consola central, a los que hay que acostumbrarse. Igual que al espacio. Respecto a las plazas delanteras no hay ninguna queja, tenemos espacio suficiente y una sujeción garantizada gracias a los asientos deportivos. Y en las traseras tampoco, aunque seguramente quien haya probado un Cayenne echará en falta algunos centímetros.La versión S que hemos probado arroja la cifra de 340 CV de potencia, a los que también hay que acostumbrarse porque si pisamos el acelerador a fondo el coche sale «como una flecha». Con un cambio de marchas que también podemos calificar de «impecable», automático con levas en el volante. Podemos pisar a gusto, salvo por las limitaciones de velocidad que nos encontremos en nuestra ruta. Y oficialmente el gasto de combustible no va a ser tan abultado como cabría pensar. Unos 8,7 litros teóricos a los cien, que pueden subir a unos nueve y medio, aunque de la gasolina cara, la de 98 octanos. Aunque el gasto de combustible no tiene por qué ser un problema muy importante si estamos dispuestos a gastarnos más de 70.000 euros en su adquisición.Para los que sí piensen más en el ahorro, también está disponible una versión diesel, que con unos más que suficientes 258 CV nos hará disfrutar de la carretera desde unos 63.000 euros. Y seguiremos siendo el centro de todas las miradas. Quienes por el contrario quieran todavía más, siempre les queda la posibilidad del Macan turbo de 400 CV.", "title": "Uno de los SUV más radicales y deportivos. Así es el Porsche Macan", "url": "http://www.abc.es/motor-pruebas/20150706/abci-porsche-macan-turbo-201506301825.html", "keywords": "porsche,turbo,macan", "date": "2015-07-05", "id": "3fa90166e85bcd715f90eff8344f3affd4b6b3ec", "summary": "Hemos probado la versión de gasolina con 6 cilindros en V, sobrealimentación y 340 CV de potencia"}, {"article": "Son muchas las incógnitas que no conocemos de las marcas. Como usuarios nos gustan, interactuamos con ellas, mantenemos conversaciones, e incluso, las compramos. Pero ¿conoces todos sus secretos? A continuación desvelamos algunos de los misterios del marketing y la empresa:Amazon.comÉsta fue la primera marca en registrarse con la terminación \".COM”. Lo hizo en Delaware, EEUU, en 1995. Fue una de las primeras compañías en vender libros por internet hasta abarcar el amplio surtido de productos de hoy en día. Su nombre se inspiró en el río más largo del mundo, el Amazonas. Una flecha a modo de sonrisa que va de la A a la Z. No es lo mismo “.CO” que “.COM”Los dominios de las webs se forman con el nombre o razón comercial del sitio, más una terminación que marca el carácter de la web, ya sea comercial, social, público... La más común es “.COM”, sin embargo también son frecuentes dominios como “.info”, “.net”, “.org”, las nuevas “.cool” o “.moda” y dominios según sus países de origen como “.es” para España o “.de” para Alemania.Sin embargo, estamos ante un hecho curioso y es que últimamente, muchas empresas españolas están adoptando la terminación “.CO” correspondiente a Colombia para designar su url. ¿Creerán que “.Co” es una abreviatura de “.Com”? ¿Tanto monta monta tanto? Whatsapp y las relaciones.Este aplicativo ha cambiado nuestra forma de comunicarnos con quienes nos rodean y no se nos escapa, que incluso pueda ser utilizado como herramienta judicial en casos de adulterio. En Italia las conversaciones de Whatsapp se han usado en un 40% de las demandas de divorcio según la Asociación Italiana de Abogados Matrimoniales. Ya en 2013 un estudio de Nielsen (mas info aquí) concluía que los hombres utilizan las redes sociales con dos objetivos principales, los negocios y las citas; mientras que las mujeres lo hacían para relacionarse, compartir contenidos y como entretenimiento.Una de records: redes socialesCharlie Sheen es el actor que más rápidamente ha conseguido followers en Twitter, en apenas 25 horas y 17 minutos consiguió un millón de seguidores. Por su lado, las cuentas más populares de Facebook en España según Socialbakers.com son: F.C. Barcelona (85.007.467), Real Madrid C.F. (83.018.090) y Enrique Iglesias con 49.266.797 de “Me gusta”.Por supuesto las marcas han de plantearse estrategias de crecimiento coherentes con los objetivos marcados, siendo fieles a su personalidad y no planteando acciones tácticas sin ningún sentido o correlación. CEAC, cursos a distancia.Esta empresa se lanzó al mercado español dando un curso por correspondencia para acceder a Escuelas de Aparejadores. Sus siglas no dejan lugar a duda: Centro de Estudios de Aparejadores por Correspondencia. Toda una sorpresa J Podemos Este partido de reciente creación escogió para su logotipo dos elementos como el color y la forma que les han ayudado a quedarse en el recuerdo de muchos. Morado, el color de la razón, de la lógica; coincide con el tono de la bandera de la Segunda República Española. La forma utilizada el círculo, representa la perfección en el universo.A pesar de su juventud el logo ha experimentado ya ciertos cambios.Tampoco debemos ignorar que existen muchas coincidencias con la marca de carritos infantiles Bugabooo. Uno de los imprescindibles para las mamás más trendy. Logotipos Podemos_Bugaboo Y tú ¿conoces otros datos curiosos sobre marcas?Si quieres saber más, estate atento al blog de Marketing Tips.", "title": "Sabías que (I)...", "url": "https://www.eldiario.es/canariasahora/marketingtips/Sabias_que_6_404619541.html", "keywords": "Sabías que....", "date": "2015-07-05", "id": "bb87b2928a8468c966eeb5a935615e4e828b7ab1", "summary": "Son muchas las incógnitas que no conocemos de las marcas.Como usuarios nos gustan, interactuamos con ellas, mantenemos conversaciones, e incluso, ..."}, {"article": "En un rincón de Andalucía perdura un oficio que convierte el cuero en algo más que pura artesanía. Dan fe Stephen King o el rey de Arabia Saudí. Con productos exclusivos y realizados a mano, el taller de Cordobán y Guadamecí de Osuna (Sevilla) mantiene técnicas tradicionales de origen árabe heredadas por el paso de las épocas y los imperios. Trabajos robustos y curtidos para mil batallas o con finos acabados decorativos. Un legado de la cultura atávica que pervive. \"La piel hecha arte\", dicen. \"Un material noble, la piel, y un arte casi olvidado\". ¿Qué es el Cordobán? Piel de cordero curtida, de calidad, flexible, resistente y duradera, que se emplea para recubrir arcas, cofres, baúles e incluso prendas de vestir como zapatos y chalecos. Siempre son objetos de uso práctico, que pueden estar decorados con motivos pintados, repujados o grabados y realzar así su valor y suntuosidad. La técnica, antaño, entró por Córdoba. De ahí su nombre. ¿Y qué es el Guadamecí? Este proceso está caracterizado por la aplicación de pan de plata sobre la piel ya repujada y envejecida. Tiene una función estética y decorativa. Se aplica para recubrimiento de paredes, biombos, cobertores o cojines. También con fines religiosos, en retablos, frontales de altar y casullas. Su denominación, de origen árabe, está atribuida a la ciudad norteafricana de Ghadamés (Libia). \"Así a lo grande, que yo sepa, no hay talleres como este\", dice Alberto Delgado, socio junto a Manuel Morillo del taller ursaonense Arte2, enclavado en una de las paradas de la ruta Caminos de Pasión. Ambos trabajaban para un artesano que legó el conocimiento. \"Le dieron un mes de vida y antes de morir nos enseñó\". Así es la historia, así se transmite el arte. El \"maestro\", como le llaman, era Antonio Rodríguez, que fundó el taller en 1995. Alberto y Manuel aterrizaron en el Cordobán y el Guadamecí al unísono con la llegada del nuevo siglo. \"El 90% de la producción va al extranjero a través de ferias de arte y de internet, principalmente\", refiere Morillo. \"¿Clientes? Casas, hoteles… en todos los continentes. Árabes, asiáticos, africanos\", recuerda Delgado. Y trazan mapas mentales: un cabecero de cama para el reino de Bahréin, encargos desde Nueva Delhi (India), Rusia, república de Uzbekistán… \"La mayoría de clientes son del Golfo Pérsico\", confiesan. Y nobles europeos. Petróleo por piel. Qatar. \"Al rey de Arabia Saudí –Abdalá bin Abdelaziz al-Saud– le revestimos los ascensores hará más de cuatro años\". ¿Precios? \"No es caro, pero cuesta dinero\", contestan. Un ejemplo: un baúl, unos 1.300 euros. \"Tengo la sensación de haber estado durmiendo dentro de una obra de arte\", dijo el escritor estadounidense Stephen King tras pernoctar en la habitación de un hotel de Sevilla decorada con estas técnicas de origen árabe. Para hacer esta artesanía que roza el arte, es preciso una lenta labor de manufactura que hurga en diseños antiguos. Técnicas añejas que suman ahora la herramienta informática, un ordenador con el que adaptar cada modelo o inventar, según el gusto del cliente. Como un escudo del Betis, que preside uno de los espacios de trabajo del taller para guiño de Manuel y agravio contenido de Alberto.", "title": "FOTOGALERÍA | La piel con antojo de arte", "url": "https://www.eldiario.es/andalucia/pasaporte/FOTOGALERIA-piel-antojo-arte_0_404209916.html", "keywords": "FOTOGALERIA,piel,antojo,arte", "date": "2015-07-05", "id": "d9974349a975875fa321f09f9a659c1bc46a59f8", "summary": "Con técnicas de origen árabe heredadas por el paso de los imperios y las épocas, aún perdura en Osuna (Sevilla) un taller de Cordobán y Guadamecí.Un proceso de manufactura lenta, paciente, acaba en vivos trabajos artesanos que rozan el talento artístico y se exportan a \"todos los continentes\": de Bahréin a Nueva Delhi, de Arabia Saudí a Uzbekistán."}]