[{"article": "El Tribunal Superior de Justicia de Andalucía (TSJA) mantiene por unanimidad la propuesta de distribución del trabajo en el Juzgado de Instrucción número 6 de Sevilla que ya aprobó la Sala de Gobierno hace un par de semanas. Es decir, que sea la jueza Mercedes Alaya la que siga con la instrucción del caso de los ERE hasta que se resuelva sobre su división en piezas separadas, y también debe concluir la investigación del delito societario en el caso Mercasevilla.Su sustituta como titular del juzgado, María Núñez Bolaños, asumiría las supuestas irregularidades en los cursos de formación y los avales y préstamos concedidos por IDEA. Ambas magistradas habían mostrado su disconformidad con este reparto, sobre el que el Consejo General del Poder Judicial (CGPJ) aún no se ha pronunciado tras devolver esta cuestión al TSJA. El alto tribunal, en un breve comunicado emitido en la tarde de este martes, anuncia que elevará al CGPJ un informe sobre el reparto de trabajo en este órgano que tan indefinido está aún. En dicho informe, que se redactará en los próximos días\", \"se analizan y valoran los escritos presentados tanto por la magistrada titular como por una de las comisionadas (en alusión a Alaya), en el que realizaban alegaciones al plan de actuación propuesto por la Sala de Gobierno del TSJA\", explica la nota para la prensa. Alaya consiguió hace unos días una comisión de servicio para continuar en el juzgado al menos seis meses más.El CGPJ, por tanto, será el encargado de ratificar el plan de actuación y distribución de cometidos en la medida de refuerzo, apunta el TSJA.", "title": "El TSJA insiste en que Alaya debe seguir investigando los ERE pero no el caso de los cursos de formación", "url": "https://www.eldiario.es/andalucia/TSJA-caso-ERE_0_406660278.html", "keywords": "ERE,TSJA,caso", "date": "2015-07-07", "id": "b19b64178c473b48e85043e2e02b0ce011dd9515", "summary": "El alto tribunal mantiene por unanimidad la propuesta de distribución del trabajo que ya aprobó la Sala de Gobierno hace un par de semanas.Elevará un informe sobre el reparto de asuntos en el Juzgado de Instrucción 6 de Sevilla al Consejo General del Poder Judicial, que tendrá la palabra definitiva."}]