[{"article": "Actualizado:20/10/2015 10:39hLas playas parecieron durante un tiempo zonas libres de móviles, por aquello de no saber dónde dejarlos cuando entrabas al agua, porque no había redes wifi, porque la luz de sol dificultaba ver las pantallas... Casi todas estas circunstancias las ponemos en tiempo pasado. Cada vez más móviles son compatibles con el agua, y cada vez más playas tienen zonas wifi. En estas líneas recogemos algunas de ellas. Si quieres añadir otras a la lista o comentarnos cómo funcionan (o no funcionan) las aquí citadas, puedes hacerlo en los comentarios o en nuestro Twitter, @abcviajar. El Ayuntamiento de Punta Umbría (Huelva) ofrece wifi gratis desde hace unos días en el tramo de costa comprendido entre las vías Ribera y Santa Cristina, junto a la calle Miramar. El ayuntamiento de Calvià (Mallorca) ha instalado una red wifi pública y gratuita en diferentes playas. En esta página web puedes comprobar las zonas concretas, y el nombre de cada red. El Ayuntamiento de Palma también ha puesto en funcionamiento un sistema wifi alrededor de la plaza Juan Carlos I, s'Escorxador, la plaza Krekovic y Flassaders, la plaza de los Institutos y Son Ximelis, las playas de Palma y la red de bibliotecas municipal. En 2014, la red wifi de la playa de Palma, la más grande de Europa en un espacio público, con 38 puntos de acceso en cinco kilómetros, tenía una capacidad de gestión de 100.000 conexiones diarias y logró un récord de 11.124 usuarios en un día. Este año también contabilizan más de 100.000 conexiones diarias en la SmartWiFi Playa de Palma. En concreto, afirman, el 24 de julio registraron más de 140.000En las playas de Barcelona funciona en las playas de Nova Icària, Somorrostro y Bogatell. En la Barceloneta hay que conectarse en el llamado «Espai de Mar». El servicio de wifi en la playa arrancó la temporada pasada con un proyecto piloto en el arenal de Viladecans.En Benidorm encontraremos wifi en la oficina de turismo situada en la playa de Levante, y en la «biblioplaya» de la Avenida de Europa.Este verano también hay wifi gratis en las playas de Castellón. Más información, en las Bibliotecas del Mar (playa del Serradal y playa del Pinar) y en el Punto de Información Turística de la playa del Gurugú. En Peñíscola hay zona wifi, aunque en la oficina de turismo advierten: «falla bastante» y «solo funciona unos 20 metros alrededor de donde se detecta la señal». Los chiringuitos de La Manga (Murcia) han planteado este verano una oferta de ocio complementaria que va desde actividades ecológicas hasta animación lúdico deportiva -clases de zumba o aeróbic-, wifi gratuito y unos accesos más cómodos. La Asociación de Chiringuitos de la Costa Tropical granadina realizó en 2014 una prueba piloto en las playas de Motril y Salobreña. Este año, sin embargo, no han podido instalar los repetidores necesarios. «En 2016 lo volveremos a intentar», dicen.", "title": "Las playas de España con zonas wifi gratis", "url": "http://www.abc.es/viajar/playas/20150730/abci-wifi-gratis-playas-201507291604.html", "keywords": "gratis,wifi,playas", "date": "2015-07-29", "id": "f32e20a562d0eb543d89df2e6bbe698670bd5f2b", "summary": "Aún son pocas y con una señal débil, pero la tendencia parece clara. En la arena tampoco nos libraremos del móvil"}]