[{"article": "Actualizado:03/07/2015 09:07hEl Sillón del Diablo pasaría desapercibido en la sala 14 del Museo de Valladolid, entre el resto del mobiliario del siglo XVI, si no fuera por la leyenda maldita que se sienta sobre él. Hoy una cinta de seda disuade a los visitantes de descansar en él, pero en otro tiempo llegó a estar colgado en un rincón de la sacristía de la Capilla Universitaria, fijado a la pared a una respetable altura y boca abajo, para que nadie cometiera la misma imprudencia que los dos infelices bedeles que aparecieron muertos entre sus brazos.Así al menos lo contó Saturnino Rivera Manescau en las « Tradiciones Universitarias (Historias y Fantasías)» que publicó en 1948. El investigador y profesor universitario recogió la terrorífica historia que ronda a este sillón frailero, llamado así por ser habitual en ambientes monásticos y religiosos.La silla habría pertenecido al licenciado Andrés de Proaza, un médico «reputado en su ejercicio profesional como hombre que realizaba notables curaciones» en aquel año de 1550 en el que el cirujano Alfonso Rodríguez de Guevara estableció en Valladolid la primera cátedra de anatomía de España. El prestigioso cirujano granadino impartió durante 20 meses en un aula de la universidad sus lecciones, que incluían la disección y estudio anatómico de cadáveres procedentes del Hospital de Corte y del de la Resurrección.Andrés de Proaza era uno de los más constantes asistentes a las clases. Se murmuraba que ejercitaba la magia en el sótano de su casa, situada en la calle de Esgueva. Los vecinos aseguraban que por la noche se escuchaban gemidos y que el río, al que daba la trasera de la casa, «llevaba teñidas sus aguas de rojo, como de sangre que en él se hubiera vertido, y se hubiera coagulado en largos filamentos, que flotaban y se perdían en la corriente».Los rumores aumentaron aún más con la desaparición de un niño en el vecindario. Cuando las autoridades registraron la vivienda, encontraron los restos del pequeño al que el médico «había practicado, en una locura de investigación y de estudio, la disección en vivo, la vivisección, como confesara ante la autoridad», contaba Rivera Manescau.La maldición del sillónDurante el proceso, el acusado aseguró que no había practicado la hechicería, pero alertó de que tenía un sillón que le había regalado un nigromante de Navarra al que salvó de la persecución que realizó fray Juan de Zumárraga en 1527. Sentándose en esa silla se recibía «luces sobrenaturales para la curación de enfermedades», pero quien se sentara en él tres veces y no fuera médico moriría, así como quien destruyese el sillón. A Andrés de Proaza lo ahorcaron y sus bienes fueron a parar a un trastero de la universidad. Allí encontró el sillón un bedel, que se lo llevó para descansar durante la larga espera de las clases y a los tres días fue hallado muerto, sentado en él. También el bedel que lo sustituyó siguió su misma suerte a los tres días de haber tomado posesión de su cargo. Fue entonces cuando se recordaron las palabras de Proaza y se acordó colgar la silla en la capilla, de forma que nadie pudiera volver a usarla.Allí permaneció hasta que fue derribado el antiguo edificio de la Universidad. El Sillón del Diablo pasó a formar parte de las colecciones del Museo Provincial en 1890 y al menos desde 1968 se expone en sus salas «como un exponente más del mobiliario del siglo XVI», según señala Eloísa Wattenberg. «Es una silla de brazos de roble con asiento y respaldo de cuero trabajados con dibujos, con la particularidad de que es desmontable», describe la directora del museo, que añade: «Tiene dibujos geométricos, pero no hay nada cabalístico en ella».Aunque Rivera Manescau decía no creer en la leyenda, no aconsejaba a nadie que se sentara en ella. «¡Lo mejor de los dados, es no jugarlos!», decía. Sin embargo, Wattenberg asegura que «hay gente que ha pedido permiso para pasar la noche sentada en el sillón», una petición que, «naturalmente», se les ha denegado. La respuesta hubiera sido la misma si se hubiera tratado de cualquier otra silla, pero ¿habrá salvado el Museo a más de uno? Quien crea en la leyenda seguro que lo piensa.«La leyenda tiene mucho que ver con la cueva de Salamanca»La leyenda, que debió ser transmitida oralmente en el ambiente universitario hasta que Saturnino Rivera Manescau la fijó en su libro, «tiene mucho que ver con la cueva de Salamanca donde el diablo impartía clases, también sentado», afirma Luis Díaz Viana, antropólogo vallisoletano del CSIC y autor del libro « Leyendas populares de España» (La esfera de los libros, 2008). «Son leyendas universitarias relacionadas con el aprendizaje inmediato y mágico del conocimiento y con la sospecha sobre los aspectos diabólicos del saber», continúa el profesor del Instituto de Lengua Literatura y Antropología, que explica cómo todo el conocimiento que se alzara contra la fe o fuera en paralelo a ella se volvió sospechoso en la Edad Media. «Los propios universitarios eran sospechosos», dice el antropólogo que abordó un estudio sobre « El diablo en la universidad: la tradición erudita de la magia». Díaz recuerda que hubo un tiempo en el que no era nada fácil distinguir hasta dónde llegaba la magia y hasta dónde el saber. «Estas historias hablan de la pasión por aprender, por saber más, como en el mito de Fausto, por alcanzar ese conocimiento que te puede conceder un atractivo hacia el otro sexo o la juventud. Y en ese deseo se pacta con el diablo, que se caracteriza por haber cruzado líneas que no había que cruzar». En el caso del sillón vallisoletano se suma el recelo que suscitaban las disecciones, ya que entrar en el cuerpo humano era un tema muy delicado -«¿qué pasaba con el alma?»-, pero tanto en esta leyenda como en la de la cueva de Salamanca, que según Díaz pudo pesar en ella, «lo fundamental es la idea de que tomar un atajo para el saber trae malas consecuencias». Es posible que existiera Andrés de Proaza, pero en la leyenda «la verdad histórica suele ser absolutamente irrelevante» porque «lo que plantea es algo que podría pasar» y el relato suscita «la reflexión». A juicio de Díaz, es más probable que los rumores a los que se daba vueltas y que pululaban en el boca a boca se adjudicaran a un personaje para hacerlo más verosímil y no que éste diera origen al relato. Una leyenda como la del sillón del diablo, anclada a un personaje, a un sitio y a un objeto concreto, cuenta con éxito seguro. «Está bien inventada», considera.", "title": "El Sillón del Diablo que concede el saber o roba la vida", "url": "http://www.abc.es/cultura/20150507/abci-sillon-diablo-201505051414.html", "keywords": "diablo,sillon", "date": "2015-05-06", "id": "87fa3389db2ab89434df12e6759f65272facdc02", "summary": "Una cinta disuade a los visitantes del Museo de Valladolid de sentarse en esta silla del siglo XVI sobre la que pesa una maldición"}, {"article": "Actualizado:06/05/2015 15:51hEl ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, ha destacado hoy que la supervivencia de los enfermos de cáncer ha aumentado un 40 por ciento en los últimos 20 años.Alonso ha resaltado este dato en declaraciones a Efe tras participar, en una mesa instalada a las puertas del Ministerio de Sanidad, en la cuestación que organiza la Asociación Española Contra el Cáncer (AECC) con el objetivo de recaudar fondos para investigar la enfermedad, con el lema \"No te imaginas todo lo que un euro pone en marcha\".\"Cada euro que se aporta a las huchas va a la investigación, a salvar vidas, a abrir nuevas esperanzas y a apoyar una labor de muchos años que está dando sus frutos, puesto que la supervivencia en los últimos veinte años ha aumentado un 40 por ciento\", ha subrayado el titular de Sanidad. Hoy es un día para dar un mensaje de ánimo, aliento y apoyo a todos los enfermos y sus familias para que sientan que no están solos y que la sociedad se acuerda de la gente que vive y lucha contra el cáncer, ha indicado Alonso.Más de 10.000 voluntarios estarán repartidos hoy en veinticuatro provincias españolas para recaudar fondos que se destinarán a financiar proyectos de investigación, programas de atención a pacientes y familiares y campañas de prevención y sensibilización.La AECC ha invertido desde el año 2009 más de 29 millones de euros en 161 proyectos de investigación que se desarrollan en 46 centros de referencia y hospitales, sobre la detección precoz, la clasificación de tumores, los tratamientos, las recaídas y la metástasis, entre otras cuestiones.La organización, que el año pasado prestó servicios de apoyo profesional y acompañamiento a través de voluntarios a más de 400.000 personas, prevé recaudar unos 6 millones de euros en esta campaña.La presidenta de la Asociación Española Contra el Cáncer, Isabel Oriol, ha apuntado que, en la actualidad, se calcula que hay un millón y medio de personas en España con un proceso de cáncer -que abarca más de doscientos tipos de enfermedades- y cada año hay 241.000 nuevos casos.La supervivencia ha aumentado en los últimos veinte años, aunque hay diferencias entre unos cánceres y otros, ya que la supervivencia del cáncer de mama se ha incrementado un 85 por ciento, mientras en otros casos hay grandes retos por superar. El 30 por ciento de los casos de cáncer se podrían evitar mediante una prevención adecuada, con hábitos de vida saludable y el abandono del consumo de tabaco, ha precisado Oriol.El cáncer de colon es el de mayor incidencia en España, con 35.000 nuevos casos al año, aunque si se detecta precozmente se puede curar en un 90 por ciento de los casos.La AECC ha querido trasladar a los pacientes y familiares \"un mensaje de esperanza\", simbolizado en la flor del iris blanco, que recibirán en una pegatina los participantes en la cuestación.", "title": "La supervivencia de los enfermos de cáncer ha aumentado un 40 % en 20 años", "url": "http://www.abc.es/sociedad/20150506/abci-aumento-supervivientes-cancer-201505061540.html", "keywords": "cancer,aumento,supervivientes", "date": "2015-05-06", "id": "84808e010a5022c0328c4c51f42c9870116f56e7", "summary": "Alfonso Alonso ha resaltado este dato tras participar en una mesa instalada a las puertas del Ministerio de Sanidad, que organiza la AECC con el objetivo de recaudar fondos para investigar la enfermedad"}]