[{"article": "Gaspar Llamazares lleva en el Congreso cuatro legislaturas, casi 16 años ininterrumpidos, siendo reconocido como uno de los diputados más activos de la Camara Baja. Su decisión de concurrir de nuevo como candidato de IU al Principado de Asturias -de cuyo Parlamento ya formó parte de 1991 al 2000-, le obligará a renunciar dentro de unos días a su acta de diputado nacional.Estos últimos años no han sido fáciles para el veterano dirigente de IU que tuvo a Juan Carlos Monedero en su nómina de asesores. Tras dejar la coordinación de la coalición puso en marcha la corriente crítica Izquierda Abierta, de la que es portavoz. Sin embargo, Llamazares niega ser \"un verso suelto\" dentro del grupo parlamentario que preside Cayo Lara y asegura que no se aleja de la política nacional por los líos internos que hay en IU ni por temor a ser excluido en las generales en la nueva etapa capitaneada por Alberto Garzón. ¿Qué motivos le han llevado a dejar la política nacional y a volver a ser el candidato a la presidencia del Principado de Asturias?La situación general de crisis y de larga decadencia que vive Asturias y la urgencia que tiene de un cambio de rumbo hacia las necesidades de los ciudadanos en lo social. También de la transparencia y de la lucha contra la corrupción. Es necesario salir de la política de resignación que es la que hemos vivido en el Principado a lo largo de los últimos años, casi décadas. Asturias no está ni para continuismo ni para borrón y cuenta nueva.Algunos ven su marcha como una huida ante los líos internos, por el temor a que no le incluyan en las listas de las generalesNo. Yo nunca he tenido miedo a esas cosas. Siempre he estado en todos los frentes y normalmente he sabido recibir todos los tiros. La razón no está vinculada a la política nacional. Tiene que ver con mi propia Comunidad Autónoma a la que le debo que me ha hecho como soy.IU en Asturias tiene ahora cinco diputados pero la encuesta del CIS da a su formación muy malas perspectivas en toda España. ¿Está preparado para esa posible hecatombe?Bueno, en la vida hay que estar preparado para todo. Pero creo que IU lo que vive en estos momentos es una situación similar a la del resto de las fuerzas políticas. Si los ciudadanos están en una situación de crisis económica y de expectativas personales, es lógico que también se dé una situación de crisis política.¿No teme que Podemos les robe el espacio electoral?No, en absoluto. No creo que Podemos vaya a ocupar nuestro espacio electoral. Podemos apuesta por un espacio por una parte transversal, y por otro lado de centroizquierda sin considerarse a sí mismo de centroizquierda. IU sigue siendo identificada como una fuerza de izquierdas que no tiene complejo de serlo y que se enorgullece de su tradición y de su compromiso.Si se ve en la tesitura de tener que elegir, ¿a quién apoyará para gobernar en Asturias, a Podemos, al PSOE...?Mi presencia en Asturias no es para consolidar un resultado o para defender ninguna otra posición. Es una clara apuesta a la ofensiva, valiente, por ser la mayoría de la izquierda y por gobernar en Asturias. Esa es nuestra posición. Desde esa posición por la que apostamos dialogaríamos con toda la izquierda. No tenemos en ese sentido vetos a nadie.Es verdad que el PSOE en Asturias ha comprometido mucho y ha hecho poco y en este sentido con él no solo son necesarios palabras sino también hechos. Podemos ha prometido también mucho pero todavía falta que lo aplique.¿Se marcha del Congreso dolido con la dirección de su grupo, de la que fue excluido?En absoluto. Es verdad que no ha sido un proceso fácil mi acomodo en el grupo parlamentario después del abandono de la coordinación general y después del cambio. Pero creo que al final nos hemos complementado bien. Incluso con mis críticas a cómo se ha dirigido el grupo, creo que me han respetado mi espacio y que finalmente en el grupo ha habido espíritu colaborativo y de cooperación por encima de las legítimas diferencias que se corresponden con su nombre, la Izquierda Plural.La impresión que ha dado es que ha sido usted como un verso suelto, que iba un poco por libre.No iba por libre, en absoluto. Es cierto, repito, que durante un tiempo la dirección no me incorporó, al principio. Luego, a mitad de la legislatura ya me incorporé a la dirección. Pero soy una parte del poema de IU, no me considero un verso suelto.¿Llegó usted a plantearse presentarse a las primarias por Izquierda Abierta para competir con Alberto Garzón por la candidatura a la presidencia del Gobierno?No. Mi etapa como candidato del conjunto de IU ha pasado. Yo fui, y estoy muy honrado de ello, candidato de IU en elecciones generales. Creo que uno ejerce una función, adquiere una experiencia y que esa etapa ahora debe protagonizarla otro. Nunca pensó Izquierda Abierta presentarme a unas primarias para competir con Garzón. Es verdad que pensamos en Montse [Muñoz] como fórmula para que se produjeran las primarias no como elemento de confrontación. Tal y como se planteó el debate, en nuestra opinión de forma demasiado apresurada, decidimos que no merecía la pena someter a un proceso de esas características porque no iba a cumplir los objetivos de revitalizar y marcar perfil político a nivel estatal.¿Y qué opina del espectáculo que ha dado IU en Madrid? Usted fue muy crítico con la postura que adoptó la dirección federal.IU de Madrid siempre ha sido una organización compleja igual que lo es el conjunto de la izquierda de Madrid. Pero se ha resuelto finalmente aunque con alguna contradicción. El pasado es pasado. El debate sobre Ángel Pérez o Goyo Gordo forma parte del pasado, ellos también han decidido echarse a un lado. Creo que de lo que hay que hablar en estos momentos es del presente y del futuro de Madrid que es Luis García Montero a la Comunidad y Raquel López al Ayuntamiento. Eso es lo que hay que defender y no enredarse en lo que pudo haber sido y no fue.¿No cree que ha habido demasiados personalismos y poca generosidad? En Madrid IU siempre ha sido una organización muy combativa y al mismo tiempo muy conflictiva. Otros procesos de candidaturas no han sido mejores. Quizá en este caso aumentaba la complejidad de que hay otro actor político y porque por un momento hubo el espejismo de un acuerdo, aunque yo desde el principio tuve claro que Podemos no quería un acuerdo con IU. Yo deseo que pueda haber un acuerdo de cooperación con Podemos, pero Podemos está más preocupado en estos momentos en su asalto a los cielos y de su identidad que de cooperar con la izquierda. Tiene una actitud excluyente con respecto al resto de la izquierda. Sobre todo cuando pide una adhesión inquebrantable y que todos los demás abjuremos de nuestra identidad. Los amigos no les piden a sus amigos que renuncien a su identidad sino que los aceptan como son.¿Le parece bien que IU tire de independientes para encabezar candidaturas? Yo creo que es una exigencia de los ciudadanos que han dicho que quieren que los partidos políticos se esponjen, es decir, que absorban más la realidad social, que elaboren sus candidaturas de forma más participativa, que incorporen candidatos ciudadanos y que también tengan programas abiertos a la ciudadanía. Es algo que veníamos haciendo pero a veces nuestros debates y confrontaciones internas precisamente quien las paga es el independiente o el amigo.¿A qué atribuye que IU esté perdiendo tanto espacio social y no haya sabido aprovechar la corriente de indignación ciudadana?Creo que una parte de ese espacio no era de nadie. No era de IU. El espacio indignado era un espacio plural y está siendo en estos momentos ocupado. Nosotros representamos a una parte de ese espacio y otros representan otras partes.¿No tiene más autocrítica que hacer? Bueno, quizás en el momento culminante, que en mi opinión fueron las elecciones europeas, no hemos sido suficientemente valientes o no arriesgamos suficiente. Pensamos que ante la crisis lo que había que hacer era cerrar filas y quizás deberíamos haber hecho lo contrario, abrir filas ante la crisis y buscar alianzas. No lo hicimos en el momento culminante. Ahora lo hacemos pero entonces perdimos una oportunidad, eso está claro.¿Qué le parece el programa electoral de Podemos para estas elecciones autonómicas?Han elegido un giro hacia el centroizquierda y la disputa de ese espacio con el PSOE. Es un programa estatal. Y es más el programa de Pablo (Iglesias) para las próximas elecciones generales que un programa autonómico y si lo es tendrá que sufrir muchas readaptaciones. También es coherente con la estrategia de asalto a los cielos, es decir, a ganar las próximas generales. Las propuestas de dación en pago, de segunda oportunidad, o en materia fiscal -con las que nosotros estamos de acuerdo-, son más de programa general que de programa autonómico. En este terreno incluyen una propuesta de renegociación de la deuda autonómica con la Administración central, como si fuera digamos un reflejo de la renegociación de la deuda española con la troika… bueno.¿Qué opina de la marcha de Monedero? ¿Ha allanado el camino para ese giro hacia el centroizquierda en Podemos? Más importante que ese debate de carácter personal, que yo respeto, es lo que ha ocurrido en las elecciones andaluzas. La evidencia de que no hay un solo partido de la crisis, ni un solo partido que representa la indignación. La indignación tiene en algunos casos un color político más a la izquierda, y en otros casos, más liberal. Y eso es lo que probablemente ha provocado ese cambio de estrategia en el seno de Podemos. La Izquierda Anticapitalista estaba dentro de Podemos en una situación minoritaria mucho antes de que se produjera la confrontación o las diferencias entre Pablo y Juan Carlos.¿Cree que Ciudadanos ha irrumpido para quedarse o que con el tiempo puede pasarle lo que a UPyD?Yo creo que estamos en un periodo muy volátil de la vida política y que nadie tiene el monopolio de la representación ni asegurada la representación. Es evidente que asistimos a la crisis del modelo bipartidista y a la emergencia de un modelo pluripartidista. ¿Cómo evolucionará este modelo? Es una incógnita.¿Por qué cree que hay una parte de la ciudadanía que no castiga en las urnas la corrupción?Creo que hay una parte del electorado que podríamos denominar de cultura relajada o de manga ancha y poco exigente que perdona o relativiza el tema de la corrupción. O que tiene una opinión peyorativa de la política y la asimila a intereses personales o incluso a intereses corruptos. En este sentido, creo que el votante conservador es mucho menos exigente que el progresista con la honestidad, con la honradez pública y con la limpieza en la gestión. Por eso creo que aunque el PP ha sufrido un desgaste, no ha sufrido la desaparición. En las circunstancias actuales, en Europa cualquier otro partido en el Gobierno ya se hubiera disuelto o habría hecho un proceso de refundación y habría convocado elecciones generales. Eso habría sido lo lógico en una democracia madura. En la nuestra hay todavía una parte de la derecha posfranquista que tiene manga ancha, y eso le da al PP el espejismo de que puede mantenerse.¿Le ha sorprendido la confirmación de que había en el PP una caja B, sobresueldos y pagos en negro desde tiempos de Fraga y Aznar, como ha desvelado eldiario.es?A mí no me ha sorprendido nada. Todos teníamos esa impresión. Su periódico ha acertado en las conexiones. Todos teníamos la impresión de que era la fórmula del PP desde la época de Fraga para financiarse fuera del poder. El PP ha pasado mucho tiempo con un poder limitado. Pero luego ha estado en el poder central, autonómico y local y ahí es donde ha hecho su negocio.Para mí, ha quedado demostrado que el PP es más un consorcio económico empresarial, en algunos casos con ribetes mafiosos, que una fuerza política propiamente dicha. Quizá su sensación de impunidad durante tanto tiempo ha sido lo que le ha llevado a esa degeneración. No tiene buena salida. Ahora con la aparición de Ciudadanos, el PP se enfrenta a una disyuntiva, o se refunda o se pierde. Mi impresión es que el PP va a sufrir un desplome y una perdida muy importante de poder. Además sabe que con esa política de degradación no tiene fácil las alianzas.Un desplome, sí, pero se mantiene como el partido más votado. ¿Ve a Mariano Rajoy de nuevo gobernando?No. Yo no veo a Rajoy otra vez gobernando. Le veo como el capitán que se ata al palo mayor pero que no va a poder evitar el naufragio.¿Y al PSOE de Pedro Sánchez?El PSOE ha hecho un cambio de imagen pero creo que los ciudadanos van a seguir castigando que ese cambio no haya ido acompañado de ningún acto de sinceridad pública ni de responsabilidad. Ni en el tema de la política frente a la crisis, de la política de austeridad, con la reforma del artículo 135 de la Constitución, ni tampoco en relación a los casos de corrupción. Eso hace del PSOE una alternativa poco fiable.¿Qué le diría a Alberto Garzón ante el reto que tiene por delante en IU?Que tenga la misma valentía y el mismo arrojo que ha tenido comprometiéndose con el proyecto de IU en un momento difícil. Y prudencia interna. Somos una organización compleja, que representamos a una izquierda muy plural por lo que es preciso combinar la valentía y la prudencia.", "title": "Llamazares: \"Podemos está más preocupado de su asalto a los cielos que de cooperar con la izquierda\"", "url": "https://www.eldiario.es/politica/Llamazares-Podemos-preocupado-cooperar-izquierda_0_385311640.html", "keywords": "Llamazares,izquierda,preocupado,Podemos,cooperar", "date": "2015-05-09", "id": "15e5c368af9ffbc9ac5ae7113d823058bff755d2", "summary": "\"En nuestra democracia hay todavía una parte de la derecha posfranquista que tiene manga ancha y eso le da al PP el espejismo de que puede mantenerse\", dice el candidato de IU al Principado de Asturias“Soy una parte del poema de IU, no me considero un verso suelto”“No buscamos alianzas en el momento culminante [las europeas]. Ahora lo hacemos pero creo que entonces perdimos una gran oportunidad”, asume Llamazares como un error de IU"}]