[{"article": "MADRID.- Sophie Hyde enfrenta a una adolescente con el proceso de cambio de sexo de su madre en 52 martes. La película, que le valió el Premio a la Mejor Dirección en Sundance, es un experimento narrativo, rodada durante los martes de un año con actores no profesionalesLa ópera prima de Sophie Hyde, 52 martes, una película que nació como experimento narrativo, ha terminado convirtiéndose en referente de la nueva ola del \"cine trans\", una corriente que refleja el creciente interés social que existe por las cuestiones de género e identidad sexual. Con actores no profesionales y rodada solamente durante los martes de un año, la película cuenta la relación de Billy, una adolescente de 16 años, con su madre desde que ésta le dice que va a someterse a una operación de cambio de sexo. La chica va a vivir con su padre ese tiempo, durante el que verá a su madre los martes por la tarde.“Es emocionante, hay una nueva ola de películas trans que muestran que hay personas que no se conforman con el género que les han asignado. Son personas que sienten que no encajan y esa es una buena historia que todavía hay que seguir contando, es necesario”, dijo en una entrevista con Indiwire la directora y coguionista de 52 martes.​Un filme que pone el acento en la necesidad de ser uno mismo, más allá de cómo nos perciban los demás, en lo irreal de una división solo en dos de los géneros (hombre / mujer) y en lo poco que conocemos a nuestros padres. “Tuve un padre que era abiertamente gay”A propósito de la celebración, el 17 de mayo, del Día Internacional contra la Homofobia y la Transfobia, se han publicado los datos de una realidad de discriminación, acoso, agresiones… contra homosexuales y transexuales. Las personas transexuales son las más perjudicadas en los ataques contra la libertad sexual en el mundo, según reveló una encuesta que hizo hace tres años la Agencia de Derechos Fundamentales de la Unión Europea. Esto, sin embargo, no es lo fundamental en la película de Hyde, que, aunque absolutamente consciente de ello, quería poner el acento en cuestiones psicológicas y familiares. “Tuve un padre que era abiertamente gay, lo recuerdo desde que era muy pequeña, y eso para mí fue un privilegio, me mostró quién era él en todas su formas. Él no trataba de ocultar esa parte como si fuera algo que estuviera separado de su condición de padre. Yo creo que es muy bonito mostrar a un hijo cómo eres y eso es lo que yo quería busca en esta historia”, dijo en una entrevista en Australia Sophie Hyde.Desde su película quiere preguntar al público: “¿Cuándo conociste a tu madre y a tu padre como una persona adulta y real? y ¿Cómo madre o padre, cuándo hay que mostrarse por completo a un hijo?”. Sophie Hyde enfrenta a una adolescente con el proceso de cambio de sexo de su madre en '52 martes'. Un individuo inconformista del géneroLa identidad, los vínculos, la sexualidad, la familia, la mortalidad incluso, son temas que surgen en esta película, una obra que nació, sin embargo, como simple experimento narrativo. El coguionista Matthew Cormack propuso a Hyde rodar una película solo los martes y se pusieron manos a la obra. Crearon unas reglas para su historia: rodarían en un año, una vez a la semana, los martes hasta medianoche, durante 52 semanas consecutivas y de forma cronológica; trabajarían con actores no profesionales a los que darían el guion cada semana; debería aparecer algo de cada uno de los martes…Tilda Cobham- Hervey, una joven formada en el circo, acróbata, trapecistas y artista del hula-hoop, es Billy, la adolescente protagonista de esta película, en la que comparte cartel con Del Herbert-Jane, que en realidad llegó a este proyecto como consultor de la diversidad de género y al que invitaron a participar poco después como actor. El masculino en este caso no es el género con el que se siente identificada esta persona. “Del –explica la directora- se identifica como un individuo inconformista del género, que piensa que el sistema binario hombre/mujer está obsoleto y es incapaz de expresar/representar toda la gama de individuos que conforman la humanidad. Del prefiere la utilización del pronombre sin género”. Lo individual es lo que nos defineEntre el documental y la ficción, la película de Sophie Hyde va un poco más allá. 52 martes defiende también la idea de que a cada uno de nosotros nos define lo individual y no los grandes acontecimientos que suceden en nuestro tiempo. La búsqueda sexual de Billy, el conocimiento de su madre, el vínculo con su padre se producen en medio de los conflictos en Siria, Egipto… y, aunque son imágenes que recibe constantemente, no son las que determinan sus decisiones.Y todo ello es la mirada de una mujer, aunque ésta se pregunte desde su propia obra: “¿Qué significa ser una mujer?” A la cuestión hecha directamente a la realizadora, ésta responde que no está segura de la respuesta “aparte de que es personal y, por supuesto, muy política, como todas las cosas buenas”. Bastantes menos dudas tiene respecto de la necesidad de que haya más mujeres haciendo películas. “Una cultura cinematográfica sin la voz de las mujeres es limitada y refleja la vida de una forma poco sincera”, afirma.", "title": "¿Y si tu madre se convierte en un hombre?", "url": "http://www.publico.es/culturas/y-tu-madre-convierte-hombre.html", "keywords": "hombre,convierte,madre", "date": "2015-05-23", "id": "52900d9d8648633b4f00715e4c2c6fc2bc7ffb4a", "summary": "Sophie Hyde es una adolescente durante el cambio de sexo de su madre en '52 martes'. La película, que le valió el Premio a la Mejor Dirección en Sundance, es un experimento narrativo, rodada con actores no profesionales."}, {"article": "Dar la vuelta al macizo del Posets. Eso es lo que podrán hacer todos los amantes de la montaña que decidan disfrutar de la Ruta de los Tres Refugios. Un recorrido de cerca de 49 kilómetros, que creó la Comarca de la Ribagorza hace dos años a petición de muchos turistas que buscaban un sendero señalizado para poder tener una visión diferente del Parque Natural del Posets-Maladeta.La ruta es circular y comienza en el parking de Estós, en Benasque. La salida se encuentra a 1.350 metros de altitud, pero a lo largo del recorrido habrá zonas en las que casi se alcancen los 3.000 metros. Por ejemplo, el Collado de Eriste, a 2.964 metros, o Collada Plana, a 2.702. En total, acumula un desnivel positivo de 3.727 metros. Lo primero que tienen que hacer los deportistas al llegar a Benasque es pasar por la oficina de turismo para recoger un chip electrónico con el que certificar el tiempo que se tarda en finalizar la ruta.La Ruta de los Tres Refugios se puede afrontar de dos maneras: una de ellas es la Skyrunner, una versión competitiva que está dirigida a corredores profesionales. De momento, la medalla de oro la ostenta José Antonio Salgado, que ha finalizado el recorrido en 10 horas y 36 minutos. Por detrás le sigue Darío Bas, con 12 horas y 20 minutos.Pero los que no quieran competir también pueden hacer la ruta a su ritmo y a lo largo de varias jornadas en las que caminarán entre seis y siete horas diarias de media. La modalidad excursionista permite pernoctar en los tres refugios que une el recorrido: Estós, Biadós y Ángel Orús. En cualquier caso, no hay que olvidar que a pesar de ser una fórmula “más relajada”, el recorrido es largo y hay que estar preparado par enfrentarse a la alta montaña.Toda la información sobre la prueba puede consultarse en esta web.", "title": "La Ruta de los Tres Refugios", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/Ruta-Refugios_0_390561943.html", "keywords": "Refugios,Ruta", "date": "2015-05-23", "id": "a159dce3fc5144cee655014e06f1cf4308b34aba", "summary": "Una visión única del macizo del Posets, en pleno corazón del Parque Natual Posets-MaladetaEl recorrido une los refugios de Estós, Biadós y Ángel Orús y puede afrontarse como un trail de montaña o como una excursión de varios días"}, {"article": "La elecciones municipales siempre han significado en España algo más que unos comicios locales. Unas municipales trajeron la República y mandaron a Alfonso XIII de Borbón al exilio en 1931. Otras municipales convirtieron al PP en el partido más votado y marcaron el principio del fin del felipismo en 1995. Unos comicios locales y autonómicos anunciaron el fin del ciclo del socialismo de Zapatero en 2011. La Ciencia Política nos recuerda, con razón, que los resultados de unas municipales no deben extrapolarse sobre unas hipotéticas elecciones generales porque los votantes deciden cosas diferentes y valoran asuntos distintos. Pero la historia nos dice, también con razón, que suelen representar un aviso que pocas veces falla.En estas elecciones municipales de 2015 conviene estar atentos a las señales que las urnas, como si fueran posos de té, puedan emitir respecto a tres incertidumbres que ahora mismo tienen revuelta y alterada a la política española. La primera es si el bipartidismo muere de una vez o sigue agonizando sin fecha clara de caducidad. La segunda se refiere a la posible renovación de la vieja política por otra nueva con actores y líderes nuevos. La tercera afecta a la continuidad o no del papel central de los nacionalismos como bisagras en la política española y su posible relevo por fuerzas de carácter estatal. Ada Colau y Manuela Carmena. No se acaba con el bipartidismo tan fácilmente. En estas o cualquier otras circunstancias los comicios municipales y autonómicos de 2015 iban a suponer, inevitable y casi naturalmente, un reequilibrio del mapa del poder local en España. Los populares sabían que resultaba por completo insostenible el abrumador dominio alcanzado en 2011, cuando todo el mapa se tiñó de azul y apenas quedaba algo que no gobernasen. Los socialistas confiaban en la tendencia instintiva del electorado a equilibrar, por pura supervivencia, el reparto de poder. El equilibro es la mejor manera de impedir que el exceso de mayoría absoluta se traduzca en un abuso o en una estupidez igualmente absolutos. En el mundo feliz del bipartidismo la disputa se limitaba a saber cuánto poder perderían o ganarían unos y otros.Pero eso era ayer. Hoy el bipartidismo ha cambiado su posición de dominio abrumador por una mayoría aún cómoda pero menguante. Los dos partidos que lo encarnan, el Partido Popular y el Partido Socialista, han conocido y recuerdan tiempos ciertamente mejores. Durante las municipales y autonómicas de 2015 va a decidirse no sólo quién gobierna tal o cual ayuntamiento o tal o cual autonomía, sino si va a hacerlo en un escenario dominado por los dos grandes partidos o en un nuevo escenario donde tres, cuatro o incluso cinco fuerzas se disputen las posiciones mayoritarias con posibilidades reales de ganarlas. Rita Barberá, Mariano Rajoy y Aberto Fabra. La cosecha electoral de mayo va a permitir medir hasta qué punto el presunto final de ciclo bipartidista responde a turbulencias generadas desde el ámbito de la política estatal, a causa de variables esencialmente coyunturales, o registra un cambio efectivo del electorado y sus preferencias que ha venido para quedarse, penetra todos los ámbitos de la política española y certifica que la agonía bipartita solo es una cuestión de tiempo porque inevitablemente llevará a su fin.Seguramente Mariano Rajoy estaba preparado para entregar parte del abrumador poder local y autonómico ganado con la crisis, pero no tanto como parece que puede perder tras el desastre andaluz. Pedro Sánchez seguramente contaba con un buen resultado confiado en el apego al equilibrio del votante español, pero seguramente no se esperaba hallarse en la necesidad de obtener un resultado lo más parecido posible a una victoria y comparable al triunfo de Susana Díaz en Andalucía. Sólo así podrá instalar un firewall electoral en Despeñaperros que contenga a quien fue su principal aliada y ahora maniobra para acabar siendo quien finalmente recupere La Moncloa para los socialistas. Susana Díaz, Pedro Sánchez y Antonio Gutiérrez Limones. Rajoy y Sánchez, dos líderes y un destinoAmbos necesitan un buen resultado aunque ninguno puede permitirse una derrota catastrófica del otro. Si el PP no consigue recuperar a una parte de sus electores perdidos seguramente los socialistas obtengan la victoria ansiada y que para Pedro Sánchez pasa necesariamente por ganar Madrid y Valencia y recuperar al menos una docena de ciudades importantes. Pero el precio de esa ganancia puede ser no competir ya únicamente contra Rajoy. La derrota popular en las generales de noviembre parecería más probable tras un batacazo municipal, pero también aumentaría la percepción de que desalojar al partido de Génova de La Moncloa no pasa necesariamente por el voto útil de la izquierda.Si los socialistas no consiguen un resultado decente, el Partido Popular podría utilizarlo de nuevo para disimular sus propias malas noticias esa noche. Para ello los populares necesitan conservar al menos Madrid o Valencia, porque no pueden permitirse perder ambas, y retener el grueso del poder municipal. De nuevo la victoria podría tener un sabor agridulce porque se obtendría a costa de que a Mariano Rajoy también le crezcan los competidores.Ambos líderes necesitan un buen resultado, pero también que las cifras del otro sean lo suficientemente malas para poder decir que han derrotado al rival pero el bipartidismo se ha salvado y pervive como la opción dominante. En estas municipales y autonómicas para el PP y el PSOE no se trata sólo de ganar o perder, sino de hacerlo ante el viejo adversario de siempre o ante varios, nuevos y además desconocidos. La líder de UPyD Rosa Díez y el líder de Ciudadanos, Albert Rivera. De momento la agonía del bipartidismo ha servido principalmente para matar los liderazgos de Rosa Díez en UPyD y Cayo Lara en IU. Si el resultado de las municipales agudiza y prolonga hasta las generales la tribulaciones bipartitas, los siguientes liderazgos en sufrir serán los de Rajoy y Sánchez. Hasta las elecciones andaluzas el final del bipartidismo representaba un problema exclusivamente de unos socialistas que se desangraban a favor de Podemos. Ahora también presenta un problema para un PP que se deprime a favor de Ciudadanos. Ska Keller, Alberto Garzón, Gerardo Pisarello, Ada Colau, Joan Herrera i Stavros Karagkounis a l'acte de Barcelona en Comú / ENRIC CATALÀ Los dos grandes partidos vuelven a tener algo en común y pocas cosas unen tanto como las dificultades compartidas. Además, la noche electoral del penúltimo domingo de mayo no será el final sino el principio si los resultados confirman el lento desmoronamiento del dominio bipartito. Populares y socialistas no saben gobernar en coalición. No están acostumbrados, no entienden la necesidad y el ciclo bipartito ha resultado tan largo que han olvidado cómo funciona y cómo se hace. Llevan tanto tiempo siendo gobierno o siendo oposición casi en solitario que van a necesitar mucha pedagogía y reeducación para acostumbrarse a hacer política en un mundo cambiante, donde no sólo ellos pueden ser gobierno u oposición.Las municipales de 2015 se presentan como las primeras elecciones donde los votantes nacidos después de los años sesenta constituirán el grupo más numeroso. En la política española han aparecido nuevos partidos que desafían el dominio de los viejos partidos. Pero la mayor novedad reside en que los nuevos votantes ya suman más que los viejos votantes. Los partidos tradicionales se van quedando sin sus votantes tradicionales y los nuevos votantes buscan nuevas opciones. La desafección política, la crisis institucional y la irrupción de nuevas fuerzas políticas tiene mucho que ver con la recesión económica y la corrupción, pero también con el relevo generacional que se está produciendo entre el censo electoral español. Las municipales y autonómicas van a decirnos mucho sobre la capacidad de los nuevos partidos para fidelizar a esos nuevos votantes que parecen firmemente decididos a darles una oportunidad, pero no un cheque en blanco. También puede que nos cuenten algo sobre la incapacidad de los viejos partidos para conectar con las expectativas de un electorado nuevo que no se cree en deuda con ellos, no los siente parte de su identidad y los considera distantes y extraños.Fuerzas como Ciudadanos y Podemos tienen ante sí un reto complejo. Por un lado necesitan desarrollar organizaciones fuertes, capaces de permitirles implantarse territorialmente y poder competir en el terreno local y autonómico. Un partido que realmente pretenda gobernar no puede presentarse únicamente a aquellas elecciones que le van bien. Debe salir a ganar en todas si quiere que el electorado le vea como una fuerza de gobierno. Pero al mismo tiempo los nuevos partidos necesitan mantener viva la novedad. Conservar lo más intacta posible una apariencia dinámica, flexible e innovadora en su estructura y modos de funcionamiento. Son dos demandas contradictorias y que sólo significan problemas cuando van juntas.Partidos emergentesLos dos partidos nuevos más emergentes han elegido estrategias diferentes y opuestas para resolver este dilema. Podemos ha optado por la técnica del camuflaje. Se ha sumergido en el mundo de las mareas y las plataformas buscando un refugio que le permitiera competir pero sin exponer una marca que reserva para las generales. La decisión se percibe tan estratégica como arriesgada. El camuflaje solo les protegerá en parte de un mal resultado y siempre les estorbará para reclamar la victoria como suya.El camuflaje incrementa las posibilidades de supervivencia pero genera confusión. Los de Pablo Iglesias puede encontrarse esa noche de mayo ante la peor pesadilla para cualquier partido ante unas elecciones. Todo el mundo puede decir que ha perdido y él no puede afirmar que ha ganado. O peor aún, todo el mundo sabe dónde ha perdido y él no puede decir dónde ha ganado. Tras el desenlace de las elecciones andaluzas, tan espectacular como paradójicamente decepcionante, a Podemos sólo le vale un resultado que supere las expectativas. Ya no le sirve como antes simplemente competir, obtener un resultado decente que le permita decidir quién es presidente en la Comunidad de Valencia, Castilla La Mancha o Extremadura.Ciudadanos parece haber apostado por la estrategia contraria. Lejos de camuflarse ha decidido exponerse a plena luz. Se ha lanzado a anunciar y designar candidaturas propias en todo el territorio. Una decisión sin duda inspirada por su espectacular éxito en unos comicios andaluces donde nadie conocía, ni conoce, a su candidato. Le guste o no, el partido de Albert Rivera ha convertido las municipales y autonómicas en un test de estrés para su futuro. Un buen resultado le permitiría presentarse como una formación sólida que responde a una demanda social efectiva, no un simple acontecimiento mediático o un pasatiempo de fin de semana para los votantes populares enfadados. Un mal resultado cimentaría aún más la idea de que Ciudadanos sólo es una marca blanca que se pone o quita del mercado a conveniencia.Tan arriesgado resulta pensar que el candidato lo es todo en política, como creer que la marca lo supone todo y el candidato apenas importa. Una máxima aún más cierta en unos comicios locales, donde sí se valora conocer a los candidatos. Cuando se progresa tanto y tan rápidamente la posibilidad de atraer a oportunistas y candidatos de fortuna crece, al igual que los problemas.El día después es al día siguiente. Los nuevos partidos se juegan mucho en la noche electoral pero aún se juegan más en los pactos o no pactos posteriores. Pasada la emoción y la euforia, los votantes siempre quieren saber lo mismo: para qué ha servido su voto. Sea en Aragón, Cantabria o Navarra, sea en las capitales andaluzas, gallegas o castellanas, allí donde el electorado no decida poner el Gobierno en sus manos o devolvérselo al bipartidismo, los nuevos partidos deberán decidir si se abstienen y dejan hacer, si pactan con alguno de los viejos partidos para gobernar y, si ese el caso, con cuál les conviene más coaligarse.Las tres decisiones ofrecen pocas ventajas y conllevan muchos costes. La abstención puede trasmitir a sus votantes la percepción de haber perdido su tiempo y su voto. Pactar y gobernar con los viejos partidos implica exponerse a desactivar el núcleo impulsor de la estrategia y el discurso que les han traído hasta aquí. No resultará tarea fácil continuar hablando de política vieja y nueva cuando unos y otros se mezclan en varios gobiernos. El cielo no se toma por consenso, pero tampoco con pactos. Se toma por asalto, así dice la cita completa.A los nuevos partidos siempre les quedará confiar en la posibilidad de imponer cambio y regeneración en los viejos partidos como condiciones para gobernar. Pero de ilusión no se vive, tampoco en política. A pocos meses de las generales, muchos votantes solo verán que su voto nuevo ha ido a beneficiar a los partidos viejos y a muchos no les va a gustar. La duda será si merecerá la pena asumir ese riesgo.¿Qué será de los nacionalistas? Los partidos nacionalistas conservadores vascos y catalanes han jugado en la política española el papel de pivote y apoyo estratégico que desempeñan en los países de nuestro entorno los partidos liberales y de centro. Esa función ha generado un doble efecto. Por un lado les ha implicado en eso que algunos llaman la “gobernabilidad” del Estado. Por otro, les ha permitido mantener su supremacía sobre el propio espacio nacionalista frente a competidores como ERC y Bildu. Puede no sea ni mucho menos casualidad que la progresiva pérdida de esa centralidad en la política bipartita haya coincidido tanto con un salto cualitativo de las demandas de CiU y PNV frente al Gobierno central, como con la progresión electoral de sus competidores.En las municipales de mayo los nacionalistas de CiU y PNV comienzan a jugarse su rol estratégico de “fuerzas pivote” centrales y centradas, pero también su liderazgo entre el electorado nacionalista. De ahí que Artur Mas se haya apresurado a reactivar el “proceso” volviendo a seducir a ERC con el señuelo de una estrategia independentista común. O que los nacionalistas vascos hayan intensificado su presión sobre los gobiernos abertzales en San Sebastián y Guipúzcoa buscando acelerar su desgaste.Los resultados de la municipales permitirán evaluar en qué medida la irrupción de los nuevos partidos continúa rompiendo el monopolio disfrutado hasta ahora por los nacionalistas vascos y catalanes para ofrecerse como socios preferentes al Gobierno central de turno. También nos dará el minuto y resultado de la feroz competencia electoral que ahora mismo se libra en Catalunya y Euskadi respecto al espacio nacionalista.Las municipales pueden provocar una reacción en cadena. Los nuevos partidos confían en obtener parte de sus apoyos en el granero nacionalista, el PNV aspira a recuperar algo del terreno perdido ante Bildu y ERC intentará superar a CiU en votos y alcaldías para que las siguientes elecciones en el calendario, las catalanas, signifiquen algo más que el truco plebiscitario inventado por el president Mas.Su voto decide. La noche electoral los ganadores intentarán convencernos de que los resultados de mayo suponen el primer paso de su inevitable victoria en las generales de final de año. Los perdedores se esforzarán en convencerles de que sólo son unas elecciones municipales y autonómicas. Son sólo palabras. Al final será su voto lo único que de verdad cuente para decretar el final del bipartidismo o el advenimiento de eso que llaman la nueva política.", "title": "Otras municipales para la historia", "url": "https://www.eldiario.es/politica/municipales-historia_0_390561412.html", "keywords": "municipales,historia", "date": "2015-05-23", "id": "da8f6cba55ef806f31eeaf76c87f69074dd55e28", "summary": "En estas elecciones hay que estar atentos a las señales que las urnas emitan respecto a tres incertidumbres: si el bipartidismo muere o sigue agonizando, la renovación de la vieja guardia por nuevos actores y líderes y el papel bisagra de los nacionalistasReportaje publicado en la revista monográfica de eldiario.es 'Qué ciudad queremos'"}, {"article": "Viena acoge este sábado la Final de la 60ª edición del Festival de Eurovisión, con 27 participantes luchando por relevar a la mediática Conchita Wurst como ganadora del certamen. Suecia, Rusia y la invitada Australia se postulan como favoritos, pero en un festival famoso por lo impredecible de sus votaciones ... ¿Por qué no soñar con una victoria de Edurne? Las compañías de apuestas en Eurovisión ya han preparado sus cuotas y los favoritos no pueden estar más definidos. William Hill, la mayor casa de apuestas del Reino Unido, reafirma como gran favorita a Suecia, con el tema Heroes de Mans Zelmerlöw, al igual que otras compañías como Luckia, Betfair y Paf. Su gran baza es la innovadora puesta en escena y además Heroes ha conseguido superar la polémica en torno a su parecido con el tema de David Guetta Lovers on the sun y de Avicii, The nights. La victoria del sueco se cotiza a 3 euros por cada euro apostado en William Hill, mientras que Luckia y Paf lo cifran en 2,35 euros y Betfair en 2,75 euros. Su competidor más inmediato es Italia, con Grande amore del trío Il Volo, que se paga a 4,33 euros a uno en William Hill. Este conjunto de pop lírico, que sigue la estela de Il Divo, logró imponerse en el Festival de San Remo a otros populares cantantes italianos como Nek. Sus posibilidades también quedan patentes en las cuotas de Luckia y Paf, que establecen 4,50 euros por cada uno apostado, mientras que Betfair paga su victoria a 5 euros. Tampoco pierde el paso Rusia, con A million voices de Polina Gagarina, que se paga a 6 euros por cada uno apostado en William Hill. Luckia y Paf coinciden en establecer 4,50 por cada euro apostado y Betfair paga 4,33 euros por uno.Además las quinielas prevén que dará la sorpresa el invitado especial de esta sexagésima edición: Australia. La victoria de su representante Guy Sebastian con su tema Tonight again se paga a ocho euros por cada uno apostado en la casa de apuestas británica; mientras que Betfair, Luckia y Paf han establecido 9 euros por cada uno apostado.Edurne, lejos de los favoritosLa representante española, Edurne no está entre los países con más posibilidades de vencer en Eurovisión para las casas de apuestas. Prueba de ello es que la victoria de la canción Amanecer en el concurso se paga a 51 euros por cada uno apostado en la compañía británica, Luckia y Paf. Menos benévola es Betfair que paga 67 euros un primer puesto de la cantante.Sin embargo, William Hill sí ve con opciones a Edurne para que alcance los 10 primeros puestos: una apuesta que reporta 3,5 euros por cada uno apostado. Además, la compañía le augura un resultado mejor que el de sus predecesores. Y es que considera improbable que España acabe entre los cinco países con menor puntuación, a diferencia de representantes españoles recientes como El Sueño de Morfeo en 2013. La presencia de Edurne en los últimos puestos se paga a 11 euros.Otras apuestas también ven la posibilidad de que Edurne mencione a su novio, el portero del Manchester United David De Gea, en el escenario. Este guiño a su relación se pagaría también a 11 euros por cada uno apostado.Edurne saldrá este sábado en el puesto número 21 para defender a España con su tema Amanecer junto al bailarín italiano Giuseppe Di Bella (Tu cara me suena). La gala que comenzará alrededor de las 21.00 horas (hora local) en el gigantesco escenario del Wiener Stadthalle de Viena (Austria).Como es habitual será emitida por TVE que también contará con una programación especial antes y después del certamen. Comentando la retransmisión del evento en TVE estará el comentarista habitual, José María Íñigo, acompañado por Julia Varela (La mañana). Asimismo, Lara Siscar, presentadora del telediario fin de semana será la portavoz de los puntos españoles en esta final.", "title": "Las casas de apuestas pronostican que Edurne cantará como nunca y perderá como siempre", "url": "http://www.publico.es/culturas/television/casas-apuestas-pronostican-edurne-cantara.html", "keywords": "pronostican,Edurne,apuestas,casas,cantara", "date": "2015-05-23", "id": "b511d3481401edb8ab3334c6172a45b876ce0b70", "summary": "La representante española en Eurovisión, que saldrá a escena en el puesto 21, no está entre los artistas con más posibilidades de ganar. Suecia, Rusia y Australia, los favoritos"}, {"article": "BARCELONA.- Miguel Bosé, Sergio Dalma, Alejandro Sanz, Pablo Alborán, Raphael, Ana Torroja, Luz Casal o Santiago Auserón integran la larga lista de músicos a los que Jordi Cubino ha producido o compuesto canciones. Después de una breve trayectoria como artista italo-dance en los 80, empezó a fabricar éxitos como Corazón latino de Bisbal, en una carrera que ha incluido bandas sonoras para campañas de publicidad en televisión y cine. Responsable del disco de La Marató de TV3, hace un año y medio abrió su propio estudio en Londres, donde trabaja con artistas de Sony, Universal o Warner y paralelamente prepara su primera serie de dibujos animados. El próximo sábado Viena acogerá la edición número 60 del festival de Eurovisión, una cita que Cubino conoce bien porque en el 2008 compuso el tema Casanova con el que Gisela aspiró a representar Andorra. ¿Cuál debe ser la función del productor? Siempre lo comparo con el director de cine... es como el director de orquesta, la figura antigua del famoso director de orquesta en la época de Mozart. El productor escoge el sonido, el tipo de sonoridad del artista, el tipo de canciones, analiza el artista con el que trabaja. Yo soy bastante heterogéneo pero no puedo hacerlo todo, toco pop, baladas, rock y algo de dance y todo lo que se me escapa ya colaboro con otra gente, por ejemplo con Dj’s, y trabajo con un equipo de producción formado por ocho personas.¿Qué hay que tener en cuenta para escribir un hit? ¿Existen algunos ingredientes básicos? \"U2 y Bruce Springsteen son de lo más comercial pero tienen un mensaje detrás, mucha gente confunde éxitos y música comercial con música pachanguera, rápida, fácil...\" Conseguir un éxito es muy difícil, porque debes gustar a mucha gente, aunque te odie mucha otra. ¿Ingredientes? Que tenga un estribillo recordable a nivel de melodía y letras. U2 y Bruce Springsteen son de lo más comercial pero tienen un mensaje detrás, mucha gente confunde éxitos y música comercial con música pachanguera, rápida, fácil... Dire Straits o Coldplay tienen calidad pero hacen música comercial porque venden.Todavía está mal vista la música comercial porque mucha gente entiende que los artistas de alguna manera se traicionan para llegar al mayor público posible… \"En Francia, Alemania y Inglaterra se paraliza el país, ahí Eurovisión tiene hasta 20 millones de espectadores en algunos territorios, con un total de unos 200 millones de televidentes globales\" Sí, pero esto pasa más en España que fuera, porque en industrias más desarrolladas como la inglesa o la americana lo tienen muy asumido: saben que lo comercial es lo que vende y lo que gusta, Blur o Nirvana también son comerciales. Estas industrias llevan 50 años de ventaja a España, no en talento sino en saber hacer las cosas y pasa lo mismo en Eurovisión, hay países que envían temazos, de 25 canciones cada año hay 6 temazos que los podría cantar cualquier gran cantante y serían número 1 en todo el mundo. En el tema de Eurovisión hay una especie de tabú en España, por las canciones que se han enviado y eso hace que la gente no tenga una visión muy clara. En Francia, Alemania y Inglaterra se paraliza el país, ahí Eurovisión tiene hasta 20 millones de espectadores en algunos territorios, con un total de unos 200 millones de televidentes globales, es un festival para ellos muy importante en el que van con todo el honor a llevar sus canciones. Es el mayor espectáculo audiovisual del mundo, y yo he visto desde dentro las giras mundiales de U2 y Stones, llevan los mismos técnicos que tienen los grandes artistas, un montaje audiovisual increíble que estrenan ahí, me acuerdo cuando montaron un escenario que pisabas y se movía como si fuera agua... un año después lo ha utilizado Jennifer López. Todas las grandes innovaciones se presentan en Eurovisión, lo hacen en un estadio tipo Sant Jordi ante 30.000 personas, dura toda una semana, con los ensayos y previas, incluye una feria de muestras… es un fenómeno, toda la ciudad respira Eurovisión. Si no lo vives, no sabes lo que es, y los profesionales que trabajan ahí son muy buenos.¿Eurovisión es un concurso o una pantomima? ¿Premia el talento compositivo o el espectáculo?Es un programa de televisión carísimo que ven millones de personas, muy bien hecho y con una producción impecable. El concurso de canciones es incluso secundario, es un espectáculo televisivo que podría ser musical o deportivo.¿Existen irregularidades en la adjudicación de votos, favoritismos políticos…? ¿El ganador está decidido con antelación? Yo recuerdo una anécdota del año que estuve, el 2008: la primera noche que llegué, el periodista José Luis Uribarri me hizo una hipotética lista con los diez que quedarían primeros y se equivocó en uno. No sé de donde la sacó, creo que era su experiencia, pero es obvio que hay mucha influencia política en muchas cosas. Pero no sé por qué, en los últimos cuatro o cinco años creo que han ganado las mejores canciones, y después han sido éxitos mundiales.Massiel ganó…Todo es política, si este año España quiere ganar, ganará, es uno de los países fundadores, uno de los integrantes del ‘Big Five’ junto a Alemania, Francia, Italia y el Reino Unido, de los que llegan directamente a la final. Los demás van a las semifinales.Cuando una canción empieza a destacarse en el primer lugar y quedan pocos países para votar, sospechosamente la mayoría de países le dan 12 puntos... \"una buena puesta en escena te puede llevar al primer puesto, últimamente han habido interpretaciones espectaculares\" Teóricamente la votación está cerrada y ya no puedes cambiar el voto... No sé si la gente lo sabe pero el jurado no son personas que se sientan ahí el día de la final, escuchan las canciones y votan sino que tienen las canciones un mes y medio o dos meses antes, de hecho ahora puedes entrar a Internet y escucharlas. A los miembros del jurado les dan un CD con las canciones para que las vayan escuchando, en el coche, en casa, y van haciendo su lista particular.Entonces la interpretación en directa es decisiva para el voto finalSí, una buena puesta en escena te puede llevar al primer puesto, últimamente han habido interpretaciones espectaculares, como hace dos años con un chico con una caja transparente. Hay que ser muy fino con eso, hay muchas puestas en escena que se pasan y son ridículas, frikis.Como el caso del chiqui-chiqui de Chiquilicuatre…Aquello se les escapó de las manos a TVE 1, abrieron la votación, Buenafuente hizo su guerra de manera inteligente, la gente votó y, como estaba por notario, se lo encontraron encima, pero ahora deciden ellos los canciones. Incluso con eso quedaron séptimos, fue el año del frikismo, con un pato y cosas muy raras. Igual que el año pasado, con la barbuda Conchita Wurst… \"en el mundo de Eurovisión hay mucho público gay y este tipo de público defiende mucho estos productos y tiene buen gusto, el festival de Eurovisión tiene esa connotación\" La interpretación fue muy buena y la canción estaba bien. Lo que pasa es que en el mundo de Eurovisión hay mucho público gay y este tipo de público defiende mucho estos productos y tiene buen gusto, el festival de Eurovisión tiene esa connotación, en las primeras filas está lleno de público gay, para ellos es como una tradición anual en su vida, como una final de la Champions.¿Las voces son en directo o en play-back?Tienen que ser en directo, la música sí está grabada, los coros tienen que ser en directo. Te dejan tener cinco personas en el escenario más el cantante, no puedes poner más gente. Hace años sí se hacía la música en directo pero por temas de pragmatismo, de sonido, ahora traes el play-back grabado y cantas en directo, ensayan una semana, mañana y tarde, porque se prueba el sonido, la luz, la realización... Poca gente sabe que el día antes de la final se celebra el festival con los finalistas y se rueda exactamente igual, cada plano está milimetrado y esta grabación va sincrónica con el directo de la final porque si fallara la conexión, pondrían lo del día antes, lo hacen como previsión.El 2008 escribió la canción Casanova con la que Gisela representó Andorra, estuvo en la semifinal aunque no fue seleccionada para la final. ¿Cómo fue la experiencia?Fue un encargo a nuestra productora, me pareció interesante y fue una experiencia muy positiva.¿Edurne tiene posibilidades de ganar?Sí, es la mejor canción que ha llevado España en muchos años, es un pedazo de artista, en Europa gustará. Es una chica guapísima, no se esperan una española rubia y ya es muy conocida en Inglaterra porque es la novia del portero De Gea y la ves en todas las revistas. ¿Quién ganará? Es impredecible pero la canción de España es buena.Quizás el problema fue que ‘Bailar pegados’ dejó el listón demasiado alto y las canciones que se presentaron posteriormente fueron como una travesía por el desierto…A Sergio Dalma, o sea Josep Capdevila, le conozco de hace tiempo y tenemos amistad aparte de haber trabajado juntos, hemos hablado muchas veces de aquello, y salió de forma natural. Es un gran artista y lo defendió muy bien en Italia, él tiene una voz italiana y eso gustó al público. Otra cosa que mucha gente no sabe es que los artistas, uno o dos meses antes de Eurovisión, están haciendo la promoción por las televisiones, seguro que Edurne ha ido a cantar a la televisión sueca o francesa o inglesa... los países ‘amigos’ invitan a los artistas para que vayan a cantar la canción y siempre hacen una versión en inglés, la gente ya escucha las canciones, no es llegar ahí y decidir, el disco está hace tiempo en la calle... Llega un punto en el que no es una decisión sino dos: la canción y la puesta en escena, que ya se ve en los ensayos y los jurados ya la pueden ver en Youtube, ven el vestido que llevarán, la iluminación... ya se hacen una idea, los propios jurados de los países ya lo saben y lo comentan. Ha pasado de ser un concurso de canciones a un espectáculo visual, no es un concurso de cantantes sino de canciones, premian la mejor canción. Me gusta mirarlo para ver la producción, las innovaciones visuales que sacan, es alucinante. Recuerdo la sensación de entrar en aquel escenario tan inmenso, los mejores medios y técnicos de sonido y luces. Me acuerdo que me pidieron la marca de la reverb que llevábamos, el tiempo de delay, el código de ecualización para que coincida con el del disco, qué micrófono usábamos… todo el mundo va clavado, es muy profesional, son muy buenos. Aprendes muchísimo, te dejan subir al escenario a escuchar el sonido, se lo apuntan todo, hay 15 técnicos de sonido, es muy impresionante y bonito, lo que pasa es que esto no se aprecia mucho si no lo sabes.¿Hasta qué punto los países anfitriones son favoritos \"Este año se hace en Viena y no creo que gane Austria. Suecia escribe unos temas brutales y los países del Este llevan canciones buenísimas\" Este año se hace en Viena y no creo que gane Austria. Suecia escribe unos temas brutales y los países del Este llevan canciones buenísimas. Muchos autores no son del país que representan, porque las normas de Eurovisión dejan participar autores no autóctonos siempre que estén dentro de la comunidad europea, por ejemplo yo como autor español podría componer la canción de Francia, es intercambiable. Hay muy buenos autores que trabajan porque da dinero y les interesa.¿Hay algún estilo musical más idóneo para Eurovisión?Eso cambia cada año, a veces puede ser una balada y otras un tema dance. Otro detalle: hace dos años participó sir Andrew Lloyd Webber, creador de Cats, y El fantasma de la ópera, el número 1 de los musicales en todo el mundo, es una eminencia, la mitad de teatros de Londres son suyos, que alguien de ese nivel escriba una canción para Eurovisión te dice lo que es el festival, es como si ahora, salvando las distancias, extrapolando y con respeto, Mozart te escribiera una canción. Lloyd Webber es un crack a nivel sinfónico y el nivel de autores es muy alto, encuentras cosas muy interesantes.Siempre se ha dicho que los músicos conocidos prefieren no ir porque no quieren exponerse a perder…Últimamente van, y Abba salió de allí, Celine Dion también... depende de cómo lo uses, cada vez más van artistas más conocidos porque es un trampolín brutal, te ven en directo millones de personas y te ven además posteriormente por Internet.¿No pueden acabar como juguetes rotos?Mira los que lo han hecho bien como Abba, si tienes un grupo y una carrera detrás, canciones y talento, si vas con una base, ya está, tirarás adelante.Es una cita que supongo que no se pierde. ¿Hace algún ritual?Nos juntamos con amigos y hacemos una cena y nos lo pasamos bien, es como una excusa para reunirnos.", "title": "Jordi Cubino: \"En Eurovisión todo es política, si España quiere ganar, ganará\"", "url": "http://www.publico.es/culturas/jordi-cubino-eurovision-politica-espana.html", "keywords": "Espana,Jordi,politica,Eurovision,Cubino", "date": "2015-05-23", "id": "202abc0d11769d687c4aca26c4afda236e7c75d8", "summary": "Entrevista al productor y compositor. Ve a Edurne con opciones de ganar este sábado en Viena porque cuenta con \"la mejor canción que ha llevado España en muchos años\"."}]