[{"article": "MADRID.- El destino quiso que Alfonso Guerra dimitiera en Cáceres un 12 de enero del 91, y que un plumilla de apenas 24 años, asalariado por aquel entonces de El Periódico de Extremadura, se firmara una crónica que le terminó abriendo las puertas del diario El Mundo. Pasado el tiempo, y tras veintidós años al servicio de Pedro J., el periodista Manuel Sánchez, ahora redactor de política en Público, hace balance de aquellos tiempos de escándalos, filtraciones y corruptelas varias. “Estoy un poco acobardado con el libro, en menudo lío me he metido”, confiesa Sánchez al comienzo de la entrevista. Acostumbrado a ser el que pregunta, este avezado reportero se muestra inseguro a pocas horas de presentar Las noticias están en los bares (Libros.com), una crónica a quemarropa de veintidós años como redactor de base en primera línea de batalla. Una trayectoria profesional que le acercó a momentos clave de nuestra historia reciente, como el ingreso en prisión de Barrionuevo y Vera, el regreso de Roldán tras su huída, el 11-M, la primera victoria de Zapatero, y su prometido anuncio de la retirada de las tropas de Irak.La presentación de libro tendrá lugar este jueves en el café Comercial de Madrid y acompañarán al autor los también periodistas Raúl del Pozo y Esther Palomera. Es impagable esa escena en la que Francisco Frechoso, por aquel entonces redactor jefe de Nacional del diario El Mundo —hoy director de Cuarto Poder—, le transmite la felicitación de Pedro J. por la crónica sobre la dimisión de Guerra.Estuve trabajando hasta muy tarde con dos ordenadores, uno para escribir la crónica para El Mundo y otro para el periódico en el que trabajaba en Extremadura. Recuerdo que cuando venía mi director me reñía: “Oye tú que trabajas aquí, que lo otro es una colaboración”. Fue una noche horrible, por eso cuando terminé me fui a beberme todo lo que había en Cáceres y llegué a casa a las 7.30 h. Recuerdo la escena; me levantó mi madre y yo salí en calzoncillos con una resaca de caballo, creo que estaba borracho todavía y no asimilé bien el asunto. En ningún momento pensé que iba a terminar como terminó, entrando en El Mundo y dedicando veintidós años de mi vida a ese periódico.Se deshace en elogios con Raúl del Pozo, le llama el maestro…Raúl es un monstruo, sigue siendo un reportero nato, sin ir más lejos fue él quien destapó el caso Bárcenas antes de que lo sacara Pedro J., él era el que tenía interlocución directa con Bárcenas. Por circunstancias laborales nos ha tocado trabajar mucho juntos, yo solía hacer la información y Raúl se encargaba de la crónica. Creo que es el último mohicano de una generación, se autodenomina reportero y tiene muy claro que no quiere dejar de dar noticias. Cuando sacó lo de Bárcenas, me dijo: “Como los jóvenes no sabéis dar noticias, tengo que venir yo a darlas”.Volviendo la vista atrás a esa época tan beligerante de El Mundo con respecto al felipismo. ¿Fueron aquellos días de excesos? ¿Os sentíais los reyes del mambo abriendo informativos con vuestras exclusivas?Fueron unos años apasionantes, las amenazas de bomba en el diario se sucedían casi cada semana, estábamos en la primera línea de guerra y vivíamos la profesión muy intensamente. Además, éramos bastante jóvenes y cada vez que terminábamos de trabajar, a la hora que fuese, nos íbamos siempre de copas aunque estuviéramos reventados. Siempre íbamos juntos, la sección de Nacional al completo, de ahí que Alfonso Rojo dijera de nosotros aquello tan divertido de: “Son como los Gremlins; feos, se ríen mucho y van siempre juntos”También es buena la definición que os dedicó en su día Pedro J…No cabe de que se trataba de una sección con peso específico dentro de la redacción, se metía incluso en la línea editorial del periódico y podía decidir a quién se contrataba. Un buen día a Pedro J. se le hincharon las pelotas y dijo que la sección de Nacional no existía, que no era más que una agrupación ocasional de individuos que él había elegido.¿Cómo fue su relación con Pedro J.?Cuando la gente se enteró del proyecto del libro me preguntó si le pensaba dar mucha caña. Lo cierto es que yo he tenido una relación cordial con él, por supuesto que he tenido mis discrepancias, pero son discrepancias habituales de cualquier periodista en una redacción. No tengo rencor contra él, creo que es un periodista sin el cual no se puede entender la historia del siglo XX en nuestro país, es de los grandes periodistas de la Transición, como lo ha sido Anson, Antonio Franco o Gabilondo, un periodista de raza y es obvio que genera muchas animadversiones. ¿Se sigue sintiendo “un plumilla de la puta base”, tal y como le llamó en su día Victoria Prego?Sí, absolutamente, y estoy encantado además. Yo no quise ser periodista para hacer maquetas en una redacción o para buscar fotos y pasar muchas horas ahí metido, creo que es un trabajo que hay que hacer y lo respeto, pero no es para mí. El día más feliz de mi vida es cuando saco una exclusiva, no me ha importado nunca ser un redactor, nunca he querido ser más, estoy muy a gusto con lo que hago.¿En qué momento decide dejar el periódico? El Mundo era un grupo de amigos con un director muy potente, pero luego, con la compra de Recoletos, se hizo muy grande, no quiero decir que eso fuera un aspecto determinante para que me marchara pero quizá ya no era el diario que yo conocí. Percibí una cierta decadencia, como un fin de ciclo, noté que ya no tenía sentido seguir ahí, me fui con mucha pena…¿Cuál de sus múltiples exclusivas le hizo más feliz?Le tengo mucho cariño cuando publiqué que Zapatero podría adelantar las elecciones.¿Aunque fuera un “podría”?A nivel de corrupción, supongo que he dado cosas de mayor envergadura. El caso es que aquello tenía magia, una adrenalina especial que comienza cuando alguien te llama y te revela esa información en primicia, pero al mismo tiempo te avisa: “Cuidado que estos son unos piernas y podrían cambiar de opinión”. Solo tienes tres horas y decides tirarte a la piscina. Me daba mucho miedo columpiarme, pero el caso es que después de haber dado aquello me sentía el hombre más feliz del mundo… me emocionó mucho aquella información.¿Se cansa uno de esa adrenalina, de estar siempre enganchado a la información, a las exclusivas?Yo de momento no me canso, es mi pasión, si paso un par de días sin encontrar una información me pongo malo, como si fuera un becario. He firmado miles de veces y no me canso, pero no me malinterpretes, el tema no es el protagonismo o la firmitis, sino querer estar ahí.La nueva generación está más preparada que nosotros, pero la precariedad de la profesión hace que estén todo el día en la redacción y apenas se viaje ya. Lo que reivindico en el libro con esa metáfora de que los periodistas tienen que estar en los bares, es la importancia de estar en los sitios y contar las cosas. Si no les dan los medios harán un periodismo de plasma, un periodismo de Google. Los nuevos periodistas tienen que aprender un poco de los viejos, hablar con la gente y mirarla cara a cara, comer con ella e incluso emborracharla para sacarle información.", "title": "Historia de un plumilla de la puta base", "url": "http://www.publico.es/culturas/historia-plumilla-puta-base.html", "keywords": "plumilla,Historia,puta,base", "date": "2015-05-28", "id": "d18bc004d4e0d846dc84dc49a1c8dd8a90d00e6b", "summary": "El periodista de ‘Público’ Manuel Sánchez presenta ‘Las noticias están en los bares’, donde recopila las peripecias de un periodista que, durante veinte años, cubrió para ‘El Mundo’ los principales acontecimientos políticos de nuestro país."}, {"article": "Pequeños reductos de pocos habitantes, aislados del bullicio de las grandes urbes, donde todo el mundo se conoce y la mayoría tiene algo que ocultar. Son esos pueblos de la ficción televisiva donde el misterio y el crimen son un habitante más que se parapeta tras las puertas y ventanas de sólidas casas. Lugares ficticios en los que la llegada de un forastero se percibe más como un inconveniente que como la resolución a sus problemas. En ocasiones, es ese extraño o extraños quienes desencadenan el conflicto. En otras, las más, son quienes llegan para intentar descifrarlo empeorándolo primero. Wayward Pines y Refugiados, dos estrenos recientes, uno estadounidense y otro de cuño nacional aunque coproducido con la BBC, caminan en este sentido. Una idea que J. J. Abrams, Alex Kurtzman y Roberto Orci supieron explorar y explotar en Fringe, donde pese a que la acción transcurría principalmente en Boston, no era raro que el equipo formado por los Bishop y Dunham se desplazase a localidades remotas donde se daban fenómenos extraños. Eso por no hablar de que el origen de todo se encontraba en una base militar de un lugar llamado Jacksonville, en Florida. En el pueblo que da título a Wayward Pines –serie de reciente estreno simultáneo en EEUU y España a través de FOX–, nada es lo que parece. Todos fingen ser otra persona coaccionados por un alguien sin determinar aún que ha convertido el lugar en el campo de ensayo de lo que parece un extraño experimento sociológico, por definirlo de alguna manera a falta de más datos. Está por ver el desenlace, pero, teniendo en cuenta que la serie ha llegado auspiciada por el rey del misterio M. Night Shyamalan, cualquier explicación es posible. El punto de partida es el de la desaparición de dos agentes en cuya búsqueda acude un tercero (Matt Dillon) que acaba en el hospital local, malherido y rodeado de unos habitantes que lo mismo son extremadamente hospitalarios que unos psicópatas de cuidado. Wayward Pines y sus habitantes están aislados por completo del mundo exterior, salir es imposible. Como lo es en Chester’s Mill, donde una cúpula aísla a una población entera como si de un Gran Hermano con fenómenos inexplicables se tratase.​ VIDEO En el serrano pueblo de Refugiados, que emite La Sexta, el misterio lo traen consigo los foráneos, decenas de hombres, mujeres y niños que dicen venir del futuro huyendo de una muerte segura. En ese pequeño reducto en el que sus vecinos trabajan la madera y acuden a misa de doce en masa, los extraños son acogidos con distinto talante. No todos se fían de ellos y la convivencia, a medida que pasan los días y se consumen los recursos, empieza a complicarse dejando ver el lado más oscuro y solidario de unos habitantes que desconfían por naturaleza de la llegada de estos habitantes del futuro para romper su monótona rutina. La idea de la que parte Refugiados recuerda, ligeramente, a la de Resurrection. Si bien en la española los aparecidos vienen del futuro, los que llegan a Arcadia lo hacen desde el pasado ya que no dejan de ser habitantes que murieron y que aparecen de la nada llamando a la puerta de sus antiguas casas en busca de unas familias que no saben cómo afrontar su vuelta. En Arcadia aparecen y en Mapleton (The Leftovers) desaparecen sin saber a dónde han ido.​ VIDEO Un caso por resolver, la clásica trama pueblerinaUna de las tramas más habituales a la hora de ambientar la historia en un pueblo es la de un crimen sin resolver que hace saltar por los aires la tranquilidad del lugar. A ser posible, una desaparición que culmina con el hallazgo de un cuerpo. El reducido número de habitantes les convierte a todos en sospechosos. Ante esta tesitura, nadie mejor que un extraño para juzgar objetivamente a cada habitante/sospechoso. Esa era la premisa de Bajo sospecha, en la que todos estaban bajo el punto de mira de los dos agentes infiltrados en Cienfuegos para resolver la desaparición de una niña el día de su Primera Comunión. En esta ocasión las miradas vírgenes llegaban por duplicado, pero en ocasiones basta con una ajena a la circunscripción para dar con la clave, con esa pista que quienes están dentro no han conseguido mirar con la distancia oportuna. Ocurre en la maravillosa Broadchurch (otra ficción que toma por título el nombre del pueblo en el que se ambienta), en los asesinatos de Erath (True Detective), en el brutal asesinato de Laura Palmer en Twin Peaks, en Fargo (donde hay intercambio de agentes de un pueblo a otro) y en el encantador pueblecito francés Chalons du Bois, donde desaparece un niño británico de vacaciones con su familia. En esta, en The Missing, no hay cuerpo y es el empeño de un padre desesperado (James Nesbitt) y un agente retirado al que llamaron para dirigir la investigación (Tchéky Kayro) quienes reabren un caso que acaba teniendo como culpable a alguien muy cercano. Porque en la resolución de estas series, en la gran mayoría de ellas, la culpa es de alguien del entorno. Más aún cuando las víctimas son niños.​ VIDEO Seres fantásticos y asesinos en busca de refugioHombres lobo, vampiros, alienígenas, fantasmas, personajes de cuento y forajidos buscan en los pueblos más recónditos un lugar en el que esconderse de las miradas más agudas intentando pasar desapercibidos. Lo que no saben muchos de ellos es que quizá un pueblo no sea el mejor sitio para esconderse. Sobre todo si uno es el forastero. Cuando se es parte de la población autóctona, es otro cantar. Su misterio suele estar a salvo por mucho que sea un secreto a voces. En Calenda los hombres lobo conviven con los humanos como intentan hacer en Bon Temps los vampiros de True Blood y en Roswell tres adolescentes extraterrestres entre los que se encuentra una jovencísima Katherine Heigl. Alienígena es también, no hay que olvidarlo, Clark Kent, cuyo meteorito es capaz de crear toda clase de atropellos genéticos en un mismo pueblo, Smallville, sin que la mayoría se percate de la presencia de Superman entre sus habitantes. Pero si lo de Smallville es raro, qué decir de Grandview (Entre fantasmas), el pueblo de la ficción televisiva que concentra el mayor número de muertes violentas y fantasmas con cuentas que saldar del panorama internacional. Al menos en Storybrooke (Érase una vez…) todo encajaba achacando cualquier reticencia posible a una maldición. En este pueblo de cuento los extraños solo estaban de paso y los habitantes del Bosque Encantado no sabían quiénes eran. Hasta que lo supieron, claro, y todo empezó a encajar en su reseteada mente y la trama empezó a írsele de las manos a los guionistas.​ VIDEO En el capítulo de forajidos, su razonamiento tiene sentido. Nadie va a ir a buscarles a un lugar tan remoto. Al menos eso es lo que piensan. Así acaba Norma Bates, madre del psicópata Norman Bates, en White Pine Bay, una pequeña localidad de Oregón en la que busca refugio junto a su imberbe hijo. Huye de un pasado con muerte violenta incluida sin saber que su crimen la persigue y que seguirá limpiando sangre de sus manos y de las de su atormentado y adolescente vástago. En Bates Motel la forajida es ella. Como en Banshee lo es un exconvicto que aterriza en este pueblo de Pensilvania y se hace pasar por el sheriff del lugar. Una tapadera de primer nivel. Nadie va a sospechar que el forajido es el sheriff. Al final todos estos pueblos de la ficción no dejan de ser lugares encantadores, de esos que invitarían a visitarlos un fin de semana de turismo rural si no fuese porque el espectador sabe de los oscuros misterios y extraños habitantes que los pueblan. Aunque es posible que su encanto resida precisamente ahí y que sea eso lo que les hace tan interesantes argumentalmente.", "title": "Bienvenidos a los pueblos más misteriosos de la televisión", "url": "http://www.publico.es/culturas/bienvenidos-pueblos-mas-misteriosos-television.html", "keywords": "pueblos,Series de TV,misteriosos,television,Wayward Pines,Bienvenidos,Refugiados", "date": "2015-05-28", "id": "7cf01858dfd20fd97794cacbe4c9b4718c186390", "summary": "Lejos de ser un remanso de paz y tranquilidad, pueblos como los de 'Wayward Pines' y 'Refugiados' albergan todo tipo de misterios, crímenes y paisanos inquietantes que invitan a todo menos a hacer turismo rural por sus calles."}, {"article": "MADRID.- El presidente de la Academia de las Artes y las Ciencias Cinematográficas de España, el actor Antonio Resines, ha asegurado hoy en el Congreso que la rebaja del IVA cultural se está estudiando por parte del Gobierno \"con mucho interés\" y que espera llegar a un acuerdo \"si no absoluto, parcial\".Tras mantener una reunión en la Cámara baja con el portavoz del PP en el Congreso, Rafael Hernando, coincidiendo con el debate sobre el decreto de ayudas al cine, Resines ha expresado su satisfacción por la voluntad del Gobierno de solucionar este problema y ha calificado de \"razonables\" los argumentos del Ejecutivo aunque se puedan entender \"mejor o peor\".Entre las reivindicaciones que ha presentado al PP, ha destacado el control de la piratería y se ha felicitado de la eficacia de la reforma de la ley de propiedad intelectual que ha permitido una eficacia del 93 por ciento para frenar las páginas que utilizan y comercializan contenidos ilegales. Acerca del decreto de cambio del sistema de ayudas a la financiación del cine, Resines ha dicho que se trata de una \"muy buena noticia\" ya que antes las ayudas concedidas por el Ministerio se pagaban a los dos años pero a partir de ahora se van a abonar antes, durante y a la finalización del rodaje.Según Rafael Hernando este proyecto demuestra que el gobierno está haciendo cosas para \"apoyar un sector y una industria que es capital para el país\", que representa el 4% del PIB y que tiene una gran proyección al exterior.Antonio Resines ha manifestado también su alegría por la campaña de información en los colegios sobre los contenidos protegidos por la ley de propiedad intelectual para evitar las descargas ilegales, que ha calificado de \"magnífica noticia\" y una manera de que el cine entre en el sistema de enseñanza.", "title": "Resines espera llegar a un acuerdo sobre el IVA", "url": "http://www.publico.es/culturas/resines-espera-llegar-acuerdo-iva.html", "keywords": "Resines,llegar,espera,acuerdo,sobre", "date": "2015-05-28", "id": "07d4ca626fff1bb064b94dcc4d1f85054394b4d2", "summary": "El nuevo Presidente de la Academia de Cine se ha reunido con Rafael Hernando y asegura que el Gobierno está estudiando \"con mucho interés\" la rebaja del impuesto."}, {"article": "MADRID.- Las candidaturas encabezadas por Enrique Tierno y Carlos García competirán en las elecciones convocadas este jueves para presidir y dirigir el Ateneo de Madrid, comicios donde se renuevan también varios cargos de la Junta Directiva. Según explica la institución en un comunicado, en estos comicios se decide la renovación de su presidente y los cargos de vicepresidente segundo, secretario primero, bibliotecario, depositario y vocal segundo. Los cargos elegidos se mantendrán durante un periodo de dos años. El actual presidente, César Navarro, no opta a la reelección después de ser elegido tras la muerte del anterior presidente, el filósofo Carlos París. A las elecciones puede presentarse cualquier socio, ya sea individualmente o como parte de una candidatura. En estas elecciones están llamados a votar 2.000 socios, desde las 17 horas y hasta las 22.horas. En los pasados comicios ejercieron su derecho al voto 400 socios. En estas elecciones están llamados a votar 2.000 socios, desde las 17 horas y hasta las 22 horas Dos candidaturas completas se han presentado a estos comicios, una representada por el hijo del que fuera alcalde de Madrid, Enrique Tierno Galván, y la que lidera el actual secretario primero de la Junta Directiva, Carlos García. En esta segunda candidatura, se presenta como Bibliotecaria Lidia Falcón, la reconocida abogada y escritora feminista. El Ateneo de Madrid, cuyo origen se remonta a 1820 está cercano a cumplir sus 200 años de vida, siendo una de las instituciones \"más antiguas de la capital\". La histórica institución ha tenido entre sus miembros a destacadas personalidades de la cultura y la política como el caso de Manuel Azaña, Miguel de Unamuno, Cánovas del Castillo, Gregorio Marañón, Ramón María del Valle-Inclán y José Echegaray.", "title": "El Ateneo de Madrid celebra elecciones para elegir a su presidente", "url": "http://www.publico.es/culturas/ateneo-madrid-celebra-elecciones-elegir.html", "keywords": "Ateneo,Madrid,elecciones,celebra,elegir", "date": "2015-05-28", "id": "80c8f6d59fc6cc11ad7a3d42abd710961a6c46ba", "summary": "Las candidaturas encabezadas por Enrique Tierno y Carlos García competirán en los comicios. El actual presidente, César Navarro, no opta a la reelección después de ser elegido tras la muerte del anterior presidente, el filósofo Carlos París."}]