[{"article": "La campaña toca a su fin y en las páginas de eldiarionorte.es usted no ha podido leer a ningún candidato del PNV. Lo lamentamos profundamente. Nos hubiera gustado ofrecerle una entrevista con Juan María Aburto, el candidato de los nacionalistas para reeditar la Alcaldía de Bilbao, pero el PNV no ha querido concedérnosla y solo nos ha ofrecido responder a un cuestionario por escrito. Nos hemos negado. No creemos en pantallas de plasma, en ruedas de prensa sin preguntas, en respuestas escritas ni en cuestionarios previos. El lema de nuestro hermano mayor, eldiario.es, es también el nuestro: Periodismo a pesar de todo.Nosotros, eldiarionorte.es, contamos con pocos medios. Somos un periódico joven, que nació hace dos años de la mano de seis periodistas y que se mantiene por el soporte de sus suscriptores, el apoyo de eldiario.es y la publicidad. Muchas grandes empresas, con expolíticos en sus Consejos de Administración, han decidido vetarnos en el reparto publicitario. Ignoran nuestros 220.000 lectores mensuales. Le ignoran a usted. Aún así, aquí seguimos. Con los medios de los que disponemos, decidimos informar de la campaña en tres fases. La primera, en precampaña, entrevistando a los partidos emergentes (principalmente Podemos y C's, aunque también hamos hablado con Ikune). La segunda parte, durante los primeros días de campaña, aprovechamos las notas de agencia para informar de todo lo que sucedía con todas las siglas. Con todas por igual, emergentes y tradicionales.La tercera parte de nuestra labor informativa ha sido durante los últimos días de campaña. Sin dejar de seguir la actualidad de todos los partidos, principalmente a través de agencias por nuestra escasa disponibilidad de medios, decidimos ofrecer varios reportajes sobre las elecciones (cómo han sido los procesos de elección de los candidatos; la importancia de la comunicación en campaña; la curiosidad de dos hermanos que se 'enfrentan' en listas distintas...) y cuatro entrevistas a los alcaldes que se juegan el bastón de mando en las cuatro principales ciudades vascas por número de habitantes: Bilbao, Vitoria, Donostia y Barakaldo. Además, esas cuatro ciudades nos permitían hablar con quienes hasta ahora -ya veremos qué pasa el domingo- han sido los cuatro grandes partidos en Euskadi: PNV, EH Bildu, PSOE-PSE y PP.Los alcaldes de Barakaldo, Alfonso García (PSE); Donostia, Juan Karlos Izagirre (EH Bildu); y Vitoria, Javier Maroto (PP), no han puesto ninguna pega para recibirnos. Más bien al contrario. Pero el responsable de prensa de Juan María Aburto, candidato del PNV a retener la Alcaldía que hace cuatro años consiguió el tristemente desaparecido Iñaki Azkuna, no se ha dignado ni a responder a las llamadas de este periódico. Este medio tiene una línea editorial. Pero por encima de ella, tiene un objetivo profesional claro e infranqueable: el rigor periodístico. Me consta que Aitor Guenaga, adjunto al director de este medio, ha removido Roma con Santiago para hablar con la candidatura de Aburto. Pero solo ha obtenido el silencio por respuesta. Como es su deber, ha llamado directamente al partido para conseguir ese encuentro y la respuesta desde Sabin Etxea es que dicho responsable, Aitor Bilbao, se negaba a atendernos porque no compartía un análisis que yo mismo firmé hace unas semanas en estas páginas sobre su anterior jefe, el todavía diputado general de Bizkaia José Luis Bilbao. Para el PNV ese texto -que es un análisis político y, por lo tanto, se entiende que conlleva la interpretación del redactor- carece de rigor. Ese texto fue, lógicamente, contrastado por varias fuentes distintas como mandan los cánones.La realidad es que el PNV -concretamente la candidatura de Aburto- ha vetado a eldiarionorte.es y sus lectores durante esta campaña. El resto de partidos también ha visto en estas páginas análisis e informaciones que no les habrán gustado. Como el que se refiere a la crisis de PSE en Álava, a las polémicas de las basuras de EH BIldu en Gipuzkoa o la gestión de la Capitalidad Cultural europea de 2016 y... ¡qué vamos a contar de informaciones, opiniones y análisis que no le hayan gustado a Maroto ni a su partido -aunque lo esconda en campaña- el Partido Popular! Sin pensar mucho, se me ocurre todo lo publicado sobre los locales de San Antonio, las polémicas declaraciones xenófobas sobre los magrebís u otro artículo de opinión donde no salía precisamente bien parado. Pero los tres aspirantes a renovar la Alcaldía por sus respectivos partidos han aceptado y atendido las peticiones de este medio. El PNV no lo ha hecho. Quizás no estén acostumbrados -aunque algunos medios lo han hecho antes que nosotros- a que se diga que su gestión contiene errores de bulto como el BEC, la Supersur, el Bilbao Basket, Habidite, las parcelas de la alcadesa de Lezama, o los exaltos cargos que están siendo juzgados por cobrar 300.000 euros de una sociedad pública sin ir a trabajar... No hace falta que califique el veto de los jeltzales en Bizkaia a eldiarionorte.es porque se define solo.Este medio tiene una línea editorial. Pero por encima de ella, tiene un objetivo profesional claro e infranqueable: el rigor periodístico. Nos equivocamos a veces. Pero cuando lo detectamos, nos miramos sin soberbia al espejo, lo reconocemos y lo publicamos. Lamentablemente, no todo el mundo puede decir lo mismo.", "title": "La razón por la que no hemos entrevistado a ningún candidato del PNV durante la campaña es esta", "url": "https://www.eldiario.es/norte/nortedirecto/razon-entrevistado-candidato-PNV-campana_6_390620972.html", "keywords": "campana,candidato,razon,PNV,entrevistado", "date": "2015-05-22", "id": "2c18c46f58d79c2b6a2d9b8e15cde0c2670f2b2c", "summary": "La campaña toca a su fin y en las páginas de eldiarionorte.es usted no ha podido leer a ningún candidato del PNV. Lo lamentamos profundamente. Nos ..."}, {"article": "Primero fueron las bodas entre personas del mismo sexo. Luego, las relaciones sexuales por puro placer, incluso entre chica y chico. Hasta el PP ha estado en la mira del obispo de San Sebastián, José Ignacio Munilla, quien llegó a tachar a la formación liderada por Mariano Rajoy de “marxista”. Fiel a su mano dura, el religioso apunta ahora contra la sala cultural Koldo Mitxelena de Donostia, que estos días acoge una exposición sobre la historia del Movimiento Feminista de Euskadi. La muestra, titulada “Gorputz Grafiak” (“Grafías de los Cuerpos”), ha sido impulsada por el colectivo Bilgune Feminista junto a la Dirección de Igualdad de la Diputación Foral de Gipuzkoa –gobernada por EH Bildu-. Según explicaron sus promotoras a través de una nota de prensa, se trata de un “proyecto de investigación, recopilación y análisis” para tratar de “recuperar y reconocer la trayectoria del movimiento en Euskal Herria” durante los últimos cuarenta años. La exposición está compuesta por “materiales gráficos y otras piezas que recogen la visión sobre los modelos organizativos, jornadas, debates y reivindicaciones que han atravesado la lucha feminista desde la década de los 60, tomando como base las movilizaciones en la calle y las expresiones del cuerpo”. Ahí vienen los problemas, al menos para Munilla: entre los grafitis históricos, aparecen dos viejos eslóganes sobre la represión de la Iglesia contra la libertad de la mujer. “La iglesia que más ilumina es la que arde” y “Opus Dei sutara” (“Fuego al Opus Dei”), rezan las pintadas que encendieron los ánimos del obispo. La muestra, titulada “Gorputz Grafiak” (“Grafías de los Cuerpos”), ha sido impulsada por el colectivo Bilgune Feminista junto a la Dirección de Igualdad de la Diputación Foral de Gipuzkoa –gobernada por EH Bildu De esta manera, el religioso vasco –que acaba de publicar un libro con severos consejos en materia sexual- ha iniciado una campaña para exigir la prohibición de la muestra feminista. En una carta pastoral enviada a todas las parroquias de su diócesis, Munilla relata sus infructuosas gestiones ante la Diputación de Gipuzkoa, entidad a la que exigió la retirada de las “expresiones violentas y amenazadoras”. No le hicieron caso. “En contra de lo que cabría concluir a primera vista, tras este tipo de episodios no se esconde un choque entre creyentes y no creyentes; sino que lo que está en juego es el mismo modelo de convivencia sobre el que hemos de construir nuestra sociedad”, advierte el obispo en su carta. “Es por ello –añade- que las autoridades políticas que gobiernan las instituciones públicas de Gipuzkoa (el Koldo Mitxelena, en este caso), no pueden mirar para otro lado, sino que tienen la plena responsabilidad en la permisión de estos ataques y provocaciones contra la libertad religiosa”. “Dictadura del relativismo”A pesar de sus habituales ataques contra las personas homosexuales y contra quienes defienden el aborto, Munilla se anima a hablar de “libertad de conciencia” y “respeto mutuo”. “¿Nos podemos imaginar en la exposición del Koldo Mitxelena un grafiti que dijese ‘la mezquita o la sinagoga que más ilumina, es la que arde’? Si somos mínimamente sinceros, sin dejarnos cegar por la propia ideología, todos reconoceremos que afortunadamente sería impensable tal agravio a los hermanos musulmanes o judíos, en un espacio público”, subraya. A su juicio, la exposición feminista de Donostia es “consecuencia de una gravísima crisis espiritual, así como de una ausencia de valores éticos básicos; acompañada de la dejación de responsabilidades por parte de las autoridades, las cuales debieran tutelar el bien común del conjunto de los ciudadanos”. El jefe de la Iglesia en Gipuzkoa también denuncia la “presión de un ‘laicismo agresivo’, detrás del cual se esconde la llamada ‘dictadura del relativismo’”. “Por todo ello –remarca-, debemos expresar nuestra más enérgica protesta ante las autoridades competentes”. “Vergonzoso”Las declaraciones de Munilla han provocado una respuesta contundente por parte de la Diputación de Gipuzkoa. El área de Igualdad de esta institución ha enviado una nota a Público, en la que destaca que la exposición “supone un reconocimiento al movimiento feminista como referente en la construcción de la justicia social”, al tiempo que tachan como “vergonzoso” que “una vez más, la iglesia católica se alce en contra del movimiento feminista”. “Las mujeres individual y colectivamente han realizado enormes aportaciones a nuestra sociedad, y gran parte de los derechos sociales que ahora disfrutamos se los debemos a la lucha feminista”, subrayan. Asimismo, desde la Diputación guipuzcoana han recordado que la Iglesia “nunca ha apoyado la defensa de esos derechos, por lo que no es de extrañar que, una vez más, ataque a las mujeres y al movimiento feminista”. “Las expresiones de supuestas ‘amenazas’ que aduce Munilla son solo una selección de panfletos y pintadas que las autoras de la exposición han recogido a lo largo de estos años en las calles y que han mostrado en la exposición”, han añadido. En cualquier caso, la campaña iniciada por el obispo ya ha encontrado eco en la plataforma ultraconservadora Hazte Oír, vinculada a los sectores más integristas del catolicismo. A través de su página web, este colectivo ha iniciado una campaña de recogida de firmas para pedir a la Diputación de Gipuzkoa la retirada de la exposición. Quieren juntar 100 firmas. Al cierre de este artículo, no habían conseguido ninguna.", "title": "El Obispo de San Sebastián quiere prohibir una exposición feminista", "url": "http://www.publico.es/actualidad/obispo-san-sebastian-quiere-prohibir.html", "keywords": "Sebastian,Obispo,prohibir,quiere,San", "date": "2015-05-22", "id": "62a67995407146045f38cfb4ca422bd9e962d4f9", "summary": "Munilla arremete contra una muestra que incluye eslóganes contra la Iglesia. La Diputación de Gipuzkoa, titular de la sala, se niega a retirarla y califica las críticas del prelado como “vergonzosas”"}, {"article": "MADRID.- La crisis económica que asoló España en 2008 y destrozó miles de familias dejó un reguero de amargas historias, la mayoría desconocidas. Sera Sánchez, se llama Serafín pero prefiere acortar su nombre, lleva más de 20 años trabajando como educador social, viviendo en primera persona estos dramas. Ha pasado por cientos de situaciones distintas. Por ejemplo, la de una familia que se hizo con una gran fortuna tras el boom inmobiliario y que después se quedó en la más absoluta miseria. En tiempos de bonanza compraron una gran casa en una urbanización tranquila y alejada de la ciudad. Ahora no tienen dinero ni para llevar al niño al colegio. No pueden pagar la gasolina. \"Estamos desnudos de recursos, se ha salvado un poco la situación gracias a los profesionales que están dando la cara\" Esta crónica, y otras, Sánchez las reunió hace años en un blog que tituló Educador social en Alaska, el título es un homenaje a la famosa serie de 1990 Doctor en Alaska, y además sirve para situar los relatos en una ciudad lejana con la intención de respetar la privacidad de las personas a las que se refiere. Incluso cambia pequeños detalles para no dar pistas. De todas estas historias ha seleccionado hasta cuarenta y junto a su hermano, el actor Rafa Sánchez, las ha llevado a escena en pequeñas ráfagas. Desde que estrenaron en 2009 han recorrido España y han cosechando éxitos haya donde han actuado. En Madrid podremos verlos este viernes y sábado en Teatro del Barrio.Sera comenzó a redactar el blog por amor a la literatura. \"Había escrito dos obras para la compañía de teatro que tengo con mi hermano. Mi trabajo es ideal para alguien con esta afición porque se cuentan historias humanas, y quería compartirlas de alguna manera. Aunque son relatos reales mi idea era la de hablar de situaciones sin entrar en lo concreto\". El blog lo llevó en secreto incluso para sus conocidos, los textos los firmaba con el nombre ficticio de Kike. Ni su propia familia sabía de la existencia de la página web. Un día decidió desvelar su afición a su hermano, pero lo hizo, cuenta este, de una manera peculiar. \"Me dijo\", explica Rafa, \"mira el blog este a ver qué te parece. Yo no sabía que el había escrito el texto y me daba cosa decirle que quería llevar a escena el trabajo de otra persona porque todo lo hacemos juntos. A la hora me envió un mensaje y me dijo 'Kike soy yo'\". Los relatos que se representan en la obra son de todo tipo. Las hay que rozan lo absurdo y le dan un toque de humor a la función, como la historia de una abuela que acude al despacho de Kike con su nieto preocupada porque está convencida de que este tiene la cabeza abollada por dormir siempre del mismo lado. Las hay, también muy duras y que tocan los personal, como la de una niña con problemas de adaptación tanto en el colegio como en casa. Insultaba a sus profesores e incluso en alguna ocasión había agredido a sus padres. La situación era incontrolable. Una de las cosas más difíciles fue la de llegar a ella. Tras darle muchas vueltas al final optó por escribirle una carta que los padres le dejaron en la mesilla de noche de su habitación. El gesto resultó, el acercamiento se produjo. Fue un primer paso muy importante.Quizás esta situación te sea familiar. Hasta hace poco la podíamos ver en la televisión en el programa de la cadena Cuatro Hermano mayor. Estuvo presentado, hasta hace poco, por Pedro García Aguado, ex jugador de Waterpolo. Este asesoraba a familias cuyo hijo o hija entraba en una rebeldía incontrolable. Cada capítulo se saldaba con un final feliz. \"Creo que la serie no refleja la realidad. Un programa así no hace daño porque los consejos que dan son de sentido común, pero creo que simplifican demasiado la situación porque se piensa que en días o semanas se solucionan las cosas y en realidad no es así. Es más espectáculo que programa educativo\", opina Sera.La crisis económica ha propiciado que cada vez más escuchemos este tipo de historias. No es que hayan aparecido desde 2008, antes también existían, es solo que ahora el número ha aumentado y por eso es más sencillo encontrarse con algún conocido que las esté viviendo en primera persona. Ante una situación así cabría esperar que el Ejecutivo ampliara el gasto en Servicios Sociales, para al menos poder atender a las familias peor lo están pasando. Pero no es así. \"Estamos desnudos de recursos, se ha salvado un poco la situación gracias a los profesionales que están dando la cara\".", "title": "La amarga realidad de la crisis entra en escena", "url": "http://www.publico.es/culturas/amarga-realidad-crisis-entra-escena.html", "keywords": "crisis,entra,realidad,Crisis,escena,amarga,Teatro del Barrio", "date": "2015-05-22", "id": "a87be9eb1fd7d3aa5b05774ba584b2875ebc098a", "summary": "'Educador social en Alaska', que se representan este viernes y sábado en el Teatro del Barrio, cuenta historias reales de personas que han acudido a los Servicios Sociales."}]