[{"article": "A la gran pantalla le gustan las localizaciones aragonesas. El castillo de Loarre, por ejemplo, se dio a conocer mundialmente en 2004 gracias a la película “El Reino de los Cielos”, de Ridley Scott. El cineasta británico transformó la fortaleza en una auténtica ciudad medieval.En la provincia de Huesca se han rodado, en los últimos dos años, una veintena de producciones entre documentales, cortometrajes y anuncios publicitarios. Incluso el cantante Pablo Alborán optó por grabar un videoclip en esta zona. Algunos de los principales escenarios están en los Monegros. Los habitantes de la zona definen el paraje como el desierto vivo de Europa. Un desierto que no deja de sorprender a productores, directores y turistas y que se puede reconocer en las escenas de la película de Bigas Luna “Jamón, Jamón” (1992).En este listado de escenarios no podían faltar los Pirineos. El pasado mes de enero fue el equipo de “Palmeras en la Nieve” el que se dejó ver por Bielsa. La película, de Fernando González Molina, se basa en el best seller de la escritora Luz Gabás. Una historia de amor e intriga que protagonizan Mario Casas y Adriana Ugarte.En los Pirineos también se han rodado escenas de otras películas como “Kamikaze”, que convirtió la zona de Los Llanos del Hospital en un aeropuerto ruso (2014); “De tu ventana a la mía”, que recaló en Canfranc (2011); o la conocida comedia “Que se mueran los feos”, que llevó a los actores Javier Cámara y Carmen Machi hasta localidades como Hecho o Ansó.Hablando de cine, una parada obligada es Sos del Rey Católico. En 1985, Luis García Berlanga rodó en esta localidad zaragozana “La Vaquilla”. Una película que se ha convertido en seña de identidad del municipio y cuyo rodaje puede recordarse y recorrerse gracias a doce sillas que señalan cuáles fueron algunos de los escenarios de la cinta.Tarazona también está presente en la gran pantalla gracias a películas como “Vaya par de gemelos” (1977), protagonizada por Paco Martínez Soria. El Monasterio de Veruela tampoco ha escapado a las cámaras como se puede ver en varias escenas de “Los Fantasmas de Goya”, de Milos Forman (2006).Miguel Ángel Lamata ya optó en 2003 por rodar “Una de zombis” en diferentes lugares de Zaragoza capital, y vuelve ahora con “Nuestros amates”. Durante este mes de mayo el equipo también pasará por Boltaña y Teruel.Escenarios de cine no faltan en Aragón. Una manera de disfrutar de la naturaleza y el patrimonio desde un punto de vista diferente.", "title": "Aragón, un escenario de película", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/Aragon-escenario-pelicula_0_385662407.html", "keywords": "pelicula,Aragon,escenario", "date": "2015-05-08", "id": "f1acd8c98cf7330ad2adb081d429c4ee02d9ac0a", "summary": "Diversos puntos de Aragón se han convertido en escenarios de cine. Los Pirineos, los Monegros o el castillo de Loarre son algunos de los más valoradosSolo en la provincia de Huesca se han rodado en los últimos dos años una veintena de producciones"}]