[{"article": "Actualizado:09/05/2015 21:32hCuando la Segunda Guerra Mundial llegó a su fin el 9 de mayo de 1945, el soldado soviético Lev Netto pensó que habían terminado los combates, los sufrimientos, los campos de prisioneros. Pero la URSS de Stalin decidió otra cosa. Y lo envió al gulag. Hoy, con 90 años, el veterano en cuyos ojos azules y sonrosadas mejillas se adivina el rostro del chico que era, se confía a la agencia AFP en su apartamento repleto de libros y de cuadros. Revive la película de una vida que se funde con los sobresaltos de la «Gran Guerra Patriótica», una guerra que para él continuó mucho después de 1945.El 22 de junio de 1941, un altavoz daba la noticia en su pequeño pueblo, cerca de Moscú: las tropas alemanas han invadido la URSS, rompiendo el pacto de no agresión firmado entre Hitler y Stalin. «Estaba loco de alegría. Íbamos a tener por fin una verdadera guerra», recuerda Lev Netto, que tenía entonces 16 años.«Pensábamos que nuestro comandante supremo sabía lo que hacía», rememora. Pero cuando los habitantes del pueblo vieron a las fuerzas soviéticas abrir fuego contra posiciones nazis situadas a apenas 50 kilómetros de Moscú, el pánico se instaló: los vecinos asaltaron tiendas y fábricas, robaron alimentos y enseres.Con 18 años, en 1943, Lev decidió alistarse en una unidad de estonios, puesto que sus padres procedían del pequeño país báltico anexionado en 1940 por la URSS. Su primera misión fue arriesgada: saltar en paracaídas en Estonia, ocupada por los alemanes, y llevar víveres a la resistencia local.Él y sus camaradas cantaban y bebían hasta emborracharse mientras su avión sobrevolaba la línea del frente. Pero cuando su paracaídas se abrió en la noche negra, Lev Netto volvió a estar sobrio en segundos. «Recuerdo muy bien haber sentido el aire fresco en mi cara, el buen humor disiparse y el efecto del alcohol desaparecer inmediatamente».La misión fue un fracaso. Los aviones no entregaron los víveres ni las municiones prometidas. Y no había ningún rastro de la resistencia estonia.Tras algunas semanas escondidos en el bosque, Lev y sus camaradas oyeron a soldados hablar ruso. «Juraban como no estaba permitido», precisa. Pero a medida que se aproximaron, Lev observó que llevaban uniformes nazis. Era un batallón disciplinario constituido por soviéticos hechos prisioneros por los alemanes.El lugarteniente de Lev se levantó, lanzó una granada y gritó: «Por la madre patria, por Stal...», pero no acabó su frase. Su cabeza estalló por el impacto de una bala alemana.Tendido en el suelo, Lev fue capturado. Arrastrado de un campo de concentración a otro, fue testigo de las ruinas causadas por los bombardeos aliados. Hasta su liberación por soldados americanos. Un día de alegría que firmó su perdición a ojos del régimen soviético, que veía con malos ojos a los que habían encontrado a los «capitalistas» o habían vivido en el extranjero.Enviado a SiberiaDe vuelta a la URSS, Lev debía reengancharse, su desmovilización no estaba prevista hasta 1948. Pero el Gulag le esperaba: condenado a 25 años en el campo de trabajo por «actividad contrarrevolucionaria», fue enviado a Norilsk, en el límite con el círculo polar.«Cuando los oficiales y los soldados vencieron en otros países, sobre todo en Europa del Este, comenzaron a ver la diferencia que existía entre nuestros dos sistemas», confiesa.En el campo, la amistad le salvó. «Pronto comprendí que para sobrevivir había que trabajar, más y más, porque cuando uno trabaja está con sus amigos».«Si tu piel se vuelve blanca porque hace menos de 50 grados fuera, tus amigos van a frotarla con nieve. Teníamos que ayudarnos unos a otros, es lo que me salvó», continúa.Será finalmente liberado en 1956, como parte de la desestalinización comenzada tres años después de la muerte del «padrecito de los pueblos». El suyo murió en 1956, poco después de su liberación. «Pude enterrarlo. Era como si me hubiera ofrecido ese regalo», relata el anciano, cuya memoria vacila a veces.Para reavivarla, su hija Lioudmila le tiende una bolsa llena de medallas. Sobre la mesa del salón, deja una carta que conmemora el Día de la Victoria, festejada el 9 de mayo en Rusia. «Para mí el 9 de mayo es un día de alegría, pero con lágrimas en los ojos. Me acuerdo siempre de todos los que murieron ante mis ojos».", "title": "Del frente a los campos de concentración nazis y al gulag: la guerra de Lev Netto", "url": "http://www.abc.es/cultura/20150506/abci-frente-campos-concentracion-nazis-201505050928.html", "keywords": "campos,nazis,netto,gulag,concentracion,frente,guerra", "date": "2015-05-05", "id": "153c2a50bbcff706168897f1839ea48a2376304a", "summary": "Soldado soviético en la Segunda Guerra Mundial, recuerda a sus 90 años cómo Stalin lo envió a un campo de trabajo en Siberia"}]