[{"article": "Actualizado:15/05/2015 15:22hEl Gobierno del sha de Persia pidió en enero de 1979 que asesinara al ayatolá Ruholá Jomeini, quien a la postre se convertiría en líder de la República Islámica tras el derrocamiento del régimen prooccidental persa, según ha revelado un antiguo miembro del Mossad -los servicios secretos israelíes para el exterior-, Yossi Alpher.El primer ministro persa, Shapour Bajtiar, habría pedido a un agente del Mossad en Teherán, Eliezer Tzafrir, que acabaran con la vida del ayatolá, según ha explicado Alpher en una conferencia en Tel Aviv para presentar un libro, recogida por el periódico israelí Yedioth Aharonoth.Jomeini vivía en esos momentos en París, tras ser deportado desde Irak. Bagdad ofreció al sha la entrega de Jomeini para su ejecución, pero el monarca persa declinó la oferta y finalmente recibió asilo en Francia.Tzafrir trasladó la petición a Tel Aviv, donde el director del Mossad, entonces Yitzhak Hofi, rechazó en principio esta acción por sus implicaciones morales, pero se mostró dispuesto a escuchar otras opiniones. En una reunión, otros altos cargos del Mossad expresaron sus preferencias.«Les dije a los jefes del Mossad que era problemático apoyar esta petición porque no sabíamos suficiente sobre quién o qué era Jomeini. Me arrepiento profundamente de no haberla apoyado», ha afirmado Alpher. Unas semanas después, Jomeini regresó a Teherán triunfante y se instauró la República Islámica.El libro de Alpher refleja una estrecha colaboración secreta con el régimen persa, con importantes ventas de armamento israelí y un intenso intercambio de información entre las agencias de inteligencia de ambos países.", "title": "El sha de Persia pidió al Mossad que asesinara a Jomeini", "url": "http://www.abc.es/internacional/20150515/abci-persia-pidio-mossad-asesinara-201505151236.html", "keywords": "persia,mossad,jomeini,asesinara,pidio", "date": "2015-05-15", "id": "b3c6d2c5007ac5ca42073e58ebb411a82c68f844", "summary": "Un antiguo miembro del Mossad revela que la petición fue realizada semanas antes del triunfal regreso del ayatolá a Teherán"}, {"article": "El ayuntamiento de Barcelona saldrá de la contienda electoral del 24 de mayo más fragmentado que nunca, con hasta 7 fuerzas que podrían tener representación. En esta situación, los pactos electorales se han convertido en algo tan importante como los propios resultados de cada fuerza para predecir quien se hará con la silla del alcalde. Un sudoku, el de las sumas que den 21 regidores, que ha entrado en campaña con fuerza, después de que la candidata de Barcelona en Comú dejara caer que ERC y PSC tienen un pacto con CiU para hacer alcalde a Trias.El debate entre los candidatos que este martes tuvo lugar en TV3 abrió la veda a las especulaciones. El alcaldable de CiU y el de ERC mostraron su cercanía al asegurar el primero que aceptaba las tres condiciones que Bosch había señalado para suscribir un pacto. \"Proceso nacional, progreso social y limpieza\", marcó el de Esquerra como condiciones. \"Le compro los tres\", salió al paso Trias. También el candidato socialista, Jaume Collboni, mostró su disposición a pactar, bien con Barcelona en Comú o bien con CiU. \"En todo caso yo me comprometo a no ser un obstáculo para la gobernabilidad\", prometió. Tampoco Ada Colau rechazó en aquel debate un posible pacto con ERC si llegase a darse el caso, aunque, eso sí, \"hablaremos sobre medidas concretas\", aseguró la candidata. Pese a mostrarse abierta al acuerdo el martes, el miércoles Colau exigió a PSC y ERC que revelasen si habían suscrito un pacto con Trias. \"Tenemos el derecho a saber si han pactado para mantener el estatus quo en Barcelona porque hay una mayoría social que no quiere que CiU siga gobernando\", machacó Colau. A partir de ahí, el resto de candidatos se pusieron a bailar la música que tocaba la de BComú.Alfred Bosch salió al paso, negando alianzas soterradas con Collboni y Trias. Lo que sí marcó el independentista fue su distancia respecto a la candidatura de Colau, al asegurar que no hará alcalde a ningún candidato que no apueste decididamente por la independencia de Catalunya. También Collboni salió a desmentir a Colau, esgrimiendo el discurso contrario al de Bosch. \"No pondremos Barcelona al servicio del independentismo\", aseguró el socialista, que rechazó con dureza la acusación de Colau, asegurando que la candidata de BComú \"ha caído en los vicios de la vieja política: hablar de pactos en vez de hacerlo de proyectos\".Echar leña al fuego es la especialidad de Ciutadans, así que su candidata en Barcelona no dejó escapar esta ocasión. \"No mienta\", espetó Carina Mejías a Bosch después de que éste negara un pacto con Trias. Para Mejías está claro que los independentistas –saco en el que mete a Trias– tienen un acuerdo postelectoral.El actual alcalde ha sido el último en salir al paso de la acusación de Colau. Trias está interesado en hacerse ver como un líder dialogante y con capacidad de llegar a múltiples pactos, una \"geometría variable\" que el convergente ha puesto en práctica durante la pasada legislatura, pactando con el PP las grandes intervenciones urbanísticas, con el PSC acuerdos de corte social, y con ERC en materia nacional. Con esas credenciales, Trias ha asegurado que podría pactar diferentes cuestiones con cualquier partido, \"incluso con Colau\".El improbable pacto a tresMás allá de la propaganda de los partidos, para que una entente a tres quitara la alcaldía a la lista más votada debería darse un resultado que ningún sondeo ha previsto. Para cumplirse la insinuación de Ada Colau de un pacto entre CiU, PSC y ERC que le quitara la alcaldía, Barcelona en Comú debería ganar en votos al segundo y que la suma de los regidores de los tres restantes sumase 21 regidores.El único sondeo reciente que da a la lista de Barcelona en Comú como ganadora es la del CIS, publicada el 7 de mayo. En ella, BComú obtenía 11 regidores, CiU 8, PSC 5 y ERC 4. En este caso, la suma de CiU, PSC y ERC da 17 regidores, por lo que necesitarían al menos otros 4 para convertir a Trias en alcalde, hasta alcanzar la mayoría absoluta. Una situación improbable, incluso variando ligeramente los resultados. La razón de que este pacto a tres sea tan improbable es que, para que ocurriera, 4 fuerzas deberían obtener buenos resultados, CiU, BComú, PSC y ERC, sin perjudicarse entre ellas.", "title": "Los posibles pactos para arrebatar la alcaldía a Colau encienden la campaña de Barcelona", "url": "https://www.eldiario.es/catalunya/politica/posibles-postelectorales-encienden-campana-Barcelona_0_388111832.html", "keywords": "campana,Barcelona,encienden,postelectorales,posibles", "date": "2015-05-15", "id": "cfb304fab7b497052402bfe8d948973c9197e319", "summary": "La candidata de Barcelona en Comú echó en cara a PSC y ERC haber suscrito un acuerdo para mantener a Trias como alcalde, algo que los acusados niegan Trias ha salido al paso marcando perfil pactista y asegurando que él estaría dispuesto a entenderse incluso con la candidata de Barcelona en ComúLa fragmentación y el sistema de elección hace improbable que en Barcelona se dé un gran pacto postelectoral para arrebatar la alcaldía a la lista más votada"}, {"article": "Sierras, ríos, glaciares, bosques, humedales… Aragón es una comunidad con una gran diversidad paisajística, en la que espacios tan conocidos como el Parque Nacional de Ordesa y Monte Perdido, conviven con pequeñas joyas que suelen pasar desapercibidas, por ejemplo, los monumentos naturales.Cuatro de los cinco monumentos naturales que hay en Aragón se encuentran en la comarca más despoblada de la comunidad, el Maestrazgo turolense, con una densidad de población de poco más de tres habitantes por kilómetro cuadrado. Uno de los monumentos son las Grutas de Cristal de Molinos, que fueron descubiertas en 1961. Están formadas por varias salas y galerías subterráneas, que se han creado a lo largo de los siglos a través de la disolución de la roca caliza. Además, acogen en sus rincones a una gran variedad de murciélagos, algunos de ellos en peligro de extinción, como los murciélagos grandes de herradura.En algo más de media hora en coche desde las Grutas de Molinos se llega a Castellote, en cuyo término municipal se encuentra el monumento natural del Puente de Fonseca. Para llegar hasta esta pasarela natural, que ha creado el río Guadalope, hay que recorrer un sendero sencillo y de una hora y media de duración.Una de las curiosidades del puente es que en su entorno hay un pequeño microclima, que facilita la presencia de especies como el culantrillo de pozo, un helecho que normalmente solo se encuentra en zonas de sombra y pozos; o el cangrejo de río.Sigue el viaje por el Maestrazgo para hacer una parada en Villarluengo, donde se encuentran los Órganos de Montoro. Un monumento natural que se extiende por 188 hectáreas, y que también ocupa parte del término municipal de Ejulve, en la Comarca de Andorra-Sierra de Arcos. Esta formación caliza data de la Edad Cretácica. Es decir, que tiene entre 145 y 66 millones de años. Órganos de Montoro. Foto: Turismo Maestrazgo La última parada tiene lugar en Pitarque, donde nace el río homónimo. En este caso, también hay que hacer una ruta para llegar hasta al monumento natural. Un sendero de baja dificultad, pero algo más largo (dos horas y media) que el del Puente de Fonseca.El nacimiento del río y sus primeros kilómetros de recorrido están plagados de pozas y saltos de agua. Elementos que han creado un cañón en el que se pueden ver especies como buitres, águilas o halcones.Glaciares Una vez finalizado el recorrido por el Maestrazgo, es el momento de trasladarse hasta la provincia de Huesca para llegar a los Pirineos. A lo largo de 90 kilómetros, las cumbres pirenaicas todavía esconden placas de hielo que son restos de la era glaciar. Una era en la que se formaron circos y valles.Llegar hasta los glaciares es muy complicado, por lo que estas formaciones no se han visto modificadas por el hombre. De ahí la importancia de este monumento natural para científicos y expertos que buscan respuestas en estas zonas sobre la evolución del clima.Algunos de los últimos glaciares de la Península Ibérica se encuentran en macizos como el de Balaitus, el de Infierno, el de Posets, el de Monte Perdido o el de Maladeta.De camino al sextoLos Mallos de Riglos, Agüero y Peña Rueba están en trámites para formar parte del listado de monumentos naturales de Aragón. Estas formaciones se encuentran en los términos municipales de Peñas de Riglos y Agüero, en la provincia de Huesca, y de Murillo de Gállego, en la de Zaragoza.", "title": "Los cinco monumentos naturales de Aragón", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/monumentos-naturales-Aragon_0_388111862.html", "keywords": "naturales,Aragon,monumentos", "date": "2015-05-15", "id": "b5849797b19b84b525c54d699e49a73aca35542b", "summary": "Cuatro de ellos están en la comarca turolense del Maestrazgo. Para conocer el quinto hay que viajar hasta los PirineosLa declaración de monumento natural busca proteger zonas con especiales singularidades para asegurar su conservación"}]