[{"article": "El furia punk-rock de The Strokes y el indie rock de calidad de Interpol han revolucionado la recta final del Primavera Sound, con dos conciertos multitudinarios y muy celebrados por los miles de asistentes que hoy se han despedido de este festival en el Parc del Fòrum de Barcelona. The Strokes ha empezado con 15 minutos de retraso y ha tenido un par de frenazos entre canción y canción en los primeros temas que ha hecho dudar a algunos fans de las condiciones físicas del cantante Julian Casablancas.\"Julian, tu puedes darnos más\", ha gritado una seguidora justo después de Someday, convencida que la banda estaba al cien por cien pero su líder no tanto. Pero ha sido una falsa alarma, Casablancas ha cogido carrerilla y ha llevado el concierto hasta al final, con un ritmo ascendente que ha llegado a su clímax en los bises, con miles de personas saltando al unísono con los brazos en alto en temas como Under Cover of Darkness. Un concierto en las antípodas del que ofreció Casablancas ayer con su otro proyecto The Voidz, que resultó muy decepcionante Un concierto en las antípodas del que ofreció Casablancas ayer con su otro proyecto The Voidz, que resultó muy decepcionante. Otro de los miembros de la banda, el guitarrista Albert Hammond Jr. también actuó con su propia banda en la jornada inaugural del Primera Sound y hoy ha vuelto a brillar junto a su grupo de siempre.Justo antes de la aparición de The Strokes, pero en el escenario de enfrente, la banda neoyorquina Interpol ha aterrizado en Barcelona para demostrar que todavía tiene mucho que decir y mucha calidad para ofrecer, pese a las malas críticas cosechadas durante los últimos años. El líder de la banda, Paul Banks, que ha hablado al público en castellano y ha sabido conectar con la multitud, una de las más numerosas hasta el momento en un concierto del Primavera Sound, pese a que el concierte ha coincidido con la segunda parte de la final de la Copa del Rey, entre el Barcelona y el Athletic de Bilbao. Han empezado con \"Say hello to the angels\", muy celebrada desde la platea, aunque el pico de alegría ha llegado con \"Chemistry\", que ha revolucionado a los miles de asistentes Han empezado con Say hello to the angels, muy celebrada desde la platea, aunque el pico de alegría ha llegado con Chemistry, que ha revolucionado a los miles de asistentes. También han triunfado The New, Pioneer to the falls y All the rage back home, con la que han cerrado el recital. El trío de Nueva York ha completado un concierto sólido, una demostración de saber hacer indie rock de calidad, pausado, tranquilo, melódico, aunque con momentos de subida, que han hecho que el público se haya mantenido en tensión durante todo el rato.También hoy, al atardecer, el canadiense Mac Demarco ha llenado el Primavera de rock surfero made in California, dos años después de su última visita al festival, cuando tocó en el Parque de la Ciutadella de Barcelona y subió a su novia al cuello para interpretar una de las canciones. Entonces tenía 23 años. Vestido con un mono de color verde, su actitud de joven inocente despreocupado y la guitarra eléctrica al hombro, Mac, a sus 25 años, ha convencido al público con Salad Days, The Way You'd Love Her o Still Together, una de sus mejores creaciones.La nota de humor la ha puesto su bajista, que ha aprovechado un momento en el que Mac Demarco estaba cambiando una cuerda rota de su guitarra para cantar Yellow de Coldplay con tono de sorna. El público se lo ha tomado a broma y ha empezado a reír. A sus 58 años y con camiseta de marinero, Karl Hyde ha convencido al público del escenario más grande del primavera, con su fantástica voz Underworld y John Talabot cierran el Primavera con una gran discotecaLa veterana banda inglesa de música electrónica Underworld y el dj catalán John Talabot han convertido las últimas horas del Primavera Sound en una gran discoteca al lado del mar y han provocado que miles de asistentes hayan despedido esta edición del festival moviendo el esqueleto. Underworld ha vuelto a presentar una propuesta innovadora y rompedora, como lleva haciendo durante más de tres décadas.A sus 58 años y con camiseta de marinero, Karl Hyde ha convencido al público del escenario más grande del primavera, con su fantástica voz, junto a los sonidos electrónicos, lo que representa una combinación perfecta para que la fiesta esté servida. Este grupo ha ido cambiando de registro a lo largo de su historia, algo que se ha visto reflejado en la diversidad de canciones hoy presentadas en el Primavera. Eso sí, siempre con la electrónica de fondo. Este joven dj de Barcelona, que tiene como nombre original Oriol Riverola, ha ofrecido su house de atmósferas densas, crescendos espectaculares y brumas sintéticas Poco antes, John Talabot no ha querido faltar a la fiesta. Este joven dj de Barcelona, que tiene como nombre original Oriol Riverola, ha ofrecido su house de atmósferas densas, crescendos espectaculares y brumas sintéticas. Este artista catalán, que ya ha pisado el festival de Coachella y es un habitual en el Primavera Sound, ha sabido crear una verdadera discoteca en un espacio ideal: una gran carpa blanca, muy abierta, en la que se han reflejado audiovisuales al ritmo de su música.El espacio se ha hecho pequeño y ha habido aglomeraciones puntuales para acceder a disfrutar de John, pero, una vez dentro, todo el mundo se ha apuntado a la fiesta. Pese a empezar su carrera en 2009, Talabot está considerado como uno de las grandes figuras de la electrónica española. Además, cuenta con una importante proyección internacional. Así pues, los incondicionales del Primavera Sound han tenido oportunidad de despedir el recinto del Fórum hasta el año que viene al ritmo de la electrónica de calidad, de ritmos bailables y altamente disfrutables.", "title": "The Strokes e Interpol revolucionan la última noche del Primavera Sound de Barcelona", "url": "http://www.publico.es/culturas/the-strokes-e-interpol-revolucionan.html", "keywords": "e,Interpol,Strokes,revolucionan,The", "date": "2015-05-31", "id": "f10d59d6fb4346fecb5aa0020c8b1dca07eca234", "summary": "Underworld y John Talabot cierran el festival de música convirtiendo el recinto en una gran discoteca junto al mar."}, {"article": "El primer domingo de esta 74 edición de la Feria del Libro ha tenido dos protagonistas indiscutibles, la jueza Manuela Carmena y el escritor Arturo Pérez Reverte. Ambos han sido recibidos como reyes, con colas infinitas, y en medio de un sol de justicia, que ha sido el astro protagonista junto a las familias con niños y perros.Manuela Carmena ha firmado ejemplares de su libro Por qué las cosas pueden ser diferentes, un título que publicó el pasado año y que podría considerarse el embrión de lo que hoy es el proyecto político de la líder de Ahora Madrid. Es un libro \"a favor del cambio personal\" y sobre \"cómo el cambio personal genera el cambio social\". El pasado año ya estuvo en la Feria, pero, mientras hoy se han agotado todos los ejemplares, en 2014 a Carmena la dio tiempo para charlar tranquilamente es la caseta con Lourdes Lucía, la editora de Clave Intelectual, el sello que publica el libro en España y en Latinoamérica.\"Fue muy gracioso porque el año pasado en la Feria, hablando con la editora, las dos pensábamos en quién podía encabezar una candidatura de progreso y ella me dijo qué por qué no podía ser yo, y le dije que no, pero quizá ahí empezó todo\", comentaba Carmena a los periodistas, antes de empezar a firmar ejemplares sin parar, al tiempo que la gente la aplaudía, la daban las gracias o la llamaba \"guapa\".Carmena, entregada y posando para todos los que la han pedido una foto, ha firmado decenas de libros y en muchos de ellos ha dibujado una margarita a la que ha llamado \"la flor de la ilusión\", o un soldadito para una joven que la ha dicho que su hermano era un rendido admirador y soldado de profesión. El libro, por el se han interesado países como Estados Unidos, Corea del sur, Alemania e Italia, según la editora, son \"las reflexiones\" de una jueza a favor del cambio personal y de \"cómo el cambio personal genera el cambio social\", ha subrayado la autora. Reverte es un astro que repite todos los años, un clásico de la feria con colas infinitas porque es uno de los escritores más queridos por el público del Retiro Y el otro líder indiscutible de la jornada ha sido el escritor y académico Arturo Pérez Reverte, quien instalado en una jaima especial al final del paseo de coches del Retiro no ha parado tampoco de firmar ejemplares de su último libro Hombres buenos (Alfaguara). Pero Reverte es un astro que repite todos los años, un clásico de la feria con colas infinitas porque es uno de los escritores más queridos por el público del Retiro.Y hoy domingo, jornada en la que casi no se podía caminar por la cantidad de gente tan solo tres días desde la apertura, los libreros dicen estar contentos y optimistas porque la Feria \"ha empezado muy bien\", como ha señalado, Diego Moreno, de Nórdica editorial, del grupo Contexto, un sentir generalizado de hasta aquellos a quienes este año les ha tocado el peor sitio, el último del paseo: el editor Juan Casamayor, de Páginas de Espuma.Y es que este fin de semana han desembarcado casi todos los autores, los más mediáticos y los más literarios. Otro de los fenómenos de este año -al margen de los que siempre tienen más tirón como los cocineros, Blue Jean, María Dueñas o el Gran Wyoming- lo encarna el cantautor y poeta llamado Marwan, con su libro \"Todos mis futuros son contigo\" (Planeta).Un joven del barrio madrileño de Aluche que arrastra a miles de jóvenes por sus letras, \"sencillas y diferentes\", como señalaba una de las chicas que han hecho cola durante horas para ver a su ídolo. \"Yo subía las escaleras de su cuerpo, ella se tiraba de mi abismo. Hacíamos una buena pareja. Siempre nos encontrábamos a medio camino de su caída y de mis ascenso...\", dice uno de sus poemas. Javier Marías, Manuel Vicent, Rafael Chirbes, Luis Landero, Rafael Reig, Cristina Fernández Cubas, Rosa Montero, Andrés Ibáñez, Andrés Newman, o Fernándo Marías han sido otros rostros de la jornada Javier Marías, Manuel Vicent, Rafael Chirbes, Luis Landero, Rafael Reig, Cristina Fernández Cubas, Rosa Montero, Andrés Ibáñez, Andrés Newman, o Fernándo Marías han sido otros rostros de la jornada, en la que también el escritor belga Jöel Dicker no ha parado de firmar ejemplares de su libro La verdad sobre el caso Harry Quebert (Alfaguara), un fenómeno mundial.La jornada de domingo la cierra el poeta Luis García Montero con la presentación del número 900 de la colección Visor de Poesía con el título de Ojo Visor, un número especial dedicado al director de la editorial, Chus Visor, nombre fundamental para la poesía en España y en América, a la que lleva dedicado 47 años.Un homenaje a Visor que cumple 70 años y en el que han participado 50 poetas y escritores de todas las generaciones, entre ellos, Caballero Bonald, Brines, Benjamín Prado, Felipe Benítez Reyes, Almudena Grandes, Gioconda Belli, Luis Landero, Pablo García Baena o Pérez Azaustre.", "title": "Manuela Carmena y Pérez Reverte se dan un baño de masas en la Feria del Libro", "url": "http://www.publico.es/culturas/manuela-carmena-y-perez-reverte.html", "keywords": "Perez,Reverte,Manuela,dan,Carmena", "date": "2015-05-31", "id": "d17b4006286268aad3f40dae2387474177008c79", "summary": "El primer domingo de esta 74 edición de la Feria del Libro ha tenido dos protagonistas indiscutibles. Ambos han sido recibidos como reyes, con colas infinitas, y en medio de un sol de justicia."}, {"article": "MOSCÚ.- De la cultura soviética se acostumbra a tener en Occidente una imagen muy concreta: propagandística, estereotipada, heroica, solemne. En una imagen así no cabe el sentido del humor. Pero lo cierto es que la cultura en la Unión Soviética fue mucho más diversa de lo que se acostumbra a creer e incluía, desde luego, la comedia en todos sus géneros. Ni siquiera la Segunda Guerra Mundial pudo poner fin a ella. La reciente exposición La victoria en los dibujos y caricaturas de la revista Krokodil en la galería FotoLoft de Moscú, en el centro de arte contemporáneo Winzavod, contribuye a matizar precisamente esa imagen. La muestra, celebrada con motivo del 70 aniversario del fin de la Segunda Guerra Mundial, recoge 50 ilustraciones de la revista satírica Krokodil durante el conflicto ─que en Rusia y el espacio post-soviético se conoce como Gran Guerra Patria (1941-1945)─, dividida en cinco temas: \"Mensajes del frente\", \"La verdad del soldado\", \"¡Muerte al fascista!\", \"Hitler, simplemente\", \"Krokodil en la guerra\" y \"Nuestra victoria\", que recoge las ilustraciones del fin de la guerra hasta entrados los cincuenta, en las que comienzan a perfilarse los contornos de la guerra fría. Además de la exposición, la galería ha publicado un excelente catálogo de 160 páginas con las ilustraciones de dibujantes y caricaturistas como Borís Efimov, Leonid Brodati, Konstantin Eliseev, Mijaíl Cheremnij, Leonid Guench y el legendario trío Krukriniksi (Mijaíl Kupriyanov, Porfiri Krilov y Nikolai Sokolov), entre otros. 'Krokodil' en guerra La revista satírica Krokodil se fundó en 1922, aparecía tres veces al mes y llegó a tener una tirada de 6,5 millones de ejemplares. Los burócratas, los amigos de la botella y los alérgicos al trabajo se encontraban entre los blancos predilectos de los dibujantes, siempre dentro de los límites del marco permitido por el Estado. Así, en los treinta, por ejemplo, la revista se sumó a la campaña de difamación antitrotskista. Tras la guerra, y con el deshielo, Krokodil amplió sus temas a la lucha anticolonial en el Tercer Mundo, la crítica a la OTAN o el rearme de Alemania occidental. Krokodil sobrevivió incluso a la Unión Soviética, pero su popularidad decayó y dejó de publicarse finalmente en el año 2000 por problemas financieros. Novy Krokodil, el intento por resucitar la revista un año después, no consiguió el éxito de su precedente, y en 2008 hubo de echar definitivamente la persiana. La revista satírica 'Krokodil' se fundó en 1922, aparecía tres veces al mes y llegó a tener una tirada de 6,5 millones de ejemplares En 1941, los caricaturistas, como el resto del pueblo soviético, se movilizaron contra la invasión alemana. Su misión era doble: por una parte, aliviar la dura vida del soldado en el frente con algo de humor, y por la otra, contribuir a los esfuerzos de la propaganda para levantar la moral de los soldados, ridiculizando al enemigo y haciéndolo menos temible. Conseguir este fin trabajando en condiciones precarias ─escasez de materiales y de calidad de los mismos─ no era fácil. El tema era, y sigue siendo, lo suficientemente grave como para abordarse con humor so pena de banalizar auténticos crímenes de guerra y contra la humanidad. La guerra, como recuerda en el catálogo Olga Kosorez ─radiotelegrafista e intérprete del Ejército Rojo durante el conflicto─, significa \"la muerte de personas. No hay sin duda nada peor que la guerra. La guerra siempre es terrible y quien diga que no lo es, habla a la ligera\". Y con todo, más de setenta años después, aunque algunas de estas caricaturas de los nazis puedan parecernos pueriles ─con su genérico 'Fritz'─, otras, en cambio, siguen esbozando la sonrisa en el espectador. El artista Mijaíl Pereyaslavets recuerda en su contribución al catálogo de la exposición que a diferencia de la fotografía, la ilustración ─y la caricatura, convendría añadir, más todavía─ permite a su autor comunicar un mensaje más eficazmente, sirviéndose de representaciones icónicas y con un grado de abstracción que la fotografía no puede alcanzar. Sea como fuere, si algo atestigua \"la victoria en los dibujos y caricaturas de la revista Krokodil\" es el elevado nivel técnico de la ilustración soviética de la época, comparable con el estadounidense y únicamente mermado por la ausencia de materiales adecuados.Serguéi M. Eisenstein explica en un pasaje de sus memorias cómo, en un acto en París, un asistente se levantó y le preguntó: \"¿Es cierto que los bolcheviques han prohibido la risa?\". A lo que el director de El acorazado Potemkin respondió... con una carcajada. Ni siquiera el fascismo pudo borrar la risa de los bolcheviques.", "title": "Reír contra el fascismo", "url": "http://www.publico.es/culturas/reir-fascismo.html", "keywords": "fascismo,Reir", "date": "2015-05-31", "id": "61738902e066538333a8e4e3c861e41a3f608c32", "summary": "Una exposición y un libro recuerdan en Moscú el papel de los caricaturistas soviéticos en la Segunda Guerra Mundial"}, {"article": "Anoche Enrique Iglesias tuvo un concierto de lo más accidentado. Se presentaba ante más de 12.000 espectadores en la plaza de toros de Tijuana (México) pero el show no terminó como le hubiera gustado. En un momento del espectáculo el cantante español empezó a interactuar con un dron que graba y emite imágenes del concierto para ofrecer planos en primera persona. Pero esta vez algo salió mal, el robot volador hizo un giro inesperado y sus hélices hirieron dos dedos de la mano de Iglesias, que comenzó a sangrar inmediatamente. Este domingo su representante, Joe Bonilla, explicaba el incidente en Instagram para el resto de los fans que no estaban presentes en el concierto: \"Ayer @enriqueiglesias sufrió un accidente durante su show en Tijuana. Decidió continuar el concierto para después ser atendido en Los Angeles. Su mano va recuperándose\". Tras ser \"atendido por el personal en el lateral del escenario por el personal que intentó parar la hemorragia. El cantante quiso hacerse el valiente y continuar con el concierto, a pesar de que \"le aconsejaron que parase el espectáculo\" y pese a que continuó sangrando, como dan fe las fotografías colgadas por Bonilla del cantante con la mano vendada y llena de sangre, al igual que la camiseta blanca que llevaba, que terminó salpicada de rojo.Tras terminar el concierto, que forma parte de su gira mundial #SexandLove, Iglesias fue trasladado en ambulancia al aeropuerto y de allí cogió un vuelo rumbo a Los Ángeles, donde se recupera de su accidente. Seguro que a partir de ahora se pensará usar más drones durante sus actuaciones. VIDEO", "title": "Enrique Iglesias acaba un concierto en Tijuana ensangrentado por el 'ataque' de un dron", "url": "http://www.publico.es/sociedad/enrique-iglesias-acaba-concierto-tijuana.html", "keywords": "concierto,Tijuana,Enrique,acaba,Iglesias", "date": "2015-05-31", "id": "a035fa27c0090912024467814d5e9a1d18814b69", "summary": "El cantante se hirió en dos dedos de la mano con las hélices del robot volador. Pese al aparatoso vendaje y teñir de sangre su camiseta continuó el show."}, {"article": "RABAT.- El espectáculo que ofreció ayer Jennifer López en un festival de Rabat, cargado de sensualidad, ha disgustado al Partido Justicia y Desarrollo (PJD, islamista), a la cabeza del gobierno marroquí, cuyo ministro de Comunicación ha calificado de \"inaceptable\" su difusión en una cadena pública de televisión.Había expectación por ver si J.Lo adaptaba su concierto para Marruecos y lo hacía más \"recatado\", pero la cantante del Bronx ofreció al público marroquí lo mismo que en cualquier otro show: poca ropa y mucha carne en los siete atuendos que lució. Es \"rechazable e inaceptable, además de contrario a la ley\" que el espectáculo fuera difundido por la cadena de televisión pública El ministro de Comunicación, Mustafa al Jalfi, del PJD, no criticó directamente a la cantante, pero escribió hoy en su cuenta de twitter que es \"rechazable e inaceptable, además de contrario a la ley\" que el espectáculo fuera difundido por la cadena de televisión pública 2M (que difunde todos los conciertos del festival Mawazine).Jalfi añadió que ha pedido al \"comité de ética\" de ese canal que \"examine la dimensión ética de la difusión\" del concierto, que se celebró en horario de máxima audiencia, entre las 9 y las 11 de la noche. El ministro no especificó los problemas \"éticos\" del concierto, pero un correligionario suyo, Abdessamad al Idrissi, cargó hoy contra el concierto y contra el festival Mawazine, único del país donde desfilan artistas de la talla de Shakira, Rihanna, Ricky Martin o Justin Timberlake.En su cuenta de Facebook, Al Idrissi escribió: \"No podemos callarnos más esta vergüenza, atenta contra los valores del pueblo y la nación\". Y fue más lejos al hacer alusión al patrocinio del festival del propio rey Mohamed VI: \"No, el alto patrocinio no puede de ninguna manera ser una razón que nos impida decir que Mawazine es un vicio y una violación al pudor público\", dijo.Hace dos semanas, otro ministro del PJD, Aziz Rabah, ya abrió fuego contra el festival, una vez más por cuestiones de decencia: \"Marruecos es un país abierto, pero tiene valores y por eso no pueden venir unos artistas y desnudarse delante de nosotros\", dijo.", "title": "La poca ropa y mucha carne del show 'sexy' de J.Lo disgusta a los islamistas marroquíes", "url": "http://www.publico.es/culturas/ropa-y-carne-del-show.html", "keywords": "show,sexy,poca,ropa,carne", "date": "2015-05-31", "id": "663e85e7944e75ba364bd16af9e58d950a87ee3b", "summary": "El espectáculo que ofreció ayer Jennifer López en un festival de Rabat, cargado de sensualidad, ha disgustado al Partido Justicia y Desarrollo, a la cabeza del gobierno, cuyo ministro de Comunicación ha calificado de \"inaceptable\" su difusión en una televisión pública."}]