[{"article": "Actualizado:13/05/2015 08:33hEn las últimas fechas, los yasidíes han sido noticia por la brutal persecución que sufren a manos del Estado Islámico en el norte de Irak. El carácter misterioso y esotérico de esta religión minoritaria –cuyo origen se remonta al año 2000 a.C. y que cuenta con cerca de 700.000 miembros (la mayoría en Irak)– los ha convertido en el objeto frecuente de ataques de grupos radicales a lo largo de la Historia. Malak Taus, el ángel caído que dirige a los arcángeles y a menudo está representado por un pavo real en esta religión, es identificado de forma poco precisa por los cristianos y musulmanes como Satanás o Lucifer («Portador de luz»), lo que ha provocado la creencia popular de que los yasidíes son adoradores del Diablo. No en vano, la veneración hacia Malak Taus, que nació de la iluminación del ser supremo, sigue siendo motivo de muchos interrogantes dada la personalidad rebelde, orgullosa e incluso tiránica de este ángel. Víctimas de intermitentes brotes de violencia desde hace siglos, sobre todo a manos de los otomanos, los yasidíes vieron por fin reconocido el derecho a practicar su culto en la constitución iraquí de 2005. La comunidad yazidí dispone de tres diputados, de los 275 escaños de la Asamblea nacional iraquí, elegidos en la lista kurda, y de dos escaños sobre los 111 del Parlamento autónomo kurdo. La irrupción del Estado Islámico en la zona, sin embargo, ha vuelto a recrudecer el acoso contra un grupo religioso del que se desconocen la mayoría de cuestiones. Así, dado que en esta religión de mayoría kurda no se puede ingresar si no se ha nacido en su seno, la mayoría de detalles que han llegado a Occidente se basan en fabulaciones como ocurre en el caso de la adoración al Diablo.Malak Tawus se negó a someterse a AdánLa creencia fundamental del Yazidismo narra que su ser supremo, Yasda, envió a siete arcángeles a cuidar de la tierra y puso al mando a su favorito, Malak Tawus, también llamado «el Ángel Pavo Real», que fue creado el primero a partir de la propia iluminación divina. Dado que Yasda es una fuerza inactiva, las tareas de guardar la tierra y sus criaturas recayeron en estos arcángeles. Pero, cuando este dios reclamó a los siete arcángeles que le trajeran polvo de la tierra para crear al primer ser humano, Adán, y ordenó a Malak que lo protegiera a toda costa, éste contestó enfurecido: «¡Cómo puedo someterme a otro ser! Soy de tu iluminación, mientras que Adán está hecho del polvo». La negativa de Malak Tawus a ponerse al servicio de los seres humanos provocó la furia divina y le condenó al infierno. El ángel caído –identificado por los cristianos y musulmanes como el Diablo, Lucifer o Satanás– consiguió apagar el infierno con las lágrimas acumuladas durante 7000 años, granjeándose el respeto de los yasidíes que, según la teoría más aceptada, no veneran a Malak Tawus por amor hacia él, sino con el objetivo de que alcance algún día el perdón de Yasda y se acuerde entonces de quienes le ayudaron a conseguir este propósito. Así, «el Ángel Pavo Real», que en el Cristianismo primitivo era un símbolo de inmortalidad porque se considera que su carne aguanta más tiempo sin descomponerse, se convirtió con su acto de desobediencia en el álter ego de Dios, inseparable de él, y protagonista de los cinco rezos diarios. Su vinculación directa con el Diablo deriva del otro nombre que recibe este ángel, Shaytan, que es la palabra árabe para designar a Satanás, lo que ha provocado que se etiquete erróneamente a los yazidíes como «adoradores del Diablo», tal y como lo entienden los musulmanes y los cristianos. No obstante, la palabra «Taus» se deriva, muy probablemente, del griego y se relaciona con las palabras Zeus y Theos, aludiendo al significado de Dios. De esta forma, Melek Taus sería traducido como el «Ángel de Dios». La principal razón del hermetismo en las comunidades yasidíes, achacado en parte al carácter oral de sus narraciones, nace de la imposibilidad de ingresar sin tener lazos sanguíneos dentro de ellas. La conversión a otra religión es algo poco habitual, así como su salida de la comunidad, puesto que los yasidíes creen que el alma atraviesa distintas formas humanas –transmigración– y que la purificación gradual se hace posible con el renacimiento constante dentro de su entorno social. A falta de un infierno, lo peor que le puede ocurrir a un integrante de esta religión es la expulsión de su comunidad, por cuanto esto significa que el alma no podrá nunca progresar.Otra de las diferencias respecto a las principales religiones monoteístas está en la fecha del año nuevo yazidí, en primavera, poco después del equinoccio. En lo referido al papel de las mujeres, los yasidíes no tienen ceremonia de matrimonio religioso por lo que la tradición es secuestrar, de forma teatral, a la novia de la casa familiar y retenerla durante un breve tiempo antes de hacer un arreglo de dote. Se acepta el divorcio, y el adulterio femenino es consentido, siempre y cuando sea aprobado por el marido. Por otro lado, los varones pueden beber alcohol, y el cerdo no está vetado como en el Islam.Remotas raíces en el Imperio persaEl origen de esta religión se remonta al año 2000 a.C, con una importante influencia de las tradiciones de la antigua Persia, en particular el zoroastrismo de los siglos VII al IV a.C. Durante la Edad Media, el Yazidismo emergió en su forma definitiva en una zona a caballo entre el actual Irak y Turquía como una religión empapada por el islam sufí traído a la región por el jeque Adi ibn Musafir, fallecido en 1162. El maestro sufí Adi ibn Musafir, un descendiente de la dinastía de califas Omeya, fue considerado una especie de profeta y un avatar de Melek Taus. Suya es la autoría de los dos libros sagrados, escritos en kurdo, de esta religión: el libro «al-Yalwa» y el «Mishar Rash» (El Libro Negro).En el contexto de las luchas del Imperio Otomano contra los kurdos, quienes durante mucho tiempo asumieron el Yazidismo como religión oficial, esta comunidad sufrió el acoso religioso y la estigmatización social de estar considerados adoradores de Satanás. En parte por ello, desde la segunda mitad del siglo XX los yasidíes iraquíes han emigrado hacia diferentes países de Asia y de Europa, conformando una comunidad numerosa, sobre todo en Alemania, pero también en Armenia, Georgia,Rusia, Ucrania, Francia y Bélgica. Hoy, el Estado Islámico, que declaró el califato a finales de julio de 2014, ha recogido esta actitud de intolerancia histórica contra el Yazidismo, y en general contra las religiones minoritarias de la zona, por considerarlo un culto de infieles.Adi ibn Musafir es autor de los dos libros sagrados, escritor en kurdo", "title": "El Yazidismo, la misteriosa religión de Oriente Medio que \"adora a Satanás\"", "url": "http://www.abc.es/internacional/20150513/abci-yazidismo-misteriosa-religion-angel-201505122000.html", "keywords": "misteriosa,yazidismo,caido,angel,religion", "date": "2015-05-12", "id": "6c0addea09528cbd1fa28b33e109f594965c9099", "summary": "Los yasidíes, que mantienen escondidas sus creencias de forma casi hermética, rezan a Malak Taus, un ángel caído de personalidad rebelde, orgullosa e incluso tiránica. Recientemente, el Estado Islámico los ha convertido en la diana de sus ataques más brutales en Irak"}, {"article": "Ligera recuperación en 2014, rompiendo la tendencia a la baja de las últimas temporadasLa ministra de Agricultura, Alimentación y Medio Ambiente, Isabel García-Tejerina ha participado este domingo 10 de mayo en la XXXVI edición de la Carrera del Agua, en la que ha corrido con más de 6.500 personas por el centro de la capital.«Nadie lo había hecho en Sevilla», asegura el matadorEl torero, los ganaderos y la empresa de Las Ventas presentan este jueves el acontecimiento del Domingo de RamosEl sevillano estrena hoy temporada (Valdemorillo) y apoderado (la empresa de Las Ventas)08/02/2015 17:09h fernando carrasco ComentarLos profesionales reclaman más presencia en los carteles de FranciaEl 29 de marzo, con las ganaderías de Victorino, Adolfo, Partido de Resina, Escolar, Cebada y Palha27/01/2015 20:51h Rosario Pérez ComentarLos astados han viajado desde España hasta VenezuelaDura jornada para Rincón, con una corrida de Las Ventas que no podía con su Espíritu y cuatro sobreros 11/01/2015 03:37h Rosario Pérez ComentarAsí lo ha confirmado la empresa de la Maestranza en un comunicadoPerera, El Juli, Manzanares, Abellán, Luque y Urdiales son canditatos al trofeo al triunfador de la temporada 2014José Rufino, propietario de la vacada Peñajara de Casta Jijona, cree que el comportamiento que ofrecieron sus reses podría deberse a una intoxicación intencionadaAciaga tarde en la feria de San Isidro con David Mora, Antonio Nazaré y Jiménez Fortes heridos en los dos primeros toros20/05/2014 20:13h Rosario Pérez ComentarLa exposición de la Red Itiner se podrá visitar hasta el 20 de febrero La salida de la corrida de toros de las peñas es un espectáculo seguido cada tarde por miles de personasEl alcalde de Burgos ve peligrar la feria por el mal estado en que se encuentra la plaza El apoderado sufre una fuerte contusión en el tórax y destrozos en la boca La Comunidad ha firmado un convenio para aumentar la rentabilidad de las explotaciones y conservar material genético Asegura que el sistema de trazabilidad de sus productos cárnicos no deja ninguna duda sobre su procedenciaUn convenio entre la escuela de tauromaquia de la capital y la de San Cristóbal permite el intercambio de estudiantes01/11/2012 01:59h Sara Medialdea Comentar«Ingrato», el ejemplar «más mediático de la Historia», disfruta ya en el edén de la dehesa y recibirá un homenaje del torero24/10/2012 16:07h Rosario Pérez ComentarEl representante de Rivera Ordóñez dice que el diestro llevaba años pensando en su retiradaLos toreros Enrique Ponce y Alejandro Talavante vuelven a la capital vizcaínaResultó prendido con el tercer toro de la tarde en Alicante, de la ganadería del Puerto de San Lorenzo22/06/2012 23:22h Rosario Pérez ComentarNace Braviland, una plataforma única concebida para crear y compartir la Tauromaquia a través de la tecnología y el turismoSegún el economista Vicente RoyuelaLa víctima, en aparente estado de embriaguez, había sido retirada del coso varias veces12/03/2012 02:14h RAFAEL CARRIÓN ComentarMariano Cifuentes se ve obligado a deshacerse de su ganaderíaLa mayoría de figuras del G-10 torearán en Madrid dos tardes, salvo Cayetano, que hará un paseíllo, y Ponce, que estará ausente10/03/2012 14:07h Rosario Pérez Comentar09/03/2012 09:59h inés baucells ComentarEnrique se derrite cada vez que su niña le pide que se quede en casa09/03/2012 05:49h BEATRIZ CORTÁZAR Comentar08/03/2012 11:14h ÁNGEL DE ANTONIO Comentar08/03/2012 03:18h inés baucells Comentar08/03/2012 02:09h MERCEDES MARTINEZ ComentarLa reaparición de Padilla ha demostrado que la Fiesta traspasa nuestras fronteras y es seña de identidad07/03/2012 05:01h Andrés Amorós Comentar07/03/2012 02:07h VALERIO MERINO ComentarNunca hay fiesta mala, y en esa situación de orfandad de festejos, ya hay empresas que quieren facilitar la emigración de los catalanes a otras plazas06/03/2012 09:37h ÁNGEL GONZÁLEZ ABAD Comentar06/03/2012 03:35h j. v. arnelas ComentarAdolfo Suárez vivió la reaparición de su íntimo amigo Juan José Padilla junto a él en el callejón. El torero le pidió que le ayudara a ponerse la chaquetilla y quiso que fuera el primero en sacarlo a hombros 06/03/2012 03:33h ADOLFO SUÁREZ ILLANA ComentarEl famoso toro sembró el pánico y la muerte el pasado veranoEmociones taurinas y humanas auténticas en Olivenza en el regreso del diestro, cuatro meses después de la cornada de Zaragoza05/03/2012 13:25h Andrés Amorós Comentar05/03/2012 12:45h SE DICE, SE COMENTA... ComentarEl torero jerezano, en su vuelta tras la gravísima cornada en octubre en Zaragoza, ha salido a hombros del coso oliventino tras cortar dos orejasJuan José Padilla ha salido a hombros en su reaparición. El torero jerezano cerró la Feria Taurina de Olivenza (Badajoz) cortando dos orejas y siendo el protagonista indiscutible de una emotiva tarde de toros. José María Manzanares también fue premiado con dos orejas, aunque no salió a hombros para dejar la exclusiva del triunfo a Padilla.Con un parche sobre el ojo izquierdo, el diestro Juan José Padilla ha regresado este domingo a los ruedos en la abarrotada plaza de Olivenza, en Badajoz. Hace sólo cinco meses que perdió ese ojo cuando un toro le empitonó en Zaragoza. Esa circunstancia no le ha impedido al matador jerezano cortar& 160;dos orejas& 160;en la tarde de su reaparición, en la que ha compartido cartel con Morante de la Puebla y José María Manzanares.Ponce y Cayetano logran un trofeo en la matinal 04/03/2012 21:37h Andrés Amorós ComentarDice que los toreros deben rebajar sus pretensiones económicas a la hora de televisar sus faenasEl «Tornado» de Jerez reaparece este domingo en Olivenza en medio de una expectación inusitada. ABC.es narrará en directo su regreso a los ruedos, toro a toro03/03/2012 12:51h Rosario Pérez ComentarLa iniciativa, que será presentada en el mes de abril, pretende difundir toda la actividad relacionada con el mundo del toro entre las ciudades adheridas02/03/2012 11:07h JESUS SPINOLA ComentarLa Diputación de Castellón aprovecha la prohibición de los toros en Cataluña para ofrecer paquetes turísticos en la MagdalenaEl objetivo final es que las ovejas produzcan leche y lechazo durante todos las estaciones del año«No ha habido modificación alguna del criterio existente sobre la emisión de corridas en horario de protección infantil», aseguró el presidente de turno del Consejo de RTVE29/02/2012 16:18h Rosario Pérez ComentarSalió a hombros con Ruiz Miguel y David Galván, que tomó la alternativa", "title": "Noticias de Ganaderías - ABC.es Página 5", "url": "http://www.abc.es/cultura/toros/ganaderias/pag-5.html", "keywords": "noticias de Ganaderías,Ganaderías", "date": "2015-05-12", "id": "4802263436f93bc4da23d88e2f93df893022bcfd", "summary": "La información más completa de Ganaderías en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Ganaderías ¡Te contamos las últimas novedades! Página 5"}]