[{"article": "Los nueve imputados por el escrache al presidente de Cantabria han hecho público este miércoles dos vídeos que dejan en entredicho la versión de Ignacio Diego (PP), de sus escoltas y de su exjefe de gabinete, Arsenio de la Vega, sobre los hechos ocurridos en la Universidad de Cantabria el pasado 17 de febrero de 2014. En las imágenes, que fueron grabadas de forma espontánea por dos testigos, no se observa ningún intento de agresión ni tampoco daños al vehículo por parte de los jóvenes, para los que el juez pide en total 42 años de prisión por presuntos delitos de desórdenes públicos, coacciones, daños, injurias y amenazas. Según la secuencia mostrada, la seguridad privada de la Universidad impide a un grupo de unos quince jóvenes el acceso al acto público 'Tengo una pregunta para usted', organizado por el Consejo de Estudiantes con el mismo formato que el programa televisivo. Al no permitirles participar, el grupo decide trasladar sus protestas a la conclusión del evento. Las imágenes muestran como esperan pacíficamente en el exterior del edificio, junto al coche oficial del presidente, portando una pancarta en defensa de la educación pública. Al ver salir a Ignacio Diego comienzan a corear: \"Universidad pública y de calidad\", ante lo cual la seguridad privada y los escoltas se abalanzan sobre ellos sin mediar palabra, mientras el presidente y su entonces jefe de gabinete se montan cada uno en un vehículo sin mayores dificultades. La única agresión que se ve es por parte de uno de los escoltas, el mismo que una vez que el presidente ha abandonado la Universidad golpea a otro de los jóvenes, que, por su parte, le recriminan la \"violencia gratuita\".Tampoco se observa que los manifestantes intentaran impedir la marcha del presidente tapando la visión del conductor con la pancarta, ni que golpeen el vehículo -a uno de ellos le imputan tres años de cárcel por ocasionar daños por valor de 800 euros-.El montaje del vídeo, que dura 16 minutos, va contraponiendo la disparidad entre la versión dada por las autoridades ante el juez con las imágenes grabadas, lo cual provocó en varias ocasiones las carcajadas del cerca de medio centenar de personas que han acudido al visionado en la Sala de Grados del Interfacultativo, entre ellas, el candidato de Podemos a la Presidencia de Cantabria, José Ramón Blanco. Uno de los testimonios más 'controvertidos' es el de Arsenio de la Vega, que aseguró ante el juez que temió por su integridad física. \"¡Roberto -el chófer-, tira que nos matan!\", describió el exjefe de Gabinete de Diego ante el magistrado Luis Enrique García Delgado, haciéndole ver el \"pánico\" que vivieron. En el vídeo se observa claramente que accede sin ningún impedimento al coche, al que los jóvenes ni siquiera llegan a acercarse. \"Juzgad por vosotros mismos\" Al concluir la proyección, el colectivo #PreguntarNoEsDelito -que integra a los imputados- rogaba la \"máxima difusión\" del vídeo con el ánimo de demostrar su \"inocencia\" y desmontar el \"montaje político-judicial\" al que se han visto sometidos. \"Demostramos con imágenes lo que siempre hemos mantenido\", señalaban ante las preguntas del público, que no daba crédito entre lo narrado por las autoridades y el vídeo.\"¿En qué situación estaríamos si no tuviéramos este vídeo?\", se preguntaban para alertar de la gravedad de sus imputaciones.También han recriminaron al rector, José Carlos Gómez Sal, que pese a de ser el máximo responsable de todo lo que sucede en la Universidad, \"no ha dicho ni mú\". La conversación derivó en la 'Ley Mordaza' y la \"involución democrática\" que está sufriendo el país.Falso testimonioA preguntas de los asistentes, la abogada de los imputados explicó que una vez se cierre el proceso judicial, se plantean presentar una denuncia contra el presidente, Arsenio de la Vega y los escoltas -que son policías nacionales- por \"falso testimonio\" y \"falsedad documental\". A esto último, señalan que los supuestos daños al coche no han sido acreditados por ningún informe pericial ni tampoco con imágenes. Los hechos se encuentran en fase de instrucción en el Juzgado Número 4 de Santander, que aún no ha visionado una de las secuencias, que hasta ahora era desconocida incluso por los afectados y que fue grabada por una persona a través de una ventana de la sede del Consejo de Estudiantes. En ese vídeo, se escucha al expresidente de éste órgano, Carlos Fernández, decir: \"Esto se arreglaba muy fácil, abriéndoles expediente sancionador y dándoles cuatro hostias\", a lo cual otra persona responde: \"No, esto se arreglaba dejándoles entrar\".", "title": "Dos vídeos del escrache desmienten la versión de Ignacio Diego y sus escoltas", "url": "https://www.eldiario.es/norte/cantabria/sociedad/desmienten-version-Ignacio-Diego-escoltas_0_389861317.html", "keywords": "desmienten,Diego,escoltas,Ignacio,version", "date": "2015-05-20", "id": "48de9946c23f8e55c51cdd3d5952aec0dc757260", "summary": "Las imágenes difundidas por los nueve imputados muestran que no hubo ningún intento de agresión ni daños al vehículo del presidente de Cantabria durante la protesta en la Universidad.Los afectados se plantean denunciar a las autoridades por \"falso testimonio\" y \"falsedad documental\". "}, {"article": "Actualizado:03/07/2015 09:03hTanto trajín de votaciones en el Parlamento de Andalucía debe traer de cabeza no sólo a Susana Díaz, que aún no ha logrado la confianza de la Cámara para su investidura, sino también a Sor Úrsula, una monja que desde el siglo XVII recorre los pasillos y las estancias de este antiguo Hospital de las Cinco Llagas también conocido como Hospital de la Sangre.Así al menos han asegurado vigilantes de seguridad, personal administrativo, policías e incluso algunos políticos que dicen haber sentido la presencia de la monja fantasma. Su última aparición «fue hace un par de semanas a un empleado de seguridad del edificio, en la parte de la biblioteca del edificio», afirma José Manuel García Bautista (Sevilla, 1972), autor de la «Guía Misteriosa de Andalucía» (Ed.Mono Azul) o la «Guía Secreta de Sevilla».«La vio perfectamente cuando se alejaba del lugar con sus hábitos, una visión imposible pues allí no hay monjas en la actualidad», añade García Bautista, a quien dos parlamentarias le contaron también su experiencia en 2013, fuera de micrófono.Sor Úrsula fue, al parecer, una religiosa de la orden de las Hermanas de la Caridad que atendía a los enfermos del Hospital de las Cinco Llagas. «Si bien es cierto que a lo largo de los siglos hay al menos cinco Sor Úrsula más, una de ellas que vivió en el siglo XVII en Sevilla parece ser la causante de las apariciones», según García Bautista. Una monja que tenía fama de estricta, fría e insensible en el trato con los pacientes de este famoso hospital sevillano.Construido en 1546 por voluntad de Fadrique Enríquez de Ribera para albergar la fundación de caridad que creó su madre Catalina de Ribera, el Hospital de las Cinco Llagas contaba con capacidad para unas 3.000 camas y estaba dotado de condiciones higiénicas excepcionales en su momento, como cloacas o abastecimiento de agua por medio de un acueducto. «Realizó una gran labor asistencial, especialmente en épocas de inundaciones o epidemias», según destaca la web del Parlamento de Andalucía. Víctima de una de estas graves epidemias de peste falleció sor Úrsula en 1639 y comenzó su leyenda. Decían que el espectro de una monja se acercaba a los enfermos con un manojo de llaves que tintineaba y les arreglaba las sábanas de la cama. Los que recibían la visita fantasmal morían al poco tiempo. Si no era bien recibida en vida por los enfermos, menos aún después de muerta.El hospital cerró en febrero de 1972 por su pésimo estado de conservación y fue convertido en sede del Parlamento de Andalucía desde 1992. Sor Úrsula, sin embargo, se resiste a abandonar el edificio de sus desvelos y aún ronda sus pasillos, según José Manuel García Bautista. «Hay políticos que han hablado en privado de ello, unos de más peso dentro de la política andaluza y otros con menos pero todos cuentan una historia, una anécdota, un susto y hasta un encuentro», afirma el investigador en fenómenos paranormales.Los testigos describen su experiencia como una presencia «física, como yo te pudiera ver a ti, que no interactúa con las personas, simplemente pasea por determinados lugares». «Al fantasma parece darle igual que haya como que no haya personas. No tiene la misión de asustar a nadie», relata García Bautista. Simplemente «se ve» y en esos momentos se suceden fenómenos como que «baja la temperatura» o «hay anomalías eléctricas». «Que se aparece allí es una verdad incuestionable», asevera el investigador.García Bautista cree que al fallecer Sor Úrsula en el mismo lugar contagiada por la peste negra que asoló a Sevilla en su época, «la reminiscencia de su presencia allí, emocional o sentimental, ha quedado en el Hospital de las Cinco Llagas por un extraño mecanismo que no logramos entender y hoy se manifiesta tal vez reclamando o lanzando un último mensaje que nos toca descifrar y resolver». «Es sólo una hipótesis», añade, «que puede ser ser válida o estar equivocada, es difícil saberlo».Hospitales reformadosLa leyenda del Hospital de las Cinco Llagas guarda muchas similitudes con la del Museo Reina Sofía, que antes de albergar su colección de arte moderno y contemporáneo fue Hospital de Benefactores u Hospital General de San Carlos, hospital de sangre durante la Guerra Civil y depósito de cadáveres. Funcionarios y vigilantes han afirmado que en el edificio se producen sucesos extraños y aluden a insistentes procesiones de frailes y monjas rezando el rosario por los pasillos vacíos.«Estas apariciones en edificios alterados por reformas y modernizaciones funcionales parecen manifestar un cierto desasosiego histórico», apunta el antropólogo del CSIC Luis Díaz Viana en su obra «Leyendas populares de España». Fantasmas que se resisten a las imposiciones de la modernidad.", "title": "El fantasma del Parlamento de Andalucía", "url": "http://www.abc.es/cultura/20150521/abci-fantasma-parlamento-andalucia-201505181248.html", "keywords": "andalucia,parlamento,fantasma", "date": "2015-05-20", "id": "42d095223015c577c3ddb1e0bd9fcd9b32eef2d2", "summary": "«Que Sor Úrsula se aparece allí es una verdad incuestionable», asevera un investigador en fenómenos paranormales"}, {"article": "Actualizado:20/05/2015 12:18hEn China gustan de los logros superlativos, de los edificios que dejan con la boca abierta. Da la impresión de que los arquitectos piensan que, en un país tan grande, con tantos proyectos en marcha, resulta difícil llamar la atención... Y entonces llegan los edificios, puentes o miradores que asombran.[Relacionado: siete alucinantes miradores de cristal con vistas al vacío].En julio se inaugurará en el parque nacional de Zhangjiajie (provincia de Hunan) el puente con el suelo de cristal más largo y alto del mundo. Tienen una extensión de 430 metros de largo por seis de ancho, con 300 metros hasta lomás profundo del cañón.Para hacernos una idea de lo impresionante de la obra, hay que tener en cuenta algunas cifras: el famoso Skywalk (Gran Cañón, Estados Unidos) mide 21 metros de largo, con una altura de 219 metros. Y un mirador similar abierto en 2014 en Canadá, 35 m.El puente ha sido diseñado por el arquitecto israelí Haim Dotan. En cuanto a la zona de Zhangjiajie, a todos nos resultará familiar porque allí están las famosas montañas en las que se inspiró James Cameron para crear el planeta Pandora en Avatar. Abrió al público como zona turística en 2009.Precisamente, el uso turístico parece esencial en la idea que está detrás de este puente. Los arquitectos hablan de hacer desfiles de moda sobre la pasarela de cristal, y también de un espectacular salto (Bungee Jumping) desde en el centro del puente.", "title": "Este es el puente de cristal más largo y alto del mundo", "url": "http://www.abc.es/viajar/20150521/abci-puente-cristal-zhangjiajie-201505201041.html", "keywords": "zhangjiajie,cristal,puente", "date": "2015-05-20", "id": "4d952178c5dc6120f245d04d3566de65a887ebd4", "summary": "El puente de Zhangjiajie (China), que se inaugurará en julio, mide 430 metros de largo por 6 de ancho, con 300 m de caída vertical"}, {"article": "Actualizado:21/05/2015 14:07hLa mayoría de las personas que quieren adelgazar ya lo han probado antes y han fracasado en el intento, generalmente varias veces. Estas personas suelen, además, asociar de forma automática régimen con hambre, alimentos prohibidos, ansiedad, comidas sin sabor, lechuga, pollo y piña. La dieta Alea viene a desmontar todo lo anterior. Y viene para quedarse, «porque es sensata», según uno de los nutricionistas promotores de la misma. «Y porque funciona, claro está. Se adelgaza sin pasarlo mal, a buen ritmo, sin que nos cambie el humor, y sobre todo, comiendo de todo», asegura Roberto Cabo, uno de los cuatro nutricionistas que ha creado este sistema y autor del libro «La dieta Alea», donde se explica el método. La clave está, afirma Cabo, «en que esta es una dieta mediterránea tradicional, moderadamente baja en calorías, para conseguir un buen ritmo de pérdida de peso, con platos fáciles de toda la vida, que nosotros en señamos a cocinar».. —Muchos cuando empiezan una dieta lo que suelen pensar es «otra más», sin tener mucha esperanza en que esta vez sea la definitiva. La gente está cansada, y sobre todo, del efecto rebote que ocurre tras abandonarlas. —Lo que ocurre es que la gente elige dietas equivocadas, raras o restrictivas, imposibles de mantener en el tiempo, lo que les hace abandonar, porque no pueden ni quieren seguir ese tipo de alimentación. En realidad la dieta Alea no es una novedad, es una adaptación de la dieta mediterránea, baja en calorías, es decir, en la cantidad que te corresponde según tu gasto calórico. —Es decir que para adelgazar, no hay más secretos que «cerrar el pico». —Hay que tomar las calorías necesarias para estar bien nutrido, y hacer la restricción energética adecuada a cada persona. Pero sí, toda dieta que nos haga adelgazar es hipocalórica. —No hay atajos. —Efectivamente, el camino más corto es la línea recta, y un régimen debe ser a largo plazo. Una dieta no es una carrera, «tengo que adelgazar tanto en tanto tiempo». No. Es pensar en alimentarse bien y en mejorar hábitos. Con esta dieta, por ejemplo, se adelgaza lo que marcan las directrices sanitarias: el ritmo dependerá del peso de partida, pero oscila entre los 500 mg. y el kilo cada semana. Lógicamente, esto cogido con pinzas, y dependiendo del cumplimiento del «paciente». —Dice usted que no se trata de un régimen de lechuga, pollo y piña, sino que con esta dieta se come de todo y, sobre todo, no se prohiben alimentos. —Para gozar de una buena salud hay que comer de todo, todos los días. Y cualquier dieta que prohiba un solo alimento es desequilibrada. Hay que alimentarse bien también cuando queremos adelgazar. Además estar a dieta no tendría que significar alimentarse de forma extraña, ni dejar de tomar pasta, legumbres, lácteos, frutas... o sustituir comidas por productos. En primer lugar, repito, porque sería alimentarse de una forma irreal, en segundo, porque sería no estar bien nutrido, y en tercero, porque no se aprende a comer de una forma correcta, y se volverían a retomar los hábitos que llevaron al sobrepeso. —¿Cómo cuáles? —No desayunar, o desayunar bollería, no comer nada a media mañana o a media tarde, picotear entre horas... tener una vida sedentaria, sin ejercicio físico regular, no planificar la compra semanal, o ir con hambre a la compra y comprar un montón de «guarrerías», o descuidar la alimentación los fines de semana. —La teoría nos la sabemos todos. —O no. Esa frase la escuchamos con bastante frecuencia en nuestra consulta. ¿ Sabemos cómo alimentarnos? Si y no. Hay muchos mitos falsos también, y la realidad es que cuesta aplicar la teoría en el día a día. —Mi problema es que me gusta comer.—Otra afirmación que escuchamos decir frecuentemente a personas con sobrepeso. Pero generalmente, el problema no es que nos guste comer. Gozar de la comida es un privilegio, Un placer al alcance de todos, todos los días, pero como arroparse calentito en la cama... Es bueno disfrutar comiendo, es más, hay que disfrutar comiendo, eso sí, mientras hacemos dieta. —En su libro habla de que es fundamental hacer dieta porque la persona lo ha decidido así, nunca obligados. —Esto, que parece evidente, a veces se nos olvida. Si nos ponen delante unas patatas fritas es muy común decir «yo no puedo». La frase correcta es «si puedo, pero no quiero, aunque me apetece». Si empezamos a darle la vuelta a pensamientos del tipo «no puedo», «no me dejan», «está prohibido», no hacemos más que aumentar la presión sobre nuestros hombros. ¿Te lo comerías? Pues claro. ¿Puedes comértelo? ¡Sí, es un país libre! Pero... ¿realmente quieres comértelo, o adelgazar? Distráete 10 minutos y ya verás qué orgulloso estarás cuando te des cuenta de que ya se te han pasado las ganas. Lo más importante de todo esto es que nos demos cuenta de que ya se te han pasado las ganas. Y de que nadie nos obliga a hacer dieta. No tenemos que enfadarnos ni sentir desespero mientras adelgazamos. Es algo que hemos elegido libremente. —De acuerdo, usted afirma que para adelgazar hay que querer pero... ¿Cómo podemos tener fuerza de voluntad para hacer dieta?—La fuerza de voluntad no se tiene. La fuerza de voluntad se adquiere. O sea, no es algo que tengas de nacimiento, sino que es una capacidad que se ejercita cada día, en los diferentes momentos en los que hace falta. Cuantas más veces haces una cosa (por ejemplo, negarte a saltarte la dieta), menos te cuesta volver a hacerlo. En las primeras ocasiones cuesta mucho, pues es algo que no hemos hecho varias veces, pero a medida que pasan los días todo va fluyendo mejor porque nos hemos acostumbrado a las nuevas rutinas, y resistimos así mejor las tentaciones. Y hay que ver lo genial que sienta hacer algo bien, ¿verdad? En eso se basa la fuerza de voluntad, en sentir ese gustito que genera el trabajo bien hecho, en lugar de dejarnos llevar por nuestros impulsos primarios. No hay que ponerse etiquetas, o sambenitos, tipo «yo no tengo fuerza de voluntad». La tienes, solo debes trabajarla cada día. —¿Influye la genética en el sobrepeso? —Muchos dicen que han «heredado» la gordura de sus familias. Pero eso no es cierto, o no del todo. Los genes establecen cierta tendencia, influyen... pero nadie nace gordo. Nadie está condenado a ser «gordo». Las personas están gordas, no son «gordas».. Si se tiene sobrepeso es porque no hemos encontrado todavía la manera de cambiar los hábitos malos que nos han hecho engordar. ¡Punto!. No le demos más vueltas. Diez claves de la dieta Alea1. En esta dieta se come 5 veces al día: desayuno, media mañana, comida, merienda y cena. Es importantísimo que, en la medida de lo posible, no se salte ninguna toma. Se puede elegir entre una amplia variedad. 2. Se come de todo, con el patrón de la dieta mediterránea. No se prohibe nada, es equilibrada, y variada, sigue las directrices del Ministerio de Sanidad y de la OMS. Se come de todo porque, según sus creadores, no hay alimentos buenos ni malos, porque es la única forma de estar bien nutrido, de no abandonar, y de no tener un efecto rebote. 3. Hipocalórica: Hay que pesar los alimentos. Este punto es fundamental. Cada persona necesita unas cantidades determinadas de comida para adelgazar de forma equilibrada. Las necesidades dependen del sexo, la edad, el peso, y el gasto, entre otros factores. Lo ideal es pesar los alimentos con una báscula digital. 4. El aceite. Es sano y tiene muchos beneficios para la salud, pero en casi todas las casas se abusa del mismo. Hay que tener en cuenta que una cuchara sopera aporta, de media, unas 100 calorías.5. El pan. ¿Que rico verdad? ¿Engorda mucho? No especialmente. Lo que ocurre es que es un alimento del que se abusa con facilidad (está tan rico...) y que combina bien con todo. Pero ni todas las personas que comen pan regularmente tienen sobrepeso, ni todas las personas con sobrepeso consumen mucho pan. 6. Organizarse para hacer la compra, no comprar «guarrerías», ir a hacer la compra saciado, ir al supermercado con una lista cerrada, y pedir ayuda a amigos y familia. 7. No picotear entre horas. ¿Qué es picotear? Comer cualquier cosa que no esté en tu dieta, ya sea entre horas, al cocinar, o durante las comidas. Por muy insignificante que parezca, un trago de cerveza, cuatro o cinco frutos secos, una croqueta o un par de aceitunas aportan calorías y, sobre todo, aportan desorden en tu dieta. Desorden que genera más desorden.8. Masticar despacio. Si no la tienes ya, es importante que comas despacio. Sabemos que es uno de los hábitos más difíciles de cambiar porque es algo inconsciente: cuando nos queremos dar cuenta, ya nos hemos acabado el plato. Pero hay que pensarlo. El tema además no solo está en masticar despacio: coge menos cantidad en el cubierto, de vez en cuando deja el cubierto en el plato unos segundos, bebe agua entre medias... 9. En ningún caso hay necesidad de tomar productos para adelgazar. ¡Fuera «potingues»! 10. Es una dieta que te enseña a comer, y puedes hacerla siempre. Porque para adelgazar, aseguran los nutricionistas que han escrito este libro, solo hace falta una cosa: comer bien. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Dieta Alea: ¿por fin la definitiva?", "url": "http://www.abc.es/familia-vida-sana/20150520/abci-dieta-operacion-bikini-201505201640.html", "keywords": "bikini,dieta,operacion", "date": "2015-05-20", "id": "50064321d21467ee4dabe9e520b292a4f809e262", "summary": "Mediterránea e hipocalórica, no elimina ningún grupo de alimentos"}]