[{"article": "Conversaba con un amigo de la situación política actual, de la campaña que parece que tanto harta a unos y otros, pero que llena nuestro día y a día y me comentó, que como tantos, estaba cansado de la corrupción y la crisis. Pero me hizo un comentario muy acertado: “Nos podemos equivocar al votar, pero no cometamos el mismo error de hace 99 años”. Y tiene razón y no me canso de decirlo, pero no sé si alguien me oye. Me preocupan muchas cosas del futuro político, pero hay una del presente que conviene analizar: la exigencia desigual del electorado.Espacios políticos de izquierda radical, o “reaccionaria”, en definición del catedrático Antonio Elorza, espacios conservadores o socialdemócratas los hemos visto a los largo de los últimos 40 años de democracia en España. Pero nunca la exigencia ha sido igual. El votante conservador es fiel hasta el final y la prensa afín jamás dará por buena una crítica. Ya puede llover corrupción al PP que le afecta, pero poco. No sé ya si es una virtud o un lastre, pero es lo que hay y lo vemos elección tras elección. En el caso del PSOE las cosas nos son tan sencillas. La prensa es mucho más crítica, incluida la teóricamente afín, la libertad de pensamiento interno es siempre una discrepancia absoluta y una crisis y la corrupción de sus gentes la pagan. Todo esto, sinceramente, me parece bien. Cuentan con elector sensible. Otra cosa es en lo que derive esta sensibilidad y las consecuencias que traiga. La socialdemocracia es una corriente política consolidada en Europa y que ha traído mucho bienestar al viejo continente y, por supuesto, a España. Y no se ha hecho sin cometer errores, algunos graves.Pero este planteamiento no puede llevarnos a un gran error como el de 1917 y a perdonar todo aquel que nos promete el cielo y cuya práctica política día a día solo tiende al asalto del poder. Podemos es un partido divido en el que Iñigo Errejón, la opción moderada, y Pablo Iglesias, el cartel electoral, prácticamente no se hablan. Errejón se siente traicionado, quiso abstenerse en la investidura de Pedro Sánchez y no ha querido pactar con IU. Iglesias ha roto con los moderados y se ha echado en brazos del sector más duro de la izquierda alternativa y anticapitalista. Gente que lleva en política de forma fracasada tantos años como el propio Iglesias. Toda su vida adulta. Podemos es un partido divido en el que Iñigo Errejón, la opción moderada, y Pablo Iglesias, el cartel electoral, prácticamente no se hablan Esto sería solo su crisis interna de la que se habla poco frente, por ejemplo, a las discrepancias de Susana Díez y Pedro Sánchez en el PSOE, que están cada día en los medios. Pero hay mucho más. Es imposible ser transversal, ser hoy socialdemócrata, llevar dentro de tu coalición al Partido Comunista y ser si conviene nacionalista catalán o vasco y el mayor patriota español. Es pura retórica y travestismo. Nos toman por estúpidos y nos lo dan recubierto del marketing de una multinacional sueca, que aunque de aspecto amable, es una multinacional; algo que en el ideario Podemos es algo así como un enemigo por definición.Vale todo para llegar al poder es la premisa política del señor Iglesias. Es la amoralidad política absoluta de un mensaje de promesas a la carta que tampoco se sabe muy bien qué es y que, como decía mi amigo, suena a repetir los errores de hace 99 años. Pido al elector que vote y decida. Yo siempre aceptaré el resultado y aunque no me guste y no lo comparta no diré que no me representa. Acudan a votar y piensen que cada voto es importante y que cada voto tiene consecuencias directas sobre el resultado. Seamos exigentes, pero seámoslo con todos por igual.", "title": "Una exigencia política desigual", "url": "https://www.eldiario.es/norte/elblogdepgd/exigencia-politica-desigual_6_525357472.html", "keywords": "exigencia,politica,desigual", "date": "2016-06-12", "id": "16eeaa26affeebca5c02ca2e2841ea32320d209f", "summary": "Pablo Iglesias ha roto con los moderados y se ha echado en brazos del sector más duro de la izquierda alternativa y anticapitalista. Gente que lleva en política de forma fracasada tantos años como el propio Iglesias. Toda su vida adulta."}, {"article": "Actualizado:15/06/2016 17:08hComo Rey Católico que era, título que el Papa otorgó a Isabel y Fernando tras la conquista de Granada, Felipe II tenía la potestad de interferir ante el Santo Oficio en aquellos procesos que afectaran a personas de su entorno. Lo sorprendente es que solo lo hizo dos veces en todo su reinado, para salvar al escultor italiano Pompeo Leone, en 1558; y para obtener una confesión suplementaria de un enemigo del Cardenal Granvela. No es que Felipe II fuera de esos reyes que se frenaba de intervenir en la independencia de los distintos órganos que conformaban la Monarquía hispánica. Como explica Geoffrey Parker en «Felipe II, la biografía definitiva», «en todas las demás materias judiciales, ya afectaran a Papas, obispos, abadesses, o a nobles, habitantes de las ciudades o campesinos, insistía en tener la última palabra porque, como en cierta ocasión manifestó Mateo Vázquez, “Vuestra Magestad es la ley viva para mandar”». El Rey solía ejercer una suerte de legislador supremo y tenía, como otros monarcas del periodo, prerrogativa de gracia para indultar a los condenados. El Viernes Santo de cada año, el limosnero mayor presentaba «muchos procesos de hombres condenados a muerte, a quien ya habían perdonado las partes, para que perdonase él la que tocaba a la justicia, en día de tanta misericordia, para que Dios la tuviese en su alma. Él los perdonó». Así hizo también con motivo de hechos excepcionales, como la victoria en Lepanto, el nacimiento de su primer hijo con Anna de Austria, el Infante Fernando, o su entrada en Portugal como legítimo Rey. En este sentido, el Rey no siempre se sentía obligado a cumplir sus propias leyes. Actuaba en ocasiones como legibus solutus, es decir, absuelto de respetar las leyes e incluso de explicar por qué no las cumplía. «De mi propio motu y cierta ciencia y poderío real absoluto de que esta parte puedo usar y uso», era la coletilla que solía emplear cuando quería dar carpetazo a un asunto.Felipe II, el gran pilar del Santo OficioPor el contrario, cuando se trataba de asuntos del Santo Oficio, Felipe II prefería dejar hacer. El Rey favoreció a este órgano tanto moralmente como económicamente, y cuando se vieron afectadas personas de su entorno se abstuvo casi siempre de ayudarlas. Así ocurrió en el caso de Bartolomé Carranza, donde el monarca permitió sin protesta alguna que los inquisidores interrogaran a sus ministros, a su hermana e incluso a él.El 1 de agosto de 1559, el pleno inquisitorial decidió su arresto y el teólogo, en ese momento Arzobispo de ToledoBartolomé Carranza fue un arzobispo y teólogo navarro que ejerció un papel protagonista durante la restauración del catolicismo en Inglaterra, la cual llegó de la mano de Felipe II, Rey Consorte de María Tudor, así como el español más influyente durante el Concilio de Trento. Precisamente por su contacto con protestantes de alrededor de Europa, el inquisidor general, Fernando de Valdés, inició un proceso contra él al inicio del reinado de Felipe II. El 1 de agosto de 1559, el pleno inquisitorial decidió su arresto y el teólogo, en ese momento Arzobispo de Toledo, fue conducido a la cárcel de la Inquisición en Valladolid, donde dio comienzo su proceso, largamente demorado.Carranza estaba enfrentado a nivel personal con el inquisidor general, que aprovechó el entorno luteranos del arzobispo para abrir un proceso contra él. Durante 17 años, Fernando de Valdés arrojó contra su rival todas las acusaciones que pudo e interrogó a todo su entorno, incluido el Rey. Hasta que le abandonó a su suerte, Carranza había contado con la plena confianza de Felipe II, que incluso lo nombró gobernador de España y tutor de su hijo en caso de que él muriera. Sin embargo, conforme avanzaba el proceso contra Carranza fue retirando su confianza hasta niveles de ingratitud.¿Cuándo decidió el Rey abandonar a su fiel consejero? Pocos meses después de la muerte de Carlos V, Felipe II debió sufrir un súbito ataque de religiosidad inquisitorial, puesto que escribió a la regente Juana instando a la Suprema a «que castiguen muy bien y con gran rigor estas herejías que escriben que allá hay, y que no dejen de hacer ninguna cosa de las que para esto convengan, y toque a quien tocare, aunque sea el príncipe». Una frase que fue entendida por el Santo Oficio como que el Rey estaba conforme con que se fuera contra Carranza.El proceso del siglo: Valdés contra CarranzaEntre 1560 y 1562 más de 100 nobles y caballeros de calidad fueron llamados a testificar por el Santo Oficio en el proceso contra Carranza. Asimismo, unos jueces arbitrarios redactaron una primera lista de cinco preguntas dirigidas al Rey y se presentaron en palacio. La Santa Inquisición quería saber la naturaleza de la amistad de Felipe y Carranza y si había oído algunos de los sermones por los que ahora se le acusaba de hereje. Otra de las preguntas claves, y donde se mostró la escasa lealtad del Rey hacia su viejo amigo, planteó si conocía la enemistad que Carranza y Valdés se procesaban: «Yo no puedo saber si por esto o otra causa haya odio o enemistad entre ellos, pues si la habido sería dentro de sus pensamientos, lo que nadie no puede juzgar ni afirmar por cierto». No iba a tomar partido por ninguno. Durante su defensa, Carranza contraatacó y también reclamó el testimonio del monarca, que, en su caso, la Inquisición exigió que lo hiciera en persona.Los inquisidores formularon un interrogatorio intenso al Rey el 14 de octubre de 1562, estando en Palacio. Aunque en algunas cuestiones defendió a Carranza, las respuestas evasivas supusieron la mayoría de palabras del Rey, que, como señala Geoffrey Parker con ironía, recuerdan a las que cuatro siglos después daría el presidente Clinton al ser interrogado por sus relaciones con Monica Lewinsky. La trascripción de las preguntas revela las escasas ganas del Rey de implicarse en el caso:–Pregunta 38. No sabe.–Pregunta 39. No sabe.–Pregunta 50. No se acuerda.–Pregunta 55. No se acuerda.–Pregunta 56. No se acuerda.–Pregunta 61. No se acuerda.–Pregunta 76. No se acuerda.El paso de los años esquisto el proceso y trasladó el juicio a Roma tras la petición del Papa Pío V. Felipe había consentido una investigación que nacía de rivalidades personales solo por respaldar al Santo Oficio y pagó las consecuencias. Después de que le salpicara directamente a él, el proceso se escapó de sus manos y se resolvió al final de manera demasiado suave para haber durado 17 años. El mismo Papa asistió a docenas de sesiones del proceso y dictó sentencia a favor de Carranza. No en vano, el sucesor de Pío V, Gregorio XIII, decidió concluir la causa el 14 de abril de 1576 declarándole gravemente sospechoso de herejía, lo que se traducía en una suspensión de sus funciones eclesiásticas durante cinco años. Bartolomé Carranza falleció en el Convento de Santa María sopra Minerva de Roma, en el años 1576, donde fue enterrado.", "title": "La Santa Inquisición se atrevió también con Felipe II, pero él contestó al interrogatorio con evasivas", "url": "http://www.abc.es/historia/abci-santa-inquisicion-atrevio-tambien-felipe-pero-contesto-interrogatorio-evasivas-201606130109_noticia.html", "keywords": "evasivas,santa,inquisicion,felipe", "date": "2016-06-12", "id": "4559aebfcc611f4f7f1e37e5673afe5b7948c9aa", "summary": "Un proceso contra el Arzobispo de Toledo requirió que se interrogara al Monarca, a su hermana y a más de 100 nobles"}, {"article": "NUEVA YORK.- Cincuenta personas han muerto y 53 han resultado heridas a consecuencia de un tiroteo ocurrido este domingo en los alrededores y en el interior de un club nocturno de la ciudad de Orlando, en Florida (Estados Unidos). El ataque fue perpetrado por un individuo armado con un fusil de asalto AR-15 y una pistola. El FBI sospecha que el agresor, que finalmente fue abatido por la Policía, tenía vínculos con el terrorismo yihadista. Según la cadena NBC, el autor de la matanza llamó poco antes de iniciar el tiroteo al teléfono de emergencia 911 y declaró su lealtad al grupo terrorista Estado Islámico (EI).Pasadas las 20:30 horas de la tarde del domingo el Estado Islámico ha reivindicado la autoría del atentado perpetrado anoche en Orlando. La reivindicación ha sido publicada por la agencia de noticias Amaq, considerada afín al grupo yihadista.El incidente comenzó en torno a las 2.00 de la madrugada hora local —las 8.00, hora peninsular española—, cuando un individuo cruzó varios disparos con al menos nueve agentes de Policía antes de atrincherarse en un conocido club de ambiente gay de Orlando, la discoteca Pulse, donde se encontraban al menos 320 personas que tomó como rehenes. Múltiples unidades de Emergencias y Policía —entre ellas unidades de artificieros y equipos especiales— llegaron al lugar conforme la Policía pudo confirmar que el individuo también transportaba lo que ha sido descrito como \"un artefacto sospechoso\". Tras los esfuerzos infructuosos de un negociador, la Policía decidió entrar en el local y mataron al asaltante. El jefe de Policía de Orlando indicó que hubo comunicación durante tres horas con los rehenes, pero no dio más detalles.Tras el tiroteo final, en el que intervinieron las unidades de acción rápida SWAT y un vehículo acorazado, la Policía consiguió rescatar con vida a 30 personas del local, que recibieron inmediatamente atención médica in situ.Al poco de terminar el incidente, la Policía realizó una \"detonación controlada\" del artefacto que portaba el sospechoso, sin dar más detalles. Sobre la identidad del responsable de los disparos, la Policía se limitó a informar en un principio de que \"no era de los alrededores y estaba bien organizado y preparado\". Posteriormente, el canal de televisión CBS informó, citando fuentes policiales, que el autor de la matanza, una de las cinco más mortíferas de la historia de Estados Unidos, había sido identificado como Omar Mateen. Poco se sabe de él, salvo que era un estadounidense de origen afgano, residía en una localidad cercana a Orlando y falleció también en la discoteca Pulse. El FBI, por su parte, confirmaba poco después de que ya está investigando la situación como si de un \"caso de terrorismo\" se tratara. Imagen de los alrededores del club Pulse en el que un hombre se ha atrincherado con rehenes./ EFE Poco después, el congresista demócrata por Florida Alan Grayson confirmó la identidad del autor de la matanza como Omar Mateen, de unos 20 años. Grayson indicó en la misma conferencia de prensa de que no hay evidencias de que haya otras personas o grupos relacionados con este suceso. El político explicó que agentes de policía se han desplazado a la casa del sospechoso para recabar información de sus computadoras, escritos y mensajes en las redes sociales. En la discoteca Pulse, situada en el centro de Orlando, hay todavía numerosos vehículos de la policía, de bomberos y ambulancias: el perímetro de seguridad es de dos manzanas.La policía no ha divulgado todavía información sobre las víctimas de la matanza, pero se da por seguro que había muchos hispanos entre el público atraídos por una \"Latin Nigth. Reggaeton, Bachata, Merengue, Salsa\", según rezaba el cartel de la discoteca. La Policía también declaró que, por ahora, no ha podido verificar la existencia de un segundo asaltante, como informaron algunos testigos en un primer momento, y ha aprovechado para desmentir categóricamente cualquier tipo de relación entre este incidente y el asesinato también en Orlando de la joven cantante Christina Grimmie a última hora del viernes.La matanza del club Pulse es la masacre más sangrienta de esta naturaleza en la historia reciente del país, según la web especializada MassShootingTracker.org. Según esta web, en lo que va de año se han producido en Estados Unidos 173 tiroteos que han costado la vida al menos a 275 personas, contando con las víctimas mortales de hoy.En 2015 se registraron exactamente, según esta web, 372 tiroteos masivos en los que murieron 475 personas y dejaron heridas a 1.870. Desde el inicio de la web en 2013 se han registrado en Estados Unidos 1.270 tiroteos en masa.", "title": "La Policía vincula al yihadismo al asesino de 50 personas en un club gay de Orlando", "url": "http://www.publico.es/sociedad/hombre-mata-50-personas-club.html", "keywords": "hombre,50 personas,orlando,mata,club", "date": "2016-06-12", "id": "fe44d77703fcf3141d989900e79770c4a4239ec9", "summary": "Un hombre entró en una discoteca para homosexuales en el centro de Orlando y disparó indiscriminadamente. El agresor fue abatido por los agentes. Hay al menos 53 heridos. Las autoridades han declarado el estado de emergencia. El atacante, identificado como Omar Mateen, llamó a Emergencias antes de la matanza y declaró su lealtad al Estado Islámico."}, {"article": "\"Málaga desde 0,86 € / día - Precios Claros. Sin costes ocultos\". Es un anuncio patrocinado en Google, que aparece cuando buscamos \"alquiler coches low cost malaga\". Es decir, que aseguran que pueden conseguirte un coche de alquiler a un precio diario inferior a un euro al día, en Málaga y en temporada alta. Un precio tan imbatible como engañoso pero que seduce a cientos de miles de turistas que viajan a España, Grecia, Italia o el sur de Francia en sus vacaciones. Un precio 'low cost'.Conquistar el mediterráneo desde Alicante \"El 'rent a car low cost' comenzó en la provincia de Alicante a partir de los años noventa ante la gran demanda de coches de alquiler baratos por parte de los turistas extranjeros\", explica Fernando Almenara, fundador del comparador de ofertas MyTripCar, una 'startup' radicada precisamente en Alicante. Desde entonces se ha ido extendiendo por las zonas más turísticas del sur de Europa, donde la afluencia turística es masiva en los meses punta. Muchas de las principales empresas que operan en toda la costa mediterránea tienen o bien su sede o bien sus orígenes en la Comunidad Valenciana, desde donde se han expandido. Tal es el caso de Goldcar o Centauro. Su modelo de negocio, copiado años después por compañías de otras zonas, como Pepecar, consiste en ofrecer el mínimo precio de base, para luego, cuando el cliente está ante el mostrador, desnudar la realidad de la oferta con numerosos costes, algunos justificados y otros no tanto.\"Las 'low cost' te meten todo tipo de costes añadidos cuando llegas a recoger el coche, por eso en los foros de quejas sobre estas compañías verás siempre que se describen largas colas en el mostrador de recogida: es la gente que protesta ante el engaño\", explica el gerente de una empresa del ramo de la Comunidad Valenciana, que no quiere dar ni su nombre ni el de su compañía \"porque me siento en los consejos de administración de muchas de esas empresas\". El 'rent a car low cost' comenzó en la provincia de Alicante a partir de los años noventa ante la gran demanda de coches de alquiler baratos por parte de los turistas extranjeros. Para este ejecutivo hay dos modelos: \"el clásico, donde también hay unos sobrecostes, como el valor del depósito lleno o los bloqueos temporales de dinero para cubrir posibles daños, y luego el deshonesto, donde no te informan de nada y luego de clavan de todo\". En este \"de todo\" se puede incluir, por ejemplo, que de los 0,86 euros al día de la oferta inicial, pagaríamos ante mostrador por el depósito lleno a un valor del litro de gasolina estipulado por la compañía y muy por encima del precio de mercado. Encerrona en el mostradorEn los foros de quejas de TripAdvisor o Losviajeros.com, se habla de hasta 20 euros de más sobre el precio del depósito lleno. Cuando el viajero pide explicaciones el personal del mostrador le replica que son los costes por ir a llenar el coche. \"Pero es que además, si tu viaje es corto y no gastas todo el depósito, no te devolverán el importe por la gasolina no gastada, que ellos sí aprovechan para el siguiente cliente\", explica Fernando Almenara de MyTripCar. Este excedente es otra fuente de beneficio para la empresa.Otra estrategia que el ejecutivo antes citado denuncia es la de los extras: \"realmente su oferta apenas cubre el coche sin nada, pero ese coche hipotético no existe, así que si el coche tiene aire acondicionado, te lo cobran, si tiene GPS te lo cobran, si tiene elevalunas eléctrico te lo cobran; así con todo, de modo que al final terminas pagando mucho más que lo que anunciaba la oferta que contrataste\".\"Tu no puedes escoger si lo tomas o lo dejas, porque te muestran el contrato con la letra pequeña, que tu no habías leído, donde figuran muchas cláusulas que justifican los extras; además estás en una oficina que normalmente está alejada del aeropuerto y, si te niegas te quedas sin alternativa\", añade. Lo normal es que el turista acabe por conformarse, pero con amargura.O pagas o te bloquean 1000 eurosA los pluses hay que sumar el bloqueo de en torno a 1000 euros en las tarjetas de crédito, que las compañías hacen para protegerse en caso de accidentes o daños serios en el coche. \"Todos los coches están asegurados\", explica Almenara, \"pero todos tienen franquicias por las que en caso de daños, los primeros 500 o 1000 euros los paga el cliente: por eso se hace el bloqueo\".Pero hay una forma de evitarlo que es muy lucrativa para las empresas de alquiler 'low cost': los seguros sobre la franquicia: \"pagando una cantidad, normalmente entre 60 y 70 euros, sorteas el bloqueo de dinero y en caso de daños se ocupa la compañía\", dice el CEO de MyTripCar, que añade que lógicamente es un negocio redondo, porque no suelen producirse daños con alta frecuencia. De hecho, advierte que el personal de recogida de vehículos cobra incentivos por vender estos seguros, de modo que se vuelven comercialmente muy agresivos si no los contratas: te explican que una antena ya vale más que el seguro, que a veces los peritos de recogida no contemplan todos los desperfectos existentes en el coche y te los pueden cargar en la entrega y otras tácticas para infundir temor.En manos de los comparadores de internetCuándo se le pregunta a Almenara por cómo se han llegado a anunciar coches a menos de un euro al día, responde que actualmente existe una guerra de precios brutal en las zonas turísticas, entre las 'low cost' y las tradicionales como Avis, Hertz, Europcar, etc. \"No digo que los grandes sean honestos\", añade, \"ya conocemos todos sus trucos, pero al menos contemplan en sus precios los extras ocultos que las 'low cost' esconden\".Sin embargo, no pueden competir, por su infraestructura, con estas compañías tan agresivas y que optimizan sus costes. Como resultado, nunca aparecen en los primeros puestos de los comparadores de internet, donde se busca la mejor oferta. \"Esto nos está haciendo bastante daño\", reconoce el ejecutivo que se mantiene en el anonimato, \"ya que el 80% de los clientes provienen de estos comparadores\". Estamos hablando de un negocio que en España genera 1.500 millones de euros al año.Tanto el ejecutivo como Almenara no dudan en culpar a los comparadores de tener una actitud muy favorable a las 'low cost' ya que, según ellos, no computan ni los extras ni las cláusulas engañosas a la hora de dar el precio de la oferta. De este modo, las empresas de alquiler 'low cost' solo necesitan poner un precio lo bastante bajo para aparecer en los primeros resultados del comparador. Un negocio a base de segurosFernando Almenara -que no niega que su negocio también es un comparador, aunque insiste en que es la némesis de los dos grandes del sector, Rentalcars y Trawler-, asegura que los comparadores viven de vender seguros que cubren los costes de franquicia a los clientes, \"el mismo tipo de seguro que te intenta colocar el personal de las 'empresas de alquiler\".De hecho, cuando el cliente llega con ese seguro contratado al comparador a la recogida, el personal no se lo reconoce y le obliga a contratar también el suyo bajo la amenaza de realizarle el bloqueo cercano a los 1000 euros en la tarjeta de crédito. \"Hay una guerra soterrada entre comparadores y empresas de alquiler por el negocio de los seguros, pero a la vez se necesitan porque hoy internet ya es casi la única fuente de captación de clientes\", apostilla. Explica también que es casi imposible escapar de Rentalcars y Trawler, porque prestan su tecnología y modelo de negocio al resto de comparadores en acuerdos B2B, de modo que siempre se acabará tentado por las ofertas 'low cost' y los seguros de cobertura total. Termina asegurando que MyTripCar busca ser el opuesto a estos comparadores, \"mostrando todos los extras y cláusulas posibles, los requisitos de tarjeta, edad o carné de conducir, así como los montos de los bloqueos\".\"Queremos ser un comparador honesto, actualizado y completo, que dé no solo el precio real al cliente que va a alquilar un coche, sino también las condiciones\", concluye Almenara. Pero lo cierto es que MyTripCar también vende seguros como modelo de negocio, si bien no son propios sino los de la empresa de alquiler, con la que llegan a un acuerdo. También los de las 'low cost'. Por otro lado, a requerimiento de este medio, Javier Díaz-Laviad -el director general de Hertz, una de las cuatro grandes clásicas del sector junto a Sixt, Avis y Europcar- declara que \"Hertz se encuentra en una posición consolidada en el mercado del rent a car desde hace décadas, y la irrupción en el sector de las compañías 'low cost' no ha supuesto una amenaza\".Díaz-Laviad reconoce que \"hay comparadores que arrojan a estas opciones en los primeros resultados\", pero matiza que \"nuestra amplia presencia física, a través de más de sesenta oficinas en todos los puntos del territorio nacional, sumada a que la marca Hertz es conocida por la mayoría de los viajeros, hacen que nuestra compañía no haya visto mermado el número de clientes a pesar de los cambios en el mercado\". Lo que no explica este ejecutivo es porqué Hertz compró en 2009 la marca Advantage Rent-a-Car, una subsidiaria 'low cost' que competía en los principales mercados turísticos de Estados Unidos y que a partir de entonces siguió haciéndolo para Hertz. En 2012 la multinacional vendió Advantadge para comprar Dollar Thrifty y lanzar Dollar Rent-a-car, la marca 'low cost' con la que opera actualmente en España y ofrece coches en plena temporada alta a 18 euros el día. Además te recomendamos:", "title": "Alquiler de coches 'low cost': la caja de las sorpresas", "url": "https://www.eldiario.es/consumoclaro/viajar/alquiler-coches-low-cost-peligros_0_524247977.html", "keywords": "coches,peligros,low,cost,alquiler", "date": "2016-06-12", "id": "e97278f1cd89370f4fd3263d52b4960f00081c4d", "summary": "En plena temporada alta se anuncian coches de alquiler por 86 céntimos de euro al día, pero el precio real aparece cuando se está ante el mostrador de recogida."}, {"article": "Estadio Ohene DjanEl 9 de mayo de 2001, 127 personas perdieron la vida durante un partido entre el Hearts of Oak y el Asante Kotoko en Accra, capital de Ghana. Se habían previsto disturbios antes del partido y se adoptaron las medidas pertinentes, pero no esperaban que se produjeran también dentro del campo. Tras la remontada del equipo local, los aficionados de Kotoko comenzaron a lanzar asientos y botellas al campo. Fue entonces cuando la Policía arrojó gases lacrimógenos a la grada, que provocaron una avalancha que acabó con la vida de más de cien personas. Está considerado como el peor desastre ocurrido en un estadio africano. Port SaidTuvo lugar el 1 de febrero de 2012 en el Estadio de Port Said, Egipto. Tras terminar un partido de la liga egipcia, con victoria de Al-Masry frente a Al-Ahly (3-1), los aficionados locales saltaron al césped para perseguir a los jugadores e hinchas del Al-Ahly arrojándoles piedras, botellas y amenazando con cuchillos. El hecho provocó la muerte de 74 personas y cerca de mil resultaron heridos. El origen de los altercados tiene base política ya que Al-Ahly se proclamaba como firme defensor de la Primavera Árabe mientras que Al-Masry apoyaba al régimen de Mubarak en Egipto. Se habló de 3.000 policías presentes en el estadio de los cuales ninguno reaccionó. A raíz de la tragedia, las autoridades del país decidieron suspender indefinidamente todos los partidos de la liga y once de los implicados fueron condenados con pena de muerte.HeyselLos aficionados ingleses han protagonizado graves episodios de violencia. Sin duda, Heysel fue uno de los más graves. El 29 de mayo de 1985, durante la final de la Copa de Europa entre el Liverpool y la Juventus, murieron 39 aficionados y hubo más de 600 heridos. Los incidentes en el estadio comenzaron cuando un grupo de «hooligans» atacó a otro de «tifosis», desencadenando una auténtica batalla sangrienta en la que no faltaron navajas, botellas, barras de hierro, piedras, trozos de alambrada y cualquier objeto susceptible de convertirse en un arma. En un momento determinado, los radicales ingleses derribaron la valla metálica que separaba a las dos hinchadas. Los italianos se replegaron hacia las paredes ante la acometida inglesa, produciéndose allí la mayoría de los muertos al quedar aprisionados y aplastados por la muchedumbre, en un infernal e incontrolable movimiento de masas. La tragedia conmocionó al mundo entero y sucedió solo dos semanas después de la Tragedia de Valley Parade con 56 muertos.Burnden ParkFue el primer drama del fútbol inglés. Aunque el movimiento «hooligan» aún no había nacido en Inglaterra, la tragedia del Burnden Park fue la causa de diferentes peleas multitudinarias entre hinchadas que dejaron 44 muertos y más de 500 heridos. El partido de Copa que enfrentaba al Bolton contra el Stoke City despertó un enorme interés en 1946, meses después de que la II Guerra Mundial hubiese terminado. Había mucha ganas de ver fútbol y ese encuentro de cuartos de final desbordó todas las expectativas. Estadio Nacional del PerúPerú y Argentina se enfrentaban en la final clasificatoria para los Juegos Olímpicos de Tokio el 24 de mayo de 1964. Aquel día se jugó en un Estadio Nacional repleto, con más de 47.000 espectadores. Argentina ganaba 1-0 a falta de seis minutos para el final del partido cuando Perú empató; pero el árbitro, Ángel Eduardo Pazos, anuló el gol. La decisión terminó con aficionados saltando al campo con la intención de agredir al colegiado. La Policía soltó a los perros que se abalanzaron sobre los seguidores locales. Esto provocó un estallido de rabia. Ambas aficiones, que minutos antes habían compartido grada tranquilamente, se pelearon a puñetazos y navajazos. La Policía peruana intentó sin éxito parar la pelea y solucionó la situación arrojando gases lacrimógenos, lo que provocó la estampida de cientos de personas. Las puertas de la tribuna norte del estadio fueron cerradas por agentes, imposibilitando la salida de la gente. Esta tragedia se saldó oficialmente con un total de 312 muertos, entre los que se contaron muchos niños y ancianos. Las consecuencias fueron más allá del estadio. Cientos de personas que lograron salir del estadio ilesas saquearon los comercios, destrozaron viviendas y restaurantes y asesinaron a golpes a dos policías en las cercanías del estadio. La puerta 12El derbi entre el River Plate y el Boca Juniors de 1968 se saldó con 73 muertos por una avalancha en la puerta número 12 del estadio de River Plate. Aunque las razones no se esclarecieron, son muchas las hipótesis que sostienen que fue consecuencia de una pelea entre las hinchadas. Tuviera el origen que tuviera, las fatales consecuencias estuvieron motivadas por el bloqueo de dicha salida.Tragedia de HillsboroughAunque fue provocada directamente por actos violentos, supuso un punto de inflexión para el «hooliganismo». El fallecimiento de 96 personas aplastadas contra las vallas del estadio por una avalancha fue el pretexto que el gobierno de Margaret Thatcher para dictar la «Football Spectators Act» y el «Informe Taylor» para erradicar a los radicales y mejorar la seguridad en los estadios. KayseriDurante el encuentro entre el Kayseri y el Sivasspor (17 de septiembre de 1967), fallecieron 50 personas y más de 300 heridos (600 según el periódico turco Hürriyet). En este encuentro se vio el peor ataque de violencia de la historia turca. Al finalizar la primera parte, ambas hinchadas comenzaron a lanzarse piedras, pero no era la única arma que tenían. Muchos aficionados cargaban palos y cuchillos. Esto sembró el pánico entre los espectadores que crearon una avalancha al intentar huir del campo. No acabo ahí. Los aficionados del Sivasspor buscaron a los locales por el centro de la ciudad.", "title": "Los disturbios más trágicos de la historia del fútbol", "url": "http://www.abc.es/deportes/futbol/abci-disturbios-mas-tragicos-historia-futbol-201606122034_noticia.html", "keywords": "futbol,historia,distrubios", "date": "2016-06-12", "id": "7067f6fb38ce0fa9e4dde5ede46c42a098d93970", "summary": "La violencia entre aficionados ha tenido graves consecuencias. Repasa las más desafortunadas"}, {"article": "MADRIDActualizado:13/06/2016 16:57hLa Comunidad de Madrid ha diseñado una Red de Vigilancia Ambiental para controlar la posible llegada a la región del mosquito tigre (Aedes Albopictus), con capacidad de transmitir enfermedades tropicales como el virus del Zika. Aunque no se ha detectado la presencia del insecto en nuestra Comunidad, sí está instalado desde hace una década en el arco mediterráneo, desde Cataluña a Murcia y se ha confirmado también en Andalucía, Islas Baleares y País Vasco. Madrid quiere blindarse ante este vector. O intervenir rápidamente en el caso de detección del mosquito.Para ello, la Consejería de Sanidad ha activado el «Programa de Vigilancia Entomológica y Control Sanitario-Ambiental de Vectores Transmisores de Arbovirus», elaborado por la Dirección General de Salud Pública. Se ha diseñado una red de puntos de muestreo con cerca de 200 trampas para insectos, que se situarán en zonas estratégicas de la región. La vigilancia se realiza durante el periodo de actividad habitual del mosquito tigre, entre mayo y noviembre. Se pondrá una especial vigilancia en las vías de comunicación con el Levante (A-2 y A-3), estaciones de trenes y autobuses que enlazan con regiones donde ya está presente el mosquito y otros nudos clave para el transporte de mercancías, como Mercamadrid o el gran centro logístico de Coslada. Se suman a los dos puestos de muestreo situados en los aeropuertos de Barajas-Adolfo Suárez y Torrejón de Ardoz, que dependen del Plan de prevención activado por el Ministerio de Sanidad. Hasta la fecha, se han confirmado en España 141 casos de infección por Zika, aunque todos fueron importados de Latinoamérica. «El hecho de que haya presencia del mosquito en la cornisa mediterránea no significa que lo transmita porque no está en contacto con el virus. Su capacidad de vehicular este tipo de enfermedades es baja», señala Felipe Vilas, subdirector general de Sanidad Ambiental de la Comunidad, que constata que «no hay presencia del mosquito tigre en Madrid». Atentos al tráfico de viajerosEn cualquier caso, remarca, el deber de las autoridades es prevenir. Se vigilará fundamentalmente la posible incursión del mosquito aprovechando el tráfico de viajeros desde la zona del Levante en época estival. «A nadie se les escapa que la costa mediterránea es uno de los principales destinos para los madrileños. Y al mosquito tigre le gustan los neumáticos, viaja cómodo en coche», señala este responsable de la Consejería de Sanidad, que asegura que el objetivo es «estar preparados para detectarlo y poner las medidas necesarias para evitar que se expanda». El mecanismo de vigilancia es sencillo. Se colocan unos botes de plástico llenos de agua con una madera dentro en la que los mosquitos, al acercarse a beber, depositan los huevos. Los científicos recogen las muestras cada diez días y analizan con lupa si hay rastro del insecto. «Necesitan la sombra, por eso lo ponemos en algo de oscuridad, junto a pequeña foresta. Suelen buscar ruedas de coches usadas, tiestos vacíos, cualquier cubeta», indica Vilas, que es también presidente del Colegio Oficial de Veterinarios de Madrid. Se localizarán trampas también en plataformas logísticas de alimentos, por elevado tráfico rodado que soportan, y se vigilarán empresas importadoras de plantas exóticas, como el bambú de la suerte, ya que son fuentes susceptibles de trasladar larvas. Una aplicación móvilEn la «caza» del mosquito tigre, las autoridades también cuentan con la colaboración de los ciudadanos, quienes, a través de la aplicación de teléfono móvil «Mosquito Alert» pueden enviar fotografías del insecto para que los expertos del Consejo Superior de Investigaciones Científicas (CSIC) confirmen su identificación. «Este otro sistema de vigilancia poblacional nos es útil porque se empieza a referenciar y se activa la fase de control para que no se expansione», expone el responsable autonómico. El programa de prevención ambiental se coordina con la Red de Vigilancia Epidemiológica de la Comunidad de Madrid, que cuenta con un protocolo específico para notificar posibles casos de los principales transmisores de virus Dengue, Chikungunya y Zika. En función de las situaciones de riesgo, se lanzan las actuaciones preventivas requeridas. Sin alarmismosEn esa faceta de concienciación y prevención, los ayuntamientos tienen un papel fundamental, especialmente de limpieza de jardines y zonas de riego o desagües de terrazas, donde el mosquito pueda anidar. Los ciudadanos también tienen deberes: «Es importante que se evite dejar tiestos vacíos con agua, recipientes o ruedas viejas tumbadas. Y mantener limpio los jardines», subraya Vilas. Desde Sanidad lanzan un último mensaje a la población, alejado de todo alarmismo. «El hecho de que llegue el mosquito tigre a la región no significa que vaya a transmitir nada, porque en España no hay casos autóctonos de Zika. Pero tenemos la obligación de estar alerta». El Programa Ambiental de Prevención del Virus del Zika establece un Comité de Gestión formado por la Comunidad de Madrid, el Ayuntamiento de la capital, el Instituto de Salud Carlos III, las Universidades Complutense y Zaragoza (por su especialidad en vigilancia entomológica), Empresas de Control Vectorial y el colegio Oficial de Farmacéuticos de Madrid.", "title": "Madrid coloca 200 trampas para controlar la entrada del Zika", "url": "http://www.abc.es/espana/madrid/abci-madrid-coloca-200-trampas-para-controlar-entrada-zika-201606121943_noticia.html", "keywords": "200,trampas,coloca,para,madrid", "date": "2016-06-12", "id": "bf841e5f4c8224a184d940b0d53516d647154d1b", "summary": "Se vigilará fundamentalmente la posible incursión del mosquito aprovechando el tráfico de viajeros desde la zona del Levante en época estival"}]