[{"article": "Pep Carrió es un diseñador de larga y variada trayectoria, lo cual le convierte en una voz privilegiada para opinar sobre los retos del diseño en un momento de primacía de la imagen pero crisis de la profesión16/06/2016 16:24h PABLO DELGADO ComentarLa colección MINI FLUID FASHION Capsule Collection, presenta cinco sudaderas con cinco diseños distintivosHawkers ha presentado su último modelo de gafas de sol, una fusión entre diseño, calidad y precio que ya tienen muchos deportistas, famosos e 'influencers' del país15/06/2016 11:43h MATILDE FENOY ComentarLos modelos Range Rover Evoque, Honda Jazz, Renault Kadjar, Citroën E-Mehari, Audi A4 Avant y Fiat 124 Spider son premiados por las lectoras de la revista en cada una de sus categoríasDesde el 8 de junio, el diseñador catalán presenta al público una retrospectiva de su trabajo en el Museo de Artes Decorativas de MadridEn ocasiones anteponemos el estilo a la comodidad cuando ambos no son incompatibles. Ahora que con el buen tiempo los planes se multiplican, recordamos las claves para ponerse ante el volante sin riesgo algunoEmilio Gil es un pionero del diseño español: desde su trabajo en el estudio Tau hasta su labor en el asociacionismo de la profesión, ha ayudado a avanzar el mundo gráfico español. Su último gran trabajo es el cartel de la presente Feria del Libro06/06/2016 13:01h PABLO DELGADO ComentarLa edición integral de «Sonambient», obra musical compuesta por Harry Bertoia a partir de sus esculturas sonoras, sitúa al diseñador italoamericano entre los grandes investigadores y ensayistas del «drone»El famoso diseñador de coches de lujo y deportivos SangYup Lee será el Vicepresidente de Estilismo en Hyundai Design CenterEsta instalación está compuesta por 88 paneles fotovoltaicos y por baterías de lítio-Ion El «buque insignia» del grupo Inditex ha hecho del «fast-fashion» una seña de identidad y ha logrado grandes éxitos con esta estrategiaTodas las claves para que la celebración de la fiesta en casa sea todo un éxitoSe llaman NEO, son obra de Design Lab de Peugeot y solo pesan 4 kg por unidad, gracias a su fabricación en titanio y carbonoProbamos el Evoque más potente, con el motor TD4 de 180 caballos y tracción 4x429/04/2016 10:47h PATXI FERNÁNDEZ ComentarLas principales marcas colocan su logotipo en productos que van más allá del automóvilDos de los grandes iconos de la música se suman a las tendencias y van a sacar una línea de ropa juntos. El 25% de ganancias irá donado a dos fundacionesEl vestido en color marfil y blanco satinado con escote corazón, fue realizado a mano por la Real Escuela de Costura, el atavío lo firmó Sarah Burton, la directora creativa de Alexander McQueen, a quien denuncian por plagioLa marca presentará sus recientes novedades en el certámen que se celebra en la capital del 10 al 15 de mayoLa marca británica acaba de lanzar su primer SUV, el sofisticado F-PACE20/04/2016 13:33h Santiago Ibáñez ComentarLa diseñadora cumplirá su sueño de incursionar en el mundo de la cosmética en colaboración con Estée LauderComo si de un lienzo se tratase, el ex futbolista decora cara parte de su cuerpo con pinturas que tiene gran valor para él, aunque ha reconocido que no siempre lo aprueba su mujerEl MoMA dedicará al artista norteamericano una gran retrospectiva en otoño del próximo añoEl galardón, promovido por Fomento y dotado con 60.000 euros, reconoce la calidad de su obra, su contribución al pensamiento arquitectónico y su magisterio en las más prestigiosas universidades de todo el mundoLa artista de Barbados está preparando un documental donde mostrar su vida diaria y su evolución como artista, el film será dirigido por Peter Berg, director de confianza de la artista con el que ya trabajó en la película Battleship.15/04/2016 10:25h ABC María Saraiba ComentarAdemás de la moda que viene, hablaremos de la Marca España y las distintas propuestas que nos ofrecen tiendas 100% españolas para la cita con la «BBC» que viene todos los años: Bodas, bautizos y comuniones; entre otras fechas señaladas14/04/2016 11:10h MATILDE FENOY ComentarLa ropa interior siempre ha sido un objeto de fascinación. La industria de la moda le ha dado un...Aunque la esposa de Guillermo de Inglaterra intentó sujeta la tela del vestido, el viento pudo con ellaEl Espacio Fundación Telefónica, de la mano de The App Date, acoge desde el día 1 abril el...Imágenes del Espacio Fundación Telefónica. Este acoge desde el día 1 abril el Espacio Realidad...Declaraciones del gestor del Espacio Fundación Telefónica, Sergio Vázquez. Este acoge desde el...Con seis programas diferentes, función mantener caliente y su gran capacidad es el gran aliado en las cocinasEl exceso de calor o frío nos frentan ante los descapotables, pero ya o son lo que eran. Ahora sí se pueden distrutar durante todo el año. Siempre que el presupuesto nos lo permitaLa diva del pop Lady Gaga cumple 30 años, repasamos sus looks más atrevidos de los últimos eventos públicos en los que siempre destaca.28/03/2016 19:24h ABC-Multimedia ComentarAlicia y José son amantes de los coches clásicos desde hace 30 años. Lo que descubrieron con el inicio...La prestigiosa firma italiana ha anunciado su decisión y será puesta en marcha a partir de la próxima temporada de otoño invierno 2016/2017 Robot programable de cocina de ABC.El coste de blindar un vehículo depende del nivel de protección que se pida, pero puede oscilar entre unos 10.000 y 95.000 eurosRihanna, que ya triunfa en medio mundo con su voz, es la elegida por Vogue para la portada del mes de...Trailer El recuerdo de MarnieEnric Jardí es uno de los diseñadores gráficos más importantes de nuestro país en la actualidad. Portadas de libros, rediseños de medios impresos y tipografías son sólo alguno de los palos que ha tocado17/03/2016 17:07h PABLO DELGADO ComentarEl nuevo Range Rover Evoque Convertible16/03/2016 16:09h ABC-Multimedia ComentarEl Sugar Gallery Market de Madrid abre sus puertas el fin de semana del 12 y 13 de marzo con diseños originales de nuevos emprendedores09/03/2016 10:57h Teresa Sánchez Vicente ComentarLa colección «Denim Desserts» saldrá a la venta el próximo 5 de mayo en tiendas seleccionadas de Londres, Nueva York y Hong KongAlojamientos para todos los gustos, clásicos o modernos, donde dormir es lo de menos07/03/2016 22:14h Paloma Santamaría ComentarUn Land Rover Discovery Sport para el Día de la Madre07/03/2016 11:00h ABC-Multimedia ComentarSe mire por donde se mire, visitar esta feria es dejarse sorprender. Descubrir libros en lo que parecía...Si algo se mueve en la moda española, está aquí, en la Madrid Fashion Week, donde lo normal no tiene...El Istituto Europeo di Desing dedica, dentro de su Feria Internacional de Arte Emergente, un espacio para que los adolescentes exploren su propia imaginaciónLa Universidad de Barcelona y el Instituto The Gaudí Research (TGRI) crean esta cátedra con el objetivo de consolidar la investigación y difusión al entorno de este genial arquitectoNos despertaba hoy David Delfín con un deseo, que nos saca a la calle, que nos transforma, que nos une....Reapariciones, nombres nuevos, espectáculos... cualquier motivo es bueno para no perderse esta 63ª edición de la pasarelaMadonna ha aprovechado el paso de su gira 'Rebel Heart' por Japón, para presentar su firma de cosméticos...hablamos con Arnaud Maillard y Álvaro Castejón antes de su paso por la Mercedes Benz Fashion Week Madrid17/02/2016 12:06h Virginia Carrasco ComentarLa excéntrica cantante será la encargada de hacerle un homenaje de ocho minutos a su ídolo en la gala de los Grammy este lunesPresentado en el Salón de Fráncfort, este modelo recurre al sonido y a la impresión 3-D para crear sensaciones novedosas y lograr una conducción intuitivaCon un traje de chaqueta y pantalón de Gucci en color rojo brillante y sombra de ojos a juego, Lady Gaga...Land Rover clásicos en acciónBrafa, la principal feria de arte antiguo belga, volvió este año la mirada más allá de la pintura flamenca con un estupendo despliegue que fue de la arqueología al diseño contemporáneo01/02/2016 16:29h PATRICIA ESPINOSA DE LOS MONTEROS ComentarJean Paul Gaultier ha presentado en París su colección de Alta Costura rindiendo homenaje a la década...El diseñador italiano Giorgio Armani ha presentado sus propuestas de Alta Costura para la próxima temporada...La vicepresidenta del Gobierno ha sorprendido esta mañana en su comparecencia ante los medios con un toque de lo más 'chic', luciendo unas gafas de pasta negra que están muy de modaEl cine, el estatus que aportan o las leyendas que surgen en torno a ellos los ha convertido en piezas ansiadas. Repasamos la lista de bolsos que podemos dibujar su silueta con los ojos cerradosDavid Beckham continúa levantando pasiones en cualquier lugar donde pasa. Esta vez ha sido en Shanghai,...Muchos de nosotros ya tenemos pensado cuál será el modelito que luciremos en esta última noche del año....Dentro de muy poco pondremos fin a un año muy intenso en el terreno de la moda, Stylight ha contado con el gurú de moda más jovende la historia. Jack de 9 años, ha repasado en este vídeo los mejores momentos fashion del año30/12/2015 15:07h ABC-Multimedia ComentarEmpieza la cuenta atrás para que finalice este 2015 y la presentadora ya tiene vestido para dar las campanadasEl arte, la arquitectura o el diseño son un granero de títulos desde los que evadirse estas Navidades. El contrapunto lo ponen los libros de gastronomía, fotografía e ilustración21/12/2015 13:47h JAVIER DÍAZ GUARDIOLA ComentarPodrían parecer distantes, pero las dos últimas muestras del Guggenheim de Bilbao –la que se nutre de su colección y la que repasa el diseño africano– ofrecen muchos puntos de encuentro15/12/2015 13:08h Laura Revuelta ComentarRange Rover cruza un puente de papelFashion Academy de la mano de El Corte Inglés ha abierto sus puertas en el Matadero de Madrid para mostar...Diez viviendas unifamiliares en Llavaneras siguen la máxima de adaptarse a nuevas formas de vidasLa diseñadora bromea sobre cómo la tiene el trabajo de su próxima colección, compartiendo una polémica foto en su red socialEl nuevo equipo municipal de Barcelona ha optado por una decoración navideña minimalista y alternativa...Eduardo Sánchez nos muestra, paso a paso, como realizar un recogido muy fácil de hacer pese a que no lo parezca por su espectacular resultado final.06/12/2015 02:55h Óscar Chamorro ComentarLos Duques de Cambrigde han demostado una vez más que les gusta la moda española. Para el primer posado... Las calles españolas lucen ya nuevo look porque el color, la luz, la alegría y la magia de la...El Range Rover Sport SVR de carreras por el ártico27/11/2015 11:20h ABC-Multimedia ComentarComenzó encerrada en una jaula, pero la fuerza de la inigualable diva del pop puede con todo y Madonna...En medio de importantes medidas de seguridad, la Reina del Pop, ha hecho vibrar Barcelona en el primero...Madonna ha dicho 'No' al miedo, 'No' al terrorismo, 'No' a suspender una gira que por fin aterriza en...Personalidades de la moda, cine y hasta el deporte acudieron ayer a la cita más elegante del año los...Hoy es viernes y en París parace mentira que hayan pasado solo siente días desde los ataques. Al mismo...Emulando a Steve McQueen 50 años después, aparece Pedro Sánchez en el número de diciembre de la revista...El hombre más sexy del mundo es David Beckham, según la revista People. El británico reconoce que nunca...El artista suizo Gerry Hofstetter, ha realizado obras de iluminación efímeras en paisajes e iconos arquitectónicos...Los Beckham siguen siendo el gran imperio en lo que a popularidad se refiere, David, Victoria y Brooklyn...Range Rover Evoque Convertible12/11/2015 11:52h ABC-Multimedia ComentarLos coches de los malos de Spectre - Land Rover y Jaguar05/11/2015 18:23h ABC-multimedia ComentarSu gasto en electricidad es mucho menor que el de una vivienda tradicional04/11/2015 08:57h BITACORAS.COM ComentarEntrar en el Salón del manga es convertirte en tu personaje favorito. Es vivir de cerca el mundo del...Gafas de escultura, trajes que son pura arquitectura, diseño que va más allá del color, África como nunca...Madrid es la primera ciudad que acoge un espacio artístico intervenido con flores, dentro del proyecto...El diseñador matiza las declaraciones en las que decía estar arruinado: «Fue un modo gráfico de contar mi situación»27/10/2015 09:59h PATRICIA ESPINOSA DE LOS MONTEROS ComentarPor solo 7,95 euros podrás elegir entre ocho modelos diferentesEl Museo de Bellas Artes de Bilbao expone una colección propia de unos 200 carteles que realizan un recorrido...El Museo de Bellas Artes de Bilbao expone una colección propia con unos 200 carteles que realizan un...El reciente Festival de Diseño de Londres destacó por aquellas propuestas que permiten al usuario modificar a placer las formas originales de acuerdo con sus preferencias personales 07/10/2015 17:16h ana domínguez siemens @la_opinionista ComentarPaco Rabanne ha presentado sus propuestas para la Primavera-verano 2016 en la Semana de la Moda de París. El director artístico de la firma apuesta por una feminidad techno con prendas de estilo deportivo cargadas de sensualidad. Los materiales cobran vital importancia, angora técnica, lurex o tejidos que simulan el foam componen la colección. La malla metálica, seña de identidad de la casa, no falta en la propuesta para esta primavera. El diseñador hace una reinterpretación del esmoquin andrógino y pone el énfasis en prendas que recuerdan a la lencería. El negro, el blanco y los colores crudos destacan en una colección donde también están presentes los dorados y los metálicos. Dominan los vestidos mini y las faldas cortas de diferentes texturas junto con pantalones deportivos. Paco Rabanne no deja indiferente a nadie.Giorgio Armani ha presentado en Milán su nueva colección, en la que podemos ver un claro predominio de los colores pastel y los tejidos ligeros. Junto con colores como el rosa palo o el blanco, el diseñador también propone una paleta más oscura en la que encontramos azul marino o rojo, con prendas de estructuras arquitectónicas que se complementan con accesorios muy veraniegos como grandes pamelas.La Nueva Generación i20 y el Sonata también fueron galardonados por su diseño", "title": "Noticias de Diseño - ABC.es Página 3", "url": "http://www.abc.es/cultura/arte/diseno/pag-3.html", "keywords": "Diseño,noticias de Diseño", "date": "2016-06-16", "id": "eb68d01dbd58f3f24977b505e63b1a9dff54ed59", "summary": "La información más completa de Diseño en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Diseño ¡Te contamos las últimas novedades! Página 3"}, {"article": "MadridActualizado:16/06/2016 07:04hMadrid y Londres deberían volver a negociar la cosoberanía de Gibraltar en caso de que la opción del Brexit triunfara en el referéndum del próximo 23 de junio en el Reino Unido, ha avisado este miércoles el ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo.El ministro se ha referido a la visita sorpresa que el primer ministro británico hará este jueves a Gibraltar –la primera desde que llegó en 2010 a Downing Street–. Ha querido subrayar que España y el Reino Unido son «socios y aliados», si bien mantienen «profundas diferencias» en torno a la cuestión de Gibraltar, unas divergencias que España no quiere que interfieran en la amistad con el Reino Unido.El jefe de la diplomacia española ha reconocido que España «desea fervientemente» que Reino Unido permanezca en la UE. «Pero si el 'Brexit' se produce, se crearía una situación radicalmente distinta a la actual en Gibraltar y un problema de primer orden para el Peñón. Tendríamos pues que hablar con el Reino Unido al respecto y creo que la solución más sensata sería llegar a algún tipo de acuerdo sobre cosoberanía en Gibraltar», ha reiterado una vez más el ministro.Incluso con un eventual acuerdo sobre la cosoberanía –que Gibraltar rechaza frontalmente– el Peñón seguiría siendo considerado por la comunidad internacional como un territorio pendiente de descolonización, como así consideran a Gibraltar la Asamblea General de la ONU y el Tribunal de Justicia de la UE, ha recordado el ministro.Y es que la ONU ha «reconocido en numerosas ocasiones la especificidad del proceso descolonizador de Gibraltar al señalar que la situación colonial de Gibraltar menoscaba la integridad territorial de España», ha insistido García-Margallo. «Naciones Unidas ha indicado con claridad que, en el proceso de descolonización de Gibraltar, el principio que debe regir es el de restitución de la integridad territorial española y no una pretendida libre determinación que reclaman los ocupantes de Gibraltar, por lo que España seguiría trabajando por recuperar de manera definitiva su integridad territorial», ha abundado.Precisamente por ser un territorio pendiente de descolonización, Naciones Unidas urge año tras año a España y a Reino Unido a poner fin a esta situación colonial a través de negociaciones bilaterales.García-Margallo ha remarcado que España, como ha puesto de relieve recientemente en la ONU, ha de hacer frente a comportamientos «irresponsables» de las autoridades gibraltareñas y a graves problemas que se originan en el Peñón, como el contrabando de tabaco y otros derivados de que Gibraltar sea «un paraíso fiscal, que ofrece anonimidad y secreto a evasores de impuestos y a todos aquellos que prefieran que sus identidades permanezcan ocultas en los flujos financieros que manejan».Ha recordado también que la Comisión Europea tiene abierta una investigación sobre el régimen fiscal gibraltareño y que Gibraltar se comporta también con «escaso o nulo respeto» hacia el medio ambiente en la Bahía de Algeciras.", "title": "Margallo cree que en caso de Brexit la mejor solución sería una \"cosoberanía\" sobre el Peñón", "url": "http://www.abc.es/espana/abci-margallo-cree-caso-brexit-mejor-solucion-seria-cosoberania-sobre-penon-201606160404_noticia.html", "keywords": "gibraltar,soberania,margallo", "date": "2016-06-16", "id": "ab13e5ba4a81bd7c4d0d69844df27cec25ce8156", "summary": "El ministro de Exteriores en funciones se muestra molesto con la visita de David Cameron a Gibraltar"}, {"article": "MADRIDActualizado:16/06/2016 09:26hEl grupo saudí Alhokair ha aceptado la oferta de un fondo gestionado por un banco de inversión con sede en Dubai para adquirir la cadena textil Blanco por un importe de 350 millones de riales (83,1 millones de euros) en cinco plazos anuales, según ha informado la firma árabe.De esta forma, el grupo se desprende de la firma española casi dos años y medio después de adquirirla, a principios de 2014, por más de 40 millones de euros con el compromiso de mantener los 1.200 empleos que tenía en ese momento.El consejo de administración de la firma saudí ha evaluado la oferta y ha dado luz verde a su venta, que también ha recibido el visto bueno de la junta de accionistas, donde el presidente del órgano de dirección, Fawaz Alhokair Abdulaziz, es uno de los socios del fondo de inversión que ha presentado la oferta.Coincidiendo con el desembarco de la firma árabe, Blanco contaba con 245 tiendas repartidas por 23 países como España, Portugal, Francia, Emiratos Arabes Unidos, Reino Unido, Grecia, Qatar, Marruecos, Rusia, México, y Holanda, entre otros, además de tener tienda 'online' en España, Portugal y Francia.", "title": "El grupo saudí que compró Blanco hace más de dos años vende la cadena textil por 83 millones de euros", "url": "http://www.abc.es/economia/abci-grupo-saudi-compro-blanco-hace-mas-anos-vende-cadena-textil-83-millones-euros-201606160908_noticia.html", "keywords": "saudi,blanco,venta", "date": "2016-06-16", "id": "53a34ede082c47817e8731870b9db9988bcd1115", "summary": "El consejo de administración de la firma saudí ha evaluado la oferta y ha dado luz verde a su venta"}, {"article": "\"Ganemos es una empresa política, una organización donde los objetivos económicos están por encima de cualquier otra cosa\". Así de contundente se expresa el concejal de Santander Antonio Mantecón, que el pasado mes de abril fue expulsado de la estructura de esta formación política concebida como un partido instrumental mediante el que numerosas plataformas ciudadanas en toda España salvaron los escollos impuestos por el Ministerio del Interior para presentarse a las elecciones municipales de 2015.Mantecón, que ahora ejerce como edil no adscrito después de ser apartado del grupo municipal del que fue cabeza de lista y portavoz desde el inicio de la legislatura, denuncia de forma insistente que su situación dentro del Ayuntamiento se debe única y exclusivamente a \"una represalia\" por no haber aceptado las \"prácticas mafiosas y chantajistas\" de Julià de Fabián, propietario de la marca electoral de Ganemos a nivel nacional, del que opina que \"comparte intereses\" con el Partido Popular. Este inscribió el partido en el Ministerio del Interior en agosto de 2014 para exigir ser dirigente del Guanyem impulsado por Ada Colau, entre otras personas. La situación no es un hecho puntual, sino que se repite de forma casi idéntica por todo el territorio, con casos similares en municipios de Madrid, Cataluña, País Vasco, Cantabria, Castilla La Mancha o La Rioja. En total, más de una decena de los cargos electos de Ganemos el 24M –del casi medio centenar que fueron elegidos, excluyendo las listas en las que participaba en coalición con Izquierda Unida– han decidido dar el paso y denunciar públicamente lo que consideran \"una red de extorsión\" para desviar fondos públicos a la estructura orgánica del partido controlado por Julià de Fabián y lo que ellos denominan \"sus testaferros\".La inmensa mayoría de los que ahora levantan la voz han sido expulsados por no plegarse a sus condiciones o se enfrentan a expedientes disciplinarios por no aceptar lo que consideran \"amenazas y extorsiones\" de la cúpula del partido, que calificado de \"normales\" las expulsiones y ha tachado de \"burdas mentiras\" las acusaciones contra su forma de actuar. Todas estas candidaturas ciudadanas y los representantes públicos afectados anuncian ahora acciones legales -algunos casos ya están judicializados- y se han agrupado bajo una plataforma bautizada como Desmontando Ganemos.Según explican desde este colectivo, existen en todo el país 29 grupos municipales o candidaturas, con 49 concejales, que proceden de la marca Ganemos manejada por Julià de Fabián. Sin embargo, la relación de estos movimientos municipalistas con Ganemos es muy controvertida y en ella predomina el conflicto o la ausencia de comunicación con la estructura nacional.De hecho, han roto con Ganemos, no mantienen relaciones orgánicas con este partido instrumental o han sufrido las \"presiones\" de Julià de Fabián al menos once de las candidaturas o grupos municipales, como son los casos de Camargo y Santander, en Cantabria; Azuqueca de Henares, en Castilla La Mancha; Hospitalet, Polinyá, Palau y Sabadell, en Cataluña; Haro, en La Rioja; Meco, en la Comunidad de Madrid, o Erandio y Bilbao, en el País Vasco. Incluso, cinco de estos grupos han demandado o van a demandar judicialmente a Ganemos.Todos ellos son casos aislados entre sí, pero con denominadores comunes. Y es que las múltiples plataformas ciudadanas que surgieron a lo largo de todo el país tras el estallido del 15M y el posterior auge de Podemos hicieron saltar a la arena política a muchos activistas de base y colectivos sociales. La decisión del partido que dirige Pablo Iglesias de no concurrir a las elecciones municipales salvo en puntos muy concretos del mapa dejó huérfanos de siglas a estas plataformas que, ante la imposibilidad de cumplir con los trámites dentro del plazo previsto, recurrieron a la marca Ganemos como 'salvavidas'. Arriba, Marcelo Campos y Jimena González, de Ganemos Camargo. Abajo, Susana Ruiz y Antonio Mantecón, de Ganemos Santander Sí Puede. Todos ellos denuncian amenazas y extorsiones. | JOAQUÍN GÓMEZ SASTRE Llamadas, amenazas y extorsionesEn la media docena de casos contrastados por este diario, el modus operandi ha sido muy similar. En las negociaciones que mantuvieron con Julià de Fabián o sus personas de confianza \"todo fueron facilidades\". Sin exigencias, sin contraprestaciones, sin obligaciones económicas o políticas. \"Nos prometieron absoluta autonomía e independencia\", relata Francisco Samir, cabeza de lista de Ganemos Goazen Bilbao y concejal en el Consistorio bilbaíno.\"Como les ha pasado a otros compañeros, a los dos o tres días de ser elegidos –obtuvieron 10.471 votos (6,47%) y dos concejales– nos llamó Julià para saber cuánto íbamos a cobrar y para explicarnos con toda naturalidad cómo iba a ser el reparto. Pretendía que el dinero del grupo municipal se gestionara desde la organización estatal, cuando no teníamos ningún vínculo con ellos. A pesar de sus insultos, sus amenazas y su agresividad fuimos muy firmes desde el primer momento y nos negamos a sus manejos\", explica el edil.Ganemos Goazen Bilbao figura en el Ayuntamiento solo como Goazen Bilbao, lo cual es una pequeña cobertura de cara a posibles expulsiones de Ganemos y les garantiza la autonomía. Ese fue uno de los puntos con los que tuvieron mayor problema con Juliá de Fabián, que aseguran que amenazó repetidamente con expulsar a los dos concejales electos si no asumían sus pretensiones económicas.Las mismas experiencias o parecidas las han tenido los ediles de Hospitalet, Sabadell, El Prat, Erandio, Meco... pero con mayores consecuencias para su actividad política. Antonio Mantecón o Marcelo Campos, cabezas de lista respectivamente en los municipios cántabros de Santander y Camargo, han soportado ese mismo tipo de llamadas y exigencias económicas, hasta que su negativa ha provocado su expulsión bajo la etiqueta de \"tránsfugas\".Campos, cuyo voto era determinante, cuenta que los problemas comenzaron desde un inicio, marcados por el pacto de investidura y las negociaciones para conformar el equipo de Gobierno en el Ayuntamiento de Camargo. El conflicto estalló definitivamente cuando intentaron imponerle un asesor externo, apoderado y representante legal de Ganemos y que ni siquiera reside en Cantabria, argumentando que \"es tradición en los partidos de izquierdas\" hacerlo de ese modo.Ese mismo asesor -Ángel Luis Conejo, cuyo nombre aparece en muchos de los documentos oficiales de Ganemos- fue impuesto como secretario del único concejal que el partido obtuvo en Azuqueca de Henares. Diego Parra, sin militancia en ninguna organización política y sin experiencia previa, aceptó en un primer momento. \"Cedí al chantaje y contraté a este individuo, que no volvió a aparecer por el Ayuntamiento. Al ver que esa situación era insostenible, en asamblea, decimos despedirlo\". Esta decisión le supuso la expulsión inmediata y su consiguiente paso a concejal no adscrito, como en el caso de Campos o Mantecón.Todos estos cargos electos, que se encuentran ahora en un limbo legal, han iniciado las correspondientes acciones judiciales ante lo que consideran \"un atropello\". Sus expulsiones no han pasado por ningún comité de garantías, no han sido notificadas convenientemente ni han respetado los plazos para presentar alegaciones, lo que ha provocado su reclamación ante los tribunales para defender sus derechos.Mientras, recogen pruebas de \"las amenazas, las extorsiones, el chantaje y el desvío de fondos públicos\" para articular una demanda contra Julià de Fabián como máximo responsable de la marca Ganemos. Otros concejales que también han sido tocados, sin embargo, callan para \"no provocar al monstruo\". \"Es todo una burda mentira\" Julià de Fabián, al que todos sitúan en el centro de la diana, niega rotundamente las acusaciones y las enmarca en lo que denomina \"una campaña orquestada para desprestigiar a Ganemos\". A preguntas de eldiario.es, asegura que él no actúa como portavoz de este partido instrumental y que la plataforma que él mismo fundó \"no funciona de forma jerárquica y vertical\", sino que \"las decisiones se toman en asambleas\" y \"todas las resoluciones son supervisadas por un comité de garantías, que fiscaliza la acción de nuestros representantes\".En este sentido, defiende las expulsiones que se han producido sistemáticamente desde las pasadas elecciones municipales en distintos puntos de España y considera que \"en todos los casos señalados están justificadas y documentadas más que de sobra\". De hecho, acusa de \"actividades ilegales\" a algunos de los concejales que han abandonado Ganemos -sin precisar cuáles- e insiste en que \"es todo una burda mentira\".\"Nosotros no somos como el resto de partidos políticos. Actuamos de forma contundente contra la corrupción y no permitimos la más mínima sospecha o sombra de duda\", insiste. A su juicio, \"es normal\" que los ediles que han sido expulsados protesten y levanten la voz: \"Les interesa hacer ruido porque han perdido su posición de privilegio. Así llaman la atención, manchan el nombre del partido y consiguen espacio en los medios, que siempre se ocupan de los que más gritan\".A pesar de que un buen número de estos cargos electos han acudido a los tribunales y otros piensan en hacerlo, Julià de Fabián se muestra \"tranquilo\". \"Nos acusan sin pruebas. Deberíamos ser nosotros los que tomáramos medidas legales, porque nos están injuriando\", señala en declaraciones a este diario, aunque se niega a responder si van emprender algún acción en este sentido.", "title": "Cargos electos del partido 'fantasma' Ganemos denuncian una red de extorsión para desviar fondos públicos", "url": "https://www.eldiario.es/norte/cantabria/politica/Cargos-Ganemos-denuncian-extorsiones-publicos_0_527397378.html", "keywords": "extorsiones,Cargos,Ganemos,publicos,denuncian", "date": "2016-06-16", "id": "33fe00b7c13175e233a863f36a5285e89eac5655", "summary": "Una decena de concejales en todo el país señalan hacia el propietario de esta marca electoral como responsable de \"prácticas mafiosas y chantajistas\"Muchos han sido expulsados de la formación por no plegarse a sus condiciones o se enfrentan a expedientes disciplinarios por no aceptar las amenazasJulià de Fabián inscribió el partido Ganemos en el Ministerio del Interior en agosto de 2014 para exigir ser dirigente de Guanyem en Cataluña"}, {"article": "Actualizado:25/09/2017 11:52hMás ligera y más potente que la anterior. La nueva consola de sobremesa de Microsoft, Xbox One S, llegará oficialmente a las tiendas el próximo agosto en su versión de 2 TB de capacidad. y lo hará bajo un precio de 399 euros. Este modelo es una versión más pequeña que la original (una reducción de hasta el 40%) lanzada hace tres años y con la que la compañía norteamericana pretende dar un salto de calidad para convertirse en el verdadero centro neurálgico del hogar. De hecho, se convertirá en un reproductor BluRay interesante además de servir de plataforma de juegos. Fabricada en color blanco, el dispositivo, capaz de colocarse de forma vertical con un soporte especial, será capaz de reproducir video en calidad 4K o UHD, el nuevo estándar de imagen perseguido por la industria de la tecnología de consumo, compatible con el nuevo formato Blu-ray Ultra HD. También podrá reproducir imágenes en HDR -Alto Rango Dinámico- que permitirá ofrecer un mayor nivel de detalle (colores más brillantes y contrastes más logrados) como sucede en los videojuegos para ordenadores PC.Cabe destacar que este modelo no será capaz de mover los videojuegos en esta calidad. Esta mejora afectará únicamente a la reproducción de video, por lo cual en servicios de «streaming» como Netflix o en formato físico las imágenes ganarán considerablemente. El mode Scorpio, que Microsoft se limitó a presentar pero su lanzamiento está destinado al próximo año, sí estará concebida para reproducir videojuegos en 4K. Será capaz de mover 6 teraflops, mejorando así el rendimiento y la potencia.A la consola Xbox One S le acompañará un nuevo mando de control que se conectará a través de un sistema inalámbrico (Bluetooth), lo que permitirá utilizarlo sin cables. La Xbox One S tendrá, en otros aspectos destacados, una total integración de su fuente de alimentación. Otra de las modificaciones realizadas por la compañía afectarán al sistema de movimiento Kinect que que requerirá de la adquisición de un adaptador. Tendrá tres puertos USB y un nuevo puerto de infrarrojos integrado.", "title": "Microsoft lanzará su nueva consola Xbox One S con capacidad de 2 TB en agosto", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-microsoft-lanzara-nueva-consola-xbox-capacidad-2-agosto-201606161228_noticia.html", "keywords": "caracteristicas,microsoft,xbox", "date": "2016-06-16", "id": "79e22dbeb0af05c2c71de17cdf05016e8a1f6db7", "summary": "La firma norteamericana confirma la fecha de disponibilidad de su nueva plataforma de estética más ligera y capaz de reproducir video en calidad 4K"}, {"article": "MadridActualizado:16/06/2016 21:54hEl verano y los incendios parecen un binomio indisoluble; al menos eso es lo que nos cuentan las 116.000 hectáreas quemadas anualmente entre 2000 y 2015, la mayoría de ellas, en verano. (Esta superficie quemada equivale aproximadamente a la de los municipios de Madrid, Barcelona, Valencia, Sevilla, La Coruña, Bilbao y Granada juntos).Se estima que más del 80% de los incendios forestales tienen al ser humano y su actividad como origen. Sólo el 4% pueden ser atribuibles a causas naturales, como la caída de un rayo. Más de la mitad de los siniestros se consideran intencionados. En torno al 30% son debidos a descuidos o negligencias, como una quema de rastrojos, un cigarrillo mal apagado, hogueras encendidas por excursionistas, trabajos en el monte, etc. El resto corresponde a incendios de causas desconocidas, es decir, aquellos en los que las causas que originaron el fuego no llegan a determinarse con claridad.Si pensamos que la pérdida de cubierta forestal debida a los incendios es una de las siete causas de la desertificación en España, está clara la necesidad de una actuación decidida para proteger nuestros bosques y detener la degradación del suelo.Un dato revelador es que el 37 % del suelo en España está en riesgo de desertificación. Tres cuartas partes del territorio espanol se clasifica como arido, semiarido o subhúmedo seco y, por tanto, está expuesto a la desertificacion.Segun el Plan de Acción Nacional contra la Desertificacion (PAND), elaborado por el Gobierno en 2008, más del 13% de la superficie del país sufre un riesgo de desertificacion alto o muy alto, concentrandose especialmente en la mitad sur y en la zona mediterranea, así como en las islas Canarias. La situacion se agrava en el arco mediterraneo, cuyas condiciones naturales le hacen de por si vulnerable, debido al progresivo aumento de la poblacion y de la actividad economica en esa zona, que han incrementado la ocupacion y transformacion del suelo y la demanda de agua. Junto con el noroeste peninsular, ésta es la región más afectada por los incendios y donde éstos pueden acentuar más la desertificación a medio y largo plazo.Campaña «Cerillas que salvan bosques»En este contexto, Reforesta presenta la campaña «Cerillas que salvan bosques. Enciende tu conciencia, evita los incendios forestales». Con este eslogan y la creación de un objeto simbólico, consistente en unas cerillas donde el fósforo es sustituido por una semilla, incurre en un aparente contrasentido para llamar la atención sobre la estrecha vinculación entre los incendios forestales y la degradación del suelo, que es la antesala de la desertificación. Las semillas son de mostajo (Sorbus latifolia), una especie autóctona que habita principalmente en el norte de la península.Uno de los objetivos de Reforesta es luchar contra la desertificación, una de cuyas principales causas es el fuego. Y para luchar contra él más vale prevenir, ya que un porcentaje muy alto de incendios son consecuencia de imprudencias humanas.La acción se ha iniciado con voluntarios de Reforesta repartiendo información y estas cerillas de forma gratuita en diferentes lugares de la Sierra de Guadarrama (Camping La Fresneda, zonas colindantes al Centro de Visitantes del Parque Nacional en Cotos, área de las Presillas de Rascafría y Puerto de Canencia). Según Miguel Ángel Ortega, presidente de Reforesta, «la prevención, en la que la educación y cambios de hábitos tienen un papel fundamental, debería ser el motor de la lucha contra los incendios forestales y la desertificación, lo cual no quiere decir que los recursos dedicados a las tareas de extinción deban eliminarse. Se trata de un re equilibrio que redundaría en beneficio de todos».La iniciativa continúa animando a la participación, pues a través de la web de Reforesta se ha habilitado un espacio en el que se puede registrar aquel monte o terreno que haya sido objeto de incendio forestal y aún no haya sido restaurado. Reforesta quiere recoger esta información y buscar la colaboración privada y pública para contribuir a su restauración.", "title": "El 80% de los incendios forestales están provocados por el hombre y el 30% son descuidos", "url": "http://www.abc.es/sociedad/abci-80-por-ciento-incendios-forestales-estan-provocados-hombre-y-30-por-ciento-descuidos-201606162138_noticia.html", "keywords": "desertificacion,mundial", "date": "2016-06-16", "id": "857b4adab4b74d4f4530f9a7e841ace77ae639d7", "summary": "La Administración Central gasta al año seis veces más en extinguir incendios que en campañas de prevención"}]