[{"article": "Actualizado:18/06/2016 15:17hUna de las pocas cuestiones acerca de las que existe unanimidad en la sociedad española es en que José Luis Rodríguez Zapatero fue el peor presidente de la democracia, desde junio de 1977, en que se celebran elecciones libres por primera vez. Buena parte de lo que vino después fueron las consecuencias negativas del periodo de gobierno más mediocre. Sin ir más lejos, en 2008 se destruyeron nada menos que un millón de puestos de trabajo. La crisis económica se negó y se gestionó desde la prepotencia y el inmovilismo. La imagen exterior del país cayó por los suelos. Y siendo todo eso malo, lo más grave fue que reabrió las heridas del pasado y dividió otra vez España en dos mitades. Volvió a helarnos el corazón. Entiendo, por todo ello, que Pablo Iglesias Turrión, el líder de la extrema izquierda española, sea hijo intelectual y político de Zapatero. Tampoco nos ha cogido por sorpresa. Si Podemos tiene algún padre, uno de ellos es sin duda el anterior jefe del Ejecutivo, con quien la Historia no será especialmente indulgente. A sus muchos errores, se suma ahora el padrinazgo del populismo.", "title": "El origen de Podemos", "url": "http://www.abc.es/astrolabio/abci-origen-podemos-201606181516_noticia.html", "keywords": "origen,astrolabio,podemos", "date": "2016-06-18", "id": "448d11e30914783e2f5132d4482015190504511b", "summary": "Una de las pocas cuestiones acerca de las que existe unanimidad en la sociedad española es en que José Luis Rodríguez Zapatero fue el peor presidente de la democracia"}, {"article": "Un aficionado inglés de unos 50 años de edad se encuentra entre la vida y la muerte en un hospital de Marsella tras haber recibido una paliza de hinchas rusos, en los prolegómenos del duelo entre Inglaterra y Rusia de la Eurocopa, informó el prefecto de policía, Laurent Núñez.La Policía, según informa 'The Guardian', tuvo que resucitar al hombre 'in situ'. Además, según testigos, fue agredido con «un hacha pequeña», que le provocó una herida con abundante sangre, aunque esta información no ha podido ser verificada de manera independiente. El hombre fue trasladado de urgencia a un centro hospitalario de la ciudad y, según los facultativos, su vida corre peligro. La paliza tuvo lugar cerca del Puerto Viejo de Marsella, en el centro de la ciudad. Otras cinco personas han resultado heridas y otras seis han sido detenidas este sábado a consecuencia de los enfrentamientos registrados en el Puerto Viejo de Marsella, en los prolegómenos de un encuentro calificado de «alto riesgo» por las autoridades francesas.Las fuerzas policiales han tratado de separar a los partidarios de ambos equipos y pedir refuerzos ante la caótica situación. También los bomberos han acudido hasta el lugar para tratar de ayudar a los heridos tras el lanzamiento de botellas y granadas de gases lacrimógenos.Previamente, las imágenes recogidas por la cadena TF1 mostraban a un aficionado tendido en el suelo mientras los hinchas ingleses arrojaban botellas de cerveza vacías a decenas de agentes de Policía que procedían a bloquear las calles para impedir que se extendieran los enfrentamientos.", "title": "Un hincha inglés entre la vida y la muerte tras una pelea con rusos", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-hincha-ingles-entre-vida-y-muerte-tras-pelea-rusos-201606112042_noticia.html", "keywords": "Marsella,Eurocopa", "date": "2016-06-18", "id": "d476a9cc900d141a7cf11fab81c4ee428f66cc49", "summary": "El aficionado, de unos 50 años, recibió una paliza en Marsella en los prolegómenos del Inglaterra-Rusia"}, {"article": "MadridActualizado:18/06/2016 21:37hEl municipio madrileño de Alcorcón acoge mañana la primera exhibición de equinoterapia, una terapia asistida con caballos, organizada por la Fundación Irene Villa y la asociación Terapia Asistida con Animales (Teanima), en colaboración con la Guardia Civil. La equinoterapia tiene como objetivo rehabilitar, integrar y desarrollar en el ámbito psíquico, físico y social a las personas con discapacidad o con necesidades especiales, ya que «aumenta y facilita su calidad de vida», ha destacado a Efe la presidenta de la Asociación Teanima, Marisol Fernández.Fernández ha explicado que el objetivo de este evento, que tendrá lugar en la finca Venta la Rubia entre las once y las dos de la tarde, es que las terapias con animales se conozcan «no solo entre fisioterapeutas o traumatólogos», ya que son «bastante válidas» no solo para personas con discapacidad, sino «para todo el mundo, para depresión, nervios, estrés, ansiedad...».Las terapias asistidas con animales se basan en la motivación que ejerce el animal en la persona a tratar, y en particular la equinoterapia se diferencia en que, además de sus efectos psicológicos, tiene efectos terapéuticos físicos gracias a la transmisión del calor, los impulsos y los movimientos del caballo. «Los caballos son mágicos. Yo no lo he visto en ningún tipo de rehabilitación con cualquier otro animal, ya que simplemente el montar, tener un poco el control del caballo, genera autoestima, calidad de vida», ha insistido la presidenta de la Asociación Teanima, que lleva desde 2014 trabajando la equinoterapia.Algo en lo que coincide el director de la Fundación Irene Villa, Juan Pablo Lauro, quien ha señalado que, por ejemplo, a los chicos con parálisis cerebral o con autismo, la equinoterapia les permite «canalizar todo lo que tienen dentro sacándolo encima del caballo por la confianza y la sintonía que tienen con el caballo». «Queremos proporcionar una mejor calidad de vida a través del contacto y las interacciones con los caballos en un ambiente lúdico, donde además de aprender y rehabilitarse se divierten», ha añadido Fernández, ya que esto permite una «mayor implicación en las terapias consiguiendo los objetivos más rápidamente».Lauro ha explicado a Efe que el evento solidario comenzará con un carrusel de doma clásica a cargo del Escuadrón de Caballería de la Guardia Civil, para después dar paso a treinta chicos que van a hacer demostraciones de sus progresos mediante los distintos tipos de equinoterapia con profesionales de la asociación Teanima. «Lo que queremos con esta primera exhibición de equinoterapia solidaria es, sobre todo, dar a conocer esta técnica ya que, aunque está ahora como muy de moda, sigue siendo una cosa muy poco conocida», ha explicado Fernández, quien anima a colaborar con este evento solidario.", "title": "Alcorcón acoge mañana una exhibición de equinoterapia solidaria", "url": "http://www.abc.es/espana/madrid/municipios/abci-alcorcon-acoge-manana-exhibicion-equinoterapia-solidaria-201606182137_noticia.html", "keywords": "equinoterapia,solidaria,alcorcon", "date": "2016-06-18", "id": "6d2bc2e5223ec47ff27226a79e577df32d1ba54b", "summary": "Esta terapia tiene como objetivo rehabilitar, integrar y desarrollar en el ámbito psíquico, físico y social a las personas con discapacidad o con necesidades especiales"}]