[{"article": "MADRIDActualizado:03/06/2017 11:42hEn los días de verano, y no tanto durante el resto del año, los niños suelen salir de casa con la piel protegida con diferentes cremas frente a los rayos solares. Sin embargo, en España aún no existe una conciencia social sobre la importancia de proteger también los ojos de los pequeños, siendo estos los dos órganos visibles más sensibles del cuerpo. Casi nunca se ve a los niños con gafas de sol en la playa o en la piscina. Por ello, desde Safilo -marca especializada en lentes y gafas- afirman que es conveniente que los niños utilicen gafas de sol flexibles y ligeras, para que no incomoden su actividad, puedan seguir jugando y se acostumbren a ellas.La doctora Elena Barraquer asegura que es fundamental la protección para prevenir futuros problemas. Aquí están sus consejos para cuidar la vista, especialmente en los más pequeños:— Usar siempre gafas de sol con filtro para los rayos ultravioleta. Se podrán identificar por llevar una etiqueta de la Unión Europea que las avala. Las gafas con este tipo de protección son indispensables, ya que «si no llevamos gafas, nos tapamos con la mano o entrecerramos los ojos porque el sol nos molesta. Pero al llevar gafas sin protección, la luz solar no nos incomoda y nos quedamos sin escudo frente a los rayos nocivos».— Las lágrimas artificiales son beneficiosas en cualquier momento, tanto en niños como en adultos. La sequedad ocular es uno de los males más comunes. «Es bueno utilizar lágrimas artificiales para lubricar los ojos, sobre todo en lugares con aire acondicionado», explica la experta.— Cuando se lleva un rato concentrado y mirando fijamente a una pantalla o un libro, es bueno desenfocar, mirar a lo lejos y relajar la vista, cada veinte minutos aproximadamente. «Nuestros ojos se quedan secos, no parpadeamos lo suficiente. Hay que tener en cuenta que los ojos están preparados para ciertas horas de luz, y actualmente tenemos luz a todas horas. Por eso, los usamos demasiado tiempo seguido», aclara Barraquer.— Las gorras, sombreros y sombrillas también son útiles para que la luz solar no alcance de pleno a los ojos. Además, también resulta vital proteger la cabeza, según la doctora.— No sólo en la playa o en la piscina es importante resguardar la vista, sino que en los lugares donde hay nieve hay que cuidarse del mismo modo, porque el reflejo de los rayos en la nieve es muy dañino.— Se debe hacer todo lo posible para tener la vista descansada; no mantenerla fijada demasiado tiempo en un mismo punto y no abusar del tiempo que se dedica a los aparatos tecnológicos. Sin embargo, «la luz de las pantallas no es dañina para nuestra vista, eso es una leyenda urbana. Lo que realmente nos perjudica es no mantenerlos descansados y humedecidos», asegura la doctora.— Las gafas de los críos deben ser cómodas para que puedan seguir jugando y no crearles rechazo. Es importante que sean flexibles, deformables y que no pesen mucho, para que no interrumpan sus juegos y carreras.— Por último, es necesario el compromiso de los padres. Es fundamental asumir esa responsabilidad y concienciarse sobre los peligros del sol en la vista. Se pueden evitar futuros problemas -por ejemplo, los rayos solares aceleran la aparición de cataratas-, si se protegen los ojos de la manera adecuada.El pasado miércoles 8 de junio, la doctora Barraquer asistió a un evento de Safilo -donde también estuvo Vanesa Lorenzo- para concienciar sobre la protección ocular en los niños. La Fundación Barraquer, con la ayuda de la marca de gafas, ha hecho varios viajes a África para mejorar la vista -y la vida- de muchas personas, donde han donado gafas de sol y realizado cientos de operaciones para solucionar problemas de cataratas en la población de aquellos lugares.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Trucos de la doctora Barraquer para proteger la vista de los niños", "url": "http://www.abc.es/familia/vida-sana/abci-trucos-doctora-barraquer-para-proteger-vista-ninos-201606081809_noticia.html", "keywords": "cuidado,vista", "date": "2016-06-08", "id": "c1788cf079419db282a68c95f1a367f0692a8c9d", "summary": "Del mismo modo que cuidamos la piel, se deben proteger los ojos para prevenir futuros problemas"}, {"article": "MADRIDActualizado:08/06/2016 19:04hLilian Tintori, esposa del líder opositor venezolano Leopoldo López encarcelado por el Gobierno de Nicolás Maduro, fue recibida ayer en Madrid por el ex presidente del Gobierno y presidente de FAES, José María Aznar y por el ministro de Asuntos Exteriores, José Manuel García-Margallo, quienes le reiteraron su apoyo a la iniciativa de la oposición de activar el mecanismo para la celebración de un referéndum revocatorio antes de que concluya 2016.Tintori acudió al Palacio de Viana, donde García-Margallo le ofreció un almuerzo, junto a otros altos cargos de su departamento, dando así una muestra más del respaldo del Ejecutivo a la oposición venezolana y, en concreto, a sus esfuerzos por lograr la pronta liberación de los presos políticos en Venezuela. La esposa de López fue recibida en dos ocasiones, en octubre de 2014 y septiembre de 2015, por Mariano Rajoy, lo que provocó las arremetidas de Maduro contra el presidente del Gobierno.En un comunicado de Exteriores, se indica que el ministro insistió a Tintori en que «el Gobierno de España siempre ha apostado por el diálogo efectivo y la reconciliación entre los venezolanos en el marco del Estado de Derecho, la defensa de los Derechos Humanos, la separación de poderes y el respeto a las normas y procedimientos constitucionales».Aunque no se menciona en el comunicado la cuestión del revocatorio, en distintas ocasiones, García-Margallo ha abogado por el respeto a los preceptos constitucionales ante la resistencia que manifiesta Maduro a aceptar la convocatoria del referéndum para cuya celebración han sido presentadas ya 1.300.000 firmas.Cita con con el ex mandatarioPosteriormente, Tintori acudió a reunirse con Aznar quien, según una nota de FAES, le transmitió su deseo de la pronta liberación de los presos políticos, y su apoyo a la decisión del secretario general de la OEA, Luis Almagro, de invocar la Carta Democrática Interamericana por la ruptura del orden constitucional en Venezuela. El expresidente del Gobierno es uno de los impulsores de la Iniciativa Democrática de España y las Américas, IDEA, plataforma a la que se han sumado más de 30 exmandatarios latinoamericanos y que ha realizado numerosas declaraciones a favor de la democracia y la libertad en Venezuela. En este sentido, Aznar traslado a Tintori su convencimiento de que cualquier posibilidad de diálogo entre Gobierno venezolano y oposición debe fundarse en la verdad, la justicia y el restablecimiento del Estado de Derecho, y que los derechos de la oposición y la causa de la democracia y la libertad no caben en ninguna negociación posible. Las palabras de Aznar aludían previsiblemente a la sugerencia que el Gobierno chavista hizo llegar a Leopoldo López aprovechando la autorización concedida al ex presidente del Gobierno José Luis Rodríguez Zapatero para visitarle en la cárcel de Ramo Verde. La velada propuesta de Maduro consistiría en mejorar las condiciones de los presos a cambio de que la oposición desistiera de su iniciativa de convocar el revocatorio. Hace unos días el también ex presidente del Gobierno Felipe González, rechazó esa sugerencia de intercambio.Por su parte, Lilian Tintori, transmitió tanto a García-Margallo como a Aznar su apoyo al diálogo efectivo y la reconciliación entre los venezolanos.", "title": "Aznar y Garcia-Margallo expresan a Tintori su apoyo al revocatorio en Venezuela", "url": "http://www.abc.es/internacional/abci-aznar-y-garcia-margallo-expresan-tintori-apoyo-revocatorio-venezuela-201606081904_noticia.html", "keywords": "maduro,aznar,rajoy,tintori,venezuela,leopoldo lopez,margallo", "date": "2016-06-08", "id": "d22ca5502eaa2d0bd6a281fe4ee7f94761e175f7", "summary": "La esposa de Leopoldo López almorzó con el ministro y se reunió con el ex presidente"}, {"article": "MadridActualizado:08/06/2016 11:40hEl Ayuntamiento de Torrelodones ha denunciado ante la Guardia Civil el robo de la «caca gigante» protagonista de la campaña municipal para concienciar a los ciudadanos sobre los problemas que conlleva no recoger los excrementos caninos. Fuentes municipales han informado a Efe de que fue el pasado fin de semana cuando se sustrajo la mochila que portaba el hinchable tras ser desmontado. La empresa concesionaria del servicio se va a hacer cargo de la reposición de la «caca», de tres metros de altura, con un coste aproximado de 2.400 euros.El concejal de Comunicación, Ángel Guirao, ha señalado que la sustracción se produjo la noche del domingo en la Plaza de la Constitución, frente al Ayuntamiento, cuando el personal que participa en la campaña estaba guardando el material en un almacén municipal. Guirao ha asegurado que en el Ayuntamiento «aún» están «estupefactos» y «perplejos» y que cuando el personal se percató de la desaparición del hinchable en «principio» se pensó en un extravío o en una broma y que «alguien lo iba a devolver».De este modo, ha señalado que en el momento del robo la caca estaba desinflada y compactada en un paquete de 70 centímetros de altura, con un peso de 30 kilos. Según Guirao, del coste de la reposición de este material se hará cargo la empresa encargada de la campaña, que «ya ha encargado otro hinchable» y que estará disponible «la próxima semana». «El precio de la caca es de 2.416 euros», ha añadido. «Se conoce que la campaña ha sido un gran éxito porque hemos conseguido que se conciencie todo el mundo hasta el punto de limpiar las cacas de tres metros de altura», ha indicado.El hinchable tiene unas dimensiones de dos metros y medio de alto por tres de ancho. Desde mayo y hasta finales de este mes se está instalando espacios como la Plaza de la Constitución, la Casa de la Cultura y polideportivos, entre otros lugares. La iniciativa forma parte de la campaña cívica puesta en marcha por el Ayuntamiento y que se denomina «Pon un huevo». A través de la misma también se colocarán cacas de menor tamaño, elaboradas en cemento, en los puntos donde suelen pasear los perros con el mensaje «Este es uno de los mayores obstáculos para la convivencia. Si tienes perro ayúdanos».El Consistorio ha creado el hastag #nomascacas. A quienes se fotografíen con las cacas gigantes se les regalará una camiseta y un folleto en el que, entre otras cuestiones, se recogen las distintas formas que tiene el castellano para designar a los excrementos.", "title": "El Ayuntamiento de Torrelodones denuncia el robo de la \"caca gigante\"", "url": "http://www.abc.es/espana/madrid/municipios/abci-ayuntamiento-torrelodones-denuncia-robo-caca-gigante-201606081122_noticia.html", "keywords": "caca,gigante,robo,torrelodones", "date": "2016-06-08", "id": "f90c6445f3a21762bf382865c36d1dc84e7e02fd", "summary": "La empresa concesionaria del servicio se va a hacer cargo de la reposición de la «caca», de tres metros de altura, con un coste aproximado de 2.400 euros"}, {"article": "MadridActualizado:08/06/2016 17:39hLos sindicatos UGT, CCOO, STR han sellado hoy con Repsol el acuerdo marco con las condiciones generales que servirán de base para articular el anunciado ajuste de plantilla de la petrolera en los próximos tres años y que en España se situará en unos 870 puestos.Según señalaron a Efe fuentes sindicales, estas condiciones generales se llevarán a cada una de las sociedades del grupo para plasmar el Expediente de Regulación de Empleo (ERE), tras el preceptivo periodo de consultas.Las mismas fuentes apuntan a unos 871 empleos en España y confían en que se cubra totalmente de forma voluntaria dadas las condiciones logradas. Así, se contemplan prejubilaciones, a partir de los 57 años, con un salario neto equivalente al 82 % del bruto actual hasta la edad de jubilación y manteniendo beneficios sociales como los seguros sanitarios o los planes de pensiones.Repsol anunció en octubre pasado la intención de reducir su plantilla mundial en un 6 % en los próximos tres años, lo que supondrá la salida de unos 1.500 empleados -de los 25.000 que integran actualmente el grupo- y de los que la mitad serían en España. Se haría, han subrayado en distintas ocasiones desde la petrolera, de forma responsable, con medidas no traumáticas como esta vía de las prejubilaciones.", "title": "Repsol y los sindicatos pactan el ajuste de plantilla en 870 bajas", "url": "http://www.abc.es/economia/abci-repsol-y-sindicatos-pactan-ajuste-plantilla-870-bajas-201606081734_noticia.html", "keywords": "pacto,sindicatos,repsol", "date": "2016-06-08", "id": "fa1904ab9aa4aedb8693dcc3d1581421d5841e6b", "summary": "Según señalaron a Efe fuentes sindicales, estas condiciones generales se llevarán a cada una de las sociedades del grupo para plasmar el Expediente de Regulación de Empleo (ERE)"}, {"article": "Actualizado:08/06/2016 14:12hLa población de vertebrados marinos ha disminuido casi un 50% entre 1970 y 2012, recuerda la organización WWF con motivo del Día Mundial de los Océanos, que se celebra hoy, 8 de junio.«Si el océano fuera un país, sería la séptima economía más importante del mundo. Deben tomarse medidas efectivas para frenar la destrucción de las pesquerías y para conservar las fuentes marinas de alimentación para más de 800 millones de personas en todo el mundo», afirma José Luis García Varas, responsable del Programa marino de WWF España.Con un 61% de las pesquerías mundiales plenamente explotadas y un 28,8% de ellas sobreexplotadas, la sobrepesca supone una de las mayores amenazas para la salud de los océanos, insisten desde la organización.Para WWF la protección de los hábitats y una gestión efectiva de las pesquerías han de ir de la mano. «Los países deben asumir su responsabilidad y llegar a un acuerdo para que, al menos, el 10% de las áreas costeras y marinas se protejan y gestionen en 2020, aumentando hasta el 30% en 2030», subraya García Varas.El responsable del Programa marino de WWF España está convencido de que el establecimiento de redes de Áreas Marinas Protegidas es fundamental para «conseguir resultados positivos para la biodiversidad, la seguridad alimentaria y los modos de vida». Y cita como ejemplo la reciente creación el Parque Tun Mustapha (Malasia), el mayor parque marino del país. El nuevo parque ayudará a proteger casi un millón de hectáreas y alrededor de 250 especies de corales, 360 de peces, tortugas verdes en peligro de extinción, así como arrecifes de coral, manglares y lechos marinos, aseguran desde la organización.Mariscadoras - ABCConcienciar a los consumidores«Una elección sostenible de pescado y marisco tiene impactos directos tanto en el mar como en el sustento de las personas que dependen total o parcialmente de la pesca, la acuicultura o de sus industrias asociadas, tanto en Europa como en el resto del mundo», indica García Varas. WWF puso en marcha el Proyecto Fish Forward en 2015 y hasta 2018 dará información y desarrollará distintas actividades dirigidas a consumidores, empresas y autoridades de 11 países: Alemania, Austria, Bulgaria, Croacia, Eslovenia, España, Francia, Grecia, Italia, Portugal y Rumanía.Europa es el mayor mercado de pescado y marisco y también el mayor importador a nivel mundial. De hecho, el 65% de las importaciones de la Unión Europea provienen de fuera. Además, el peso de España en el comercio global tiene un lugar destacado, señalan desde WWF:España ocupa el tercer puesto en el consumo de pescado por persona y año.España es el cuarto mayor importador y el noveno exportador de pescado del mundo. España cuenta con una gran flota pesquera que opera en todos los océanos del mundo.", "title": "El establecimiento de Áreas Marinas Protegidas asegura la supervivencia de 800 millones de personas", "url": "http://www.abc.es/natural/biodiversidad/abci-establecimiento-areas-marinas-protegidas-asegura-supervivencia-800-millones-personas-201606081343_noticia.html", "keywords": "sobrepesca,oceanos,mundial", "date": "2016-06-08", "id": "acd9ef8f3eefe6835cc243f2c23491b8bded2fe4", "summary": "La protección de los hábitats y la gestión eficaz de las pesquerías mundiales, el 61% de las cuales se encuentran plenamente explotadas, deben ir de la mano para garantizar la biodiversidad y los modos de vida actuales"}, {"article": "MadridActualizado:10/08/2016 18:52hPaula Echevarría es una de las mujeres más guapas y estilosas de nuestro país pero su baja talla de pecho nunca le hizo sentirse tan segura de sí misma como ella quería y por eso tomó la decisión de aumentar su talla. Ahora, y tras muchos comentarios sobre su imagen, la actriz candasina, ha confesado recientemente que va al gimnasio para «comer lo que me da la gana», y ha aprovechado la portada que protagoniza esta semana la portada de la revista Diez Minutos para aclarar su único retoque estético y desmintiendo así que se haya operado la nariz como muchos señalaban. En declaraciones a la revista citada, la asturiana se sincera y confiesa que «sólo me he operado el pecho». Realmente, hay que reconocer que los cambios de Paula han sido más bien por el estilo y los distintos cambios de color de pelo o cortes más que por algún retoque estético. Paula luce una figura muy esbelta y delgada pero tenía muy poco pecho en su época en «El Comisario», cuando saltó a los medios. Desde ese momento, la protagonista de 'Velvet' ha sabido potenciar sus rasgos naturales y ha buscado siempre aquello que más le favorece. Una claro ejemplo de conocerse bien y saber reinventarte de la mejor manera convirtiéndose en todo un referente de estilo. Tanto, que las marcas se la rifan para que promocione sus productos.", "title": "Paula Echevarría: \"Sólo me he operado el pecho\"", "url": "http://www.abc.es/estilo/gente/abci-paula-echevarria-solo-operado-pecho-201606080935_noticia.html", "keywords": "operacion,echevarria,pecho,paula,solo", "date": "2016-06-08", "id": "2a7ab84bddba737fcea186bc98940f09a1fadc08", "summary": "La actriz ha sabido reinventarse en estos años y consegir ser un referente en estilo con millones de seguidores en las redes sociales"}, {"article": "Actualizado:25/09/2017 12:41hMohamed Ali dejó una profunda huella en aquellos que disfrutaron de su amistad, como Abdul R. Khalid, hoy encargado de mantenimiento de la mezquita Masjid Al-Ansar de Miami, en la que el púgil recientemente fallecido rezaba en sus primeros tiempos como musulmán.Este anónimo amigo del «carismático» Ali le recuerda todavía como su «inspiración» principal.Khalid viste ropa gris, amplia y gastada; es todo amabilidad mientras cuenta a Efe que se dedica a trabajos de mantenimiento en este centro islámico y mezquita y que Ali ayudó mucho en las reformas que hubo que realizar tras la compra del inmueble.«¿Sabes qué? -añade sonriente- a Mohamed Ali le gustaba jugar y bromear con los niños cuando venía a la mezquita y hasta fue propietario de un restaurante en Miami, Champ Burger».Khalid habla en voz baja, casi confidencial, y dice que el mítico boxeador compró dos autobuses escolares para el centro islámico y un automóvil para uso del imán, aunque desconoce si fue el propio Ali quien adquirió en 1965 el inmueble, una antigua iglesia ortodoxa construida en la década de los años 20.La leyenda de Mohamed Ali comenzó a forjarse en Miami años antes de que conquistara en un cuadrilátero de esta ciudad el título mundial de los superpesados, cuando era un adolescente ambicioso y magnético en un modesto barrio negro donde presumía de ser el próximo campeón del mundo de boxeo.«Desde el principio fue muy carismático y con un gran sentido del humor. A los vecinos nos decía que él iba a ser el próximo campeón del mundo de los superpesados, y nosotros lo tomábamos con simpatía», dice Khalid, de 64 años, quien fue un amigo de barrio y de fe del Mohamed Ali, nacido Cassius Clay y fallecido el pasado viernes a los 74 años en Phoenix (Arizona).Aunque nacido en Louisville (Kentucky), la personalidad y estilo de boxeo de Ali se transformaron, se afilaron, en Miami, adonde llegó en 1960, con 18 años.Fue en Miami, en el Miami Beach Convention Center, donde ganó el combate con Sonny Liston, una pelea que marcó un hito en la historia del boxeo, y fue también aquí donde anunció su conversión al Islam y se declaró objetor de conciencia y contrario a la guerra de Vietnam.«Él (Ali) -señala Khalid- siempre me decía con humor que por qué iba a pelearse con los vietnamitas si él no tenía nada contra ellos, si nunca le habían llamado nombres despectivos como 'nigger' (un término con connotaciones racistas)».Todo cambió radicalmente para Ali tras la pelea de Miami Beach, que le convirtió en una persona más seria y menos jactanciosa.Se reveló, a partir de entonces, como alguien comprometido con las causas sociales y la lucha contra los prejuicios raciales. «Esa era una cualidad suya admirable», resalta Khalid.Sin duda, la «personalidad carismática y el carácter firme y recto en la fe» de Ali fueron determinantes en la vida de Khalid y, dice, en su conversión.No esconde Khalid el enorme cariño que guarda por el mítico boxeador, un deportista y hombre que, afirma, fue su «inspiración» y «mayor influencia» para convertirse a la fe musulmana, alguien que trascendió las meras marcas de un ring y dejó un «legado, una leyenda de orgullo para los afroamericanos y el mundo entero».Otro lugar que resulta parada obligada en Miami para los admiradores de Mohamed Ali es la casa que habitó en el barrio modesto de Allapattah, hoy prácticamente absorbido por el centro de Miami.La casa de una planta, blanca y con techos de teja, tiene desde hace medio siglo otros propietarios. Kevin Ross, de 41 años, creció en ella y la heredó de sus padres, quienes compraron la vivienda en 1965.Pero la figura de Mohamed Ali parece impregnar todo aquello que fue parte de su vida, que encontró a su paso.«Es un enorme orgullo y una gran cosa para mi y mi familia vivir en la casa que tuvo (Mohamed Ali)», dice Ross, padre de dos hijos a los que intenta inculcar los valores éticos de la leyenda del boxeo.Para este padre de familia de 41 años, Ali fue no solo una gran figura dentro del deporte, sino también fuera de él, alguien que ha sabido dejar un «gran legado que todos respetamos».«Todos los vecinos le respetamos. Nunca he oído decir a nadie que no le gusta Mohamed Ali. Es un gran ejemplo y yo le enseño a mis hijos sus enseñanzas, como ser humilde, siempre ser respetuoso en la victoria y siempre esforzarse por lograr lo mejor», señala.Dino Spencer, propietario del gimnasio Fifth Street Gym, en la calle Alton Road, en Miami Beach, comenta que Ali acostumbraba a correr seis millas por MacArthur Causeway, una carretera sobre el mar, antes de ponerse a entrenar y subir al cuadrilátero.Aclara Spencer que no es este el gimnasio original, que el primer Fifth Street Gym estuvo situado a unas manzanas del actual en Miami Beach, cuando esta zona era simplemente un lugar de descanso para jubilados, aún lejos todavía de su explosión turística.Los pasos de Ali conducen también a un motel histórico y jazz club, el Hampton House, uno de los pocos en Miami que permitía huéspedes afroamericanos en la década de los años 60 y donde actuaron estrellas de la categoría de Sammy Davis Jr., Sam Cooke o Nat King Cole.Hoy es un complejo de apartamentos y centro comunitario remodelado en 2015 con una inversión de seis millones de dólares.En la lista de huéspedes ilustres del Hampton House Motel están el líder de los derechos civiles Martin Luther King, el también activista Malcolm X y, por supuesto, el boxeador Mohamed Ali.", "title": "El lado más desconocido de Mohamed Ali", "url": "http://www.abc.es/deportes/abci-lado-mas-desconocido-mohamed-201606081721_noticia.html", "keywords": "mohamed,desconocido,lado", "date": "2016-06-08", "id": "859e730e5710cd63325d4573053d7cb329f462c4", "summary": "Allegados del mítico boxeador cuentan como fue su «inspiración» para convertirse a la fe musulmana y desvelan algunos lugares por donde se movía"}, {"article": "MadridActualizado:08/06/2016 14:15hCoincidiendo con la asunción de la presidencia del Consejo de Seguridad de la ONU que dará comienzo en octubre, España va impulsar un debate para reforzar la cooperación judicial internacional en materia penal enfocado al enjuiciamiento de los delitos contra el terrorismo, discusión que se enmarca dentro de la propuesta española de crear un Tribunal Internacional Penal contra el Terrorismo. Así lo ha expuesto este miércoles el ministro de Asuntos Exteriores, José Manuel García Margallo durante su intervención en el acto inaugural del Seminario Internacional sobre el papel de las víctimas en la lucha contra el terrorismo que se celebra en Madrid.La idea de este tribunal ya fue lanzada por el titular de Exteriores el pasado septiembre, cuando Margallo especificó que esa institución estaría completamente separado del actual Tribunal Penal Internacional (TPI) que tiene su sede en la Haya, entre otros, con el propósito es que puedan integrarse países que no han suscrito el tratado del actual TPI, como EEUU, China o Israel.La iniciativa que abanderará España retoma una idea que se remonta a 1937 y que se gestó tras el asesinato del rey Alejando I de Yugoslavia, aunque para su puesta en funcionamiento está pendiente aún la existencia de elementos tan importantes como la tipificación del delito de terrorismo e incluso una definición de «terrorismo» aceptada internacionalmente.Como ya propuso en la asamblea de la ONU de Nueva York, Margallo insistió también en la designación de un enviado especial del secretario general de la ONU que coordine la lucha contra la radicalización.", "title": "España pedirá desde el Consejo de Seguridad un Tribunal Internacional contra el Terrorismo", "url": "http://www.abc.es/espana/abci-espana-propondra-diciembre-creacion-tribunal-penal-contra-terrorismo-201606081111_noticia.html", "keywords": "terrorismo,tribunal", "date": "2016-06-08", "id": "a48309dc632b60c27dd60bb193f7dd4b695e0134", "summary": "García-Margallo apuesta por reforzar la cooperacion en materia de enjuiciamiento de delitos de terror"}, {"article": "MADRIDActualizado:08/06/2016 09:52hLa Policía Nacional está más que harta de la dejadez que muestran los responsables del Primark de Gran Vía ante la oleada de robos que se producen en el interior de la macrotienda. Son ya numerosas las conversaciones y requerimientos que los agentes de la comisaría de Centro han realizado a los encargados del establecimiento: no es posible que, por la inoperancia en materia de vigilancia de la empresa, se tengan que destinar medios públicos policiales a ese enclave, lo que puede repercutir en atender otras demandas ciudadanas en este complicadísimo distrito. «El déficit de seguridad privada es enorme, y eso no puede ser», indican fuentes consultadas por ABC.Las respuestas de la multinacional irlandesa son siempre buenas palabras e intenciones; pero no cristalizan en medidas. Un ejemplo: en el Primark de Gran Vía, el mayor de España, hay solo un guardia privado por planta, más los que se dedican a controlar las cámaras de seguridad. Yel comercio cuenta con cinco pisos.El hartazgo policial es mayúsculo, máxime cuando esta problemática comenzó desde la inauguración, a bombo y platillo, de la tienda de Gran Vía, el pasado 15 de octubre. Ya en diciembre, en plena campaña de Navidad, ABC daba cuenta de esta oleada de carteristas «low cost». Pero desde entonces hasta ahora, y pese a las promesas de los encargados de seguridad del centro comercial, nada ha cambiado. En concreto, se denuncian, solo producidos en ese Primark, unos 270 hurtos o robos en la comisaría de Leganitos al mes. Dos centenares, aproximadamente, se corresponden a sustracciones de prendas o complementos puestos a la venta. El resto, unas 70, a la acción de carteristas sobre clientes. Raro es el día que la tienda no está llena hasta los topes. «Se ha convertido en el punto con más hurtos del distrito de Centro, al menos en lo que a establecimientos comerciales se refiere. Las cosas siguen mal, lo cual significa que Primark no ha hecho nada de lo que prometía al respecto. Tiene unas deficiencias de seguridad mínimas que no cubren. Por ejemplo, no tienen alarmas en las prendas. Valen más esas alarmas que los propios productos», se queja otra fuente policial.«¿Quién se viene a robar»?La situación es tan «kafkiana», que existen foros de internet y grupos de WhatsApp para robar en el establecimiento. El truco más común es comprar un producto mínimo, por ejemplo unos calcetines, y utilizar esa misma bolsa de la tienda para meter otras prendas, a sabiendas de que no van a «pitar» al salir. En octubre, nada más inaugurarse, se multiplicaban mensajes en Twitter de este calibre, sobre todo de jóvenes: «Me han dicho que han abierto un Primark de cinco plantas en Gran Vía. Si se puede robar tan fácil como en los demás, será como tener un desván»; «Vamos al Primark de Gran Vía a robar, ¿quién se apunta?»; «Tengo que ir a robar al Primark de Gran Vía», o «Al nuevo Primark de Gran Vïa le van a robar más cosas de las que le van a comprar».La otra cara de la moneda la reflejan las víctimas de los carteristas, alrededor de 25, que operan aprovechando la muchedumbre. Suelen ser búlgaras, rumanas o los clásicos españoles de toda la vida. He aquí un ejemplo: «Hoy me han abierto el bolso y me han robado el móvil en el Primark de Gran Vía. Voy a la comisaría de la calle de Leganitos y el policía, antes de decirle dónde ha sido, me dice: ‘En Primark, ¿no?. Cuando vuelvo al centro, me encuentro a una chica llorando porque le habían robado el teléfono. Tienen en la cola a gente reconduciendo a las ovejas para que entren y dentro no hay nadie viendo las cámaras. Uno de seguridad me ha dicho que no tienen personal suficiente y que están desbordados. No creo que vuelva».", "title": "Oleada de robos en el Primark de Gran Vía: la Policía desbordada", "url": "http://www.abc.es/espana/madrid/abci-oleada-robos-primark-gran-policia-desbordada-201606080429_noticia.html", "keywords": "desbordada,robos,policia,primark", "date": "2016-06-08", "id": "21ab1e78ffb4eb9d48a0ca653b2a46d2309715e2", "summary": "Los agentes se quejan de la dejadez de la empresa, a la que viene reclamando mayores medidas de seguridad. Las prendas ni siquiera tienen alarmas"}, {"article": "Actualizado:25/09/2017 10:31hEs uno de los mayores lastres para la recuperación del sector inmobiliario, la imagen más representativa de los excesos del pasado y una pesada carga que, en algunos lugares del país, tardará años -o décadas- en desaparecer. Se trata del denominado, técnicamente, « stock» de viviendas nuevas sin vender, el remanente de pisos vacíos construidos durante los años de la fiebre del ladrillo que, pese a la actual mejora de las condiciones de financiación y la demanda, no encuentra compradores. El aumento de la actividad en el sector está aminorando sustancialmente esta sobreoferta, que parece haberse drenado en algunas de las principales ciudades y ha dado lugar a que despegue la venta sobre plano (las operaciones que se producen teniendo en cuenta únicamente, tal y como su nombre indica, los planos; es decir, cuando las viviendas no se han construido aún). El informe Servihabitat Trends del gestor inmobiliario controlado por CaixaBank y la firma de inversión TPG indica que este tipo de inmuebles se situaron en toda España en las 492.000 unidades, un 28,3% menos que en 2014. Se espera que la tendencia descendente se acentúe durante los próximos meses, gracias al tirón de la compraventa de la vivienda. En concreto, prevé un aumento de las transacciones del 10% hasta los 440.000 inmuebles, un incremento de la demanda que se traducirá en una rebaja del remanente de un 25% hasta las 367.500 viviendas. Sin embargo, esta es una cifra que no refleja los matices de la realidad del sector. Su distribución es desigual. Algunas zonas, como las provincias de Almería, Cuenca, Castellón, Toledo y Murcia concentran porcentajes de vivienda nueva vacía de entre el 38,9% y el 32,7%, según la tasadora Tinsa. Y, mientras tanto, en algunas grandes ciudades, aquellas de más de 100.000 habitantes, se ha desplomado hasta situarse en «stock técnico», según Servihabitat. Prácticamente existe unanimidad en este punto entre las firmas y analistas del sector. El presidente de la patronal de los promotores (APCE), Juan Antonio Gómez-Pintado, considera que el legado de la crisis del ladrillo se ha ido consumiendo paulatinamente, de manera que en zonas como Madrid, Barcelona y la Costa del Sol resulta prácticamente inexistente y cifra en 3.000 viviendas la oferta actual en Madrid, de las cuales el 30% se sitúan en el interior de la M-30.Regreso de las promociones Juan Fernández-Aceytuno, director general de Sociedad de Tasación, cree que el dato de la oferta es ligeramente mayor -5.500 inmuebles-, aunque, en cualquier caso, inferior a las «estadísticas oficiales», que, a su juicio, ofrecen una panorámica exagerada porque no tiene en cuenta las viviendas terminadas cuyo titular no desea sacarlas al mercado o aquellas que se han puesto en alquiler. Considera necesario, por tanto, que se inicien nuevas promociones en las zonas en las que se está agotando con mayor rapidez esta sobreoferta. En este sentido, la Sociedad de Tasación explicó durante la presentación del «censo de vivienda nueva de la Comunidad de Madrid y Madrid Capital 2016» que en el supuesto de que ritmo de absorción del «stock» siga en los niveles actuales, la vivienda nueva se podría agotar en unos 10 meses e, incluso, menos en los distritos de la capital. «En este contexto, si no se ponen a la venta nuevas unidades, podríamos encontrarnos ante un escenario de repunte de precios», subrayó Fernández-Aceytuno. Mientras tanto, el precio de la vivienda mantiene su escalada, pese a haber bajado el ritmo de crecimiento durante las últimas semanas. Según el índice de precios Tinsa Imie, hasta el pasado mes de mayo las viviendas, tanto las usadas como la nuevas, se encarecieron un 1,3%, cuatro décimas por debajo del acumulado de los primeros cuatro meses del año. Por su parte, las estadísticas del Consejo General del Notariado ponen de relieve que este aumento se concentra, sobre todo, en la vivienda nueva, cuyo importe se ha elevó el pasado mes de marzo un 10,7% en comparación con el mismo periodo del año pasado. Ante la falta de producto y tras años de intensa crisis, el número de compras sobre plano «está despuntando», explica Fernández-Aceytuno. En esta observación coincide la promotora que preside Gómez-Pintado, Vía Célere, que pone como ejemplo las promociones que ha llevado a cabo en Madrid y Barcelona, vendidas en más de un 90% antes de su entrega. El sector debate ahora si interrupciones de promociones como la Operación Chamartín pueden agravar la situación. Gómez-Pintado denuncia la carencia «de suelo finalista disponible» en la capital española porque el Ayuntamiento no da «salida administrativa» a las operaciones de suelo, especialmente en este y norte de la ciudad. Fernández -Aceytuno apuesta, en el caso concreto de Distrito Castellana Norte, por una construcción gradual de las viviendas: «Nadie en su sano juicio pone 17.000 viviendas en un espacio tan concreto». Una cifra aún más considerable si se compara con la magra oferta disponible.", "title": "Madrid, Barcelona y la Costa del Sol agotan el \"stock\" de viviendas nuevas", "url": "http://www.abc.es/economia/abci-madrid-barcelona-y-costa-absorben-stock-viviendas-sin-vender-201606081057_noticia.html", "keywords": "principales,stock,ciudades", "date": "2016-06-08", "id": "c992e39e0734e8775a561bbef1db5ccfba731f12", "summary": "Los expertos inmobiliarios indican que la venta sobre plano se dispara ante la falta de oferta"}, {"article": "MadridActualizado:08/06/2016 18:23hEl margen bruto promedio mensual (precio antes de impuestos menos la cotización internacional de referencia) de la gasolina 95 en España aumentó un 3% en abril respecto al mes anterior, hasta situarse en 17 céntimos por litro, mientras que el del gasóleo reculó hasta los 16,6 céntimos, un 1,8% menos, según datos de la Comisión Nacional de los Mercados y la Competencia (CNMC).Respecto al promedio del mismo mes del año anterior, las variaciones fueron de un incremento del 4,9% para el margen bruto de la gasolina 95 y de una caída del 1,2% para el gasóleo A.Según el informe mensual de supervisión de la distribución de carburantes en estaciones de servicio del 'superregulador', el precio antes de impuestos (PAI) aumentó por segundo mes consecutivo.En concreto, el de la gasolina 95 ascendió 2,86 céntimos de euros por litro, un 6,2% más, mientras que el del gasóleo repuntó en 0,36 céntimos de euro por litro, un 0,8% más.Por su parte, el promedio mensual de cotización internacional de referencia en euro/litro de la gasolina aumentó un 8%, en 2,37 céntimos de euro por litro, mientras que la del gasóleo se incrementó un 2,4%, en 0,66 céntimos.En la comparativa europea, los precios antes de impuestos de los carburantes en España superaron en abril de 2016 las medias europeas. Las diferencias fueron de 5,2 céntimos de euro por litro más frente a la zona euro en gasolina 95 y de 4 céntimos de euro por litro en gasóleo A.Tercer país de Europa más caroEspaña se mantuvo en el tercer puesto con la gasolina 85 más cara con los precios antes de impuestos en el ranking de precios, tan solo por detrás de Malta y Dinamarca, y descendió a la séptima posición en el del gasóleo A.En cuanto a la evolución de los márgenes frente a Europa, el margen bruto promedio de la gasolina 95 en España correspondiente al mes de abril de 2016 fue superior en 7 céntimos de euro por litro al indicador correspondiente de la UE6. Esto representa una disminución del 6% frente a la diferencia registrada el mes anterior.Con respecto al gasóleo A, el margen bruto promedio en España fue superior en 5,1 céntimos de euro por litro frente al valor correspondiente de la UE6, lo que significa un descenso del 12,5%.Durante abril, las estaciones de servicio de la red distribución de BP marcaron los precios promedio más altos en gasolina 95, seguidas de las de Repsol y Cepsa. En gasóleo A, las estaciones de Repsol registraron los precios más altos, seguidas de las de Cepsa y BP.Las estaciones de servicio independientes establecieron los precios más bajos, situándose las diferencias con las estaciones de servicio de redes de operadores en el entorno de 5 céntimos por litro para ambos tipos de carburantes. El precio medio establecido en los hipermercados fue, para ambos carburantes, inferior al correspondiente al total de estaciones independientes.", "title": "El precio de la gasolina antes de impuestos crece un 3% en abril y el del gasóleo cae un 1,8%", "url": "http://www.abc.es/economia/abci-margen-gasolina-crece-3-por-ciento-abril-hasta-17-centimos-y-gasoleo-18-por-ciento-201606081646_noticia.html", "keywords": "cnmc,gasolina,margen", "date": "2016-06-08", "id": "e4b874726f5b8b93bfea1fc566aa82f904ddf417", "summary": "Respecto al promedio del mismo mes del año anterior, las variaciones fueron de un incremento del 4,9% para el margen bruto de la gasolina 95 y de una caída del 1,2% para el gasóleo A"}, {"article": "Actualizado:08/06/2016 14:39hEn muchas ocasiones las tortugas marinas son víctimas de los plásticos presentes en los océanos porque se enredan en ellos hasta ahogarse o los confunden con medusas, su principal alimento. Cada año mueren unas 300.000 tortugas marinas en todo el Planeta, asegura WWF. La organización está llevando a cabo un programa dirigido a los pescadores de Pakistán para que sean capaces de rescatar a estos animales que los científicos consideran «termómetros para medir la salud de los océanos», que hoy, precisamente, celebran su Día Mundial.El ejemplar que aparece en el vídeo es una tortuga olivácea (Lepidochelys olivácea) que habita en las playas de Antillas, costa norte de Latinoamérica (Surinam, Venezuela), Centroamérica (Costa Rica), costa occidental de África, Océano Índico, Sur de Asia y Australia.El pescador pakistaní no duda en saltar al agua para liberar a la tortuga con su propio cuchillo. El animal se encuentra totalmente atrapado por el cuello, aletas y caparazón y muestra ya signos de agotamiento por el aleteo.", "title": "Vídeo: Así se rescata a una tortuga atrapada por el plástico", "url": "http://www.abc.es/natural/biodiversidad/abci-video-rescata-tortuga-atrapada-plastico-201606081404_noticia.html", "keywords": "tortugas,oceanos,rescate,mundial", "date": "2016-06-08", "id": "fe272cb8bd40e6fe9c121fd25a2ae92cac6177d9", "summary": "Un pescador de Pakistán se lanza al agua con un cuchillo para liberar al animal, que mostraba signos de agotamiento por el aleteo"}]