[{"article": "Guipúzcoa sigue depositando a diario su basura en Cantabria. Meruelo se ha convertido en el salvavidas de la provincia vecina, sin capacidad física para verter en su tierra las toneladas de fracción resto, es decir, la basura que no se puede reciclar.El acuerdo suscrito entre las dos administraciones, muy en sintonía por las siglas socialistas del diputado de Medio Ambiente y su homóloga cántabra, hubiera podido ser el pretexto para abrir un debate político de altura sobre la recogida selectiva en la que tanta ventaja saca Guipúzcoa a Cantabria, al menos desde la perspectiva social y participativa. No hay más que pasarse una tarde por el Boulevard donostiarra para constatar que el proyecto de construcción de la incineradora está en boca de todos. Las acampadas y manifestaciones en contra han dado paso a un espacio en el que se cuestiona lo establecido. En Cantabria, sin embargo, el debate ha muerto y nunca fue constructivo. Guipúzcoa pide \"auxilio\" y Cantabria responde por unos millones y un gesto de \"profundo agradecimiento\". Esa ha sido la secuencia que les ha proporcionado margen. Un balón de oxígeno para los vascos y más CO2 para los cántabros. Mientras la estampa de camiones circulando hacia Meruelo será habitual hasta 2017, en la Parte Vieja de San Sebastián se discuten alternativas a la incineradora; se organizan talleres de reciclaje y charlas sobre los pros y contras del puerta a puerta; ese sistema de recogida selectiva de residuos en el que, los ciudadanos, son los encargados de separarlo. En lugar de tirarlo en contenedores, lo hacen frente a sus casas, de acuerdo a un calendario y un horario marcado por el ayuntamiento. Según el día, toca el papel, los envases, los desechos orgánicos o la basura que no se puede reciclar. También se dice que el puerta a puerta \"hace a los ciudadanos esclavos de la basura\", un argumento que convenció a buena parte de los guipuzcoanos y que supuso el castigo a Bildu en las últimas municipales por implantarlo en un buen número de municipios. La idea le hizo perder el poder y devolvérselo al PNV, partidario de implantar el quinto contenedor de recogida orgánica. Un sistema que funciona a la perfección en San Sebastián y cuyo objetivo es doblar las tasas de reciclaje; pasar del 30% al 60%.El compromiso colectivo es esencial para un sistema como el de la recogida puerta a puerta. Responsabilidad, un cambio de hábitos, almacenar la basura en casa y bajarla cada día. El rédito político de la medida que implantaron los abertzales fue nulo pero los datos avalan que el sistema funciona, desde el punto de vista medioambiental. Un estudio de la Agencia del Residuo de Cataluña revela que Vilablareix, en 2012, envió más de 650 toneladas de residuo al vertedero y solo 80 un año después, tras la implantación del PAP.La llegada o no de basura a Meruelo, la capacidad vital del vertedero o las probabilidades de construir otro son pequeños parches que han cerrado, sin acierto, el reiterado asunto de las basuras. Ni siquiera, la oposición ha planteado en el Parlamento la existencia de otros mecanismos más sostenibles, como es la implantación del quinto contenedor de residuos orgánicos.En definitiva: diálogo, compromiso y participación. En San Sebastián la ciudad está dividida y el auxilio de los cántabros es una solución parcial a su falta de espacio. La incineradora no entrará en funcionamiento antes de 2019 y el convenio acordado para ir soltando basura en Meruelo vence en 2017. Sin embargo, las declaraciones son interpretables y lo que la Consejería de Medio Ambiente dice en Cantabria no llega a oídos del diputado foral. A los guipuzcoanos se les ha dicho que, si no encuentran lugar dentro de su territorio, será necesario llamar, de nuevo, a la puerta de Cantabria. No lo digo yo, lo recogen los periódicos.Que sirva la polémica para plantearnos el futuro.", "title": "El Boulevard donostiarra no habla de Meruelo", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Boulevard-donostiarra-habla-Meruelo_6_528507147.html", "keywords": "donostiarra,habla,Meruelo,Boulevard", "date": "2016-06-19", "id": "1f86f8ce93e31eb36bcef3d0d59bdb8aff561b2e", "summary": "La llegada o no de basura a Meruelo, la capacidad vital del vertedero o las probabilidades de construir otro son pequeños parches que han cerrado, sin acierto, el reiterado asunto de las basuras."}, {"article": "MadridActualizado:19/06/2016 16:39hUn niño de 6 años ha resultado herido con pronóstico muy grave tras caerle encima una portería de fútbol en un polideportivo de Tres Cantos ubicado en el sector Foresta. Según han informado a Efe fuentes del 112, la primera llamada que alertaba de que una portería se había caído y dado al niño en la cabeza se ha recibido a las 13.30 horas.Como consecuencia del golpe, el niño ha sufrido un fuerte traumatismo craneoencefálico y dificultad respiratoria. Los sanitarios le han intubado y trasladado con pronóstico muy grave al hospital de La Paz, donde ha quedado ingresado. Según consta en la página web del Ayuntamiento de Tres Cantos, los campos de fútbol denominados Foresta están ubicados en la avenida de la Vega. El concejal de Deportes de Tres Cantos, Javier Juárez, ha dicho a Efe que el accidente se ha producido durante la fiesta de final de curso de un club de fútbol en la que, como había muchos niños, se han utilizado porterías que habitualmente se usan solo en los entrenamientos. Esas porterías tienen aproximadamente un metro de altura y no están ancladas al suelo.El niño, según ha explicado el concejal -que estaba presente en el momento del accidente- ha recibido un golpe fuerte pero no ha perdido la conciencia. Los campos de fútbol fueron reformados hace un año y medio, ha explicado además el edil.", "title": "Un niño de 6 años herido muy grave tras caerle una portería de fútbol en Tres Cantos", "url": "http://www.abc.es/espana/madrid/municipios/abci-nino-6-anos-herido-grave-tras-caerle-porteria-futbol-tres-cantos-201606191639_noticia.html", "keywords": "porteria,herido,grave,trescantos", "date": "2016-06-19", "id": "d8b35fd1b7f4c48e78c9fa64e9476d6f030aec49", "summary": "Como consecuencia del golpe, el niño ha sufrido un fuerte traumatismo craneoencefálico y dificultad respiratoria"}]