[{"article": "El periodismo lleva años inmerso en un periodo convulso marcado por la crisis económica global y la obligación de atravesar una transición hacia un mundo plenamente digital. Es una evidencia que el espacio de trabajo -ya no futuro sino actual-, y en el que nos esperan los lectores desde hace tiempo, es el netamente digital, con el ámbito impreso como un pequeño reducto que resistirá por nostalgia cual famosa aldea gala.Muchos profesionales trabajamos desde hace tiempo convencidos de la importancia de esa realidad digital de la comunicación y de las posibilidades de este nuevo ecosistema de trabajo que nos obliga a dar, sobre todo, con una nueva fórmula de negocio rentable. Una luz al final de un túnel que se atisba lejos aún. Durante los primeros años de internet se defendió, sin detenernos a pensarlo un minuto, que todo lo que allí encontrábamos era gratuito. Con la mayoría de edad de la red hemos empezado a comprender que los servicios, productos y, sobre todo contenidos de calidad, no pueden obtenerse de forma gratuita. Hemos comenzado, por ejemplo, a consumir música en streaming de pago, hemos perdido el miedo a realizar pagos electrónicos, a contratar servicios para alojar nuestros contenidos o a sacarle rendimiento a la incipiente economía colaborativa: Uber, Airbnb o BlaBlacar dan buena nuestra de ello.Los medios de comunicación han realizado una transición al mundo digital emulando el modelo, tanto periodístico como de negocio, que durante tantos años había venido funcionando. Sin embargo nos estamos dando cuenta de que esas fórmulas no funcionan igual en el espacio digital. Hasta ahora hemos aprendido muy rápido a adaptar el formato del mensaje, hemos dado con múltiples herramientas digitales y descubierto la inmediatez como gran aliada, encontrando audiencias que crecen cada día y que no solo escuchan o leen.Pero seguimos sin dar con la llave mágica del modelo de negocio que haga sostenibles las redacciones digitales aunque estamos encontrando pistas que nos dirigen hacia ella. Pistas como que la calidad de los contenidos y la confianza en la marca personal de quienes emiten el mensaje sigue siendo esencial, que los lectores no quieren verse saturados por publicidad intrusiva que han aprendido rápido a ignorar y borrar, pero sin ser conscientes del daño que eso supone para la supervivencia económica de los medios. Necesitamos activistas comprometidos, suscriptores que sostengan económicamente un medio libre e independiente y CÓMPLICES que se sientan orgullosos de formar parte de nuestro equipo. Las pistas también nos revelan que los muros de pago duros, aquellos que te obligan a pasar por caja para poder leer cualquier contenido, y planteados por muchos grandes medios, no son la solución en el mercado nacional. Todo contenido al que se limita el acceso e impide enlazar, la esencia de internet, pierde inevitablemente así toda la repercusión y la posibilidad de alcanzar nuevos públicos. Esta opción será el entorno para pequeñas comunidades. Sin embargo los muros de pago 'suaves', porosos, que permiten un alto grado de permeabilidad hacia los contenidos, pero que a la vez incentivan la exclusividad ante determinada información para sus lectores, sí están encontrando un nicho sobre el que seguir investigando. Es el modelo que exploramos en eldiario.es, tanto en su versión nacional como en la segmentación que podemos realizar las ediciones locales hacia la audiencia más cercana, y que tantos halagos y reconocimientos está recibiendo.En España apenas un 10% de los lectores pagan por leer noticias y el 28% de los usuarios emplean programas para bloquear la publicidad, una cifra que crece imparable sondeo tras sondeo, auspiciado por el abuso que se ha hecho de todo tipo de banners.Llega el momento de cambiar el chip. Desde nuestro lado hemos dado muchos pasos para poner en valor a los medios digitales, sobre todo a los nativos, los nacidos exclusivamente en este entorno. Es una apuesta fuerte por un periodismo independiente, incómodo y riguroso a la vez que necesario por la labor que realiza de control del poder y obligado a separarse de las influencias políticas y empresariales. Es un periodismo difícil sobre todo en entornos locales, en pequeñas comunidades, en las que esas presiones se ejercen fácilmente. Incómodo pero cercano, escuchando siempre las preocupaciones de la audiencia.También debemos trabajar para cambiar el pensamiento de los lectores. El reto se centra en continuar concienciando de la necesidad de pagar por la información consultada en la red (trabajo de alta calidad, exclusivas, revelaciones de gran trascendencia…) haciéndoles ver que esa información que exige gran rigor, esa investigación que tanto tiempo lleva elaborar, o esa fotografía que logra el gran impacto, tiene detrás un trabajo que debe ser remunerado.Esa labor pedagógica debe reforzar también la necesidad de construir una comunidad de lectores activos cuyo rol no sea de meros 'retuiteadores' o identificadores de emociones megusta-meencanta-meponetriste de cada noticia en redes sociales. Necesitamos que los medios tengan lectores comprometidos y cuya implicación económica no sea solo para leer informaciones en exclusiva, sino para que ellos se sientan partícipes de que esa historias salgan a la luz: 'accionistas' que hagan posible el trabajo de trinchera de los reporteros.Esa entrega será devuelta con compromiso, con la construcción de una comunidad real en torno a ellos, con trabajo riguroso y cercano a los problemas que de verdad importan a los ciudadanos y no tanto de los intereses de los poderes económicos y políticos. En eldiario.es Cantabria lo tenemos claro: necesitamos activistas comprometidos, suscriptores que sostengan económicamente un medio libre e independiente y CÓMPLICES que se sientan orgullosos de formar parte de nuestro equipo.", "title": "El reto de crear lectores cómplices", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/reto-crear-lectores-complices_6_530257016.html", "keywords": "reto,complices,crear,lectores", "date": "2016-06-25", "id": "7cf9b72c8a551b93055bfbdfb246272483a21579", "summary": "Necesitamos que los medios tengan lectores comprometidos y cuya implicación económica no sea solo para leer informaciones en exclusiva, sino para que ellos se sientan partícipes de que esa historias salgan a la luz."}, {"article": "MADRIDActualizado:28/06/2016 20:28hA pesar de haber nacido en Bombay, la actriz india Freida Pinto, reconocida internacionalmente por su papel en la película «Slumdog Millionaire», nunca ha trabajado en Bollywood. Ha actuado en películas de coproducción india e inglesa o india y americana, pero no pone «barreras». Trabaja con lo que se siente cómoda y en lo que cree que puede «dar el 100%», explicó ayer antes de que comenzara IIFA Rocks, un festival enmarcado en la gala de la International Indian Film Academy (IIFA), la ceremonia de los «oscar indios» que se celebraron durante el fin de semana en la capital.En torno a esta fiesta de la IIFA, Pinto reconoce que el papel femenino en las películas de la industria de Bollywood está cambiando. «Las actrices en películas indias ya no son bailarinas y esposas, sino que ya tienen más protagonismo. No es una cosa solo de india, pasa en todo el mundo. En Hollywood hay actrices tratando de salvar el mundo en tacones porque los productores quieren que vayan en tacones. Las industrias de Hollywood y Bollywood deberían pararse a pensar la ‘sexualización’ de la mujer que representan».Más allá de su faceta más conocida, la actriz ejerce de embajadora, junto a Michelle Obama, en la plataforma «Let Girls Learn», que promueve el acceso a la educación de millones de mujeres en el mundo. «Es una de las cosas más importantes para mí. Es una forma de hacer algo que ya hacía antes pero con un mayor impacto». Otro de los problemas a los que se enfrentan muchas mujeres es la inseguridad. Hay mucha gente, explica Pinto, que no quiere ir a la India por las noticias que salen en los medios de comunicación. Sin embargo, a ella no le ocurre con Bombay. «Cuando estás cómodo con algo, por muchas cosas que pasen, te sientes en casa». A sus 31 años, Freida Pinto se siente internacional (pasa nueve meses viajando por el mundo), aunque asegura que no le gusta el término «icono» o «superestrella», con los que a menudo se le relaciona. Le encanta leer libros en los que pueda aprender cosas, sobre todo de «temas espirituales, sobre lo desconocido», ver películas y tener conversaciones con la gente que le rodea. A pesar de ser admirada por muchos por su forma de vestir, la moda no es algo en lo que gaste tiempo. «Es algo que viene como parte de algo que adoro hacer, de forma natural». Con la gala de anoche, IIFA pone fin a su gran fiesta cinematográfica. Lo hace en un país, España, en el que la distribución de películas indias es, según Pinto, «débil», pese a que Bollywood produce más del doble de filmes que Hollywood, La Meca del cine mundial. «Ojalá algún día…»", "title": "Freida Pinto: \"Las actrices de Bollywood ya no son bailarinas y esposas\"", "url": "http://www.abc.es/espana/madrid/abci-freida-pinto-actrices-bollywood-no-bailarinas-y-esposas-201606252236_noticia.html", "keywords": "entrevista,freida,pinto,bollywood", "date": "2016-06-25", "id": "8d59bbe4bff8095bccb683abd78b9be1ef30e72a", "summary": "La estrella de Slumdog Millionaire ha recibido el premio International Icon en la gala de los «oscar indios» en Madrid"}, {"article": "MadridActualizado:26/06/2016 20:56h«Pero agente, ¿el zagalico cómo está?». Eran las 8.30 de la mañana del 25 de junio de 1986 y a María Legaz un guardia civil de Tráfico de Buitrago (Madrid) acababa de darle por teléfono la noticia que le partió la vida. Su hija Carmen y su yerno estaban muertos. Su camión había volcado. La mujer, descompuesta, quería saber dónde estaba su nieto que por primera vez salía de Murcia para acompañar a sus padres. «¿De qué zagal habla usted?», preguntó el guardia. «Mi nieto, ¿dónde está mi nieto?». Treinta años después de esa dura conversación, la pregunta sigue sin respuesta, y María jamás podrá conocerla. Murió hace cuatro años con la convicción de que a Juan Pedro, vestido de rojo y emocionado por la aventura, lo secuestraron poco antes del accidente del camión cargado de ácido sulfúrico que desfiguró en parte los cuerpos de su hija y su yerno.¿Un secuestro?El resto de la familia mantiene esa convicción pese a que en el atestado inicial de tráfico la palabra secuestro o rapto ni se menciona. La versión oficial señala que el Volvo M-5383-CY, con 23.000 kilos de ácido, salió de Fuente del Álamo (Murcia) a las siete de la tarde del día de San Juan. Andrés Martínez, 36 años, Carmen, 34, y su hijo de nueve se dirigían a Bilbao. Hicieron tres paradas, la última pasadas las cinco de la madrugada, cuando desayunaron. El camarero del bar de Cabanillas de la Sierra fue la última persona que vio al niño. A las 6.40 de la mañana, el camión, que circulaba a entre 15 y 20 kilómetros por hora por la antigua N-I, pasó a descender el peligroso Puerto de Somosierra a 110 km: una locura.La Guardia Civil señala en su atestado que «de forma imprevista perdió la eficacia de su sistema de frenado» y que la causa del accidente fue la «avería mecánica» de ese sistema. Andrés sorteó tres camiones que circulaban en su misma dirección, pero al intentar esquivar un cuarto en sentido contrario chocó, perdió el control y volcó. La pareja murió, pero cuando los agentes llegaron no había ningún niño, solo sus juguetes y ropa desparramada. «Existiendo la posibilidad de que parte del cuerpo hubiera sido consumido por la carga derramada de la cisterna», consta en aquel vetusto atestado inicial al que ha tenido acceso ABC. Numerosos análisis posteriores invalidaron esa creencia. Era imposible que no hubieran quedado restos óseos o los dientes del pequeño. La familia comenzó a investigar por su cuenta. Enviaron el tacógrafo del camión a Alemania para analizarlo. Había registrado doce paradas en 18 kilómetros. «Algunas son de cero segundos (por los repechos de la carretera) y otras de dos, pero un kilómetro y medio antes del accidente se detuvo durante 22 segundos. En ese tiempo se lo llevaron», explica a ABC Juan García, primo de Carmen.Un testigo del accidenteSe basan en el cruce de esa pesquisa con un testigo del accidente. Aseguró que, nada más volcar el Volvo, una furgoneta Vanette se detuvo, su ocupante revisó la cabina del camión y huyó. La teoría de la familia es que raptaron al crío y su padre enloquecido los persiguió Puerto de Somosierra abajo. Las paradas anteriores las atribuyen a que un turismo iba ralentizando su marcha. Especulan con la actuación de unos narcos. Interpol la calificó como la desaparición más extraña de Europa y la ficha del «niño de Somosierra» sigue activa. Hace unos meses se hallaron unos huesos en Guadalajara y la Guardia Civil llevó a cabo un cotejo de ADN de las muestras tomadas a la familia. El resultado fue negativo, pero ellos no pierden la esperanza y de nuevo van a acudir a la Justicia.", "title": "Treinta años de la desaparición del niño de Somosierra: \"Se lo llevaron en veintidós segundos\"", "url": "http://www.abc.es/espana/abci-treinta-anos-desaparicion-nino-somosierra-llevaron-veintidos-segundos-201606252103_noticia_amp.html", "keywords": "accidente,desaparicion,somosierra", "date": "2016-06-25", "id": "d750fecf68c549dbe0fb4e58181a407eb86b909c", "summary": "El camión cargado de ácido en el que Juan Pedro viajaba con sus padres volcó. Ellos murieron en el acto. Del niño jamás se supo"}, {"article": "MadridActualizado:25/06/2016 20:58hEl exclusivo «circo» de la hípica sigue su itinerario según el calendario trazado por el Longines Global Champions Tour. Tras recalar en Cannes –con el esperado encuentro entre la amazona y heredera griega Athina Onassis y la española Pilar Lucrecia Cordon–, este fin de semana ha llegado al Principado de Mónaco, donde hoy culmina un torneo de tres días. El Jumping International of Montecarlo, que alcanza su undécima edición, ha congregado a los rostros más conocidos de la hípica internacional y, por supuesto, a la Familia Real monegasca. No en vano, Carlota Casiraghi ha tomado parte en uno de los premios de la competición ante el entusiasmo de su madre, Carolina de Mónaco, quien la animó desde uno de los palcos. Carolina estuvo acompañada por sus hijos Andrea Casiraghi y Alejandra de Hannover, así como su nuera Tatiana Santo Domingo.La puesta en escena de este torneo internacional de saltos no ha podido ser más espectacular: en el Puerto de Hércules, que ocupa una bahía natural en la que se amarran lujosos yates de recreo y embarcaciones deportivas. Precisamente en una de ellas se tomó un respiro Marta Ortega, el pasado viernes y bajo un sol de justicia. La heredera de Inditex ha participado en el torneo junto a otra de las amazonas habituales en el circuito internacional, Jessica Springsteen, hija del cantante Bruce Springsteen y asidua al Club de Campo de Madrid.A lo largo del fin de semana, los palcos del recinto ecuestre han estado ocupados por personalidades del deporte, la moda, las finanzas y la televisión. Las próximas paradas del Longines Global Champions Tour serán París (del 1 al 3 de julio) y Cascais (del 7 al 9 de julio).Carlota Casiraghi- ABC", "title": "Marta Ortega y Carlota Casiraghi compiten en Montecarlo", "url": "http://www.abc.es/estilo/gente/abci-marta-ortega-y-carlota-casiraghi-compiten-montecarlo-201606252057_noticia.html", "keywords": "marta,carlota,ortega", "date": "2016-06-25", "id": "42a0b8cb6fbcba7afded2cf2ff527e9f3ad294bf", "summary": "El Puerto de Hércules ha sido el escenario del Concurso Internacional de Saltos monegasco"}, {"article": "TOLEDOActualizado:25/06/2016 19:09h Una representación del Cuerpo de Bomberos del Ayuntamiento de Madrid ha organizado una fiesta con exhibición en el Hospital Nacional de Parapléjicos, para homenajear a su compañero Manu Pastor, quien lleva desde el mes de mayo ingresado en el centro, dependiente del Servicio de Salud de Castilla-La Mancha, Sescam, tras sufrir un accidente con su bicicleta.La tarde comenzó con una exhibición de la Unidad Canina de Rescate, en la que trabaja Manu como adiestrador, durante la cual tres de los perros mostraron algunas de las maniobras que llevan a cabo en situaciones extremas, como derrumbamientos o terremotos.Durante el homenaje, los compañeros de Manu realizaron también una exhibición con escalada por la fachada principal del Hospital y descensos desde dos escalas de 20 metros de altura y desde una tirolina que atravesaba todo el jardín.Uno de los momentos más emotivos fue el despliegue de una pancarta sobre la fachada principal del edificio, en la que podía leerse el lema: «Vuestro esfuerzo es nuestra fuerza»; un mensaje de ánimo que los compañeros de Manu quisieron trasladar a todos los pacientes del Hospital.Para finalizar esta tarde de fiesta, los bomberos del Ayuntamiento de Madrid activaron las mangueras de espuma y montaron una estación de agua para que los más pequeños pudiesen apagar un simulacro de fuego, ataviados con cascos y chalecos de los propios bomberos. Esta fiesta homenaje contó con la presencia de la gerente del Hospital, Blanca Parra; el director médico, Juan Carlos Adau y la directora general de Emergencias del Ayuntamiento de Madrid, Virginia Torres.", "title": "Los bomberos de Madrid organizan una fiesta con exhibición para los pacientes de Parapléjicos", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/gente-estilo/abci-bomberos-madrid-organizan-fiesta-exhibicion-para-pacientes-paraplejicos-201606251907_noticia.html", "keywords": "exhibicion,bomberos,organizan,madrid,fiesta", "date": "2016-06-25", "id": "7a455191dbd82b9370c1519eadec0afee7eedf3f", "summary": "Todo un homenaje a su compañero Manu Pastor, que lleva desde mayo ingresado en el centro tras sufrir un accidente en su bicicleta"}, {"article": "MADRIDActualizado:26/06/2016 17:49hEl escándalo de las grabaciones al ministro del Interior, Jorge Fernández Díaz, ha paralizado «sine die» el nombramiento de un nuevo Director Adjunto de la Policía, tras la jubilación el jueves de Eugenio Pino. Catorce comisarios principales optaban a una plaza que parecía destinada al actual director del CITCO, José Luis Olivera, pero que ahora queda en el aire.«Al haber quedado vacante el puesto de Director Adjunto Operativo, se comunica que, con carácter provisional y hasta tanto se cubra dicho puesto de trabajo, ejercerá las funciones propias de la Dirección Adjunta Operativa el Sr. Subdirector General de Recursos Humanos, Comisario Principal, D. Antonio Rodríguez Marín», dice el oficio de la Dirección Adjunta remitido a la Junta de Gobierno de la Policía y los jefes superiores de todas las Comunidades.Interior argumentó para convocar la plaza de nuevo DAO antes de la formación de nuevo gobierno que en un escenario como el actual, en alerta 4 antiterrorista y con unas elecciones, ese puesto no podía estar vacante en ningún caso. Ahora Rodríguez se hace cargo del operativo del 26-J.Un cambio radicalLa situación cambió de forma radical tras la difusión de las conversaciones entre el ministro del Interior y el director de la Oficina Antifraude de Cataluña, Daniel de Alfonso. Fernández Díaz y su secretrario de Estado, Francisco Martínez, han visto cómo el escándalo arruina su estrategia en Cataluña. Ambos eran partidarios de nombrar a Olivera pero el perfil de éste, también con implicaciones en esa estrategia y no querido en la Dirección General, lo complica todo. Además, la cúpula de Interior ha perdido poder.Esta semana se reúne la Junta de Gobierno de la Policía con su director general, Ignacio Cosidó, al frente. Éste no participó en las polémicas actuaciones en esa Comunidad de algunos de sus hombres. Primero, al ser marginado por la cúpula de Interior, que prefería tratar directamente con el ya jubilado Eugenio Pino y alguno de sus «Pino boys», como eran conocidos coloquialmente; y segundo, por decisión propia.Precisamente mañana Cosidó declara como testigo en el caso del «pequeño Nicolás». Tras él será interrogado como investigado el polémico comisario Villarejo. Cosidó podría confirmar ante el juez que jamás se reunió con este mando pese a su insistencia, y que esa relación la llevaba el ex DAO, Eugenio Pino.", "title": "Aplazado el nombramiento del número 2 de la Policía tras el escándalo de las grabaciones a Fernández Díaz", "url": "http://www.abc.es/espana/abci-aplazado-nombramiento-numero-2-policia-tras-escandalo-grabaciones-ministro-201606252046_noticia.html", "keywords": "policia,aplazan", "date": "2016-06-25", "id": "a6905602fb22c66bba5f64b2adf972a591e55145", "summary": "El jefe de personal, Antonio Rodríguez, toma el relevo de forma provisional"}]