[{"article": "Axl Rose no quiere ser un meme de Internet. Ya se lo ha hecho saber a Google: la multinacional ha recibido varias peticiones del cantante pidiendo que elimine una instantánea tomada en 2010 por el fotógrafo Boris Minkevich. Era enero en Winnipeg (Canadá) y Guns N' Roses encaraba la enésima parada de su gira Chinese Democracy World Tour. Los 15.000 espectadores que abarrotaron el MTS Centre canadiense no vieron cómo Minkevich desencadenó, sin saberlo, la mayor cruzada emprendida por el cantante hasta la fecha.Habría que remontarse hasta abril de 2012 para encontrar un precedente, cuando Guns N' Roses fueron nominados a la gala que organiza anualmente el Salón de la Fama del Rock and Roll. Axl Rose se negó a participar en el evento y prohibió a la organización ser presentado durante la puesta en escena del grupo. Tampoco permitió que nadie hablase en su lugar, algo que también iba por el resto de miembros del grupo. Lo expresó en una carta de más de 1.000 palabras. A pesar de la escenita, el Salón de la Fama hizo oídos sordos y el cantante fue presentado e introducido como miembro de los Guns N' Roses. Para entonces, la ola Minkevich ya se había desatado y los memes de Axl Rose circulaban en Internet sin descanso. Live and let pie -Vive y deja pastel-, Welcome to McDonalds, we got supersize -Bienvenido a McDonalds, tenemos tamaño gigante- o Woah oh oh sweet pie of mine -Woah oh oh, mi dulce tarta- son algunos de los enunciados que pueden leerse acompañando la foto de Rose, tomada durante aquel concierto de Winnipeg en 2010. Todos hacen referencia a su sobrepeso. \"No tenía ni idea de que Rose estaba tratando de borrar la foto\", dice el fotógrafo a Torrentfreak.La cuestión: ¿de quién es la foto de Axel?Axl Rose cuenta con el apoyo de Web Sheriff, una compañía especializada en casos de propiedad intelectual y piratería. Amparándose en la Digital Millenium Copyright Act, laley estadounidense que protege los derechos de autor a la que Google, compañía norteamericana está sujeta desde 1998, el cantante pretende que el buscador desindexe todos los registros y direcciones en los que se halla albergada la instantánea. Una de las peticiones para desindexar la foto de Axl Rose dirigida a Google No hablamos de derecho al olvido, porque Axl Rose solo esgrime un argumento, y es que la foto es suya. Asegura que todos los fotógrafos firmaron un acuerdo antes de entrar al concierto, algo habitual en los shows de la banda. Minkevich asegura que, según el concierto, algunos artistas ponen sobre la mesa unas condiciones u otras y que, en el caso del show de Guns N'Roses, el fotógrafo recuerda haber firmado ningún papel. La foto fue publicada en el Winnipeg Free Press, un diario local gratuito, el día siguiente al concierto.En principio, la imagen tomada por Minkevich sería suya, salvo que efectivamente hubiera firmado un documento que dijese lo contrario. Web Sheriff explica que \"todos los fotógrafos acreditados a los shows de Axl Rose firman un contrato de 'Permiso fotográfico'\", donde existirían dos cláusulas. Una especifica el límite y la forma en que las fotos pueden ser utilizadas. La otra transfiere directamente los derechos a la \"empresa de servicios relevante de AR\".La DMCA y el Efecto StreisandLa ley de propiedad intelectual en EEUU tampoco favorece los intereses del fotógrafo canadiense. La DMCA fue aprobada en 1998 y no es particularmente popular. La Electronic Frontier Foundation se refirió a ella en 2010 como \"una ley que congela la libertad de expresión y la investigación científica, que pone en peligro el uso justo de las cosas, que impide la competencia y la innovación\" y \"que interfiere con las leyes sobre la intrusión en ordenadores\". Axl Rose cantando como vocalista de AC/DC en Portugal EFE Y de censura. \"Prohibiendo todos los actos de burla y todas las tecnología y herramientas que pueden ser usadas para burlarse de alguien, la DMCA proporciona a los propietarios de copyright el poder para eliminar unilateralmente el uso justo de las cosas\", continuaban desde la EFF. Llevan recopilando desde hace seis años casos en los que la ley ha usado el copyright como excusa para ningunear a los consumidores o censurar a científicos. En EEUU, utilizar partes de un trabajo con copyright con fines satíricos, paródicos, educativos, críticos o para investigar puede ser motivo de denuncia por una gran compañía si estima que se está infringiendo el Fair Use, un criterio utilizado en el ámbito judicial que determina hasta qué punto una obra con copyright puede ser explotada.Google anunció el pasado marzo que recibía cerca de 100.000 peticiones por hora para desindexar contenidos del buscador. Las solicitudes del cantante de los Guns N'Roses suman unas cuantas más a la lista que la compañía de Sundar Pichai y Serguéi Brinn tiene pendiente. Desde Mountain Views aún no se han pronunciado al respecto, pero si tardan mucho más, Rose corre el riesgo de caer en el llamado Efecto Streisand, ese por el que la censura se vuelve contra el censor y la queja se viraliza hasta límites insospechados.", "title": "Axl Rose usa el copyright para eliminar su foto menos favorecida de la Red", "url": "https://www.eldiario.es/tecnologia/Axl-Rose-Google-elimine-gordo_0_524247974.html", "keywords": "Axl,Rose,elimine,gordo,Google", "date": "2016-06-07", "id": "6bcaeb99e2003cf767a5060ddd9438b6cb6cc84e", "summary": "El cantante de Guns N'Roses ha enviado varias peticiones a la compañía para que desindexe una foto suya durante un concierto en Canadá, en 2010La imagen ha sido el gérmen de muchos de los memes que circulan por Internet "}, {"article": "MADRIDActualizado:08/06/2016 09:56hHay pocas tiendas en España donde se puedan comprar unos vaqueros por 6,5 euros o un bikini por 5. Se trata de la moda rápida, de la que Primark es uno de sus máximos exponentes. La cadena de moda irlandesa ha cumplido ahora 10 años en España y lo va a celebrar con una inversión de 50 millones de euros en cuatro nuevas tiendas: Palma de Mallorca, Valencia, Tarragona y Bilbao.John Basson, Director Financiero de Associated British Foods (ABF), la matriz de Primark, aseguró ayer en Madrid que la compañía está encantada con sus resultados en España, donde las ventas crecieron un 16% en 2015 en las 41 tiendas con que cuenta en todo el país y con una previsión de lograr un resultado también de doble dígito para 2016.Basson explicó que el secreto de la empresa no se deriva de haberse expandido en tiempos de crisis ya que la empresa tiene muchas décadas de historia, sino de tener los precios más bajos del mercado, fruto de contar a su vez con una cadena de aprovisionamiento muy barata y competitiva pero, según él, cumpliendo todos los estándares laborales internacionales.La empresa, que cuenta con un gran almacén en la localidad de Torija (Guadalajara) de 84.000 metros cuadrados, hace cuatro colecciones por campaña y renueva la ropa a diario, que es una de las claves para conseguir gran rotación de clientes.Primark está presente en once países, la mayoría europeos y Estados Unidos, cuenta con más de 300 tiendas en todo el mundo 1,1 millones de metros cuadrados de superficie de venta y 60.000 empleados. En España tiene 41 establecimientos con más de 5.000 trabajadores, aunque si uno destaca sobre el resto es la tienda de la Gran Vía de Madrid, con 12.400 metros cuadrados", "title": "Primark invertirá 50 millones en cuatro nuevas tiendas en España en 2016", "url": "http://www.abc.es/economia/abci-primark-invertira-50-millones-cuatro-nuevas-tiendas-espana-2016-201606072132_noticia.html", "keywords": "anos,espana,diez,cumple,primark", "date": "2016-06-07", "id": "50cf1e885b3585ebeb056586c1a7be183ad2c323", "summary": "Palma de Mallorca, Valencia, Tarragona y Bilbao serán las nuevas ciudades en las que desembarcará la multinacional irlandesa de moda rápida de bajo coste"}, {"article": "MADRIDActualizado:07/06/2016 14:50hLa cadena textil Primark facturó en España en su último ejercicio fiscal, cerrado en septiembre de 2015, 920 millones de euros, lo que supone un crecimiento interanual del 16%, un fuerte avance que confía en repetir este año.La compañía, que pertenece al conglomerado irlandés Associated British Foods (ABF) y suma 41 tiendas en el país, acaba de cumplir diez años en España y lo ha hecho liderando el mercado tanto por número de clientes como por número de prendas vendidas (8,4% según Kantar).Actualmente, España es el tercer mercado más importante para Primark y el objetivo es seguir creciendo en superficie comercial, en empleo y en inversión, ha afirmado este martes el director financiero de ABF, John Bason, quien ha asegurado que existe margen para duplicar la presencia comercial de la firma en el país.\"En Reino Unido, con 65 millones de habitantes, tenemos 600.000 metros cuadrados de superficie comercial. En España, con una población de 45 millones, tenemos 150.000, lo que significa que aún queda mucho espacio para poder crecer. Sin ponerlo como objetivo, duplicar es una posibilidad factible\", ha afirmado.En el marco de esa expansión, la compañía ya tiene cerradas cuatro aperturas en Palma de Mallorca, Valencia, Tarragona y Bilbao, según Bason, quien ha subrayado que el año pasado, las ventas en España crecieron un \"sólido\" 8% en términos comparables, es decir, sin tener en cuenta las nuevas tiendas.\"Las ventas están creciendo nuevamente este año\", ha añadido Bason, que aunque no ha facilitado cifras concretas, ha confiando en que el grupo elevará sus ventas totales en su ejercicio de 2016 por encima del 10% y ha apuntado que, de cara a las próximas aperturas, pondrá el foco en locales a pie de calle.Negocio a largo plazoHa subrayado que el primero de esas características abierto en España, e l de la Gran Vía de Madrid, se sitúa ya entre las tiendas más rentables del grupo y es la segunda tienda más grande y que más vende de Primark.\"Estamos aquí claramente para hacer negocio a largo plazo. Amamos este mercado y estamos muy comprometidos con él\", ha apuntado Bason, quien ha asegurado que cuenta con fondos suficientes para financiar tantas tienda como Primark desee abrir en España.Así, el crecimiento vendrá únicamente limitado por encontrar las ubicaciones adecuadas, algo que en España es complicado a pie de calle, según Bason, quien ha subrayado que el factor principal es que las tiendas estén en sitios con grandes volúmenes de tráfico de gente.El ejecutivo ha atribuido el éxito de Primark a su innovador modelo de negocio, que ha cambiado la forma de comprar ropa y que funciona tanto cuando la economía va bien como cuando la economía va mal.Este modelo se basa en unos precios \"increíblemente\" bajos, en no tener gastos en publicidad, contar con una cadena de suministro muy organizada y mover grandes volúmenes, lo que les permite grandes ahorros en costes que luego pueden trasladar al consumidor.", "title": "Primark eleva sus ventas el 16% en España, hasta los 920 millones de euros", "url": "http://www.abc.es/economia/abci-primark-eleva-ventas-16-por-ciento-espana-hasta-920-millones-euros-201606071449_noticia.html", "keywords": "ventas,espana,primark", "date": "2016-06-07", "id": "f8a78b1791fda0f00fc8f230554df49bf45eb2b6", "summary": "Actualmente, España es el tercer mercado más importante para la multinacional textil irlandesa"}, {"article": "MadridActualizado:07/06/2016 17:29hLos alumnos de Madrid, Extremadura, Comunidad Valenciana, Baleares y Aragón empiezan este martes 7 de junio a realizar la Prueba de Acceso a la Universidad (PAU), conocida como Selectividad, una convocatoria que llega a su fin tras 41 años porque el próximo curso se sustituye por una prueba final de Bachillerato.La última Selectividad se celebró la pasada semana ya en Asturias, empezó ayer en Murcia y La Rioja y se irá extendiendo durante esta semana a la mayoría de las comunidades. Los últimos serán los alumnos de Andalucía, Castilla y León y Cataluña, que están convocados a partir del día 14. En la Comunidad de Madrid se presentan más de 31.000 alumnos, que se examinarán en las seis universidades públicas madrileñas.Los exámenes se celebran desde hoy y hasta el jueves 9 de junio en el distrito único de Madrid, en horario de mañana y tarde, mientras que el día 10 se harán las pruebas de materias coincidentes, y los resultados se publicarán el 17 de junio. La Selectividad consta de dos fases desde 2010: una general y obligatoria y otra específica y voluntaria, que sirve para subir nota.La fase general obligatoria incluye cuatro exámenes: Lengua castellana y Literatura; Lengua extranjera (a elegir entre cinco idiomas); Historia de España o Filosofía (a elegir), y una materia a elegir de las modalidades de Artes, Ciencia y Tecnología, y Humanidades y Ciencias Sociales.Esta fase, cuya nota tiene validez indefinida, computa en un 40% de la nota final y la media de Bachillerato el otro 60%.La fase específica voluntaria, a la que se presentan para subir nota quienes optan a los estudios más demandados, consta de un máximo de cuatro exámenes sobre materias de la rama que quiere cursar el alumno, y se tendrán en cuenta las dos mejores notas cosechadas. Al computar esta fase, cuyas calificaciones caducan a los dos años, la nota máxima de un alumno asciende a 14.Los aspirantes a universitarios han mostrado muchos nervios momentos antes de comenzar las distintas pruebas de acceso, sobre todo, según los alumnos, por llegar a la nota media que piden para acceder a las distintas carreras. Por ejemplo, en Madrid, según recopila Efe, lo más difícil de la Selectividad, ha dicho Carla Herranz antes de entrar a examinarse en la facultad de Odontología de la Universidad Complutense de Madrid, es \"el poco tiempo que tenemos para estudiar\" y el temario extenso, aunque ha precisado que \"es más estrés que otra cosa\".Otros alumnos han afirmado que no sienten nervios porque no saben aún con exactitud la carrera que elegirán tras acabar selectividad. \"No tengo agobio porque no tengo una nota fija que buscar\", ha comentado Alba Pérez, otra de las alumnas que se examinan hoy.En unas declaraciones a Efe, el vicerrector de la Universidad Complutense de Madrid, Julio Contreras, ha comentado que la electividad no tiene ninguna peculiaridad este año, en cambio, espera con cierto desconocimiento cómo serán las pruebas de acceso a la Universidad el año próximo, cuando la selectividad será sustituida por la Evaluación Final de Bachillerato.\"El estudiante que esta ahora mismo en primero de bachillerato -ha dicho Conteras- no sabe cómo le van a permitir el acceso a la universidad\", y ha añadido que la Universidad desea que estuviera publicado \"cuanto antes\" el real decreto para poder ponerse a trabajar. Según el vicerrector, las carreras más demandadas serán las de Ciencias de Salu, si bien Periodismo o Derecho también estarán entre las más solicitadas.Las solicitudes de revisión y de doble corrección de exámenes, en cuyo caso el alumno se arriesga a que la nota pueda bajar, se podrán presentar entre los días 20 y 22.Los listados con las notas de corte y la adjudicación de plazas se publicarán el 15 de julio y se podrán presentar reclamaciones ese mismo día, el 18 y 19 siguientes.", "title": "Nervios en los pupitres de cinco comunidades, donde se celebra esta semana la Selectividad", "url": "http://www.abc.es/sociedad/abci-educacion-nervios-pupitres-cinco-comunidades-donde-celebra-esta-semana-selectividad-201606071236_noticia.html", "keywords": "selectividad,comunidades,cinco", "date": "2016-06-07", "id": "4c113088e9b6d46b317e9bd15cdaa4e054b3e175", "summary": "Más de 31.000 alumnos en Madrid, además de Aragón, Baleares, Comunidad Valenciana y Extremadura se someten desde hoy a las pruebas de la última convocatoria de este tipo tras 41 años"}, {"article": "GRANADA.- La Policía Nacional detuvo la pasada semana a un profesor de un instituto de Enseñanza Secundaria de Granada capital por presuntamente acosar sexualmente a una de sus alumnas, menor de edad, con insinuaciones a través del teléfono móvil.Según han informado a Europa Press fuentes de la investigación, el arrestado, que fue denunciado por la menor tras contarle lo sucedido a su madre, quedó en libertad con cargos por un posible delito contra la libertad sexual. Ahora, un juez investiga ya el asunto. La menor puso en conocimiento de la Policía y de su propio centro, según informa el diario Ideal, que avanza la noticia, que las insinuaciones del docente comenzaron el pasado mes de diciembre, y que poco a poco fueron aumentando. Además, el profesor le llegó a hacer de 'regalo' de cumpleaños el examen con el que al día siguiente iba a evaluar a la clase de su alumna.La Delegación Territorial de Educación ya se ha pronunciado al respecto y, en un comunicado, ha informado de que ya ha puesto en marcha un expediente informativo sobre los hechos acaecidos que, en su caso, \"puede concluir con la suspensión cautelar del profesor de sus tareas docentes\".El trabajo de la Delegación en este asunto, según sostiene, \"se desarrolla bajo las premisas de salvaguardar y proteger los derechos de la menor, tener en cuenta la presunción de inocencia del profesor y, en lo que respecta al resto de la comunidad educativa del centro, asegurar la tranquilidad y el buen desarrollo de las clases y de la vida del instituto\".Según Ideal, el profesor, que ha comparecido también ante la inspección y el profesorado del centro, ha atribuido lo ocurrido a un malentendido.", "title": "Detenido en Granada un profesor de Secundaria por presunto acoso sexual a una alumna menor de edad", "url": "http://www.publico.es/sociedad/detenido-granada-profesor-secundaria-presunto.html", "keywords": "Granada,profesor,Detenido,presunto,Secundaria", "date": "2016-06-07", "id": "5a59e1c22fb30c0b3c18d168214525d2076cf063", "summary": "El arrestado, que fue denunciado por la menor tras insinuarse a través del teléfono móvil, quedó en libertad con cargos por un posible delito contra la libertad sexual."}]