[{"article": "MadridActualizado:24/06/2016 11:21hTres personas de origen latinoamericano murieron salvajemente asesinadas ayer en el despacho de un abogado peruano en pleno corazón del barrio de Usera. Las víctimas son sus dos secretarias y un cliente, que fueron apaleados y atacados con un hacha. La Policía Nacional baraja la hipótesis de que se trate de unan venganza contra el titular del bufete, que fue fiscal en asuntos de narcotráfico en su país hasta hace unos años. Ahora, ejercía de letrado en Madrid y llevaba casos de embargos, extranjería e inmigración, entre otros. La llamada inicial la hizo una persona que precisamente tenía cita en el lugar, el primero izquierda del número 40 de la calle de Marcelo Usera. Nadie le abría el portal. A las 18.36 horas telefoneó y alertó de que se estaba produciendo un incendio en el inmueble. Se trata de un bloque de apenas una planta, en una zona muy transitada.Hasta el lugar acudieron el Samur-Protección Civil y varias dotaciones de Bomberos del Ayuntamiento, indicaron fuentes de Emergencias Madrid. En la habitación más grande, la que sería el salón, hallaron el cuerpo de un hombre, de 42 años y de nacionalidad ecuatoriana. Le habían clavado un hacha en la cabeza. Era el cliente, que había aparcado un rato antes su Skoda blanco casi en la puerta del despacho. Dejó incluso puestas las luces de emergencia pensando que su gestión le llevaría poco tiempo. Los sicarios utilizaron papeles para quemar las estancias del despacho y hacer desaparecer las pruebas y vestigiosEn otro cuarto del bufete yacían juntas Elisa, dominicana y de 26 años, y Maritza Osorio, cubana, de 42, según apuntaron sus allegados. Se da la circunstancia de que Maritza residía justo al lado, en la calle del Olvido. La primera de ellas, según algunos testimonios, recién licenciada en Derecho se encontraba en parada cardiorrespiratoria y había sido brutalmente apaleada, al igual que el varón. Sin embargo, los médicos, tras realizarle las maniobras de resucitación, no pudieron evitar su fallecimiento. En cuanto a Maritza, la habían degollado. Era ya cadáver.Sin embargo, en esos primeros momentos todo apuntaba a que habían sido víctimas del incendio, pues las llamas habían afectado sus cuerpos. Debido a la intensa humareda en la vivienda, los sanitarios sacaron al exterior a las dos personas que aún tenían un hilo de vida. Pero cuando manipularon los cadáveres y les dieron la vuelta, ya en la acera, se percataron de la carnicería y de los signos de violencia homicida presentaban. Ahí les realizaron las maniobras de reanimación delante de un montón de curiosos que miraban perplejos la escena detrás del enorme cordón policial. Elisa falleció y el hombre aunque se recuperó unos minutos corrió la misma suerte. A las cinco estaban vivosUna de las víctimas habló por teléfono a las cinco de la tarde. Media hora después, ya no contestaba. La Brigada de la Policía Judicial de Madrid se ha hecho cargo de la investigación. Anoche, los agentes tomaron declaración al exfiscal y ahora abogado peruano Víctor Joel Salas Coveñas. En la actualidad llevaba casos de embargos, extranjería e inmigración y daba altas a la Seguridad Social a empleados de la zona, así como asesoraba a los negocios del barrio regentados por ciudadanos suramericanos. Y todo ello, para el despacho Euroasia Abogados, que cuenta con otras oficinas en la calle de José Bergamín, 5 (Ciudad Lineal).Fuentes del caso indicaron que el asesino o los asesinos, tras la matanza, habían utilizado papeles y libros para quemar el despacho, con la finalidad de ocultar pruebas y vestigios y ganar tiempo. De hecho, en cada habitación había un foco, pero las llamas se apagaron enseguida y desde el exterior no se apreciaban huellas del fuego ni en ventanas, paredes o cortinas; tan solo un ligero olor a quemado justo debajo del edificio. Se están analizando los casos que ha llevado el abogado en España, pero la lupa principal está en su época como fiscal en Perú, donde tramitó asuntos contra narcotraficantes y secuestradores. Anoche declaró en sede policial. Lo que parece claro, según las primeras hipótesis, es que se trata de una «vendetta» contra él. Tuvo la suerte de no encontrarse en el piso en el momento en que los sicarios irrumpieron y realizaron una auténtica carnicería.Al parecer, el letrado fue avisado por la persona que estaba citada y esperaba en la calle cuando se dirigía a su despacho sobre las 18.30 horas. Según esta versión, Salas Coveñas le abrió el portal para que subiera, dijo que él iba a aparcar la moto mientras y poco después se descubrió el triple crimen. En cuanto a las pruebas físicas, los agentes del Grupo de Delitos Violentos (DEVI) de la Policía Científica analizaron durante varias horas el escenario de los crímenes, en busca de vestigios que conduzcan al autor o autores. De hecho, cinco horas después, aún permanecían en el lugar. La Policía Municipal se llevó también el coche particular del cliente asesinado.«¡Que paguen por lo que han hecho!»En el barrio de Usera todo era consternación ante semejante crueldad. Una decena de familiares de las víctimas tuvieron que ser atendidas por psicólogos del Samur. «No hay derecho a hacer algo así. ¡Que lo paguen!», decían los vecinos atónitos e indignados. Muchos eran de origen latinoamericano, como las víctimas si bien no faltaban los chinos, que se limitan a observar, y los españoles. ¿A quién buscaban? ¿Qué querían? ¿Fue un aviso? Estas y otras interrogantes tendrán que ser despejadasAlgunos tenían lágrimas en los ojos. «Marisa -por Maritza, como era conocida la rubia cubana- era un encanto. Llevaba más de 15 años viviendo en esta zona junto a su hija y a un sobrino. En el bufete hacía de todo, lo mismo llevaba papeles de un lado a otro que realizaba distintas gestiones o repartía propaganda del despacho en el que trabajaba desde hacía unos cinco años. Antes estuvo en una inmobiliaria», explicaban. Era muy querida. «Han destrozado tres familias así porque sí. No se entiende. ¿A quién buscaban? ¿Por qué a ellos? ¿Qué querían? ¿Fue un encargo? ¿Un aviso? Todas estas interrogantes tendrán que ser despejadas.", "title": "Triple homicidio en Usera: la brutal \"vendetta\" contra el exfiscal antidroga de Perú", "url": "http://www.abc.es/espana/madrid/abci-triple-homicidio-usera-brutal-vendetta-contra-exfiscal-antidroga-peru-201606230204_noticia.html", "keywords": "antidroga,fiscal,asesinato,usera", "date": "2016-06-23", "id": "3a1cf553ac4bf982e6a599f958f66b546f191273", "summary": "Matan a golpes y hachazos a dos empleadas del bufete y a un cliente. El móvil que se investiga es una venganza contra el ahora abogado por algún caso de su época en el país suramericano"}, {"article": "MADRIDActualizado:24/06/2016 11:46hLos linfocitos T son un tipo de leucocito –o glóbulo blanco– que constituye la primera línea de defensa del organismo frente al cáncer y los patógenos, caso de las bacterias y los virus. Para ello, las membranas de los distintos tipos de linfocitos T –entre otros, los citotóxicos, los reguladores y los cooperadores– contienen multitud de receptores específicos para cada patógeno, lo que permite su detección y posterior destrucción. Sin embargo, hay un tipo concreto de linfocito, el denominado ‘linfocito T invariante asociado a la mucosa’ (MAIT), que carece de estos receptores específicos. Es decir, contrariamente a como hacen el resto de sus ‘hermanos’, no tienen capacidad de identificar ningún patógeno concreto. Entonces, ¿para qué sirven estos MAIT? Pues según un nuevo estudio llevado a cabo por investigadores de la Universidad de Oxford (Reino Unido), estos MAIT son capaces de luchar frente a todos los virus y bacterias, por lo que podrían ser la clave para el desarrollo de vacunas más eficientes.Como destaca Paul Klenerman, director de esta investigación publicada en la revista « Nature Communications», «nuestros resultados sugieren que los MAIT son como una ‘navaja suiza’ que utiliza el sistema inmune para combatir todos los tipos de infecciones víricas y bacterianas».Linfocitos ‘multiusos’Los MAIT, descritos por primera vez ya en el año 1933, contienen en su membrana un número muy limitado de receptores, lo que imposibilita que puedan reconocer ningún patógeno concreto. De hecho, no fue sino hasta hace unos pocos años cuando se descubrió que estos MAIT también desempeñan una labor, y muy importante, en la respuesta inmune. Concretamente, los MAIT utilizan sus receptores para detectar una pequeña molécula llamada ‘5-A-RU’ que producen la mayoría de bacterias. Tal es así que, contrariamente a como sucede con los receptores del resto de linfocitos T, los receptores de MAIT detectan la presencia de todas y cada una de las bacterias. Sin embargo, la capacidad ‘multiusos’ de estos MAIT no acaba aquí. Cuando una bacteria invade el organismo, el sistema inmune libera unas señales químicas llamadas ‘citocinas’ para activar a los linfocitos T y otras células inmunes. El problema es que los receptores de los linfocitos T son específicos para cada citocina, lo que puede provocar que la activación de los distintos tipos de linfocitos no sea lo suficientemente rápida. Por ello, el sistema inmune libera muchas combinaciones de citocinas. ¿Y qué sucede con los MAIT? Pues dado que sus receptores son inespecíficos, se activan con la presencia de esta combinación de citocinas, ofreciendo una respuesta prácticamente inmediata frente a los invasores. Los MAIT son como una ‘navaja suiza’ del sistema inmune para combatir todos los tipos de virus y bacterias Paul KlenermanComo explica Paul Klenerman, «la mayoría de linfocitos T requieren que sus receptores específicos sean activados para poder reaccionar. Sin embargo, los MAIT se saltan este paso al activarse en respuesta a una combinación de citocinas».También frente a los virusPero aún hay más. El nuevo estudio también demuestra que los MAIT tienen actividad frente a los virus.Como refiere Paul Klenerman, «en nuestro trabajo hemos descubierto que los virus, y no solo las bacterias, pueden activar el sistema inmune para que produzca la combinación de citocinas que activan a los MAIT. De hecho, los estudios llevados a cabo con personas con distintas infecciones virales, entre ellas por el virus de la gripe, el dengue y la hepatitis C, muestran evidencias de una activación de los MAIT durante estas infecciones víricas en humanos».En definitiva, como concluye Bonnie van Wilgenburg, co-autora de la investigación, «los MAIT son un tipo de células únicas dentro del sistema inmune porque en lugar de responder frente a un patógeno particular, caso de un virus, una bacteria o un microorganismo que pueda causar una enfermedad, tienen capacidad ‘multiusos’».Y más allá de un mejor conocimiento de nuestro sistema inmune, ¿este descubrimiento podría tener alguna aplicación práctica? Pues sí, y muy importante, dado que podría utilizarse para el desarrollo de nuevos tratamientos y, sobre todo, de nuevas vacunas. No en vano, las actuales vacunas se basan en la estimulación de los linfocitos B, responsables de la producción de anticuerpos específicos para cada patógeno, o en la estimulación de la síntesis de linfocitos T, igualmente muy específicos. Sin embargo, una vacuna basada en los MAIT podría tener un efecto frente a multitud de virus y bacterias.", "title": "Nuestro sistema inmune esconde una ‘navaja suiza’ para combatir las infecciones", "url": "http://www.abc.es/salud/enfermedades/abci-nuestro-sistema-inmune-esconde-navaja-suiza-para-combatir-infecciones-201606231856_noticia.html", "keywords": "virus,linfocitos,bacterias", "date": "2016-06-23", "id": "32754b1e66f84f04951ba42a7155b7bf7cc7a574", "summary": "Los linfocitos T invariantes asociados a la mucosa (MAIT) son capaces de actuar frente a todas las bacterias y virus"}, {"article": "Actualizado:11/06/2018 13:21hUn genio militar que logró vencer a Custer en Little Big Horn (una batalla acaecida el 25 de junio); un líder carismático que dirigió a sus hombres contra los «wasichus» (hombres blancos) que querían conquistar las tierras de los pieles rojas y, además, un bravo guerrero que se lanzaba contra sus contrarios al grito de «¡Hoka Hey!» («¡Hoy es un buen día para morir!»). Caballo Loco fue un jefe indio que cambió la historia de los Estados Unidos al infligir al país una de las mayores derrotas del Siglo XIX. Sin embargo, no murió como un bravo guerrero debe y como él hubiera querido: combatiendo hasta desfallecer contra sus enemigos. Por el contrario, dejó este mundo un 5 de septiembre de 1877 después de que un soldado del ejército norteamericano le clavara una bayoneta a traición, y por la espalda. El potro se hace caballoCaballo Loco vino al mundo en los territorios que hoy ocupa Dakota del Sur (al norte de los Estados Unidos) en 1842. Su infancia fue controvertida pues, como explica el divulgador histórico Gregorio Doval en su obra « Breve historia de los indios norteamericanos», su madre falleció cuando él no era más que un niño. Fue entonces cuando su padre (un «hombre medicina» llamado también Caballo Loco) decidió tomar en matrimonio a su hermana para que el pequeño no creciese solo. Con todo, a nuestro protagonista no le afectó el destino de su progenitora y creció sano y fuerte. «Antes de cumplir los doce años ya había matado su primer búfalo y montaba su primer caballo», explica Doval. Durante aquellos años fue testigo de algunas de las matanzas más cruentas que el ejército norteamericano perpetró contra los indios con el objetivo de que abandonaran los territorios en los que habían vivido desde siempre y se encerraran en reservas. «Con dieciséis años adoptó el nombre de su padre y participó por primera vez como guerrero en una incursión exitosa, pero en la que fue herido en una pierna», completa el experto. A partir de ese punto Caballo Loco se fue ganado la lealtad de su tribu a base de arco y hacha, pues demostró su valor y su valía como guerrero primero, y general después, en todo tipo de combates contra los norteamericanos. Sin embargo, su gran victoria se sucedió en Little Big Horn (batalla cuyo aniversario se celebrará mañana). Aquel día, un Caballo Loco convertido ya en jefe de los siouxs oglala acabó, junto a Toro Sentado, con el Séptimo de Caballería del mal llamado general Custer (pues era teniente coronel). Un hombre enviado por los EE.UU. para obligar al jefe indio a pasar el resto de su vida lejos de territorios que, desde siempre, habían sido de su tribu. Con todo, lo cierto es que Cabellos Largos (como le conocían los nativos) no solo no consiguió vencer a aquellos pieles rojas, sino que murió con sus hombres tras lanzarse como un verdadero cafre con poco más de 200 jinetes contra 1.200 nativos. La derrota tras la victoriaSangre y balas para los indios que asesinaron a Custer. Tras la derrota de Little Big Horn Estados Unidos comenzó una campaña de venganza contra los nativos que habían acabado con la vida de Cabellos Largos. Una tormenta de muerte apoyada por la población, ávida de sangre, y realizada con la excusa de confinar a los nativos en reservas. Como ya había sucedido meses atrás, las persecuciones y matanzas de pieles rojas se generalizaron.No importó demasiado a la ciudadanía -poco ducha en táctica militar- que el oficial se hubiese lanzado de bruces y sin ninguna posibilidad contra un poblado que superaba ampliamente a su Séptimo de Caballería. Los norteamericanos, el ejército. y el gobierno de las barras y estrellas querían derramar sangre para desquitarse. Por eso fue por lo que el gobierno ordenó a oficiales como el general George R. Crook o el Coronel Miles (más conocido como Chaqueta de Oso Miles) que se dedicasen a hostigar durante meses a todo aquel con penacho de plumas que se cruzara frente a sus fusiles.Perseguidas y apaleadas, a muchas tribus indias no les quedó más remedio que marcharse de sus casas y convertirse en nómadas. Casi se podría decir que el remedio fue peor que la enfermedad pues, con la llegada del frío, se hizo imposible para jefes como Caballo Loco dar de comer a sus hombres, mujeres y niños. Gregorio Doval señala en su obra lo difícil que fue durante ese tiempo para los indios conseguir alimentos. El historiador estadounidense Dee Brown es de la misma opinión, la cual hace patente en « Enterrad mi corazón en Wounded Knee» al señalar que el «frío y el hambre se habían hecho insoportables». La primera traiciónAl final, la falta de un trozo de carne que llevarse a la boca, el insoportable viento gélido que en aquellas fechas les helaba los huesos, la escasez de municiones con las que enfrentarse a los contrarios, y las promesas de sus enemigos de que solo querían parlamentar, hicieron que Caballo Loco se dejase convencer por sus consejeros y aceptase reunirse con los casacones para pactar una solución a aquella persecución malsana que iba a acabar con su tribu. Para entonces, de hecho, no le parecía tan mala la idea de que les cediesen una reserva. Lo cierto es que Caballo Loco no estaba del todo conforme con la decisión de parlamentar la posible retirada de su pueblo, pero no le quedó más remedio que hacerlo, por lo que se preparó para llamar a la puerta -bandera blanca en mano- del mismísimo campamento del coronel Miles. «Ocho fueron, entre jefes y guerreros, los que se prestaron voluntarios para acudir al fuerte con bandera de parlamento», explica Brown. Expuesto y sabiendo que podía ser aniquilado, Caballo Loco se personó junto a sus hombres frente a las puertas de la plaza. Y todo parecía ir bien... hasta que unos mercenarios (indios como ellos, por cierto, pero a las órdenes de los «hombres blancos») les vieron llegar y les tirotearon como si se trataran de conejos. Cinco de los hombres del séquito se fueron con el Gran Espíritu (murieron baleados, vaya), pero nuestro protagonista tuvo suerte y logró salir ileso. A partir de ese momento, la poca fe que le quedaba a este jefe indio se esfumó. Aquellos bigotones no eran gente de fiar, por lo que decidió que lo que le tocaba era volver al campamento, hacer el petate, y poner pies en polvorosa. Su última batallaPero Miles no estaba dispuesto a dejar escapar a Caballo Loco, un líder cuya importancia era crucial para la moral de los nativos, así que llamó a sus hombres para perseguir a los indios y acabar con ellos de una vez. «El militar les dio alcance el 8 de enero de 1877 en Battle Butte. Caballo Loco apenas tenía munición para defenderse, pero contaba con algunos jefes guerreros extraordinarios que, recurriendo a sus argucias y audaces tácticas, lograron extraviar primero, y castigar después, a los soldados mientras el grueso de la fuerza india ponía tierra de por medio atravesando las Wolf Mountains», explica Brown. Durante esa batalla, la última de este jefe indio, sus hombres lograron que el pomposo ejército de los Estados Unidos se retirase a base de arco, flechas e ingenio (pues la munición era algo escasa). Con todo, el frío también ayudó a que Miles saliese por piernas y se dirigiese hacia su campamento. Había sido traicionado por el hombre blanco pero, al final, Caballo Loco había salido victorioso.La rendición de un héroePie sobre pie, y todavía con 900 siouxs oglala junto a él, Caballo Loco logró llegar hasta el noroeste de los Estados Unidos, a las tierras del río Powder. Una zona que podría haber sido idílica para él de no ser porque el Ejército de los Estados Unidos andaba pisándole los talones descalzos. Las semanas siguientes continuaron entre el hambre, el frío y la desesperación para los nativos. Y todo ello, aderezado con los tejemanejes que se traía el general Cook quien, al ver lo que le estaba costando acabar con aquellos siouxs, ofreció grandes ventajas políticas a otros jefes indios a cambio de que convenciesen a Caballo Loco, de una santa vez, de que lo mejor era rendir las armas y retirarse a una reserva. La efectividad de su llamada fue innegable, pues algunos líderes tribales como Cola Moteada o Nube Roja trataron de hallarle para convencerle de que, a pesar de todo, el hombre blanco no era tan malvado como parecía. Nube Roja fue el que encontró a Caballo Loco y le transmitió que, a pesar de que el general Crook estaba hasta el sombrero de él, le ofrecía una retirada honrosa en una reserva cerca del río Powder. «Los 900 oglalas supervivientes se estaban muriendo de hambre […] los guerreros carecían de munición y los caballos parecían sacos de huesos. La promesa de una reserva en el territorio del Powder era todo cuanto hacía falta para que, por fin, Caballo Loco ofreciera su capitulación», explica Brown. La oferta fue demasiado tentadora para el líder indio, que terminó pasando por el aro y rindió el hacha el 5 de mayo de 1877 en Fort Robinson. «El último de los jefes guerreros de los sioux acababa de convertirse en un indio más de las reservas; desarmado, sin caballo, sin autoridad sobre los suyos y prisionero de un ejército que jamás había logrado vencerle en el campo de batalla», completa el experto. Lo cierto es poco más podía hacer.La reserva debidaCapitular ante el hombre blanco no terminó con las penurias de Caballo Loco. Y es que, el paso de las semanas demostró al jefe indio que Crook no tenía demasiadas intenciones de darle, ni a él ni a su tribu, una reserva en la que asentarse en el territorio prometido. De hecho, el general terminó obligando a los siouxs oglala a asentarse en un campamento cercano a su fuerte para tenerles controlados. Aún así, a partir de entonces el feroz guerrero se mantuvo fiel al acuerdo al que había llegado con aquel sujeto ataviado con tres estrellas y procuró que sus hombres no participaran en escaramuzas contra el ejército de los Estados Unidos. Con todo, de tonto no tenía una pluma del penacho y, en palabras de Doval, sus esperanzas de que el militar cumpliera con los dicho no tardaron en desvanecerse en el aire. «Caballo Loco hacía caso omiso de todo cuanto le rodeaba; él y sus hombres vivían solo pensando en el día en que Tres Estrellas Crook cumpliera su promesa», determina Brown.La situación llegó a ser tan tensa que Crook (desconocemos si para ganar tiempo o no) ofreció a Caballo Loco viajar hasta Washington para entrevistarse con el presidente Rutherford B. Hayes. El tema a tratar: la cesión de la reserva. El jefe indio se negó. «Él bien sabía cuanto ocurría a los jefes que acudían a la gran capital: volvían gordos y relucientes a causa de la buena mesa y del confort del gran padre blanco, y toda traza de bravura y temple había desaparecido de sus personas. Observaba los cambios experimentados por los mismos Nube Roja y Cola Moteada que, conscientes de aquello, sentían animosidad hacia el jefe más joven», destaca el experto. Esta falta de respeto al hombre blanco no hizo más que tensar unas relaciones que, ya de por sí, andaban más tirantes que la cuerda de un arco similar a los que habían utilizado en sus buenos tiempos los nativos. Si los ánimos ya estaban candentes, terminaron por ponerse al rojo vivo en agosto. Fue entonces cuando llegaron noticias hasta Caballo Loco y sus hombres de que la tribu de los nez percés («narices agujereadas») había entrado en guerra con el ejército de los Estados Unidos. Aquello no era algo excesivamente raro, pero lo que sí lo fue es que los norteamericanos solicitaran a los oglalas que se alistaran en sus filas para servir como exploradores. El jefe indio, al que solo le quedaba el respeto de los miembros de su tribu, instó a que nadie participara en aquella absurda contienda generada por el hombre blanco. Sin embargo, el 31 de agosto su ánimo fue destruido cuando multitud de jóvenes guerreros pieles rojas decidieron vestir el uniforme azul de la caballería para servir a las órdenes del presidente. Las incógnitas de su capturaA partir de este punto la historia de Caballo Loco es algo confusa y varía atendiendo a las fuentes a las que se acuda. Brown, por ejemplo, afirma que se sintió tan «asqueado» al ver como sus hombres le desobedecían y se unían al ejército norteamericano, que decidió abandonar sin permiso el campamento en el que vivía para regresar a sus tierras ubicadas en el río Powder. «Cuando Tres Estrellas Crook se enteró de la nueva, por medio de sus espías, ordenó que ocho compañías se desplazaran inmediatamente al campamento de Caballo Loco, situado a pocos kilómetros de Fort Robinson, para hacerlo prisionero. Sin embargo, el jefe indio fue advertido por unos amigos, y los oglalas se dispersaron en todas direcciones», explica el experto. Según su versión, el jefe indio huyó hacia la reserva de un viejo amigo, Toca las Nubes. Un lugar en el que fue encontrado y capturado posteriormente. No obstante, esta no es la única teoría sobre su captura. Doval afirma en su obra que Crook detuvo a Caballo Loco basándose en la idea de que estaba organizando una rebelión contra los Estados Unidos. «El general ordenó su arresto aprovechando que [Caballo Loco] había abandonado el fuerte para llevar a su esposa enferma junto a sus padres», determina el español. Por su parte, la página web del gobierno de los EE.UU. dedicada a la memoria de este jefe indio aporta una versión totalmente diferente: «En 1877, Caballo Loco fue bajo bandera blanca a Fort Robinson. Las negociaciones con los líderes militares de los EE.UU. estacionados en el fuerte se rompieron. Los testigos culparon de ello a los traductores, que no transmitieron bien lo que quería decir Caballo Loco. El jefe fue detenido y llevado a la cárcel».Una muerte a traiciónLa llegada al fuerte de Caballo Loco no es la única parte de la vida de este jefe indio que ha generado más controversia. Ese honor corresponde a su muerte, la cual se sucedió poco después de que fuera capturado por los estadounidenses. La versión más extendida sobre su fallecimiento es que corrió a cargo del ejército norteamericano y que sucedió a traición. «Los soldados lo hicieron prisionero y le comunicaron que sería llevado a Fort Robinson para entrevistarse con Tres Estrellas. Una vez en el fuerte, le dijeron que era demasiado tarde para ver a Crook aquel día, de modo que se le puso bajo la vigilancia del capitán James Kennington y de uno de los policías de la reserva. Este no era otro que Pequeño Gran Hombre [su antiguo amigo]», explica el experto. Siempre en palabras de este historiador, estos dos sujetos llevaron al jefe indio sin que este lo supiera hasta la puerta de una celda en la que nuestro protagonista inició un forcejeo. «El lance duró unos pocos segundos; alguien gritó una voz de mando y el soldado de guardia, William Gentles, hundió su bayoneta en el abdomen de Caballo Loco», completa. Al final, Caballo Loco falleció esa misma noche, el 5 de septiembre de 1877. De esta teoría es partidaria también Victoria Oliver (autora de « Pieles rojas» -Edaf-), según explicó a ABC hace algunos meses: «Sospechaban de él y, a pesar de que estaba confinado y no tenía capacidad de actuación, decidieron eliminarlo. Para ello, le convocaron a una reunión en Fort Robinson (en Nebraska) con la intención de asesinarle. Él se presentó, en principio, sin recelo, pero pronto descubrió que le habían preparado una encerrona. Entonces se rebeló contra sus captores mientras le sujetaban y gritó “Otra trampa de los blancos, dejadme morir luchando”. Al final, un soldado le clavó su bayoneta por la espalda».Otras teoríasNuevamente, la web dedicada al memorial de Caballo Loco aporta una versión totalmente diferente. Los autores de esta página gubernamental son partidarios de que murió combatiendo arma en mano.«Cuando se dio cuenta de que los comandantes estaban planeando encarcelarlo, luchó y sacó su cuchillo. Pequeño Gran Hombre, amigo y compañero guerrero de Caballo Loco, trató de detenerlo. Entonces, un guardia de infantería le dio una estocada exitosa con una bayoneta. Hirió de muerte el gran guerrero. Caballo Loco murió poco después de la herida. Hay diferentes teorías sobre la fecha de su muerte, algunos afirman que fue el 5 de septiembre de 1877, y otros, que el 6 de septiembre». Lo que sí está claro es que el mayor jefe indio que conoció Estados Unidos falleció, como bien señala el historiador Thomas Powers en su obra « The killing of Crazy Horse» triste por ver en lo que se habían convertido las tribus indias.", "title": "El asesinato a \"bayonetazos\" de Caballo Loco, el jefe indio que humilló al 7º de Caballería", "url": "http://www.abc.es/historia/abci-asesinato-bayonetazos-caballo-loco-jefe-indio-humillo-7-caballeria-201606240057_noticia.html", "keywords": "asesinato,caballo,loco", "date": "2016-06-23", "id": "f5b851114508a59856dd24e4630a61fd3df396fe", "summary": "El 5 de septiembre de 1877, el jefe indio que venció a los norteamericanos en Little Big Horn fue traicionado y murió a manos del Ejército de los Estados Unidos"}, {"article": "MadridActualizado:23/06/2016 14:14hLa Policía Nacional ha liberado a una mujer que estuvo retenida en un domicilio del distrito madrileño de Ciudad Lineal durante cinco días y que fue coaccionada por sus dos hermanas y sus cuñados para que ejerciese la prostitucióny saldase de esa manera una supuesta deuda contraída con ellos. Según ha informado la Jefatura Superior de Policía de Madrid, los agentes han detenido a los cuatro presuntos responsables del encierro de la joven, a los que se les imputan diversos delitos relacionados con la prostitución.Al parecer, la víctima viajó a España desde Paraguay hace pocos meses con una falsa promesa de trabajo como empleada de hogar. Una vez en Madrid, fue presionada por sus dos hermanas y sus parejas sentimentales para que ejerciera la prostitución y, de esa forma, saldase la deuda contraída con ellos.Al negarse, los arrestados la encerraron durante cinco días en una vivienda de Ciudad Lineal y la incomunicaron al quitarle el pasaporte, el dinero y el teléfono móvil. Sin embargo, en un descuido de una de las hermanas que la custodiaba, la víctima consiguió llamar a un amigo y pedirle socorro. La investigación comenzó a principios de este mes y tras varias gestiones, los agentes identificaron a los culpables del encierro de la joven: sus dos hermanas y sus cuñados.Esta operación se enmarca dentro del Plan de la Policía Nacional contra la Trata de Seres Humanos con Fines de Explotación Sexual, en funcionamiento desde el año 2013 y que motivó la activación de la línea telefónica 900105090 y el correo trata@policia.es para facilitar la colaboración ciudadana y la denuncia, anónima y confidencial, de este tipo de delitos.Gracias a la colaboración ciudadana a través de dichos medios, la Policía ha recibido más de 5.300 comunicaciones, que han dado lugar a 478 investigaciones.", "title": "Liberada tras 5 días encerrada y obligada por sus hermanas a prostituirse en Ciudad Lineal", "url": "http://www.abc.es/espana/madrid/distritos/abci-liberada-tras-5-dias-encerrada-y-obligada-hermanas-prostituirse-ciudad-lineal-201606231414_noticia.html", "keywords": "hermanas,obligada,prostituirse,ciudadlineal", "date": "2016-06-23", "id": "01612552b7851db9100f9511784328832e9ded23", "summary": "La víctima viajó a España desde Paraguay hace pocos meses con una falsa promesa de trabajo como empleada de hogar"}, {"article": "MadridActualizado:24/06/2016 09:02hEl polémico comisario José Manuel Pérez Villarejo, que aparece relacionado con muchos de los últimos escándalos que han sacudido a la Policía, se jubiló ayer junto al hasta ahora director Adjunto Operativo, comisario principial Eugenio Pino, que recibió la medalla de plata del Cuerpo. Villarejo está llamado a declarar el próximo lunes como imputado por el juez de instrucción de Madrid Arturo Zamarriego en relación con la pieza separada del caso del «pequeño Nicolás», y en concreto por la grabación de una conversación del entonces jefe de la Unidad de Asuntos Internos, Marcelino Martín-Blas Aranda, y agentes del CNI. Pino, por su parte, no consiguió su propósito de ser nombrado asesor del ministro del Interior –previamente intentó que se le mantuviese como DAO, al estilo de lo sucedido en la Guardia Civil con el teniente general Cándido Cardiel–. En fuentes policiales consultadas por ABC se afirma que la prestigiosa condecoración, que lleva aparejada una notable asignación económica, es un «premio de consolación para él, muy discutido en el Cuerpo».El pase a la situación de jubilación de Villarejo evitará que el comisario se escude en que está fuera de España en comisión de servicios para no declarar ante el magistrado, una circunstancia que ya alegó en otras ocasiones. De no presentarse, las fuentes judiciales consultadas no descartan que el juez Zamarriego dicte contra él una orden de busca y captura.En esta misma causa, el director general de la Policía, Ignacio Cosidó, declarará también el lunes como testigo. Cosidó ha declinado a lo largo de todo su mandato reunirse con Villarejo a pesar de la insistencia de éste. La razón es que le llegaban noticias inquietantes sobre su trabajo en la DAO, su impresionante patrimonio y sus relaciones peligrosas. Era Pino, y altos cargos de Interior, los que se entrevistaban con el comisario.La jubilación del DAO y de Villarejo –éste dudó hasta el último minuto si daba ese paso– coincide con la publicación de las grabaciones al ministro del Interior, Jorge Fernández Díaz, de sus conversaciones con el director de la Oficina Antifraude de Catalunya, Daniel de Alfonso. El ministro apostaba por el comisario principal José Luis Olivera, al mando del CITCO, como sustituto de Pino. Pero ahora sus opciones son menores; primero, porque no es bien visto en la Dirección General de la Policía, que prefiere a un hombre de transición hasta que haya nuevo gobierno –el responsable de personal, Antonio Rodríguez, sería la opción–, y segundo porque se le considera cercano al polémico Villarejo. Además, el ministro ha perdido poder tras el escándalo, que algunas fuentes atribuyen a una estrategia de presión contra él relacionada con las maniobras de su Departamento para intentar neutralizar, por la vía policial, el desafío soberanista catalán. Tampoco el secretario de Estado de Seguridad, Francisco Martínez, atraviesa por su mejor momento al no haber sido ajeno a ello. También apostaba por el director del CITCO. Los comisarios Pino y Villarejo, y en menor medida Olivera, han sido actores principales de esa vía policial para Cataluña, en la que se han sucedido extrañas visitas a fiscales, que no accedieron a sus pretensiones, supuestos informes policiales sin autoría conocida e investigaciones fallidas. Todo ello, trufado con pagos a cargo de fondos reservados, según fuentes policiales.El director de la Policía se mantuvo al margen de estas maniobras, en parte porque no se contó con él y también por decisión propia. Eso le permite ahora mayor margen de maniobra en un Ministerio del Interior que por momentos parece descomponerse.", "title": "Interior paga sus errores en Cataluña", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-interior-paga-errores-cataluna-201606232226_noticia.html", "keywords": "cataluna,paga,errores,interior", "date": "2016-06-23", "id": "fcbfd717e82290166eb99d397637cf348b8795a3", "summary": "La difusión de las grabaciones del ministro Jorge Fernández Díaz podría ser solo el primer paso de una estrategia de presión contra él. El escándalo coincide con la jubilación, ayer, del DAO de la Policía Eugenio Pino, y del polémico comisario Villarejo, que el lunes declara como investigado en el caso del «Pequeño Nicolás»"}, {"article": "MADRIDActualizado:23/06/2016 14:10hEn medio de todo el ruido del océano, en el mar Caribe, se escucha un silbido tan fuerte que puede ser «oído» desde el espacio en forma de oscilaciones en el campo gravitatorio de la Tierra. ¿De dónde sale ese extraño zumbido? ¿Qué provoca un ruido tan monumental? Investigadores de la Universidad de Liverpool tienen la respuesta. Es enorme y se está moviendo.El Mar Caribe, situado al sureste del Golfo de México, cubre un área de aproximadamente 2.754.000 km2. Los oceanógrafos analizaron los niveles del mar y las lecturas de presión tomadas desde el fondo marino por medio de cuatro modelos diferentes de la actividad del océano durante el período de 1958 hasta 2013. También utilizaron información de mareógrafos y mediciones por satélite de la gravedad.Se dieron cuenta de un fenómeno que han llamado «silbido de Rossby», que ocurre cuando una «ola de Rossby», una gran ola que se propaga lentamente hacia el oeste en el océano, interactúa con el fondo del mar.Esto hace que la ola se extinga en el límite occidental y reaparezca en el lado oriental de la cuenca, una interacción que ha sido descrita como un «agujero de gusano de Rossby». Sólo ondas de longitudes particulares pueden sobrevivir a este proceso sin anularse mutuamente, pero estas ondas particulares se refuerzan, produciendo una oscilación con un período de gran nitidez.Como resultado, el agua fluye dentro y fuera de la cuenca cada 120 días. Este cambio de masa es suficiente para realizar cambios en el campo gravitatorio de la Tierra que pueden ser medidos por satélites. El período de 120 días significa que este silbido toca una nota de La bemol, muchas octavas por debajo del rango audible pero lo suficientemente fuerte como para que pueda ser detectado por un satélite de la NASA.«Podemos comparar la actividad del océano en el Mar Caribe a la de un silbato. Cuando soplas en un silbato, el chorro de aire se vuelve inestable y excita la onda de sonido que encaja en la cavidad del silbato. Debido a que el silbato es abierto, el sonido se irradia hacia fuera de forma que puedas oírlo».Del mismo modo, una corriente oceánica que fluye a través del Mar Caribe se vuelve inestable y excita una resonancia de un extraño tipo de ola marina llamada «ola de Rossby». Debido a que el Mar Caribe es parcialmente abierto, esto provoca un intercambio de agua con el resto del océano que nos permite «escuchar» la resonancia usando mediciones de gravedad.«Este fenómeno puede variar el nivel del mar en hasta 10 cm a lo largo de la costa de Colombia y Venezuela, por lo que entenderlo puede ayudar a predecir la probabilidad de inundaciones costeras», dice el investigador. Pequeños cambios en el nivel del mar pueden aumentar en gran medida la probabilidad de pérdidas por inundaciones. Barranquilla, en Colombia, ha sido identificada como una ciudad en la que las pérdidas por inundaciones aumentarán drásticamente con un mínimo de 20 cm de aumento del nivel del mar.Los científicos creen que el «silbido de Rossby»también puede tener un impacto en todo el Atlántico Norte, ya que regula el flujo de la Corriente del Caribe, que es la precursora de la corriente del Golfo, un importante componente del motor climático del océano.La investigación aparece publicada en la revista Geophysical Research Letters.", "title": "El misterioso silbido del mar Caribe que se \"oye\" desde el espacio", "url": "http://www.abc.es/ciencia/abci-misterioso-silbido-mar-caribe-desde-espacio-201606231058_noticia.html", "keywords": "desde,caribe,misterioso,espacio,silbido", "date": "2016-06-23", "id": "4839a80c39bcc2a44675a27809dfe8343cf9954d", "summary": "El increíble fenómeno está provocado por una gran ola que se propaga lentamente hacia el oeste en el océano"}, {"article": "MadridActualizado:23/06/2016 14:14hLa Policía Nacional ha liberado a una mujer que estuvo retenida en un domicilio del distrito madrileño de Ciudad Lineal durante cinco días y que fue coaccionada por sus dos hermanas y sus cuñados para que ejerciese la prostitucióny saldase de esa manera una supuesta deuda contraída con ellos. Según ha informado la Jefatura Superior de Policía de Madrid, los agentes han detenido a los cuatro presuntos responsables del encierro de la joven, a los que se les imputan diversos delitos relacionados con la prostitución.Al parecer, la víctima viajó a España desde Paraguay hace pocos meses con una falsa promesa de trabajo como empleada de hogar. Una vez en Madrid, fue presionada por sus dos hermanas y sus parejas sentimentales para que ejerciera la prostitución y, de esa forma, saldase la deuda contraída con ellos.Al negarse, los arrestados la encerraron durante cinco días en una vivienda de Ciudad Lineal y la incomunicaron al quitarle el pasaporte, el dinero y el teléfono móvil. Sin embargo, en un descuido de una de las hermanas que la custodiaba, la víctima consiguió llamar a un amigo y pedirle socorro. La investigación comenzó a principios de este mes y tras varias gestiones, los agentes identificaron a los culpables del encierro de la joven: sus dos hermanas y sus cuñados.Esta operación se enmarca dentro del Plan de la Policía Nacional contra la Trata de Seres Humanos con Fines de Explotación Sexual , en funcionamiento desde el año 2013 y que motivó la activación de la línea telefónica 900105090 y el correo trata@policia.es para facilitar la colaboración ciudadana y la denuncia, anónima y confidencial, de este tipo de delitos.Gracias a la colaboración ciudadana a través de dichos medios, la Policía ha recibido más de 5.300 comunicaciones , que han dado lugar a 478 investigaciones.", "title": "Liberada tras 5 días encerrada y obligada por sus hermanas a prostituirse en Ciudad Lineal", "url": "http://www.abc.es/espana/madrid/distritos/abci-liberada-tras-5-dias-encerrada-y-obligada-hermanas-prostituirse-ciudad-lineal-201606231414_noticia_amp.html", "keywords": "hermanas,obligada,prostituirse,ciudadlineal", "date": "2016-06-23", "id": "f421431c1f8322d593856dc828b595c211782d10", "summary": "La víctima viajó a España desde Paraguay hace pocos meses con una falsa promesa de trabajo como empleada de hogar"}, {"article": "MadridActualizado:23/06/2016 20:00hLa huelga de controladores aéreos en Francia ha obligado a cancelar hasta las 19.00 horas 82 vuelos en los aeropuertos españoles de la red de Aena de los 3.268 programados con Francia y otros países europeos.De esta programación, 328 vuelos corresponden a destinos franceses y 2.940 a los de otros países europeos, según datos del gestor aeroportuario español. De estos vuelos, y hasta las 19 horas, se han cancelado 32 con Francia y 50 con otros destinos europeos.El aeropuerto más afectado en España por la protesta en Francia ha sido el de Barcelona-El Prat, con 15 cancelaciones de vuelos con con Francia. El aeropuerto catalán tenía hoy previstos 94 servicios con Francia y 557 con otros destinos europeos.El segundo aeropuerto con mayor número de cancelaciones ha sido el de Málaga, donde se han cancelado 6 vuelos con Francia. En el aeropuerto Adolfo Suárez Madrid-Barajas se han anulado tres vuelos con Francia, en Ibiza, 3; y en Santiago, 2.Con este nuevo paro, que comenzó a medianoche, los controladores aéreos galos se suman las protestas de los franceses contra de la reforma laboral diseñada por su Gobierno", "title": "Cancelados 82 vuelos en España por la huelga de controladores franceses", "url": "http://www.abc.es/economia/abci-cancelados-20-vuelos-francia-huelga-controladores-franceses-201606231019_noticia.html", "keywords": "francia,huelga,cancela,vuelos", "date": "2016-06-23", "id": "3bdd7d3693ec9716b3f753328cdf666825dfe428", "summary": "Los pilotos de Air France han desconvocado la huelga prevista entre el 24 y 27 de junio"}, {"article": "Anoche se iba a presentar en un bar de la Alameda de Hércules el octavo número de TeVeo, una revista satírica, bastante bruta, editada por un amigo: Rafa Iglesias. Pero no, la presentación ha sido cancelada. De momento, claro, porque no creo que Rafa se asuste tan fácilmente. Y me alegro.¿Por qué se suspendió la presentación? Según me cuenta el propio Rafa Iglesias, el pasado lunes le llamó, muy asustado, el dueño del citado bar diciéndole, atropellado, que había estado allí gente de medio ambiente (los conocía de otras ocasiones) pidiendo su DNI para fotografiarlo y advirtiendo de que esa presentación (la de TeVeo, que estaba anunciada en un cartel) no se debería celebrar porque podría acabar en la cárcel. Por otra parte, el duelo de otro bar cercano le cuenta ese mismo día a Rafa que un policía local estuvo en su establecimiento, fotografió el cartel de marras y volvió despueś de un par de horas y se lo pidió al dueño para llevárselo. Este accedió: era la policía local. Ante toda esta situación, Rafa Iglesias junto con su abogado José Ignacio Aguilar se presentaron en la Comisaría de la Policía Local del Distrito Centro de Sevilla para denunciar el acoso y allí le dicen que no hay ningún registro ni expediente sobre el cartel. También que el hecho de fotografiar un DNI está fuera de todo protocolo policial. En la misma comisaría le dicen que, posiblemente, el problema está en que en el cartel de la presentación pone \"música en vivo\".¿En serio? ¿Le van a meter en la cárcel por poner música en vivo? ¿No deberían denunciarlo después de que se hubiese celebrado? ¿No será una aplicación velada de la ley mordaza? Si el acto es delictivo según esta ley funesta, ¿por qué no lo denuncian directamente y punto? Pues no, lo que realmente preocupa (al parecer a la policía local) es que el local no tiene licencia para música en vivo.Rafa también consultó con Reporteros sin Fronteras ante este ataque a la libertad de expresión. No se han extrañado del modus operandi, parece ser el habitual: asustar sin tramitar expedientes, en plan mafia calabresa, para no dejar rastro.El caso es que la policía local no, pero la policía nacional sí que ha abierto una investigación para determinar si los carteles de la presentación del TeVeo 8, en los que aparece caricaturizado Felipe de Borbón y Grecia, dañan o no al prestigio de la corona. Hecho que, por si no lo saben (yo me acabo de enterar), puede costarle una multa de entre 6 o 24 meses, pagando al día entre 2 y 400 euros. Vamos, que puestos a delinquir, les sale más rentable conspirar con el jefe de alguna oficina antifraude que, por lo que se ve, eso sale gratis.El resultado, como hemos dicho al principio, es que la presentación ha sido cancelada.Esto ha sido en Sevilla y ha sido en junio de 2016, en pleno siglo XXI. Aún suenan los ecos del “je suis Charlie” en las redes y aquí seguimos preocupados por los chistes con nuestros ‘dioses’ locales.Esto ha sido en Sevilla y está siendo dos días antes de las elecciones generales. Permítanme que recuerde la respuesta de Rafael Iglesias cuando le dijeron que, posiblemente, la advertencia fue por lo de la música en vivo: si no quieren música tendrán ruido. Este domingo es un buen día para gritar en las urnas, para hacer mucho ruido, para que se vayan y se callen todos los que quieren amordazarnos.Nos vemos en los colegios.", "title": "Si no quieren música tendrán ruido", "url": "https://www.eldiario.es/andalucia/desdeelsur/quieren-musica-ruido_6_529907056.html", "keywords": "quieren,musica,ruido", "date": "2016-06-23", "id": "3bf5526c27919fca47b8d46c4ee8444cb709599a", "summary": "Anoche se iba a presentar en un bar de la Alameda de Hércules el octavo número de TeVeo, una revista satírica, bastante bruta, editada por un ..."}]