[{"article": "MadridActualizado:30/06/2016 11:14hLa Policía ha detenido a tres de los presuntos autores de las lesiones ocasionadas a otras dos personas con un arma de fuego y con armas blancas en una reyerta a la salida de una discoteca del distrito de Carabanchel a finales de marzo. Según informa la Jefatura Superior de Policía, los hechos ocurrieron el pasado día 21 de marzo en el exterior de una discoteca ubicada en la calle Maqueda del distrito de Carabanchel, cuando en torno a las 6.00 horas se inició una reyerta entre varias personas.En la pelea, dos jóvenes resultaron heridos, uno por arma blanca en la zona lumbar y otra en el muslo, además de otra herida por arma de fuego en un pie, mientras que el segundo herido tenía dos lesiones de arma blanca en un hombro y en un codo, de carácter más leve.Tras ser identificados, los presuntos autores fueron arrestados, uno de ellos cuando circulaba con su vehículo a mediados de este mes. En el registro del coche, la Policía halló un arma corta de fuego escondida en el maletero.La investigación ha sido llevada a cabo por la Brigada Provincial de Policía Judicial en colaboración con agentes de las Comisarías de distrito de La Latina y Carabanchel, ambos pertenecientes a la Jefatura Superior de Policía de Madrid.", "title": "Tres detenidos por una reyerta con armas a salida de discoteca de Carabanchel", "url": "http://www.abc.es/espana/madrid/distritos/abci-tres-detenidos-reyerta-armas-salida-discoteca-carabanchel-201606301114_noticia.html", "keywords": "carabanchel,armas,detenidos,reyerta", "date": "2016-06-30", "id": "e997f99c6761df8e1906d13712396b89fa45f091", "summary": "En el registro del coche, la Policía halló un arma corta de fuego escondida en el maletero"}, {"article": "MadridActualizado:01/07/2016 00:29hLa cohorte de aduladores de Albert Rivera empieza a desmarcarse con un goteo de incomprensiones. Las quejas de Ciudadanos sobre cómo les penaliza la Ley D´Hondt abocan a la melancolía, y Rivera debe aterrizar de su luna de miel con la utopía del centrismo inmaculado. Medio millón de personas han castigado su acuerdo con el PSOE, y su discurso político solo resulta identificable cuando fulmina al populismo de la izquierda separatista con su lógica aplastante. En el resto, Ciudadanos no es muy reconocible. Su indefinición ha dejado de ser el armazón útil de su originario discurso pulcro y ambivalente. Era bien visto y aceptado porque la exigencia de una regeneración a fondo de nuestra democracia es imprescindible, pero en cierto modo tanta indefinición va convirtiéndose en un lastre de contradicciones. Decir siempre una cosa y su contraria confunde demasiado y genera pérdida de fiabilidad.La negociación de Rajoy para componer una investidura y formar Gobierno avanza rodeada de incertidumbre formal, pero con una certeza de fondo: no habrá terceras elecciones. Es legítimo que Rivera trate de evitar un desgaste que en pocos años convierta a Ciudadanos en el sucesor de UPyD en la nómina de partidos irrelevantes. Por eso descarga en el PSOE la responsabilidad de que pueda haber un gobierno del PP. Son lances de esgrima en esta fase incipiente de negociaciones. Pero Ciudadanos ya tiene asumido que forzar más comicios le reduciría, más temprano que tarde, a la ceniza de un partido residual.Rajoy tiene hoy la legitimidad y la obligación de formar gobierno. Relevantes responsables del PSOE así lo entienden, inmersos como están en una virulenta discusión interna sobre cómo permitirlo sin asumir el coste emocional de una rendición ante el PP. El relevo de Sánchez quedará para después.Si hay terceras elecciones, el electorado no hará prisioneros y disparará a matar. Por eso la capacidad de ceder, y no vetar, y la necesidad de pactar priorizando la estabilidad de una legislatura mínima de dos años, es lo que ahora se dilucida. Será extraño un acuerdo del PP con Ciudadanos, PNV y Coalición Canaria. No quieren bailar. Sería muy alambicado y, en el remoto caso de fructificar, todo dependería de un escaño más que el PSOE debería gestionar con inteligencia para rentabilizar, al menos, que no es el culpable de nuevos comicios. Sin embargo, lo lógico en un partido como el socialista, inmerso en la peor crisis electoral de su historia, necesitado de una refundación y consciente de que su termita es Pablo Iglesias, sería facilitar la investidura. Fernández Vara y otros líderes del PSOE sopesan prestar los escaños imprescindibles. Sánchez, no. Es rehén de sí mismo. Mientras, Rivera corre y corre en la rueda de su jaula…Manuel MarínAdjunto al Director", "title": "Nadie quiere bailar en la fiesta", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-nadie-quiere-bailar-fiesta-201606302355_noticia.html", "keywords": "2016,pactos,elecciones", "date": "2016-06-30", "id": "fa3c86fcb0de0fc9c33bf9cb1574bf80793f0382", "summary": "Tanta indefinición va convirtiéndose en un lastre de contradicciones"}, {"article": "Actualizado:30/06/2016 23:09hIslandia juega este domingo en la Eurocopa 2016 que se celebra en Francia el partido más importante de su historia. En realidad, todos los partidos de las últimas semanas han sido el más importante de su historia. Nunca había llegado tan lejos. Nunca había tenido tantos ojos puestos en sus futbolistas, en sus comentaristas de televisión, en sus tradiciones... Y, por asociación de ideas, en sus paisajes, en las curiosidades de un país desconocido, frío y de belleza salvaje.Una de esas curiosidades tiene que ver con una pregunta aparentemente absurda: ¿por qué en Islandia no hay hormigas?El investigador Xavier Espadaler Gelabert estudia las hormigas de todo el mundo desde hace 35 años. «He llegado a la conclusión de que ha valido la pena dedicarle mucho esfuerzo», asegura en su carta de presentación. En su opinión, la respuesta a esa pregunta se resume en una palabra: frío.Relacionado: Diez cascadas de Islandia que cortan la respiración.«Las hormigas suelen nidificar en el suelo. Y el suelo, en Islandia, está muy frío, tan frío que no permite que los insectos dispongan del tiempo necesario para poner los huevos, las larvas, y que se cumpla el ciclo biológico», asegura Espadaler. En el caso de las hormigas, según la especie, ese ciclo desde el huevo hasta la nueva vida independiente oscila entre un mes y un año. En el norte de Europa viven las hormigas con un ciclo biológico más lento, cercano al año. Por eso, no hay tiempo suficiente para cumplirlo en unas condiciones de temperatura adecuadas». Las hormigas son animales de sangre fría. Y por ello de ciclos lentos. Incluso si empezaran a hacer un nido, nunca podría prosperar. Lo mismo ocurre en otros lugares de climas extremos, como Siberia. «La mayoría de los insectos las pasan muy canutas en estas tierras», asegura Espadaler.Ingvar Örn Ingvarsson, que trabaja en el sector turístico en Islandia, matiza esta opinión. «En realidad, hay hormigas en este país, pero son muy poco frecuentes y rara vez se ven. Desde 1994 hemos tenido Lasius Níger (una hormiga de la subfamilia Formicinae) de vez en cuando en Reikiavik y en el sur y oeste de Islandia. Sin embargo, no viven en la naturaleza y dependen de las casas para la supervivencia».Sobre esta circunstancia, Xavier Espadaler precisa: «Esos ejemplos serían equivalentes a decir que hay periquitos, o cualquier otra especie exótica, en Irlanda. La historia de la baja temperatura, que no deja cerrar el ciclo biológico a las hormigas, no se aplica al interior de habitáculos humanos. En casa, o en invernaderos, podemos tener casi cualquier planta o animal. Son condiciones climáticas totalmente ajenas al medio natural».", "title": "Por qué no hay hormigas en Islandia: el motivo verdadero", "url": "http://www.abc.es/viajar/destinos/europa/abci-no-hormigas-islandia-motivo-verdadero-201606301808_noticia.html", "keywords": "hormigas,islandia", "date": "2016-06-30", "id": "8ca6b3cf6711a1b2e45e22ea0d476689d2448d8d", "summary": "El país más sorprendente de la Eurocopa 2016 asombra a los turistas por esta y otras razones"}, {"article": "Actualizado:10/07/2016 10:28hJosé Luis Molinero aún aprieta con fuerza el puño al recordar cómo salvó la vida al marine estadounidense Stephen Townsend. No fue en ninguna guerra, en ninguna batalla, sino en un encierro: el del 10 de julio de 1984. Han pasado 32 años, pero no ha olvidado ni un detalle de aquella terrible cogida que pasó a la historia de los Sanfermines. Días antes de regresar a Pamplona tras una prolongada ausencia, este médico y veterano corredor rememora aquel día que le apartó para siempre de las astas de los toros.«Corría en el tramo de Estafeta. Me solía colocar a la altura de la Bajada de Javier y cuando veía que tenía opciones de entrar, dependiendo de cómo venía la manada, me colocaba ante los toros. Aquel día venía abierta y al final se partió». Molinero relata cómo vio a un toro cornear en la rodilla a un mozo en el cruce de Espoz y Mina. Era el británico David Crowthep. Unos segundos después, ese mismo toro negro de Osborne de 530 kilos de peso, llamado «Rehilera», se dio la vuelta en la calle Estafeta y la tomó con un joven que estaba apoyado en la pared. «El chorro de sangre de la cornada me puso rojo de arriba a abajo», cuenta este pamplonés que se encontraba junto a Townsend, un subteniente del Ejército estadounidense de 23 años. El toro había empitonado al militar y lo había arrastrado hasta el centro de la calle.Stephen Townsend, alcanzado por el toro- EFE«Lo levantó por los aires y cayó al suelo. Yo le grité que no se moviera, pero se ve que no me entendió», cuenta el veterano corredor, que desde los 13 años no se había perdido un encierro y sabía que en esos casos «lo mejor es quedarte inmóvil». Townsend no le hizo caso. Intentó apartarse y el toro volvió a fijarse en él. Así lo contó el propio Townsend en declaraciones al Diario de Navarra en 1984: «Luché con el toro a vida o muerte, con los brazos, con las piernas y con todo mi cuerpo. Solo quería escapar de él, pero era un muñeco entre sus astas. Intenté dominarlo, luché por detenerlo y por huir y en ese enfrentamiento ni siquiera noté que me clavaba el cuerno».Recibió varias cornadas, una con una trayectoria que pudo ser mortal. El pitón izquierdo le había herido en la pierna izquierda, a la altura de la región inguinal, le había lesionado el paquete vásculo-nervioso y le había seccionado la femoral. Era una herida de más de 40 centímetros. «Cité al toro varias veces, pero no había manera, hasta que llegaron los hermanos Solano, Marco y José, muy buenos corredores, que consiguieron llevarse al toro y yo me quedé con Townsend», continúa Molinero. Éste logró reptar hasta la acera en aquellos minutos de angustia. «Mi cuerpo se iba llenando de sangre, pero hasta instantes después no comprendí que era la mía y que salía a borbotones. Entonces sentí todo el pánico del mundo y grité para que me auxiliaran. Luché por no perder el conocimiento, pero sólo cuando he visto las fotografías he comprendido que aquellos momentos eran de muerte y que, sin saberlo, para lo único que luchaba ante el animal era para vivir», relataría después el marine estadounidense. Stephen Townsend luchando con el toro - EFEComo médico, Molinero se dio cuenta inmediatamente de la gravedad de la cornada y de que había que actuar cuanto antes, pero «tanto \"Rehilera\" como el toro que había pillado al inglés seguían sueltos en el recorrido del encierro y los servicios de emergencias no podían entrar». No lo dudó. «Le metí el brazo por la herida, metí la mano por el paquete vásculo-nervioso y enganché la femoral con los dedos» para evitar que se desangrara. «No había otra», dice. Con el puño metido en la heridaAsí le encontraron las asistencias médicas cuando llegaron minutos después hasta el lugar y con la mano metida en la herida tuvo que acompañar al joven Stephen hasta la ambulancia. «No lo podía soltar. Si lo soltaba, se nos iba», explica mientras inconscientemente mantiene apretado su puño.Los servicios de emergencias se estaban preparando para trasladar al inglés herido por asta. «Me hinché de gritar que éste era más grave hasta que me hicieron caso. Metimos a Stephen en la ambulancia y salimos a toda prisa hacia el Hospital de Navarra». Allí les esperaba con el quirófano preparado el cirujano Alejandro Adrián, uno de los médicos de guardia en Urgencias, con el que Molinero había trabajado estrechamente durante sus prácticas en la Universidad. Townsend fue operado de urgencia y gracias a la intervención in situ de Molinero en la misma calle Estafeta, a la asistencia de los servicios de emergencias y al traslado urgente al hospital, salvó la vida.«Ese mismo año murió Paquirri de una cornada muy parecida», recuerda Molinero, convencido de que «ese hombre en Pamplona no habría fallecido». Al joven médico navarro le llamó en aquellos días el periodista taurino Manuel Moles para preguntarle cómo deberían haberle asistido al torero en Pozoblanco.José Luis Molinero- J.L.M.Molinero, que permaneció en el hospital hasta que Townsend salió del quirófano, recibió un caluroso agradecimiento por parte de compañeros del marine paracaidista, que según las noticias de entonces estaba destinado en Italia. «Cuando recuperó la consciencia, los médicos me llamaron para que fuera a verlo. Él levantó las manos como para darme un abrazo y se echó a llorar como un niño. Me dijo que la última imagen que tenía del encierro era la mía, metiéndole la mano por la herida y gritando como un loco: \"¡Vamos, vamos!\"».Townsend fue trasladado a un hospital alemán para concluir el postoperatorio y Molinero no volvió a saber de él hasta que a finales de noviembre de aquel mismo año, éste se puso en contacto con el médico navarro. «Me contó que ya estaba recuperado, aunque le había quedado una cojera de por vida». Molinero le invitó a volver a Pamplona el año siguiente, pero rehusó: «Me dijo que había muchas noches que no podía dormir».Más de 20 años de búsquedaVolvieron a verse cuatro años después en Nueva York, a donde Molinero viajó para asistir a un congreso, y hasta 1992 mantuvieron contacto por carta. Desde entonces, lleva años intentando encontrarle. «Los Stephen Townsend que aparecen en Internet están hasta el gorro de que les pregunten si son ellos los del encierro. Ninguno lo es», subraya.A Molinero le encantaría retomar su amistad y quién sabe si volver con él a un encierro, aunque desde algún balcón de la Estafeta. Desde aquel 10 de julio de 1984, no ha podido volver a correr. «Ese fue mi último encierro», dice.Al día siguiente de la cogida quedó como hacía habitualmente con Miguel Eguíluz, Julen Madina, Jokin Zuasti y otros corredores de Pamplona para realizar unos ejercicios de calentamiento antes del encierro. «Ya ahí me noté raro y cuando me metí en la calle Estafeta, me di cuenta de que no tenía miedo, el miedo se puede controlar cuando uno está bien, lo que tenía era pánico y con pánico no se puede correr el encierro porque uno se vuelve imprevisible. Me salí». Su vida como corredor terminó aquel 10 de julio, aunque con un broche final: la satisfacción de haber salvado una vida.", "title": "En busca del soldado Townsend al que salvó la vida en un encierro de San Fermín", "url": "http://www.abc.es/san-fermin/abci-busca-soldado-townsend-salvo-vida-encierro-san-fermin-201606300840_noticia.html", "keywords": "molinero,encierro,towsend", "date": "2016-06-30", "id": "1366692a958317845fef8f79d424efe3e8395277", "summary": "José Luis Molinero taponó con su brazo la femoral del marine estadounidense el 10 de julio de 1984, mientras los toros aún recorrían las calles de Pamplona"}, {"article": "MadridActualizado:30/06/2016 11:17hLa policía española y francesa desarticulan una red internacional de traficantes de marihuana que tenía su base en la Costa Brava y han detenido a dieciocho personas en distintas localidades de Girona, Barcelona y Marsella, informa la Policía Nacional.La banda disponía de cinco cultivos de marihuana en diferentes viviendas que posteriormente distribuían en Marsella y en la Costa Azul francesa.A los responsables del grupo se les ha encontrado armas -un «kalashnikov», dos pistolas, 1.800 cartuchos de diferente calibre y chalecos antibalas- con las que se aseguraban el control territorial de la venta de la droga.Los agentes que han participado en los seis registros que se han llevado a cabo se han incautado de 1.900 plantas de cannabis, 1,3 kilos de cogollos y 36 kilos de marihuana, así como de 148.000 euros en metálico.La operación ha sido desarrollada por las policías española y francesa y diez de las detenciones se han llevado a cabo en España, mientras que las otras ocho han tenido lugar en territorio francés.La detención el pasado año por parte de agentes de la comisaría de Lloret de Mar de un narcotraficante nacido en Francia al que se le intervinieron 51 kilos de marihuana ha permitido, junto a otras informaciones obtenidas en diferentes dispositivos, confirmar la existencia de este grupo ahora desarticulado.A mediados de mayo pasado, los investigadores franceses detuvieron cerca de Marsella a tres integrantes de la banda que procedían de la Costa Brava y que transportaban 20 kilos de marihuana.Esta actuación permitió averiguar que el grupo disponía de cinco plantaciones en Girona, Blanes, Lloret de Mar, Maçanet de la Selva y Tordera, donde cultivaba y manufacturaba la droga en unas instalaciones en las que tomaba la electricidad de forma fraudulenta para evitar que el elevado consumo despertase sospechas.La producción se trasladaba íntegramente a Marsella, con un promedio de 50 kilos semanales, y, una vez en Francia, los miembros de la banda se encargaban de la distribución, pese a que mantenía una pugna territorial con otros traficantes.La rivalidad con ese otro grupo de delincuentes les había llevado a conseguir las armas intervenidas.Los detenidos, a los que se les imputan delitos de tráfico de droga, pertenencia a organización criminal, blanqueo de capitales y defraudación de fluido eléctrico, fueron puestos a disposición judicial y uno de ellos ha ingresado en prisión, mientras que el resto ha quedado en libertad con cargos a la espera de juicio.Las investigaciones han sido realizadas por agentes de la Sección de Delincuencia Económica de la Brigada Provincial de Policía Judicial de Barcelona, de la policía de Marsella y del Grupo de Policía Judicial de la Comisaría Local de Lloret de Mar con la colaboración de la Guardia Urbana de este municipio, Blanes, Maçanet de la Selva, Tordera y Pineda de Mar.", "title": "Cae una red internacional de tráfico de marihuana en la Costa Brava", "url": "http://www.abc.es/espana/abci-internacional-trafico-marihuana-costa-brava-201606301048_noticia.html", "keywords": "marihuana,plantacion", "date": "2016-06-30", "id": "2900365462c64d9e8ed1383967828860a4a5b9a1", "summary": "Se han incautado de 1.900 plantas de cannabis, 1,3 kilos de cogollos y 36 kilos de marihuana, así como de 148.000 euros"}, {"article": "MadridActualizado:30/06/2016 23:54hPasillos despejados, ausencia de coches oficiales, despachos vacíos... ésa era la imagen que ofrecía el martes al Congreso, donde la noticia era la «no noticia» si es que alguna vez puede serlo. Los distintos líderes políticos junto a sus equipos se han replegado completamente en sus sedes y ni siquiera era posible tropezar con algún protagonista político de paso por la cafetería, o en el bar Manolo, paradas casi obligadas para sus señorías cuando trabajan en el Congreso. Había transcurrido la mitad de la mañana y sólo el presidente del Parlamento, Patxi López, obligado por la tentación de fumar, se había dejado ver en el patio del Palacio pero con pocas ganas de hablar. Echó balones fuera sobre su posible repetición en el cargo, pese a que Ferraz desea abrir esa batalla para no perder más «visibilidad». Con un «puede aprender otro» despejó sin pestañearse esta posibilidad, dejando ver que el horizonte al que apunta es distinto. Según algunos de sus compañeros, entrar en la pugna por el próximo liderazgo del PSOE. Hasta el último día de la pasada legislatura, lo habitual es que a media mañana se hubieran celebrado ya, como mínimo, varias ruedas de prensa de la variedad de «canutazos». Rozando el mediodía, el portavoz parlamentario de Ciudadanos, Juan Carlos Girauta, animó la espera con una entrevista en la zona de prensa que fue aprovechada por los periodistas para pulsar el estado de situación, pero sirvió para confirmar que aún no hay nada nuevo bajo el sol.Negociación discretaEl desierto en que se convirtió el Congreso tiene su explicación. Los populares quieren llevar las negociaciones con la máxima discreción, a diferencia de la exposición casi diaria a la que el secretario general del PSOE, Pedro Sánchez, decidió someter el proceso durante la pasada legislatura. La reserva, a veces extrema, es una cualidad del presidente en funciones, Mariano Rajoy, y va a caracterizar las conversaciones que emprenda para el nuevo Gobierno. Los otros tres grandes partidos tienen poco que decir a las cámaras. Se lamen las heridas abiertas por el 26-J y aprovechan para esperar que el ganador de las elecciones tome la iniciativa, porque los números no les permiten hacer otra cosa. No en vano, los socialistas están inmersos en su propia crisis interna, con un secretario general completamente cuestionado y con voces dispares respecto a si facilitar con la abstención un nuevo Gobierno del PP. Podemos atraviesa también su propio Vía Crucis interno tras el batacazo electoral obtenido por la coalición creada con Izquierda Unida, y el choque entre el sector más afín al líder, Pablo Iglesias, y los partidarios del número dos de la formación, Íñigo Errejón. Y Ciudadanos, el que más escaños perdió el pasado domingo, intenta no arrugarse más tras el fracaso de la llamada de su presidente, Albert Rivera, tanto a Rajoy como a Sánchez para sentarse a negociar un Gobierno a tres bandas. Todo indica que aunque se mantienen incógnitas -básicamente cómo, quién y cuándo-, el proceso negociador tendrá otro ritmo y otra narración esta segunda vez.", "title": "Compás de espera en el Congreso hasta que Rajoy abra las negociaciones", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-compas-espera-congreso-hasta-rajoy-abra-negociaciones-201606302354_noticia.html", "keywords": "espera,gobierno,congreso", "date": "2016-06-30", "id": "47e98b384ba5cbead435b1deb27fafe69fc086b2", "summary": "Los partidos se repliegan en sus sedes reconociendo que la iniciativa corresponde al PP"}, {"article": "Ses Illetes, en FormenteraLas playas españolas nada tienen que envidiar a los grandes arenales del resto del mundo. No en vano una playa española ha sido reconocida por los usuarios de TripAdvisor como la séptima mejor playa del mundo y la primera de Europa.En total los premios Travellers' Choice Playas 2016 han galardonado a 343 playas, incluyendo un top 25 en el mundo, y listados específicos para África, Asia, Australia, el Caribe, América Central, Europa, América del Sur, el Pacífico Sur, el Reino Unido y los EE.UU. En España, seis de las diez playas premiadas han sido incluidas en el Top 15 en Europa por los usuarios. Los ganadores se concentran en las Islas Baleares, las Islas Canarias, Andalucía, Galicia y País Vasco. Este es el top ten. La playa balear de Ses IlletesLa playa balear de Ses Illetes, en Formentera, ha sido premiada como la mejor de Europa, de España y séptima del mundo. Los internautas recomiendan visitarla en primavera para evitar la masificación. En verano, los meses menos masificados son junio y septiembre. En esta playa puedes bucear, disfrutar del paisaje, de sus aguas cristalinas y arena blanca y fina, así como de sus puestas de sol. Lagunas y Playa el Cotillo, en La Oliva (Fuerteventura)Lagunas y Playa el Cotillo, en La Oliva (Fuerteventura), ha sido galardonada con el segundo puesto de España y cuarto de Europa. Las Islas Canarias son conocidas por sus temperaturas primaverales durante todo el año. Sin embargo, suele haber viento, así que no olvides la sombrilla corta-vientos. Hay pequeñas calas de arena blanca con rocas volcánicas y aguas color turquesa. Las playas y lagunas poco profundas son excelentes para bucear. También es ideal para hacer surf y kitesurf, y tiene una magnífica puesta de sol. La Playa de Bolonia, en Tarifa (Cádiz)La Playa de Bolonia, en Tarifa (Cádiz), destaca con la tercera posición a nivel nacional y quinta de Europa. La mejor época para los bañistas es de primavera a finales de verano, y se recomienda visitarla cuando no haya levante. En esta playa se puede disfrutar de la naturaleza, visitar el conjunto de ruinas romanas de Baelo Claudia, y practicar deportes acuáticos como el kitesurf y windsurf.La Playa de Cofete (Fuerteventura)La Playa de Cofete, en Morro del Jable (Fuerteventura), ha sido reconocida la cuarta mejor playa de España y sexta de Europa. A lo largo del año mantiene temperaturas medias entre 19º y 24º. Los usuarios recuerdan que suele hacer viento. Es una playa con un paisaje espectacular, prácticamente virgen. Es recomendable visitar el mirador que hay antes de iniciar el descenso a Cofete, así como el cementerio marino. Cala Compte en IbizaCala Compte en Ibiza, se sitúa en el quinto puesto a nivel nacional y décimo de Europa. Los usuarios comentan que la mejor época para ir es entre mayo-junio y septiembre-octubre. En el caso de julio y agosto, aconsejan ir temprano para coger sitio. Es una playa que ofrece una de las mejores puestas de sol de la isla y es ideal para hacer snorkel. La Playa de Muro, en MallorcaLa Playa de Muro, en Mallorca, premiada con la 6ª posición y 14º puesto de Europa. Recomendada para visitar en verano, ya que en invierno toda la zona de restauración suele estar cerrada. Es ideal para pasear, hacer ejercicio y relajarse con familia, sobre todo con niños pequeños, ya que es una playa muy tranquila. Relacionado: Mallorca sabe bien: dónde comer, qué está de moda.La Playa de las Catedrales, en Ribadeo (Lugo)La Playa de las Catedrales, en Ribadeo (Lugo), premiada con el séptimo puesto de España. Los usuarios recomiendan visitarla en marea baja. Esta playa se encuentran en un paraje natural, que permite hacer magníficas fotografías. Es fundamental entrar en las cuevas para admirar la belleza de este lugar. Playa de la Concha de San SebastiánLa Playa de la Concha de San Sebastián, galardonada con el octavo lugar a en ránking nacional. Se puede ir en cualquier estación del año, siendo el verano el mejor momento. Se trata de una playa urbana, con acceso a los principales atractivos turísticos de la ciudad, como contemplar Monte Igueldo, el Monte Urgull o dar un paseo de cine. Los usuarios recomiendan pasear por toda la bahía a pie desde el Aquarium hasta el Peine de los Vientos, disfrutar de sus puestas de sol, hacer deporte o realizar actividades al aire libre. La Playa de Las Canteras en Las Palmas de Gran CanariaLa Playa de Las Canteras en Las Palmas de Gran Canaria, se coloca en noveno posición de España. Es una playa urbana a la que puedes ir todos los días del año, puesto que suele presumir de un clima excelente, en torno a unos 25 grados. Esta playa ofrece opciones para todos los gustos: desde zonas con olas para surfear hasta una parte con aguas tranquilas para relajarse. A lo largo de la playa hay cientos de restaurantes y bares. Se pueden practicar todo tipo de deportes acuáticos. La Playa de la Barrosa, en Chiclana de la Frontera (Cádiz)La Playa de la Barrosa, en Chiclana de la Frontera (Cádiz), elegida décima mejor playa a nivel nacional. Se recomienda ir de junio a septiembre. Debido a sus más de siete kilómetros, es una gran playa para ir con los niños y practicar deportes náuticos, además de disfrutar de sus espectaculares puestas de sol.", "title": "Las diez mejores playas españolas en 2016", "url": "http://www.abc.es/viajar/playas/abci-diez-mejores-playas-espanolas-2016-201606302335_noticia.html", "keywords": "formentera,playa,illetes", "date": "2016-06-30", "id": "7f37fb8c307644f922386a228e1a339d2565c418", "summary": "Recorrido por las playas preferidas en España de los internautas de todo el mundo"}, {"article": "MadridActualizado:01/07/2016 00:22hLa primera llamada de Mariano Rajoy no fue a Pedro Sánchez, sino al partido más pequeño que ha conseguido diputado en solitario en el Congreso, Coalición Canaria. La conversación no duró más de un minuto y sirvió para concertar una reunión el próximo martes. El candidato del PP ha abierto así una primera ronda de contactos «exploratorios», pero desde la Moncloa se subraya que el objetivo preferente es el acuerdo con el PSOE.Rajoy telefoneó al líder de Coalición Canaria, Fernando Clavijo, pasadas las diez de la mañana (hora canaria). Fue un saludo rápido, de cortesía, con un emplazamiento a mantener una reunión el martes en La Moncloa. A esta cita podría acudir también la diputada electa de este partido, Ana Oramas. Desde Moncloa se está evitando a toda costa convertir esta primera ronda de contactos, y las que vengan después, en un «show» parecido al que se vivió durante meses la pasada legislatura en el Congreso. Rajoy ha pedido conversaciones discretas para poder avanzar en una negociación que no será sencilla y en la que tendrán que ceder todos. De hecho, fuentes de Moncloa describieron así cómo van a ser los contactos de Rajoy a partir de ahora: «Sin prisa, pero sin pausa y sin espectáculo. Esa es la pauta».Gobierno de coaliciónRajoy quiere evaluar por dónde respira cada partido después de las elecciones del 26 de junio, pero solo tiene un Plan A: el pacto con los socialistas. «No hay Plan B de momento», subrayan en Moncloa. En su agenda no está, al menos por ahora, ese acuerdo que solo pasaría por Ciudadanos, Coalición Canaria y PNV para sumar 175 diputados, que le permitiría ser investido con una sola abstención de las filas socialistas. Su objetivo es otro y se llama PSOE. «Sin el PSOE no hay legislatura», recalcan en Moncloa.Ven tres opciones: o un Gobierno de coalición, que es la fórmula preferida por el PP, o bien un acuerdo escrito de legislatura en el que Rajoy gobierne en solitario, con apoyos parlamentarios puntuales, o bien una abstención del PSOE que permita investir a Rajoy y nada más. Esta última opción sería la menos deseable y la que llevaría a una legislatura muy inestable y seguramente muy corta.A partir de ese acuerdo con los socialistas, Rajoy intentaría sumar a otros partidos, empezando por Ciudadanos, con quien tendrá que mantener una buena relación porque después de la investidura llegan los Presupuestos, y todas las reformas o leyes, que no podrá sacar en solitario.Mientras tanto, el calendario postelectoral ya está en marcha. La primera cita importante será el 19 de julio, día de la constitución de las Cortes. Ahí deberán llegar con un acuerdo para la elección del presidente del Congreso y del resto de la Mesa.Negociación en bloqueFuentes próximas a Rajoy explican que lo lógico es que en las conversaciones que se abran se hable de todo: de investidura, pero también del Congreso. La intención del PP es que haya una Mesa «plural», con representación de los cuatro principales partidos. En principio, partirá de una posición negociadora de fuerza, en la que reclamará la Presidencia del Congreso como partido ganador. Pero fuentes de Moncloa puntualizan que no será un obstáculo para llegar a un acuerdo. Y un apunte: en el PP no gusta Patxi López, porque consideran que su Presidencia dejó mucho que desear, pero no piensan vetarlo si ese es el nombre que se pone sobre la mesa. «Nada de vetos».El Gobierno en funciones da por descontado que en las negociaciones habrá que hacer «sacrificios programáticos», sin salirse de los ejes principales de su programa, claro está. En ese sentido, Rajoy no rechazará la formación de una ponencia en el Congreso para empezar a estudiar la reforma constitucional. Los populares son partidarios de «retoques» en la Carta Magna, más que de grandes modificaciones, pero aceptarían hablar en ese ponencia de lo que se pusiera sobre la mesa, incluida la reforma del PSOE. El PP vería bien una modificación que afectara a la sucesión de la Corona, los aforamientos, los nombres de las Comunidades, los tratados europeos y cerrar el capítulo competencial autonómico. «Por ahí no habrá obstáculo».Pero Rajoy tampoco se cerrará a hablar de otros asuntos y leyes, aunque su posición de partida sea firme y tajante. Por ejemplo, sobre la reforma laboral. En Moncloa explican que la situación económica ha cambiado y podrían hacerse modificaciones para mejorar esa reforma. No se tratará de derogarla, ni mucho menos, pero sí podrían estudiar cambios concretos.Pacto por la educaciónRespecto a la Educación, tampoco pasa por la cabeza de Rajoy derogar nada, pero este momento podría ser perfecto para empezar a hablar de un pacto por la Educación, una tarea imposible hasta ahora en la historia de la democracia. «Sería hacer de la necesidad una virtud», comentan en Moncloa.Y como reto inmediato, después de la hipotética investidura, estarían los Presupuestos de 2017. En teoría el proyecto debería estar en el Congreso antes del 1 de octubre, algo que ahora mismo se ve casi inalcanzable. Si no hay Gobierno, las cuentas públicas no pueden aprobarse, y si no hay una mayoría que respalde esos Presupuestos, los de este año quedarían prorrogados a partir del 1 de enero.", "title": "Rajoy abre una ronda de contactos y sitúa al PSOE como objetivo preferente", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-rajoy-abre-contactos-pero-plan-solo-pasa-pacto-psoe-201606302354_noticia.html", "keywords": "psoe,rajoy,pactos", "date": "2016-06-30", "id": "2ffc716dbebb3cc568b0aed5ce501c111cc7c96d", "summary": "El presidente en funciones empezó las llamadas «exploratorias» por Coalición Canaria, con quien se reunirá el próximo martes"}, {"article": "MADRIDActualizado:30/06/2016 19:11hLos herpesvirus son una familia de virus responsables de multitud de enfermedades como los herpes, la varicela, la mononucleosis infecciosa, la queratitis –esto es, la inflamación de la córnea del ojo– e, incluso, algunos tipos de cáncer. Unos herpesvirus que, una vez infectan el organismo, son muy difíciles de erradicar, razón por la que la mayoría de la población adulta se ve abocada a albergar no uno, sino muchas especies distintas de estos herpesvirus. Y es que una vez entran en el cuerpo y causan la enfermedad, estos virus permanecen latentes durante largos períodos de tiempo sin perder la capacidad de reactivarse ocasionalmente. Sin embargo, investigadores del Centro Médico de la Universidad de Utrecht (Países Bajos) podrían haber dado con la clave no ya solo para evitar que se repliquen y causen nuevas reinfecciones, sino incluso para erradicarlos definitivamente.Concretamente, el estudio, publicado en la revista « PLOS Pathogens», muestra que el uso de una técnica de ingeniería genética que, conocida como ‘CRISPR/Cas9’, permite la eliminación de secuencias específicas predeterminadas en el ADN, puede suprimir la replicación de los herpesvirus, lo que en algunos casos conlleva a su total eliminación.Y llegados a este punto, ¿qué es este CRISPR/Cas9? Pues básicamente, la combinación de una secuencia repetida de bases denominada ‘repeticiones palindrómicas cortas agrupadas y regularmente interespaciadas’ (CRISPR) y de una enzima con actividad nucleasa, es decir, capaz de trocear el ADN viral –Cas, en este caso la enzima Cas9.‘Troceando’ el genomaEl nuevo estudio tuvo por objetivo comprobar si la técnica CRISPR/Cas9 era capaz de actuar sobre el ADN de los herpesvirus latentes en las células humanas y, por tanto, prevenir la aparición de nuevas infecciones y enfermedades. Y para ello, los autores diseñaron un ARN guía –o ‘ARNg’, esto es, una secuencia complementaria al ADN viral, lo que posibilita que se una a este ADN– y lo introdujeron en la molécula de CRISPR/Cas9. De esta manera, y según la teoría, debe esperarse que el ARNg llegue hasta el ADN viral, que CRISPR se una a este ADN viral y que Cas9 lo trocee, lo que evitaría que el virus pudiera seguir replicándose. Concretamente, los investigadores se centraron en tres herpesvirus: el virus del herpes simple tipo 1 (HSV-1), responsable del herpes labial y de la queratitis herpética; el citomegalovirus (CMV), la causa más común de defectos en el nacimiento cuando es transmitido de la madre al feto; y el virus de Epstein-Barr (EBV), responsable de la mononucleosis infecciosa y de distintos tipos de cáncer.En primer lugar, los autores demostraron que el uso de ARNg en células de linfoma con el EBV en fase de latencia posibilita la introducción de mutaciones en el ADN viral que pueden desactivar muchas de las funciones del EBV. Además, el uso simultáneo de dos ARNg posibilitó la eliminación de hasta el 95% de los genomas del EBV en las células infectadas.En segundo lugar, observaron que la combinación de ARNg y CRISPR/Cas9 prevenía la replicación del CMV latente en células humanas infectadas. Sin embargo, hubo muchos CMV en los que el uso de la técnica CRISPR/Cas9 no resultó eficaz, lo que sugiere que quizás deban trocearse muchas más partes del genoma viral para lograr que una evitación efectiva de la replicación del virus en todas las cepas –incluidas las resistentes.Finalmente, los investigadores combinaron dos ARNg y la técnica CRISPR/Cas9 frente al HSV-1, especie de herpesvirus con una capacidad de replicación mucho más veloz que el CMV y el EBV, por lo que sus fases de latencia son mucho más cortas. Y de acuerdo con los resultados, la estrategia evitó que el virus pudiera seguir replicándose. El problema es que CRISPR/Cas9 no fue capaz de trocear el genoma en aquellos HSV-1 que se encontraban en fase latente, no pudiendo así evitar que el virus se reactivara y causara nuevas reinfecciones. Sin réplicaEn definitiva, el uso de la técnica CRISPR/Cas9 podría ser eficaz para evitar que las personas infectadas con herpesvirus sufran nuevos brotes de la enfermedad.Como explica Robert Jan Lebbink, director de la investigación, «en nuestro trabajo hemos observado una eliminación altamente eficiente y específica del EBV en forma latente en células tumorales infectadas, así como un deterioro de la replicación del HSV-1 y del CMV en células humanas».Tal es así que, como concluye el investigador, «esperamos que nuestros resultados posibiliten el diseño de estrategias terapéuticas efectivas para el tratamiento de los herpesvirus tanto en la fase latente como en la infecciosa».", "title": "El 'corta-pega' genético permite erradicar los herpesvirus que portan la mayoría de adultos", "url": "http://www.abc.es/salud/enfermedades/abci-ingenieria-genetica-permite-erradicar-herpesvirus-portan-mayoria-adultos-201606301826_noticia.html", "keywords": "replicacion,erradicacion,herpesvirus", "date": "2016-06-30", "id": "71600b2de993bee01a3fdb5bda48a5d15e9e5244", "summary": "El uso de la técnica CRISPR/Cas9 posibilita la alteración del genoma viral, previniendo así la replicación del virus, que en muchos casos acaba muriendo"}, {"article": "MadridActualizado:30/06/2016 21:42hEl ministro de Asuntos Exteriores y de Cooperación en funciones, José Manuel García-Margallo, subrayó este jueves que tras los comicios celebrados el pasado 26 de junio en España sólo se presentan «dos opciones: o el PP en el Gobierno o terceras elecciones». Lo dijo en una rueda de prensa en la sede del Ministerio de Asuntos Exteriores junto con su homólogo ecuatoriano, Guillaume Long. El jefe de la diplomacia española indicó que para la formación del nuevo gobierno es importante conocer los desafíos a los que se enfrenta España en los próximos cuatro años. Entre ellos, enumeró el terrorismo yihadista, la crisis en el Mediterráneo, la gestión del «Brexit» (la salida del Reino Unido de la UE), una «desaceleración económica mundial» y el desafío independentista catalán. Estos retos, continuó, requieren la puesta en marcha de una reforma de la Administración, de una reforma fiscal y de políticas efectivas contra la corrupción. Margallo afirmó que este tipo de políticas requieren de «un apoyo parlamentario extraordinariamente sólido», que sólo es posible con «la conjunción de los partidos constitucionalistas», en referencia a PP, PSOE y C´s. «La buena noticia es que es mucho más fácil hacerlo ahora», manifestó, al tiempo que apeló al diálogo y a «hacer concesiones recíprocas» entre todas las partes para formar gobierno. Margallo dijo que la clave del momento actual «no es qué va a pasar, sino qué tenemos que hacer para resolver los problemas que los españoles tienen adelante. Eso se debe hacer con patriotismo y altura de miras». Agregó que en «este esfuerzo colectivo» el PSOE es «imprescindible», ya que un gobierno no es sólo aquel que consigue ser investido, sino el que tiene capacidad de gobernar. Por último, Margallo quiso dejar claro que la responsabilidad de formar gobierno le corresponde al partido que ha ganado las elecciones. «Está todo inventado. No hay que descubrir el Mediterráneo ni inventar la rueda, sino dar el gran salto adelante para hacer las reformas que necesita España», remachó.", "title": "Margallo: \"O el PP en el gobierno o terceras elecciones\"", "url": "http://www.abc.es/espana/abci-margallo-o-pp-gobierno-o-terceras-elecciones-201606302135_noticia.html", "keywords": "terceras,elecciones,margallo,gobierno", "date": "2016-06-30", "id": "0d12df267f72576c1b53d9483fa7fbf92c4603a3", "summary": "El ministro de Asuntos Exteriores ha repasado los desafíos a los que se enfrentará el país en los próximos años"}, {"article": "MadridActualizado:30/06/2016 10:25hLa batalla del río Somme, junto con la de Verdún, fue la operación militar más recordada de la Primera Guerra Mundial. Ambas tuvieron como escenario el suelo galo, y ambas constituyeron, a su vez, dos de los episodios más sangrientos conocidos por la Humanidad hasta ese momento. Todo comenzó unos meses antes, en diciembre de 1915. Francia e Inglaterra decidieron, en una reunión en Chantilly, que unirían sus esfuerzos para derrotar a Alemania. La fecha para la ofensiva conjunta sería el año siguiente, 1916, y el escenario, el territorio invadido por las tropas del Kaiser al este de Francia. Las dos potencias aliadas comenzaron entonces unos preparativos que, básicamente, consistirían en el envío de tropas y artillería pesada a la línea de enfrentamiento escogido. Pero, para su sorpresa, en febrero de 1916 los alemanes decidieron atacar los fuertes de Verdún, lo cual obligó al ejército franco a concentrar sus esfuerzos en repeler la ofensiva germana en esa zona. Ante el alargamiento del asedio en Verdún, ingleses y franceses no lograban ponerse de acuerdo en la fecha de inicio de la embestida programada el año anterior. Francia quería que fuese cuanto antes para rebajar la tensión sobre Verdún, mientras que Inglaterra intentaba retrasarla lo más posible para que le diera tiempo a fabricar bombas y reclutar soldados.En imágenes: La batalla del Somme: la más larga y sangrienta de la Primera Guerra MundialFinalmente, se decidió que el ataque comenzaría el 1 de julio en el río Somme. La elección del lugar resultó ser clave para el desenlace de la batalla. No se hizo por motivos estratégicos, sino simplemente por ser el punto medio de encuentro entre los ejércitos inglés y francés. Por otro lado, era un terreno fácilmente anegable con las lluvias, como así acabó sucediendo. Además, y ante el total desconocimiento de los aliados, resultó ser uno de los puntos del frente occidental más y mejor fortificados de las tropas alemanas.Así, mientra Francia defendía Verdún, Inglaterra trasladaba 400.000 hombres, varias decenas de miles de caballos (todavía se usaba la caballería) y más de 1.400 obuses y cañones a un frente de unos 50 km, lo que suponía una pieza de armamento pesado cada 58 metros, algo totalmente insuficiente si se compara con la anterior victoria inglesa en Neuve Chapelle, en la que apostó uno cada seis metros.Como venía siendo habitual, unos días antes del asalto de la infantería y la caballería se produjo el fuego artillero. Durante una semana los cañones trataron de fundir las alambradas que precedían a las trincheras alemanas y, a su vez, destruir los llamados nidos de ametralladoras. Fue un auténtico infierno: se dispararon en total más de millón y medio de proyectiles, llegando, en la última hora, a un ritmo de más de 3.500 bombas por minuto. La descarga se oyó al norte de Londres.Cuando acabó el bombardeo, el 1 de julio, el ejército inglés salió de sus trincheras a las 7:30 de la mañana para atravesar la devastada «tierra de nadie» y ocupar las alemanas. Ni los soldados ni sus generales tenían idea de lo que les aguardaba. No sabían que el bombardeo no había sido tan devastador como creían, ya que muchas bombas eran defectuosas y la mayoría contenía metralla en lugar de explosivo de alta potencia, con lo que las alambradas no fueron destruidas. Además, cada soldado llevaba un equipamiento ultrapesado: un fusil, munición, granadas, raciones, una capa impermeable, cuatro sacos de arena vacíos, un casco de acero, un casco antigás, un par de gafas para protegerse del gas lacrimógeno, apósitos de campaña, un pico o una pala, una botella de agua llena y un plato de campaña. En total, casi treinta kilos de carga, con lo que no podían avanzar a paso ligero ni mucho menos correr.Por si fuera poco, en los meses en que Inglaterra preparaba el ataque, Alemania había perfeccionado su sistema de trincheras, incorporando varias líneas y usando hormigón para reforzarlas, de modo que estaban prácticamente intactas tras el bombardeo inicial.Pero lo peor era que los nidos de ametralladoras alemanes habían superado la prueba del fuego artillero y estaban esperando la llegada pausada de las apretadas filas de soldados ingleses para matarlos en masa. Como así fue.Las ametralladoras no pararon de disparar. Era tal la intensidad, que los soldados alemanes se quedaron sin agua para refrigerarlas y tuvieron que usar su propia orina.En pocas horas murieron cerca de 20.000 ingleses. Al finalizar el primer día de la batalla, otros 40.000 más habían sido heridos, hechos prisioneros o, simplemente, dados por desaparecidos. Fue el día con más bajas del ejército inglés en toda su historia, incluida la Segunda Guerra Mundial.A los franceses que iniciaron la embestida un poco más al sur, en cambio, las cosas les fueron mejor. Los alemanes no esperaban ser atacados en ese punto, de modo que habían retirado parte de sus tropas. Pero, a diferencia de los británicos, contaban con la experiencia de los últimos dieciocho meses de ofensivas emprendidas. La artillería gala se había convertido en una máquina de matar muy efectiva. Usaron más cañones pesados que los ingleses y la fuerza destructiva de sus bombas era mayor. Consiguieron inutilizar muchos nidos de ametralladoras y mermar la capacidad alemana de respuesta rápida. Además, retrasaron deliberadamente el momento del ataque de la infantería a las 9:30, confundiendo así a los alemanes, a los que ya les había llegado la noticia de la ofensiva iniciada por los ingleses dos horas antes.Los días y semanas siguientes se repitió un patrón ya habitual en la Primera Guerra Mundial: ataques y contraataques, muchos muertos y pocos progresos. A los diez días de dar comienzo esta ofensiva, las tropas aliadas habían avanzado entre dos y cuatro kilómetros. Durante cinco largos meses la batalla del Somme se convirtió en una serie interminable de ataques (los alemanes llevaron a cabo más de 300) para conquistar un pequeño bosque o una minúscula aldea.Esta cruenta batalla sirvió, en cambio, como banco de pruebas de algunas tácticas militares. Los ingleses pusieron en práctica la llamada «cortina de fuego», una pantalla de fuego artillero precediendo a la infantería y que avanzaba a una velocidad de cincuenta metros por minuto. Sin embargo, careció del espesor suficiente para sorprender a las tropas alemanas. También se usaron detonaciones de minas subterráneas que confundían al enemigo al tiempo que debilitaba sus posiciones.Las tropas alemanas, por su parte, desarrollaron un nuevo sistema que consistía en una defensa en profundidad. Aprovechando las varias líneas de trincheras construidas, decidieron mantener con pocas tropas las primera para lograr así reducir las bajas del ataque inicial. De este modo, concentraban sus reservas para el contraataque desde las líneas de fondo.La aviación y la observación de globos aerostáticos se revelaron como elementos muy útiles para el estudio previo del terreno, sobre todo para localizar la posición de las tropas enemigas y determinar el emplazamiento de los cañones y aumentar su precisión de tiro.Pero, sin duda, la novedad más llamativa de esta batalla fue el uso por parte de los ingleses del tanque a mediados de septiembre. Estos «carros armados» se revelaron como la gran novedad que podía deshacer el estancamiento de la guerra que tenía lugar en las trincheras del frente occidental.Sin embargo, estaban todavía en un estadio tecnológico muy primitivo. Eran lentos, pesados y, sobre todo, poco fiables. De los cuarenta y nueve que se usaron en esta ofensiva, sólo treinta y seis llegaron a la línea de salida cuando terminó la última cortina de fuego el 15 de septiembre en Flers-Courcelette. Varios se perdieron por el camino o se averiaron. A esto hay que añadir que los ingleses no sabían muy bien cómo integrarlos en la estrategia de ataque: ¿tenían que ir juntos o por separado? ¿precediendo a la infantería o mejor detrás de ella? Al final se optó por hacerlos avanzar en grupos pequeños por delante de los soldados para romper la primera línea alemana. Pero eran muy vulnerables al fuego artillero y a los fusiles con munición antiblindaje de los alemanes, que rápidamente los perforaron.No es de extrañar el enfado soberano de Churchill, principal promotor del proyecto, al haber dado a conocer a los alemanes de forma prematura un arma tan potente y valiosa.La batalla continuó su curso hasta la llegada del invierno, cuando el frío convirtió en hielo la tierra removida y mezclada con sangre de aquel horrible escenario e hizo impracticable cualquier acción militar.Para los británicos, la batalla del Somme supuso un trauma quizás no del todo resuelto hoy en día. Se habla de «los leones comandados por burros», haciendo referencia a la bravura de los soldados y la mediocridad de sus mandos. El general inglés que dirigió la batalla, Douglas Haig, fue calificado como «asesino en masa». Francia estaba acostumbrada a la dureza de las guerras continentales pero para Inglaterra esto era algo completamente nuevo. Se sigue pensando que se pudo haber hecho de otra manera. Como sucede en toda guerra, el blanco y negro se diluyó en matices de un gris lúgubre y tenebroso. Hay historiadores que afirman que ya ha llegado la hora de asumir los errores, otros, en cambio, consideran que las decisiones que tomaron los generales británicos fueron las mejores que podían concebir en ese momento ante el desconocimiento de los avances técnicos y estratégicos del enemigo. Las comunicaciones entre la primera línea de batalla y los mandos durante el día del holocausto fueron muy escasas, a pesar de lo cual se tenía que decidir de inmediato qué hacer a continuación. Lo que había servido el año anterior en batallas como Neuve Chapelle o Loos se reveló totalmente insuficiente en el Somme. La urgencia de fabricar tantas bombas en tan poco tiempo le restó eficacia y potencia a la munición. Muchas ni siquiera llegaban a estallar. Además, quisieron abarcar un frente demasiado amplio para sus fuerzas, con tal de conseguir un final rápido de la guerra. Inglaterra no podía abandonar a Francia a su suerte y decidió continuar la batalla.El balance de muertos, heridos y desaparecidos a finales de año fue realmente escalofriante. Las bajas británicas fueron más de 400.000, de los que más de 130.000 fueron muertos. Las francesas ascendieron a más de 200.000. Las alemanas, en cambio, oscilan entre 450.000 y 600.000, una variación que algunos atribuyen a la necesidad de engordar esta cifra para minimizar el desastre aliado.Gran Bretaña unió los cuerpos de sus soldados con la tierra de Francia, sellando así el destino común de ambos pueblos, aunque el paso del tiempo haya hecho olvidar a algunos políticos ingleses actuales este pacto de sangre como bien queda demostrado con el Brexit. Algo que, de manera casi profética, narró ABC el 28 de marzo de 1918 cuando su corresponsal volvió al cruento escenario en el que los ingleses lucharon por recuperar la ciudad francesa de Cambrai: «A lo largo del camino están los restos de lo que fue el [...] Ejército británico: cañones, automóviles, montañas de fusiles [...] No pueden darse diez pasos sin encontrar un cadáver; a veces varios, echados unos encima de los otros [...]. Algunos estaban descuartizados: sus miembros volaron con la metralla; [...] otros no tienen llagas visibles, parecen muertos por asfixia. Dentro de pocos días, los caídos descansarán en sus tumbas. [...] No quedará nada de cada uno de estos dramas ni de sus personajes, porque hasta la gran tragedia de que forman parte se resume diariamente en unos cuantos renglones del Estado Mayor, y los campos, [rebosantes] de sangre, los lava la lluvia».", "title": "El \"holocausto sangriento\" que vinculó para siempre Inglaterra con Francia", "url": "http://www.abc.es/internacional/abci-centenario-batalla-somme-holocausto-sangriento-vinculo-para-siempre-inglaterra-francia-201606302103_noticia.html", "keywords": "batalla,somme,aniversario", "date": "2016-06-30", "id": "192a9aac099e753a166b078cd8f5f6b29271dc3a", "summary": "En plena polémica por el Brexit, recordamos la batalla del Somme, una contienda que comenzó el 1 de julio de 1916 y en la que británicos y galos combatieron mano a mano contra Alemania"}, {"article": "MADRIDActualizado:22/04/2018 11:08h«Educar implica más que nunca informarse, saber, conocer y observar. Nuestro deber como padres es el de educar a nuestros hijos para que sean la mejor versión de sí mismos. Entonces, si está demostrado que niños y adolescentes aprenden mucho más fácilmente cuando los padres tienen un puñado de conocimientos fáciles de recordar sobre cómo funciona el cerebro... ¿Por qué no aprovechar todo lo que se sabe del mismo?», se pregunta la pedagoga Nora Rodríguez, autora de «Neuroeducación para padres» (Ediciones B). Ella escribió este libro con la firme intención de ayudar a que las familias entiendan cómo funciona el cerebro de los más pequeños de la casa.—¿Qué es lo más importante que deben saber los padres sobre el cerebro de sus hijos? —Que no hay recetas mágicas. Y que si cada familia es diferente, cada niño no sólo tendrá un diseño del cerebro diferente sino que aprenderá a partir de sus propios recursos. Creo que es una época importante en cuanto al protagonismo educativo de los padres, que deben aprovecharse de las increíbles investigaciones que aporta cada poco la ciencia. También deben ser conscientes de que los colegios aún no logran adaptarse al cambio educativo, por lo tanto son ellos los que, participando junto con sus hijos de un movimiento educativo mundial, pueden empezar a modificar su modo de enseñar.—Usted habla de periodos de aprendizaje. Quizás por desconocimiento, les enseñamos cosas en momentos que no corresponden con su edad. —Los aprendizajes que ocurren muchos antes de que estén preparados para ello dañan la autoestima y generan altos niveles de estrés. Esto a la vez se convierte en un modo de entender el aprendizaje con dolor, un dolor emocional que impide avanzar. Hoy la pedagogía actual sustituye esto con nuevos recursos, como por ejemplo, saber cuál es la mejor edad para aprender ciertas cosas.Ayudamos a los padres a que conozcan el potencial del hijo. Por eso si los progenitores aprenden un poco más sobre la memoria a corto y a largo plazo o sobre la atención, pueden ayudar a su hijo a organizar mejor sus deberes. Pongamos un ejemplo sobre el tiempo de atención de un niño: este deber ser su edad más «2», lo que significa que si un niño tiene siete años, sólo puede mantener atención sostenida durante 9 minutos aproximadamente. El cerebro se cansa, y debe hacer recreos cerebrales, como bailar, jugar, cantar…—Dice usted que los niños menores de 14 años pasan demasiadas horas solos en España, y esto es nefasto para su cerebro. —Los seres humanos somos ante todo seres sociales, necesitamos estar con otros para funcionar bien. Por lo tanto es muy importante reducir las horas que los hijos pasan en la habitación frente a una pantalla. Y también ¡fuera la moda de «no sales de tu habitación hasta que acabes las cuentas»! Un cerebro aislado no aprende. Como alternativa a esto puede ser de gran ayuda acudir a ciertos actos culturales, abiertos para todos, al que pueden acudir niños y adolescentes. También puede funcionar el voluntariado en familia o por grupos. Pero hay más cosas que los padres pueden aprender respecto de cómo educar la inteligencia social de sus hijos desde que estos son pequeños: dejando de promover los premios materiales a los niños cuando hacen algo desinteresadamente por otra persona. Porque el cerebro no entiende de premio material, y sí de premios emocionales, como cuando lo que se le devuelve es una sonrisa, o un reconocimiento a través de un gesto, como pueda ser abrazo.—¿Cómo pueden colaborar la madre y el padre en la arquitectura del cerebro de un bebé recién llegado a casa?—Cada vez que la madre le habla a su bebé, cuando atiende sus necesidades, cada vez que le sonríe, le mira a los ojos, lo acuna, lo protege, diminutas ráfagas de electricidad se disparan en el cerebro del hijo, espoleadas por el flujo de experiencias sensoriales. Esto demuestra que la madre colabora y modela activamente. Empatizando con los estados del pequeño, contándole lo que ocurre en su entorno a modo de comunicación aunque no entiendan lo que se dice, contándole sobre lo que hacen o dónde viven… Hoy la mayoría de los padres saben que el ambiente emocional esculpe el cerebro del niño.—Habilidades, talentos… ¿cuál es la diferencia? Usted dice que no es extraño que los padres se confundan.—Las habilidades se refieren a una capacidad para hacer algo bien, los talentos revelan cuán bien puedo hacerlo, con cuánta frecuencia, pasión, y poco desgaste de energía. Los niños tienen muchas habilidades y más de un talento, generalmente varios, y no son complicados de ver si se exponen a condiciones adecuadas.—Los padres que quieran potenciar las habilidades para que salgan a la luz los talentos, ¿qué tienen que hacer?—Poner al alcance de los hijos experiencias y problemas cotidianos. Pueden por ejemplo mostrarles el tamaño de una caja de zapatos y preguntarles si creen que se pueden guardar ahí X cantidad de objetos, y dejar que luego experimenten. De este modo les ayudan a percibir sus capacidades naturales, van a permitirles sentirse satisfechos y exitosos pero, fundamentalmente, plenos interiormente.Porque a medida que descubran sus habilidades, averiguarán también aquello que les causa verdadero deleite y placer. La verdadera llama que enciende la motivación proviene del talento, de aquello que te hace brillar. En este sentido: ¡muchos niños son brillantes aunque sus notas escolares digan lo contrario!—Dice usted que la creatividad hace felices a los niños y que por esto mismo los padres tenemos que tener mucho cuidado con no bloquear su capacidad creativa. ¿Cómo no caer en el error?—En efecto. Los bloqueadores de creatividad varían en cada etapa pero hay algunos muy claros. Por ejemplo, cuando impedimos la exploración de los límites, según corresponde a cada edad. O cuando les negamos que estén con otros niños de su edad, o que no realicen actividades al aire libre al menos una vez al día. También es un error interrumpirles en los momentos de juego en solitario, o cuando están atentos a algo que despierta su curiosidad. Las interrupciones provocan frustración y esta, no permite que se relajen a su propio ritmo. Por ejemplo, cuando los padres llevan a un niño de paseo y se queda extasiado viendo una hormiga, o una mariposa, o cuando van a un museo y le obligan a ver todo lo que hay allí sin que él se tome el tiempo para observar y disfrutar quedándose el tiempo que desee frente a lo que le agrada. Esto transmite la idea de que lo que está haciendo no es importante para el adulto. Otro error tremendo es presionarles psicológicamente con comparaciones con hermanos, porque el otro baila mejor, lee más rápido, toca mejor un instrumento… O vigilarle. Cuando un niño se da cuenta de que es observado por padres o profesores el impulso creativo y el deseo de probar y arriesgarse se apaga y se esconde. —¿Qué consejos nos da para estas vacaciones? —Que no estudien ni hagan deberes de vacaciones mientras están solos encerrados en su habitación. En especial si son pequeños, necesitan de la cercanía del padre o la madre (no necesariamente para ayudarle en su tarea si sabe cómo hacerla). Los deberes en vacaciones son necesarios porque los aprendizajes tienen que instalarse en la memoria a largo plazo (y mantenerse) pero eso no significa que los niños deban estar encerrados sin contacto con amigos durante tardes enteras. Al contrario, es bueno estudiar con gente ya que una buena conexión con los demás mejora notablemente el aprendizaje cognitivo. También es recomendable hacerles ver que puedenaplicar a la realidad lo que ya saben. Por ejemplo, contando la vuelta de las compras mientras aprovechamos para jugar con ellos a «qué hubiera pasado si… te hubiera dado dos monedas de 0,50 céntimos menos?».—¿Qué es lo que todo estudiante necesita saber para la educación del siglo XXI, según usted?—Que tiene que dormir bien, porque el cerebro se recarga durante el sueño. Y que tiene que estudiar dando un sentido; separando por etapas lo que tiene que aprender. También que deben mantenerse relajados, e incluir el movimiento en el aprendizaje (por ejemplo, a la hora de memorizar las tablas de multiplicar). Cada vez que le dicen a un niño «no te muevas, estudia», el cerebro aprende peor, o no aprende. De hecho una de la razones de la evolución del cerebro es el movimiento. En esta línea también hay que recordar que es ideal el ejercicio físico antes y después de un aprendizaje, porque se incrementa el oxígeno en la sangre, mejorando la motivación. Y porque se aprende con todo el sistema nervioso, con el tubo digestivo, con los músculos, y con las vísceras. —Ahora se empieza ver a la adolescencia como una oportunidad evolutiva, más que como una época difícil y compleja. ¿Está de acuerdo?—Claro que sí. Resulta sorprendente y hasta incomprensible que aún se siga hablando de «la edad del pavo» en tono desesperanzador, cuando hoy sabemos que los cambios que se producen en el cerebro entre los trece y los veinte años en ningún caso disminuyen las capacidades ni hacen que los adolescentes sean peores que los niños o los adultos. Sus capacidades son iguales que las de un cerebro adulto, con la única diferencia de que están preparándose para lo que serán sus logros en la vida. Lo que los adultos llaman «hacer tonterías» se debe esencialmente al desarrollo lento y desigual del cerebro en esta etapa, que se produce por lo que ha denominado «torpeza neuronal». Es un error pensar que son inmaduros, porque eso es compararlo con el cerebro adulto. En su lugar habría que pensar que se trata de personas jóvenes sensibles y adaptables, que se están preparando para la complicada tarea de alejarse del hogar, y enfrentarse con más adaptabilidad al mundo social que les espera. ¿Por qué no valorar las cualidades propias de la adolescencia más que considerarles un problema? La adolescencia es la etapa de mayor adaptabilidad del ser humano.—Para terminar, hay un epígrafe del libro que se pregunta cómo pueden saber si los padres van por buen camino. —Es fácil. Si tu hijo se siente feliz de ser como es, pero con una felicidad que no pasa por el consumismo sino por aquello que le hace verdaderamente bien, si tiene amigos, sabe preguntarse y preguntar, si sabe darse respuestas, comparte, sabe volver a su interioridad por unos minutos... pues entonces vamos por buen camino. Está encontrando atajos para ser la mejor versión de sí mismo.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Muchos niños son brillantes aunque sus notas digan lo contrario\"", "url": "http://www.abc.es/familia/educacion/abci-muchos-ninos-brillantes-aunque-notas-digan-contrario-201606301808_noticia.html", "keywords": "infantil,neurociencia,cereabro", "date": "2016-06-30", "id": "656272ad0490d9b3b36994e1ff9cf53b574fdbfe", "summary": "Entrevista con Nora Rodríguez, pedagoga y autora de «Neuroeducación para padres» (Ediciones B)"}, {"article": "EnsaladillaEnsaladilla del Restaurante RafaMás de 30 años lleva funcionando esta veterana marisquería, una de las más destacadas de Madrid. Además de sus comedores, dispone de una amplia y bien surtida barra en la que los mariscos, que se exhiben tentadores en la vitrina que da a la calle, son protagonistas destacados: desde ostras gallegas a gambas blancas de Huelva o rojas del Mediterráneo, pasando por un estupendo salpicón de marisco. La gran especialidad de esta casa es una ensaladilla rusa, elaborada sin atún, que para muchos es la mejor de Madrid.RAFA. Narváez, 68.Día Mundial de la TapaEste jueves 21 de junio se celebra el Día Mundial de la Tapa, una celebración impulsada por la Asociación Saborea España, que tiene el objetivo de promocionar y poner en valor la tapa, un elemento característico de la gastronomía española, que atrae cada año a más de 11 millones de turistas a nuestro país. Este año seis chef de seis nacionalidades distintas prepararán en Madrid una única tapa como punto de encuentro de las diferentes gastronomías para conmemorar el Día de la Tapa. Distintos establecimientos de hostelería, asociaciones, escuelas de cocina, comercios, ayuntamientos, sociedades gastronómicas de toda España, organizan diversas actividades para celebrar este día. En Almería, por ejemplo, participarán un total de 50 establecimientos, bares y restaurantes como antesala de la candidatura a ser Capital Española de la Gastronomía que se dará a conocer el próximo mes de octubre. Logroño celebrará el «Día de la Tapa» con un concurso de pinchos con la trucha como ingrediente principal, mientras que Tenerife realizará distintas acciones promocionales en Londres y San Antonio de Texas. En Cádiz cada establecimiento utiliza como producto principal, para elaborar la tapa, Atún, Boquerón o Caballa, «El A,B,C, de la tapa gaditana», mientras que en Cantabria se celebra la XVI edición de la Quincena del Pincho, y en Salamanca tendrá lugar la Final del Concurso Pincho de Oro.CroquetasEl Quinto Vino - BELÉN DÍAZEsta tradicional taberna tiene una barra clásica y muy popular en la que se pueden tomar unas magníficas y cremosas croquetas, que están entre las mejores de Madrid. Las llaman croquetas de Esperanza porque ese es el nombre de la cocinera que se las elabora. Atención también a la ensaladilla rusa, la otra gran especialidad de la casa. El resto de tapas y raciones no le va a la zaga: berenjenas fritas, caracoles en salsa, albóndigas, riñones, morcilla artesana de Burgos…EL QUINTO VINO. Hernani, 48.Tortilla de patataBodega La Ardosa - JULIÁN DE DOMINGOEsta es una de las tabernas con más encanto de Madrid. Abierta en 1832, ha sido durante sus 180 años de existencia una referencia en la capital. Sólo por el escenario ya vale la pena pasarse a tomar el aperitivo. Sobre antiguos toneles de vermú a granel reconvertidos en mesas se puede tomar una de las mejores tortillas de patata de la ciudad. Pero el salmorejo y las croquetas no le van a la zaga. La oferta se amplia con buena cecina de León, anchoas del Cantábrico, chacinas de primera y conservas de las mejores marcas.LA ARDOSA. Colón, 13Gambas con gabardinaLa barra de La TierrucaBuena barra para el tapeo esta de la calle Ortega y Gasset en la que gozan de merecida fama las gambas con gabardina, con buen rebozado y perfectamente fritas, sin gota de grasa. La otra especialidad de esta casa son las patatas bravas, bien fritas, crujientes por fuera y con una lograda salsa. Tampoco están nada mal las patatas con alioli, o una versión mixta que combina ambas salsas. Además, otras frituras, especialmente los calamares y las berenjenas rebozadas.LA TIERRUCA. Ortega y Gaset, 23CaracolesLos Caracoles - DE SAN BERNARDOLos caracoles, que abundaban en las huertas del Manzanares hasta mediados del pasado siglo, han sido siempre una de las tapas más populares en las tabernas madrileñas. El nombre de esta deja bien clara su especialidad. Fachada tradicional pintada de rojo, el color del vino que distinguía a las tascas de la capital. Detrás de la barra hay una olla siempre caliente donde se encuentra el estupendo guiso casero de caracoles, cuya salsa, bien picante, invita a mojar mucho pan.LOS CARACOLES. Toledo, 106Boquerones en vinagreEntrada a Casa EmilioCasi setenta años lleva este popular bar del barrio de Prosperidad ofreciendo unos estupendos boquerones en vinagre. Tal cual, sin aceite ni perejil. Con una ración de patatas fritas y un vermut de grifo o una caña de cerveza, son el aperitivo perfecto. El local, que apenas ha cambiado desde su apertura en los años cuarenta, no tiene cocina, así que el resto de su oferta se centra en embutidos (entre los que sobresale un buen chorizo leonés) y en latas de conserva, sobre todo las de anchoas para hacer el tradicional «matrimonio» con los boquerones.CASA EMILIO. López de Hoyos, 98Patatas bravasSalsa y patatas bravas de DocamarEste bar, situado cerca de la plaza de toros de las Ventas y que ha cumplido medio siglo de vida, se ha hecho célebre por sus espléndidas patatas bravas, para muchos las mejores que se pueden tomar en Madrid. La clave está en las patatas de calidad que utilizan, la forma de cortarlas, una fritura lenta para dejarlas tiernas y bien doradas, y una salsa cuyo secreto guardan celosamente. Pero aunque las bravas sean el principal reclamo, en la barra de esta popular casa se ofrecen raciones bien tradicionales, desde oreja a la plancha hasta caracoles a la madrileña.DOCAMAR. Alcalá, 337CallosBar Alonso - ISABEL PERMUYTras la modesta apariencia de un bar de barrio se encuentra un establecimiento muy atractivo para tomar el aperitivo. Abierto hace ya más de medio siglo, su actual propietario, hijo del fundador, ofrece en la barra un amplio surtido de buenas tapas y raciones tradicionales entre las que sobresalen especialmente los callos a la madrileña, que son para mojar mucho pan, y las patatas bravas. También los populares torreznos, ensaladilla rusa, canapés de bacalao ahumado o de sardina marinada, y, si se tercia, algo de marisco del día, siempre a buen precio.BAR ALONSO. Gabriel Lobo, 18CalamaresCalamares de El Pescador - DE SAN BERNARDOEn la misma Puerta de Toledo, muy cerca del Rastro, este bar tradicional lleva cerca de 70 años sirviendo algunos de los mejores calamares fritos de Madrid. Bien en el popular bocadillo, bien como ración. Las bravas son otra de las especialidades de esta casa, muy bien hechas y con una salsa cuya receta guardan como un secreto. La oferta se completa con otras tapas bien clásicas como boquerones fritos o en vinagre, croquetas o champiñones al ajillo. EL PESCADOR. Ronda de Toledo, 2BacalaoBarra de Bodegas RosellCuando las antiguas tascas madrileñas tienden a desaparecer arrastradas por una mal entendida «modernidad», esta taberna castiza, fundada allá por el año 1920, ha sabido mantenerse fiel al espíritu con el que se creó. Azulejos de Talavera en la fachada, como manda la tradición, y en el interior una completa oferta para el aperitivo que tiene como protagonistas a los bacalaos, tanto al horno como rebozado o con alioli. Y con ellos raciones clásicas de Madrid como los callos o los boquerones en vinagre. Buena oferta de vinos y un servicio especialmente amable completan el encanto de esta taberna.BODEGAS ROSELL. General Lacy, 14", "title": "Dónde comer las tapas más típicas de Madrid sin temor a equivocarte", "url": "http://www.abc.es/viajar/restaurantes/abci-donde-comer-tapas-mas-tipicas-madrid-sin-temor-equivocarte-201606302337_noticia.html", "keywords": "comer,tapas,madrid,donde", "date": "2016-06-30", "id": "939a704ddc38c50e964101db8d144864f47b8538", "summary": "El crítico de ABC selecciona diez sitios de tapas y otras tantas barras donde tomar un gran aperitivo"}, {"article": "Actualizado:20/06/2017 16:10hEl Ayuntamiento de Madrid ha pagado alrededor de 11.000 euros por el alquiler de 2.000 vallas para la celebración del Orgullo Gay, que arrancó oficialmente el miércoles pasado. El asunto es que ese dinero debería abonarlo MADO, la organizadora privada del evento, pero el Consistorio de Manuela Carmena ha decidido tener ese «detalle» con los empresarios.Según ha podido saber ABC, la idea ha partido del coordinador general de Seguridad y Emergencias, el policía nacional Daniel Vázquez. Durante estos días de festejos por todo el centro de la capital, pretende «ensayar» el despliegue de 2017, que será cuando se celebre en Madrid el World Pride; es decir, la cita mundial del Orgullo Gay. Por ello, tanto en el recorrido del gran desfile de mañana como en los distintos puntos donde se están celebrando los conciertos y fiestas al aire libre, se han instalado salidas de emergencias extra.Si en ediciones anteriores el Consistorio cedía entre 1.500 y 2.000 vallas de su propiedad para estas fiestas, este año se necesitan otras 2.000. Y el coordinador ha decidido que sea el contribuyente el que las sufrague, a razón de 4 euros por cada una y 1,5 por la colocación.Este año, Carmena ha cuadruplicado el presupuesto público para el Orgullo, hasta 250.000 euros. Para el World Pride de 2017, serán 750.000.Respecto al tráfico, 64 líneas (37 diurnas, 26 nocturnas y Exprés Aeropuerto) modifican su ruta y su cabecera mañana y la madrugada del domingo debido al desfile. En algunas se hará a determinadas horas y zonas o sentidos, debido a los actos programados desde ayer y hasta el domingo. Las que discurren por Atocha, Sol, Puerta de Alcalá, Cibeles o Alonso Martínez, son algunas de las afectadas.Con motivo de la marcha estatal del Orgullo Gay Metro reforzará un 50% los trenes de cinco líneas (la 1, 2, 3, 4 y 5). El operativo comenzará a las 17 horas, hora y media antes del inicio de la manifestación, con el fin de facilitar la movilidad de los participantes. Si es necesario, se ampliará.", "title": "Carmena paga 2.000 vallas a los organizadores del Orgullo Gay", "url": "http://www.abc.es/espana/madrid/abci-carmena-paga-2000-vallas-organizadores-orgullo-201606302328_noticia.html", "keywords": "carmena,paga,orgullo,vallas", "date": "2016-06-30", "id": "99fb2205e95bea03193134945c214ad1a0e14dbd", "summary": "La alcaldesa regala el alquiler, de unos 11.000 euros, a la promotora privada para ensayar el World Pride 2017"}, {"article": "Actualizado:30/06/2016 10:18hAl menos diez personas han sido asesinadas en un atentado suicida perpetrado durante la noche del miércoles al jueves en una localidad del norte de Camerún fronteriza con Nigeria, según han informado fuentes de seguridad a AFP. «Un kamikaze (del grupo islamista ejército nigeriano) Boko Haram se ha hecho explotar durante la noche en Djakana», en la frontera con nigeria, matando a diez personas, según ha indicado a AFP esta fuente bajo anonimato. La información ha sido confirmada por uan fuente próxima a las autoridades de la región. «Por el momento, siete personas han muerto, incluido el kamikaze. Cuatro heridos han sucumbido a continuación», ha precisado la citada fuente. «Otros heridos se encuentran en el hospital. Tememos una evolución del número de víctimas», ha añadido. Según esta fuente, la mayoría de las víctimas eran miembros del comité de vigilancia encargado de perseguir a los combatientes de Boko Haram, grupo afín a la organización terrorista Daesh. «Estaban reunidos en una sala de vídeo cuando un kamikaze se ha infiltrado y ha accionado su carga explosiva», ha explicado la fuente. Estas últimas semanas, no se había registrado ningún atentado en esta región septentrional, fronteriza con la zona de influencia de Boko Haram en Nigeria. Boko Haram, que ha sufrido importantes reveses estos últimos mesesfrente a las ofensivas dirigidas por los ejércitos de varios países de la región, ha multiplicado los atentados suicidas, utilizando regularmente a mujeres y a niñas como kamikazes, en Nigeria, en Camerún, en Chad y en Níger. Los atentados suicidas se dirigen frecuentemente contra mezquitas, contra mercados populares, estaciones de autobuses y puestos de control. Varios ataques han afectado también a los campamentos de personas desplazadas por el conflicto que dura deesde 2009 y que ha causado 200.000 muertos y 2,3 millones de refugiados.", "title": "Al menos diez muertos y varios heridos por un atentado suicida de Boko Haram al norte de Camerún", "url": "http://www.abc.es/internacional/abci-menos-diez-muertos-y-varios-heridos-atentado-suicida-boko-haram-norte-camerun-201606300943_noticia.html", "keywords": "camerun,atentado,muertos", "date": "2016-06-30", "id": "f3315d6e0f58bb233cab140e85a45209bdb71abe", "summary": "El kamikaze se ha infiltrado en una sala con varias personas congregadas en su interior, donde se ha hecho explotar"}, {"article": "Río de JaneiroActualizado:30/06/2016 23:08hA la alarma por el virus del Zika, el Gobierno brasileño añade ahora una preocupación adicional. En plena crisis política, social y económica más grave de su historia, dicho país tiene más un problema de salud pública expandiéndose por su territorio. Durante el año 2016, el virus H1N1 (gripe A) ha sido el causante de aproximadamente 1.003 muertes hasta el momento y parece que el contagio continuará propagándose, ya que durante la semana pasada el número de personas infectadas subió hasta un 13% aproximadamente.Según los datos del Ministerio de Salud brasileño, el registro actual corresponde al mayor número de infecciones causadas por H1N1 desde el año 2009, cuando más de 2.000 personas perdieron la vida debido a este contagio. La epidemia actual de H1N1 parece estar relacionada con condiciones climáticas inesperadas, opinan los expertos. Las bajas temperaturas que se han registrado en Brasil antes de la llegada del invierno, han sorprendido a los funcionarios que trabajan en el área de salud pública. Este fenómeno ha causado afectados por el brote principalmente en los estados de Río de Janeiro, Paraná y São Paulo, en éste último se concentra la mitad de los casos registrados.Ocho de cada diez casos, gravesEs preocupante que el número de casos más graves relacionados con la enfermedad esté aumentando. De los más de 6.000 registros en el 2016, el 85,5% de ellos son considerados graves, debido a los síntomas respiratorios agudos que presentan.Aunque algunos atletas han expresado su futura ausencia en los Juegos Olímpicos como consecuencia de los problemas de salud pública que atraviesa el Brasil, es importante resaltar que el H1N1 rara veces es fatal para jóvenes y adultos. El riesgo de contraer la enfermedad afecta principalmente a los grupos de riesgo. Según médicos de la Universidad de São Paulo (USP), la tasa de mortalidad de la gripe H1N1 es de aproximadamente del 0,3% de los diagnosticados.Los grupos de riesgo cuentan con libre acceso a la red pública de salud brasileña. Son ancianos, niños de seis meses a cinco años de edad, trabajadores de la salud, mujeres embarazadas, mujeres que tuvieron hijos hace 45 días, los indígenas y las personas con enfermedades crónicas.PrecaucionesDebido al aumento de los registros de la enfermedad, el gobierno de Brasil tiene la intención de adelantar una campaña de vacunación a nivel nacional para combatir el virus. La vacunación es la principal forma de evitar el contagio y los daños derivados de la gripe H1N1. Dicha vacuna también protege contra los virus H3N3 y la influenza B.La vacuna se produce con virus muertos y no causa ninguna reacción. Tardase de dos a tres semanas para producir los efectos de inmunidad y está contraindicado para las personas con alergia al huevo.Las vacunas también están disponibles en el sistema privado de salud en Brasil y los precios varían entre los 35 a los 65 dólares. El precio cambia dependiendo de la cantidad de virus que determinada vacuna puede proteger. A medida que el virus sufre metamorfosis, es necesario vacunarse cada año. El precio de la vacuna en el sistema privado oscila de los 35 a los 65 dólares Los médicos no recomiendan ir a la sala de emergencia hasta que haya síntomas más severos. Los hospitales son por lo general lugares de brotes de transmisión de la enfermedad. Los bebés deben ser vacunados apenas después de los 6 meses de edad.LA GRIPE - La propagación del virus H1N1 se produce a través del aire. La tos, las secreciones nasales, los estornudos y la interacción a través del habla pueden transmitir la enfermedad.H1N1 es un tipo de virus llamado influenza. En total, hay tres: A, B y C. El principal responsable de las epidemias son los dos primeros, aunque no existe una considerable diferencia de gravedad entre todos ellos. Los síntomas del virus son: estornudos, secreción nasal, tos, fiebre alta, dificultad para respirar, complicaciones pulmonares, dolores en el cuerpo y postración. El descanso y la hidratación son importantes para mejorar los casos. Los medicamentos sólo se recomiendan en casos graves.", "title": "Las muertes por gripe A superan más de mil casos en Brasil", "url": "http://www.abc.es/sociedad/abci-muertes-gripe-superan-mas-casos-brasil-201606302200_noticia.html", "keywords": "brasil,muertes", "date": "2016-06-30", "id": "ec600e60d6c11f3e190c39ab2f7c84b61972dd35", "summary": "Se computan ya 1.003 muertes en el país asediado por la alerta del zika. Desde la semana pasada, el número de personas diagnosticadas con esta infección subió un 13%"}]