[{"article": "LondresActualizado:24/06/2016 21:12hEl barril de petróleo Brent para entrega en agosto cerró hoy en el mercado de futuros de Londres en 48,34 dólares, un 5,04 % menos que al término de la sesión anterior.El crudo del mar del Norte, de referencia en Europa, terminó la jornada en el International Exchange Futures con un retroceso de 2,57 dólares respecto a la última negociación, cuando acabó en 50,91 dólares.El precio del crudo europeo cayó durante la jornada ante los temores a que la salida del Reino Unido de la Unión Europea (UE) ponga afecte a la economía del bloque comunitario y reduzca su futura demanda de petróleo.El precio del barril de Brent perdió la barrera de los 50 dólares durante la madrugada, cuando el recuento de votos del referéndum sobre el Brexitcomenzaba a dar ventaja a los partidarios de romper los lazos entre Londres y Bruselas, y se mantuvo por debajo de esa marca durante toda la jornada. Aun así, los analistas han señalado que los mercados no creen que las perspectivas económicas de la eurozona vayan a afectar a la baja a los precios del petróleo a largo plazo.«El continente (europeo) no está en el foco de las expectativas de crecimiento global de la demanda», señaló en un comunicado la firma S&P Global Platts. «En términos de oferta, la producción europea, centrada en el Mar del Norte, es relativamente marginal, por debajo el 4 % del total global el año pasado, mientras que la producción británica representa el 1 % del global», afirmó.", "title": "El Brent se desploma un 5,04% y pierde el nivel de los 50 dólares", "url": "http://www.abc.es/economia/abci-brent-desploma-504-por-ciento-y-pierde-nivel-50-dolares-201606242111_noticia.html", "keywords": "brexit,brent,desplome", "date": "2016-06-24", "id": "d4eab439a41b7e91d9866a47818d5820ece2a3a2", "summary": "El precio del crudo europeo cayó durante la jornada ante los temores a que la salida del Reino Unido de la Unión Europea"}, {"article": "MadridActualizado:24/06/2016 12:29h«Una bandera de España en el Peñón de Gibraltar está mucho más cerca, pero que nadie piense que celebro esta situación». Así ha reaccionado el ministro de Exteriores en funciones, José Manuel García-Margallo, al «sí» de los británicos a abandonar la Unión Europea. El ministro apuesta por «una cosoberanía británico-española» de Gibraltar «durante un tiempo» que debe abocar a su «restitución» a España.El triunfo del Brexit, ha dicho en Onda Cero, supone «un giro copernicano que abre un nuevo horizonte en Gibraltar», ya que la fórmula de la cosoberanía y la «bandera española está ahora mucho más cerca del Peñón».La fórmula para España, según ha explicado el ministro en funciones, es la que ya hablaron en su momento José María Aznar y Tony Blair: «Una soberanía británico-española durante un tiempo, que transcurrido ese tiempo aboque a la restitución de Gibraltar a la soberanía española».En declaraciones a Antena 3, Margallo ha señalado que la aplicación de la fórmula de cosoberanía para Gibraltar con estas condiciones es una opción que cabe ya en la redacción actual de la Constitución española, y ha citado en concreto el artículo 144 que prevé la autonomía para territorios no integrados en la organización provincial.El Reino Unido saldrá de la Unión Europea al haber conseguido la campaña «Vote Leave» el 52 % de los votos, frente al 48 % de los conseguidos por los partidarios de permanecer en ella.Frontera externaA juicio de Margallo, el nuevo gobierno que salga de las urnas el próximo domingo debe pelear para que la cuestión de Gibraltar no «forme parte de la nuevas relaciones» que la UE mantendrá con el Reino Unido. En el momento en que Reino Unido salga de la UE, Gibraltar se convertirá en frontera externa y dejaría de tener acceso al mercado interior, salvo que aceptasen alguna fórmula de cosoberanía con España en un periodo hasta proceder a la completa integración territorial.Según Margallo, «habrá que saber qué tipo de relación quiere» Gibraltar, cuyas autoridades «no están poniendo las cosas fáciles», ya que «si queremos saber cuáles son sus aspiraciones hubiera estado bien que hubiesen aceptado un foro cuatripartito», en el que además de España y Reino Unido participaran el Gobierno gibraltareño, la Junta de Andalucía y la Mancomunidad de Municipios del Campo de Gibraltar. El jefe de la diplomacia ha dicho que la salida de Reino Unido de la UE no tiene por qué afectar «mucho» a los españoles que trabajan en ese país y ha rechazado frontalmente hacer ningún tipo de paralelismo entre el futuro de Escocia -que se plantea volver a celebrar un referéndum de autodeterminación para dejar Reino Unido e integrarse en la UE- y Cataluña.«Salto adelante en la federalización»Margallo ha recibido con «bastante preocupación» los resultados del referéndum británico y ha apostado por «más Europa» para que no se interprete como «el principio del fin del proyecto». «Ahora sí que tenemos que salir con una declaración, un compromiso de dar un salto adelante en la federalización de la unión económica y monetaria y que no se interprete como el principio del fin del proyecto europeo», ha declarado. Margallo aboga por avanzar hacia «los Estados Unidos de Europa».El jefe de la diplomacia española ha insistido en que «el más Europa es más urgente todavía» si se quiere que el referéndum británico «no se interprete como una marcha atrás definitiva del proceso de integración que comenzó en Roma» o que entre en «una vía de descongelación».Proceso de salidaEl titular de Asuntos Exteriores ha explicado el proceso que ahora debe afrontar el Reino Unido, que debe mandar una carta notificando el resultado del referéndum, pero para lo que no hay plazo, y que abrirá un periodo de dos años «para solemnizar el divorcio», prorrogable sin límite por unanimidad.Ha señalado que para el Reino Unido «las cosas pintan peor» ya que en cuanto dejen de aplicarse los tratados el país tendrá que renovar todos los acuerdos de asociación que tenía la Unión Europea con países terceros. «En términos económicos va a ser muy malo para el Reino Unido», ha asegurado.A su juicio, «no se ha calibrado suficientemente la ola de indignación» que provocó la crisis de Lehman Brothers, «similar a la crisis del 29», y tampoco el «grado de desafección», lo que explica las elecciones municipales en Italia, las elecciones en Austria o fenómenos internos de España, como el auge de Unidos Podemos.«Reino Unido seguirá estando junto a Gibraltar»El secretario de Estado británico para Europa, David Lidington, ha asegurado este viernes que su Gobierno no entrará en un proceso de negociación sobre la soberanía del Peñón si los gibraltareños no están de acuerdo.«Reino Unido no entrará en un proceso de negociación de soberanía con el que Gibraltar no esté conforme», ha asegurado Lidington, en un comunicado hecho público horas después de que se confirmara la victoria del Brexit en el referéndum de Reino Unido.«Quiero ser absolutamente claro. Reino Unido seguirá estando junto a Gibraltar», ha afirmado Lidington. «Nunca entraremos en arreglos bajo los cuales el pueblo de Gibraltar pase bajo la soberanía de otro estado contra vuestra voluntad», ha recalcado, dirigiéndose a los gibraltareños.", "title": "Margallo: \"La bandera española está ahora mucho más cerca del Peñón de Gibraltar\"", "url": "http://www.abc.es/espana/abci-margallo-bandera-espanola-esta-ahora-mucho-mas-cerca-penon-gibraltar-201606240953_noticia.html", "keywords": "gibraltar,margallo", "date": "2016-06-24", "id": "b8a30ba9a59f2bd4159f2e1c895a618411277258", "summary": "Apuesta por «una cosoberanía británico-española durante un tiempo» que debe abocar a su «restitución» a España"}, {"article": "MADRIDActualizado:25/09/2017 12:34hMujeres y hombres tenemos universos emocionales diferentes, y aunque complementarios son muy distintos. Esta realidad, tiene un doble origen, que es por un lado cultural, porque tradicionalmente al género masculino, al contrario del femenino, se le enseña desde la infancia a controlar las emociones y a no mostrarlas; y por otro lado un origen físico, que se demuestra, al observar en diferentes pruebas cerebrales, como se estimulan, ante situaciones emocionales, determinadas áreas distintas del cerebro, dependiendo del género de la persona. A su vez una cosa puede ser consecuencia de la otra, puesto que siglos controlando o expresando las emociones, podrían haber dejado su huella marcada genéticamente.Según explica la doctora Marisa Navarro, médico especialista en terapias de pareja, y autora de «La medicina emocional», el cerebro de la mujer y el del hombre tienen una forma de funcionar diferente. Por ejemplo, la mujer suele ser más intuitiva y capaz de hacer más cosas a la vez, porque posee más conexiones entre ambos hemisferios cerebrales, mientras que los hombres se orientan mejor, tienen más facilidad a la hora de tomar decisiones y son más ejecutivos, por tener más conexiones nerviosas entre la zona motora del cerebro, que se encuentra en la parte frontal y la zona visual, localizada en la occipital. Además, los hombres tienen más desarrolladas las áreas cerebrales destinadas a la actividad sexual y a la agresividad, mientras que las mujeres tienen más desarrolladas las zonas destinadas a la empatía.Su traducción en las emociones provoca que las mujeres, en general, sean más intensas y expresivas y memoricen mucho mejor los episodios que están cargados de emociones tanto positivas, como negativas. «Esto, lo puedo comprobar en consulta cuando realizo terapia de pareja, donde veo como las mujeres suelen recordar mucho mejor y con más detalles las discusiones o los episodios cargados de emotividad. Por ello en una discusión, tienen más facilidad de sacar \"trapos sucios\" del pasado, y los hombres se sorprenden mucho de esto, pero no es que los quieran guardar deliberadamente, sino que fisiológicamente tienen facilidad para hacerlo», explica. Por el contrario a ellos, les cuesta más comprender las emociones de los que les rodean, pues están más orientados a la acción, mientras que las mujeres se orientan más a la reflexión, por lo que suelen tener más habilidades sociales.El no expresar, ni entender, ni gestionar de la misma manera las emociones, es propio de hombres y mujeres, teniendo en cuenta que manifestarlas se considera un signo de debilidad, o que hay emociones que están bien vistas dependiendo del género y así ante una misma situación negativa, la mujer puede expresar tristeza y el hombre enfado. Ello conlleva que ambos sexos, tengan tendencia a desarrollar enfermedades mentales diferentes. Por ejemplo, las mujeres tienen una mayor predisposición a sufrir ansiedad o depresión, mientras que los hombres tienden más a conductas antisociales y problemas adictivos, explica Marisa Navarro. El papel de las hormonasTampoco manejamos de la misma forma el estrés, asegura la experta, y asi mientras que en ellos suele generar estados de furia e impulsividad y ganas de salir corriendo, sin querer compartir su estado, en ellas despierta un deseo de introspección y un análisis de las situaciones y de las emociones, que con frecuencia se comparte normalmente con otras mujeres.Además, Marisa Navarro añade que tenemos el papel de las hormonas sexuales, que también juegan un papel diferente sobre nuestro estado emocional y por tanto sobre nuestros pensamientos y comportamientos. Porque si bien es cierto que primero es el pensamiento y después el sentimiento, hay elementos internos como son las hormonas que producen en nosotros determinados cambios en cómo nos sentimos, como por ejemplo más irritables o sensibles, o con mayor ansiedad, y en cuanto notamos algo así, enseguida empezamos a crear pensamientos que justifiquen y refuercen esos estados creados por nuestras hormonas, y a partir de ahí empieza el conjunto, pensamiento-sentimiento-actitud-acción.Por estos motivos, mujeres y hombres nos equivocamos cuando pretendemos que uno y otro, tengamos las mismas respuestas emocionales. «No es que deliberadamente no queramos expresarnos igual, o gestionar nuestros sentimientos de la misma manera, sino que nuestro cerebro está diseñado para atender a otras cosas. Si ambos aceptáramos esto y dejáramos de intentar cambiarnos, se evitarían muchos conflictos de pareja», finaliza la doctora.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Enfermedades mentales según el sexo", "url": "http://www.abc.es/familia/vida-sana/abci-enfermedades-mentales-segun-sexo-201606241251_noticia.html", "keywords": "generos,salud,mental", "date": "2016-06-24", "id": "1d3613ded34b796d4c0da493a1f5ecc6d7bbbabb", "summary": "Mujeres y hombres tienden a desarrollar enfermedades mentales diferentes, al no gestionar por igual sus emociones"}, {"article": "Actualizado:28/06/2016 17:06hHay deportistas que pasan desapercibidos pese a tener una habilidad extraordinaria en su disciplina. Es el caso de Álex Pastor (Málaga, 1989), campeón del mundo de kitesurf en 2013 en la modalidad de freestyle y embajador de XS Power Drink. Un andaluz con la piel de neopreno cuya vida ha transcurrido saltando entre las olas y las playas de todo el mundo. En su encuentro con ABC, su manera de hablar transmite tranquilidad, esa que necesitó su madre para permitirle irse a vivir con 16 años y tan solo en compañía de su hermano seis años mayor a Tarifa, en busca de los saltos más acrobáticos agarrado a una cometa. Hoy, regenta una escuela de surf en la meca de este deporte en España y busca recuperar el cetro mundial logrado hace tres años, con la ayuda de XS Power Drink, su nuevo patrocinador.¿Cómo llegó el kitesurf a su vida?Desde que tenía ocho años hacía windsurf con mi padre y mi hermano. Íbamos mucho a Tarifa los fines de semana y en verano. Cuando empecé todavía no existía el «kite» en Tarifa. Empezó dos años después. A mi padre le parecía medio peligroso ya que aún había muchos accidentes porque no estaban desarrolladas las medidas de seguridad con la cometa y tiraba mucho. A partir de 2012 empezó a controlarse y pude practicarlo. Es la modalidad (freestyle) más espectacular y era donde estaban los que partían la «pana».Cuando decidió que no había vuelta atrás. ¿No le tomaban por un loco?Sí, totalmente. Estando en Málaga con 16 años les dije a mis padres y a mis amigos que me iba a Tarifa a vivir, pero no me tomaban enserio. Yo tenía muy claro desde pequeño que quería irme y dedicarme al kitesurf. Nunca pensé que iba a ser campeón del mundo ni que iba a vivir de esto, simplemente quería practicarlo y era mi pasión. Así es como se consiguen las cosas, cuando lo haces con pasión. Mi madre se negaba. A ella le costaba mucho porque tenía 15 años, mis argumentos fueron algo así como mejor eso que estar bebiendo por ahí. Mi padre sí que me apoyaba, así que la convencimos y me dio un apoyo enorme. Cuéntenos cómo es el día a día de un «rider»Entreno casi todos los días, cuatro o cinco en el gimnasio y seis en el agua si hay viento. Por la mañana en el gimnasio hago crossfit, que está muy de moda. Beneficia mucho, da resistencia y fuerza y eso me ayuda con el kitesurf porque los movimientos son muy acrobáticos y requieren un esfuerzo físico. Es importante estar en forma para prevenir lesiones de rodilla, de hombro… Pero lo más importante es echarle horas en el agua. Es un deporte bastante autodidacta y conviene ir a entrenar a lugares que sabes que hay viento todo el día. Además de entrenar, tengo una escuela-tienda de kitesurf desde hace dos años en Tarifa y tengo que organizar las tareas. Es un plan que desarrollé cuando me lesioné el hombro y es mi seguro de futuro.Entonces podríamos decir que vive de playa en playa...Sí, siempre tengo que estar en la playa. Que me veáis en lugares de interior es bastante raro.¿Se puede vivir de un deporte minoritario?Al principio no tenía el apoyo de nadie, solo de mis padres que me ayudaban con lo justo para poder estudiar y tener un apartamento que compartía con unos cuantos amigos. Todo empezó porque me apunté a una competición al año siguiente de irme, me fue bien y gané algo de dinero –unos 2.000€–, suficiente para seguir yendo a otras competiciones. Poco a poco los sponsors se fueron fijando en mí porque era muy joven. Me pagaban los viajes y las competiciones; aunque yo tenía que ganar algo de dinero por otro lado, así que hice cursos de instructor de kitesurf. Poco a poco me surgieron otros patrocinadores que me apoyaron económicamente.¿Hubo algún punto de inflexión?Ha habido muchos momentos… Recuerdo uno cuando tenía 17 años, acababa de terminar bachiller y mi plan era estudiar el siguiente año arquitectura. Pensé en competir ese verano y dejarlo para centrarme en la carrera. Fui al mundial en Fuenteventura y quedé tercero cuando nadie se lo esperaba, luego fui a Brasil y quedé segundo. Fue como… espera que todavía puede que me vaya bien y lo alargué otro año más. Y así fui estirándolo hasta que me centré en ello. Ha sido una serie de casualidades que me han ido pasando en el momento justo y al final me ha ido bien.¿Y el recuerdo más dulce?Ganar el campeonato del Mundo. Tuve una sensación de alivio. Tienes siempre esa presión, ese objetivo a cumplir. Sobre todo cuando te pones esa meta tres años y terminas subcampeón. De hecho, el año anterior perdí el campeonato por 0.16 puntos en la final… por muy muy poco.¿Qué ambiente se respira durante las competiciones?Muchos de mis amigos están en Tarifa o son los propios competidores. Al final es como una familia. Cuando hay que competir, las amistades se separan un poco, pero en el momento en el que se termina la manga vuelve a la normalidad. Es un poco peculiar, pero es así. Somos un grupo de amigos, compitiendo y recorriendo el mundo.Cada uno mirará lo suyo y preparará su equipo...Pero cuando termina la competición nos vamos a todos a tomar cerveza. Aunque está claro que con los que tienes más rivalidad son los más directos. Hay un chico que se llama Youri Zoon y hemos tenido varios campeonatos del mundo disputado entre nosotros y ha habido momentos de mucha rivalidad, pero ahora que ya hemos ganado los dos, somos tan amigos.¿Cómo desconecta del kitesurf?En ocasiones he ido a Sierra Nevada que lo tengo cerquita de casa y me gusta mucho el snowboard, aunque también el wakesurf. Además, quiero ir en diciembre a Bali para surfear un poco.¿Tenía algún ídolo de pequeño?Sí, Aaron Hadlow, un inglés que fue dos o tres veces campeón del mundo con dos años más que yo. También estaba otro malagueño, Álvaro, que competía dentro del circuito. Además, tuve mucho apoyo de mi hermano que quiso venirse conmigo a Tarifa. En esos años fue como mi segundo padre porque era seis años mayor que yo. Cuando yo tenía 16, él tenía 22.Ahora usted es el ídolo...Tampoco he tenido éxito a niveles de futbolistas o algo parecido. Pero me encanta cuando llegan niños que quieren que le firmes un autógrafo. Te ves reflejado cuando eras pequeñito y veías a tus ídolos. Hasta con mi hermano pequeño –7 años– que dice que quiere ser como yo, que quiere hacer kite, que quiere ser el campeón. Se viste como yo. Es de lo mejor.", "title": "\"Las cosas se consiguen cuando las haces con pasión\"", "url": "http://www.abc.es/deportes/abci-cosas-consiguen-cuando-haces-pasion-201606240834_noticia.html", "keywords": "campeon,kitesurf,pastor,alex", "date": "2016-06-24", "id": "5775fef220cb459a8ac2ff7266a3050e31386188", "summary": "El español Álex Pastor, campeón del mundo de kitesurf en 2013, hace un repaso con ABC de su trayectoria y de sus proyectos de futuro"}, {"article": "La UEFA ha ido a la raíz del problema. Todo el césped del estadio de Lille está siendo cambiado, también se parchean las áreas y ciertas zonas de los de Marsella y Niza. Estos tres campos han ofrecido un estado impropio de una Eurocopa en la fase de grupos. Sus gestores y la organización europea se echan mutuamente las culpas del desastre. Resbalones, botes falsos, pases imprecisos y malos controles han deslucido el juego practicado por culpa de la mala hierba.El estadio Pierre Mauroy de Lille-Metropole ha concitado las críticas generalizadas. Lo han puesto tan verde como la pintura empleada para disimular calvas y terrones a la vista de los telespectadores. «Es difícil para los jardineros, lo sé porque yo lo he sido», comentó comprensivo el defensa francés Adil Rami, que ejerció el oficio antes de dedicarse al fútbol profesional.Tras el Francia-Suiza (0-0) disputado el domingo en el patatal ubicado en el municipio de Villeneuve-d'Ascq, Didier Deschamps lamentó que «tener un césped como este es verdaderamente desolador». «Los jugadores tienen mucho mérito. El de Marsella estaba mejor», apostilló el seleccionador francés, quien a la conclusión del Francia-Albania (2-0) jugado el 16 de junio en el Vélodrome había calificado su terreno de «desastroso». «Si se permite en un estadio de la Eurocopa hacer un concierto de AC/DC un mes antes.», censuró en alusión a la actuación del grupo de rock australiano el 13 de mayo en el recinto. Los trabajos de sustitución del césped de Lille comenzaron el miércoles por la noche nada más finalizar el partido Italia-Eire (0-1). Se espera que estén finalizados esta misma tarde con vistas a la celebración del octavo de final entre Alemania y Eslovaquia el domingo así como un cuarto el 1 de julio. Los tepes, traídos expresamente de viveros holandeses, tendrán tiempo suficiente para arraigar, según los especialistas. La UEFA pone como ejemplo el precedente del cambio de césped en Basilea (Suiza), estropeado por los chaparrones, en plena competición de la Eurocopa de 2008.La organización europea tomó posesión de los diez estadios del torneo el 16 de mayo. Entonces dictaminó que el estado del césped en Lille, Marsella y Niza no era satisfactorio. El irlandés Richard Hayden, su responsable de los campos, ordenó que fueran levantados y prescindió de los cuidadores franceses. Optó por recurrir a la empresa austriaca Richter Rasen, proveedora de los estadios de la Eurocopa 2012 en Ucrania y Polonia, que envió rollos de hierba desde su zona de producción en Eslovaquia. El transporte se hizo en camión frigorífico, pero algunas partidas llegaron congeladas. Las inclemencias meteorológicas de una primavera francesa pasada por el agua de las lluvias torrenciales y las inundaciones contribuyeron a que no pudieran enraizar.La ocasión la pintaban calva para poner la pelota en el tejado de la UEFA. «El estadio Pierre Mauroy deplora la situación creada por la mala calidad del césped suministrado por Richter Rasen», acusó en un comunicado. «Nuestros actores no son en ninguna medida responsables de la incompetencia y el sabotaje de mercenarios contratados para la ocasión», arremetió la sociedad francesa de céspedes, que aglutina a 150 profesionales del sector. «Que la UEFA deje en paz a los jardineros franceses y les permita hacer su trabajo sin ir a buscar hierba fuera», protestó su presidente, Jean-Marc Lecourt.Pero algo debe tener la hierba cuando la riegan. Los tres campos incriminados por la UEFA ocupan los últimos lugares en el campeonato organizado por la Liga francesa entre los 20 clubes de primera división. Marsella es 13º, Lille 15º y Niza 16º. El campeón es el París Saint-Germain, que en 2013 contrató al inglés Jonathan Calderwood, jardinero del Aston Villa, para que dejara el Parque de los Príncipes como una alfombra. El Stade de France, sin club residente, ha recurrido a Tony Stones, jardinero jefe de Wembley, para que cuide de su césped híbrido a base de hierba natural y fibras sintéticas. En el partido inaugural estaba pasable. El miércoles había mejorado en el Islandia-Austria (2-1). En la final debería ser un billar.", "title": "De raíz contra la mala hierba", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/rc-raiz-contra-mala-hierba-201606232110_noticia.html", "keywords": "Marsella,UEFA,Niza,Lille", "date": "2016-06-24", "id": "c27716c7de533f266a962f11dbc040f988687887", "summary": "La UEFA aprovecha la pausa previa a octavos para cambiar todo el césped de Lille y parchear los de Marsella y Niza"}, {"article": "MADRIDActualizado:24/06/2016 11:28hEl consumo de tabaco es uno de los hábitos más dañinos para la salud. Una realidad, que no una mera hipótesis, constatada por infinidad de estudios. Y como cabía esperar, la salud bucodental, o más exactamente su deterioro, no podía escapar a los efectos del tabaco. De hecho, un nuevo estudio llevado a cabo por investigadores de la Facultad de Odontología de la Universidad de Louisville (EE.UU.) confirma lo que hace ya mucho tiempo que se venía sospechando: que el tabaco se asocia con la formación de biofilms bacterianos en múltiples partes del cuerpo, incluidas las piezas dentales. O dicho de otro modo, que fumar promueve la formación de la placa dental.Como explica David A. Scott, director de esta investigación publicada en la revista « Tobacco Induced Diseases», «una vez un patógeno se establece en el biofilm, su erradicación puede resultar muy difícil. Y es que los biofilms ofrecen una barrera física frente a la respuesta inmune del huésped, pueden ser completamente impermeables a los antibióticos y pueden actuar como un reservorio para infecciones persistentes».Es más; como alerta David Scott, «los biofilms también facilitan el intercambio de material genético entre la comunidad bacteriana que lo conforma, lo que puede dar lugar a la aparición de una resistencia a los antibióticos y a la propagación de otros factores que promueven la infección».La unión hace la fuerzaPero, exactamente, ¿qué es un biofilm o una biopelícula bacteriana? Pues, simple y llanamente, un ecosistema en el que habitan un o varias especies de bacterias adheridas a una superficie –en este caso concreto, a las piezas dentales–. Además, los biofilms se caracterizan por la excreción de una matriz extracelular adhesiva que protege a sus ‘habitantes’. Y es que también en el mundo bacteriano la unión hace la fuerza.El objetivo del nuevo estudio o ‘metanálisis’ fue analizar los resultados de múltiples investigaciones ya realizadas para evaluar si fumar altera la superficie de las bacterias y promueve la formación de biofilms bacterianos. Una vez un patógeno se establece en el biofilm, su erradicación puede resultar muy difícil David ScottLos resultados de la nueva revisión constataron que, efectivamente, el tabaco favorece la placa dental. Sin embargo, esta asociación entre el consumo de cigarrillos y los biofilms no acaba ahí, sino que se extiende a lo largo de todo el organismo –incluida la formación de biofilms en localizaciones tan peligrosas como son las válvulas del corazón.Como refieren los autores, «el tabaco alteran la superficie bacteriana y promueve la formación de biofilms en algunos de los patógenos más importantes para el ser humano, entres los mismos ‘Staphylococcus aureus’, ‘Streptococcus mutans’, ‘Klebsiella pneumonia’, ‘Porphyromonas gingivalis’ y ‘Pseudomonas aeruginosa’».Hay que dejar de fumarEntonces queda claro: fumar ayuda a las bacterias, cuando menos a las nocivas, a sobrevivir en nuestro organismo y a que merme nuestra salud. ¿Y qué podemos hacer para combatir estos biofilms?Como concluye David Scott, «hay que llevar a cabo más investigaciones para comprender las interacciones que tienen lugar entre las bacterias de los biofilms y cómo se relacionan con las enfermedades. Muchos estudios se han centrado en los biofilms utilizando una única especie, pero cada son más relevantes los modelos con múltiples especies. También se están llevando a cabo estudios con los nuevos tratamientos para las enfermedades inducidas por los biofilms, pero aún queda un largo camino por recorrer».En definitiva, lo primero que hay que hacer para prevenir estos biofilms y, por tanto, las enfermedades que conllevan es tan simple como aparente: hay que dejar de fumar.", "title": "Confirmado: el tabaco promueve la formación de la placa dental", "url": "http://www.abc.es/salud/sepa/abci-confirmado-tabaco-promueve-formacion-placa-dental-201606240311_noticia.html", "keywords": "placa,tabaco,dental", "date": "2016-06-24", "id": "e67079a3a432be6df0dc79dbc678b75420a7babf", "summary": "Fumar da lugar a la aparición de biofilms en las piezas dentales y en múltiples áreas tan sumamente peligrosas como las válvulas cardiacas"}]