[{"article": "MADRIDActualizado:28/06/2016 23:19hQuizá no esté disponible para los próximos juegos de Río, pero es más que probable que la vacuna del Zika está mucho más cerca hoy que hace unos meses. Dos estudios que se publican en la revista « Nature» y en « Nature Communications» presentan los primeros resultados de compuestos contra este virus que está causando el pánico en Brasil. En el estudio publicado en « Nature», coordinado por Dan Barouch, del Beth Israel Deaconess Medical Center y del Harvard Medical School (EE.UU.), se demuestra que una única dosis de cualquiera de los dos tipos de vacuna analizadas en este trabajo parecía proteger a los ratones frente el virus Zika. En concreto, los ratones inoculados con el virus Zika permanecieron totalmente protegidos entre cuatro u ocho semanas después de haber recibido las inoculaciones. La investigación sugiere que vacunas similares para humanos podrían conferir una protección similar. En el trabajo publicado en « Nature Communications» se ha demostrado por vez primera en macacos que los animales eran susceptibles a la infección por el virus Zika. La cepa del virus Zika utilizada en este estudio está estrechamente relacionada con las cepas que circulan actualmente en América. Estos resultados implican la disponibilidad de un nuevo modelo animal de infección que puede ser usado para estudiar la patogénesis del virus Zika y para probar posibles terapias.La infección causada por el virus Zika durante el embarazo puede dar lugar a microcefalia y otros defectos congénitos graves en el feto, por lo que el desarrollo de una vacuna segura y eficaz es una prioridad de salud global. Los científicos dirigidos Barouch han diseñado una de las dos vacunas, una vacuna de ADN, que contiene fragmentos genéticos de una cepa del virus Zika que circuló recientemente en Brasil para obtener la respuesta inmune. La segunda vacuna está hecha de un virus purificado e inactivado que circuló recientemente en Puerto Rico y ha sido desarrollada por investigadores del Instituto de Investigación Walter Reed Army, Silver.Cepa brasileñaEn una primera fase de experimentos con ratones, los investigadores establecieron que los anticuerpos específicos del virus eran inducidos por la vacuna de ADN. A continuación, inyectaron cualquiera de las dos vacunas experimentales a dos nuevos grupos de ratones. Cuatro semanas más tarde, los ratones que habían recibido la vacuna de ADN fueron expuestos a la cepa del virus Zika brasileña causante de defectos de nacimiento en los ratones fetales análogos a los observados después de la infección fetal Zika en los seres humanos. Los resultados mostraron que no había replicación del virus detectable en ninguno de los ratones vacunados. En cuanto a los animales que recibieron la vacuna de ADN, también fueron expuestos al virus ocho semanas más tarde. Y también fueron protegidos ante la infección. La vacuna de virus inactivado también protegió a los ratones de la infección Zika. Por otra parte, los niveles de anticuerpos Zika específicos detectados en los ratones parecían correlacionarse con una protección contra la infección. La infección causada por el virus Zika durante el embarazo puede dar lugar a microcefalia y otros defectos congénitos graves en el fetoLos investigadores han señalado que las vacunas de ADN y de virus inactivado se han desarrollado para prevenir la infección del virus del Nilo occidental, del dengue y la encefalitis transmitida por garrapatas, todos ellos de la misma familia del Zika. «Nuestros resultados proporcionan optimismo ante el posible desarrollo de una vacuna segura y eficaz para los seres humanos», escriben.En el estudio publicado en «Nature Communications», los investigadores dirigidos por David O'Connor de la Universidad de Wisconsin–Madison (EE.UU.), inocularon un virus Zika de linaje asiático, estrechamente relacionado con las cepas que circulan actualmente en Brasil, a ocho macacos rhesus inmunocompetentes (dos de las cuales estaban embarazadas). Todos los animales se infectaron y los investigadores detectaron los anticuerpos dirigidos contra el virus a partir del 21. La inoculación de los mismos animales con una cepa similar de virus Zika diez semanas después de la primera inoculación no causó una reinfección detectable, lo que indica que los animales desarrollaron una respuesta inmune que los protegía contra el segundo virus. Tenemos una buena noticia para la mayoría de la gente: Si no está embarazada y no piensan quedarse embarazadas, es probable que no necesite preocuparse acerca de Zika O'Connor«Esta es una buena noticia para el diseño de vacunas -señala O'Connor-. Sugiere que el tipo de inmunidad que se produce naturalmente es suficiente. Si se puede imitar en una vacuna, es probable sea eficaz».Sin embargo, sus resultados también revelaron un contraste en la duración de la infección entre los animales embarazados y los que no lo estaban. El virus persistía en la sangre de las monas embarazadas de 30 a 70 días. «Tenemos una buena noticia para la mayoría de la gente: Si no está embarazada y no piensan quedarse embarazadas, es probable que no necesite preocuparse acerca de Zika -afirma O'Connor- Pero mi preocupación por el virus Zika en el embarazo es mucho mayor de lo que era hace seis meses», reconoce.Una posible explicación para la persistencia del virus en el embarazo es que el sistema inmunológico de las futuras madres está demasiado comprometido y que simplemente no es capaz de eliminar el virus tan rápido. «La otra hipótesis, más provocativa, es que indica que hay infección en el feto, y lo que estamos observando en la sangre materna es el trasvase de virus del feto de nuevo en el torrente sanguíneo de la madre», señala O'Connor. «Si eso es así, sugiere que existe una infección prolongada en el feto que dura mucho más que la infección de la madre».Los investigadores creen estos datos proporcionan un modelo animal relevante para el estudio de la patogénesis y la evaluación de posibles terapias.", "title": "Dos vacunas logran prevenir la infección del virus Zika en animales", "url": "http://www.abc.es/salud/enfermedades/abci-vacunas-logran-prevenir-infeccion-virus-zika-animales-201606281801_noticia.html", "keywords": "virus,zika", "date": "2016-06-28", "id": "d778329a8aa20df2503168611bb6503da0fa0b1e", "summary": "Dos compuestos probados en ratones han demostrado prevenir la infección de este virus. Los resultados muestran el camino para una vacuna"}, {"article": "16 de abril, agentes de la Agencia Tributaria registran el domicilio de Rato mientras él permanece en el interior. Los agentes requisaron documentos y ordenadores... También de su despacho profesional y en otras oficinas: las de un bufete de abogados en Sotogrande donde trabaja su asesor fiscal. Según publica hoy El Mundo, 4 de los 22 archivadores requisados aquel día no serán investigados. Se trata, según el juez que instruye el caso en Plaza Castilla, de un fallo en el acta de registro, donde solo figuraban 18. Según la abogacía del Estado y fiscalía anticorrupción, pudo ser una cuestión de volumen, que obligó a utilizar finalmente más carpetas. Tampoco quiere utilizar el juez los documentos requisados en el despacho de Sotogrande, haciendo caso del recurso de la defensa de Rato, que dice que unos días antes dicho despacho había cambiado de sede en el registro mercantil, que se llevaron documentación relativa a otros clientes, y que durante el registro, no estaba presente el decano del colegio de abogados de Cádiz, algo que para la acusación tampoco se sostiene. Será la Audiencia Nacional quien estudie si estos documentos son o no excluidos. Documentos por cierto que no han sido utilizados para elaborar el informe relativo a los 2 millones de comisiones que supuestamente Rato cobró de proveedores de Bankia.", "title": "Noticias de Abogados - ABC.es Página 4", "url": "http://www.abc.es/economia/sectores-profesionales/abogados/pag-4.html", "keywords": "Abogados,noticias de Abogados", "date": "2016-06-28", "id": "588676c05c8a6035c377a6b47f2f1f611b5b7875", "summary": "La información más completa de Abogados en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Abogados ¡Te contamos las últimas novedades! Página 4"}, {"article": "MADRIDActualizado:28/06/2016 15:42hLa firma estadounidense Vulcan Aerospace construye el Stratolaunch, el avión más grande de la historia, como plataforma de lanzamiento de satélites al espacio con fines comerciales.Chuck Beames, presidente de la compañía y supervisor de los planes de su propietario, el cofundador de Microsoft, Paul Allen, ha precisado que el propósito de este programa nunca fue el turismo espacial, como se había especulado.En su lugar, Vulcan tiene la intención de ganar dinero mediante el lanzamiento de una variedad de satélites en órbita, haciendo especial hincapié en la órbita terrestre baja, y en concreto constelaciones de satélites diseñadas para proporcionar servicios globales de Internet, imágenes, datos del clima y demás servicios de teledetección.Beames no descarta los vuelos espaciales tripulados, pero estarían limitados a pilotos e investigadores, declaró en una entrevista con Discovery News.Stratolaunch, cuyo primer prototipo está construido al 75 por ciento en un hangar del puerto espacial de Mojave, en California, es una aeronave de tamaño enorme. Con una envergadura de 117 metros, el avión es más ancho que la longitud de un campo de fútbol y mide 86 metros desde su doble morro delantero al extremo de las secciones de cola.El avión es más grande que el legendario hidroavión \"Spruce Goose\", el diseño de Howard Hughes que voló una sola vez en 1947, y que el Antonov An-225, un avión de carga de la era soviética. Originalmente construido para transportar el transbordador espacial Buran, es actualmente la aeronave más grande del mundo.Técnicamente, el Antonov todavía sería más pesado, pero porque el avión Stratolaunch está hecho de materiales compuestos ligeros. El avión incluye motores, tren de aterrizaje, la cabina y demás partes de un par de aviones Boeing 747 que Vulcan ha adquirido de United Airlines.VulcanAl igual que un 747, el avión Stratolaunch está diseñado para ser operado por una tripulación de tres personas: piloto, copiloto y el ingeniero de vuelo, con un asiento plegable en la cabina disponible para una cuarta persona.\"Creo que el acceso al espacio va a cambiar la forma en que vivimos y que va a seguir haciéndolo por décadas en el futuro. El único límite va a ser el coste y la conveniencia del acceso al espacio, y cada empresa tiene su propia idea de cómo hacer eso\", agregó Beames.El presidente de Vulcan cree que el avión estará terminado a finales de año. Seguirán los vuelos de prueba, y se espera que las operaciones comerciales comiencen antes del 2020.", "title": "El mayor avión de la historia lanzará satélites al espacio", "url": "http://www.abc.es/ciencia/abci-mayor-avion-historia-lanzara-satelites-espacio-201606281528_noticia.html", "keywords": "avion,cohetes,lanzara,mayor,historia", "date": "2016-06-28", "id": "93bdb619cb40bd62b08fc8fdc8ed3381eb1dfd79", "summary": "«Stratolaunch», más ancho que un campo de fútbol y de 86 metros de morro a cola, pondrá en orbita constelaciones de satélites para proporcionar servicios internet, datos del clima y otros servicios de teledetección"}, {"article": "MADRIDActualizado:28/06/2016 13:37hEl presidente de Aena, José Manuel Vargas, ha asegurado este martes que la expansión internacional de la compañía debe de ser uno de los principales objetivos estratégicos para el crecimiento y la generación de valor y ha añadido que este hecho supone un \"desafío\" para la empresa.\"Estoy convencido que Aena está preparada para dar este gran salto\", ha señalado durante su intervención en la segunda junta de accionistas que celebra la compañía desde su salida a bolsa el 11 de febrero de 2015.En este sentido, ha manifestado que Aena no puede desaprovechar las oportunidades que \"nos brinda el cambio de tendencia y las perspectivas de mejora económica y de la demanda estimada a medio y largo plazo para consolidar nuestro crecimiento\".En el ámbito internacional, Aena está presente en 16 aeropuertos de cinco países. Tras la transformación que ha experimentado la compañía en los últimos cuatro años, Vargas se ha mostrado muy optimista en cuanto al futuro de Aena y ha abogado por continuar siendo \"ambiciosos y generosos\" ya que aún quedan muchos logros y éxitos importantes por conseguir.Por ello, ha apostado por seguir impulsando la eficiencia en la gestión a través de un estricto control de los gastos y por mejorar la capacidad de generación de caja.Con respecto al nuevo marco regulatorio que entrará en vigor el próximo año, Vargas ha señalado que ello obligará a continuar fomentando el crecimiento de los ingresos no regulados, principalmente de la actividad comercial, mediante nuevas líneas de negocio.El DORA, que irá al Consejo de Ministros antes del 30 de septiembre, recoge la propuesta de Aena de congelar las tarifas aeroportuarias entre 2017-2021, que se aplicaría sobre las tarifas en vigor de 2016, que ya han sufrido una reducción del 1,9%.\"España es el único país de Europa que no podrá subir las tarifas aéreas durante los próximos 10 años, lo que otorga una importante ventaja de estabilidad a las compañías aéreas (...) Las tarifas aéreas se sitúan entre las más baratas del continente y por debajo de la media europea\", ha agregado. No obstante, la CNMC considera que las tarifas de Aena deberían bajar un 2% anual hasta 2021.Asimismo, ha anunciado que está previsto que en septiembre inicien sus trabajos las empresas que se adjudicaron la elaboración de un Master Plan Inmobiliario de los Aeropuertos de Adolfo Suárez Madrid-Barajas y Barcelona-El Prat para aportar suelo y buscar inversores para dotarlos de servicios de valor como hoteles u oficinas.La junta aprobará un dividendo de 2,71 euros brutos por acción, el primero tras su salida a Bolsa, que se abonará el 5 de julio y para el que destinará 406,5 millones.", "title": "AENA apuesta por la expansión internacional como un objetivo estratégico", "url": "http://www.abc.es/economia/abci-aena-apuesta-expansion-internacional-como-objetivo-estrategico-201606281336_noticia.html", "keywords": "junta,aena,accionistas", "date": "2016-06-28", "id": "d16a772e0264808784e57063ae60b3e2e9d78a50", "summary": "La junta aprobará un dividendo de 2,71 euros brutos por acción, el primero tras su salida a Bolsa, que se abonará el 5 de julio"}, {"article": "MADRIDActualizado:30/06/2016 12:13hLa escasez alimentaria que sufre Venezuela no solo es consecuencia de los bajos precios del petróleo, que reducen el presupuesto del Estado para la compra de comida, sino también resultado de años de alta corrupción y excesivo estatismo. Nuevos documentos oficiales obtenidos por ABC muestran la incapacidad del Gobierno chavista, ya en 2011 y 2012, para cubrir las necesidades de alimentación de los venezolanos, problema que luego se agravaría.El Gobierno tuvo que destruir en agosto de 2011 más de dos millones de litros de leche, transportados en 73 contenedores, por haberlos comprado cuando ya estaban próximos a su fecha de caducidad. Así consta en un balance realizado ese año sobre los acuerdos de cooperación con Ecuador, país al que la Corporación de Abastecimientos y Servicios Agrícolas (CASA), entidad estatal venezolana, compraba leche UHT. «Hay gran preocupación por esta operación», se indica en el informe, «ya que al momento de la adquisición el rubro contaba con una fecha de vencimiento bastante próxima, ocasionando que se encontraban en puerto aproximadamente 73 contenedores con leche en mal estado en Puerto Cabello». Por ello se acordó destruir el cargamento «para evitar así la contaminación de otros productos» que había en el puerto. «La Corporación CASA tendrá que asumir gatos extras (estadía en patio, traslado y destrucción del producto) los cuales serán de una cuantía importante», se precisa.Otro punto de ese informe revela que Venezuela estaba comprando cebollas a Ecuador con un notable sobreprecio. «Según facturas proporcionadas por Ecuador, Venezuela estaría comprando el saco de cebolla a 100 dólares el saco, cuando el precio justo son 30 dólares. Si bien estas transacciones son realizadas entre privados, las mismas son posibles por la autorización del Ministerio del Poder Popular para la Alimentación, a través del otorgamiento de los Certificados de No Producción (CNP); y de la posterior adquisición de dólares preferenciales mediante CADIVI». El informe añade que «este tipo de situaciones han revelado la existencia de ciertos vicios (sobreprecio de productos, ilícitos aduaneros y cambiarios) en la relación comercial con el Ecuador».Además de las problemáticas adquisiciones en el exterior, la propia producción alimentaria del Estado ya manifestaba problemas al final de la era Chávez. En un informe presentado en mayo de 2012 al entonces presidente, su hermano Adán, gobernador de Barinas, lamenta que una planta procesadora de harina de maíz estuviera operando solo al 60 % de su capacidad. Eso era debido en parte a que una de las dos máquinas para el empaquetamiento se había trasladado a otra factoría, algo que llevó a Chávez a escribir un gran interrogante en el margen, preguntándose por el motivo de ese desvío. De ese informe sobre la planta «La Veguita» llama la atención además el excesivo centralismo del sistema económico chavista, que obligaba a exponer al presidente detalles muy menores que aguardaban su estudio y autorización.", "title": "La crisis alimenticia, producto de la corrupción y el estatismo", "url": "http://www.abc.es/internacional/abci-crisis-alimenticia-producto-corrupcion-y-estatismo-201606290144_noticia.html", "keywords": "crisis,venezuela,cebolla", "date": "2016-06-28", "id": "d6c60cbf2a0301c84f8f8891d075aff2619496dd", "summary": "Un envío de dos millones de litros de leche tuvieron que ser destruido en 2011 por caducar al llegar a Venezuela"}, {"article": "MadridActualizado:29/06/2016 12:35hAl final de la vida las fuerzas no nos acompañan y la salud y la facultades físicas se ven claramente mermadas. No todo el mundo tiene los medios en su casa para poder enfrentarse a la nueva situación. Por ello hay unidades y residencias específicas donde la «humanización» del trato al paciente y los cuidados paliativos son una absoluta prioridad. El 60% de las personas que necesitan estos cuidados sufren enfermedades oncológicas, y el 40%, otro tipo de patologías, como insuficiencias de órganos. Desde la Fundación Vianorte, centro concertado con el Servicio Madrileño de Salud, la doctora Raquel Puerta especifica que son los cuidados paliativos: «una atención especializada a una persona con una enfermedad incurable para que tenga la mejor calidad de vida» añade que «para poder dar estos cuidados nos centramos especialmente al modo de ser de cada uno para dar atención integral en el final de la vida teniendo en cuenta el impacto emocional» y relata «aquí tratamos el dolor que produce la enfermedad, no la enfermedad en sí». Desde los cuidados paliativos no prometen milagros, sólo pueden controlar los síntomas que hacen sufrir al paciente. Los cuidados paliativos también se pueden ofrecer en la casa del paciente siempre y cuando este tenga una situación que pueda ser atendida por su familiares. Hay equipos que controlan y visitan a los enfermos en sus casas, pero si empeora o no se le pueden ofrecer los cuidados necesarios los médicos piden rápidamente el ingreso en un centro hospitalario.El psicólogo de Obra Social La Caixa en el Hospital Centro de Cuidados Vianorte Laguna, Alonso García de la Puente es uno de los encargados de ayudar a asumir el dolor a los pacientes y a sobrellevar el duelo a los familiares «el objetivo es que asuman su situación y que la lleven con calma, hay que conseguir que el paciente se despida feliz y en paz con los suyos y con la vida». Dice de estas despedidas que «todos dan las gracias y piden perdón» «de esta manera tiene la sensación de acabar una etapa, de dejar todos sus asuntos cerrados y en paz». El doctor De la Puente resalta que «la dignidad en la muerte es asegurarse de que todas las necesidades primarias están cubiertas» y asegura que «aquí no se alarga la vida ni se acorta, aquí se cuida a las personas cuando ya no se puede prevenir ni curar»Pero no sólo atienden a los pacientes, las familias son considerados parte del tratamiento que se le da al enfermo, y como tales reciben una atención especial y se les enseña a sobrellevar el duelo que supone tener a alguien incurable entre nuestras personas queridas. «Ayudamos a los familiares a adaptarse a la situación» dice García de la Puente. También llevan grupos de duelo en los que se habla, tanto el duelo anticipado, en el que se trabaja la futura pérdida, como el duelo después del fallecimiento del ser querido». El duelo puede durar un año y hay que aprender a gestionar el dolor que produce. «En estos grupos -añade el psicólogo- se junta a personas que estén pasando por una situación parecida, porque compartir el dolor con iguales ayuda a sobrellevarlo»Acompañando a un ser queridoEn primera persona, Elena cuenta su experiencia como familiar de un enfermo. Ella tiene a su marido ingresado en el esta clínica desde hace tiempo. Él es su vida. A diario va al centro y se queda todo el día con él. A pesar de llevar al situación con gran entereza —el marido tiene una modalidad de Parkinson poco frecuente— no puede evitar que se le quiebre la voz cuando habla de él y recuerda como se conocieron. Sus vivencias en el centro son inmejorables en cuanto a trato humano «Borja (un psicólogo) es un ángel, es mi ángel, todo lo que te pueda decir de él es poco». Pero a pesar de estar apoyada y asesorada se derrumba cuando recuerda que su marido «no tiene ya motivos para vivir» y no puede evitar contarle mentiras piadosas «cuando salgas de aquí te voy a llevar a la fuente de Correos a que bebas toda el agua que quieras» y eso sabiendo que no va a poder ser, que en cualquier momento se va a quedar dormido... quizá para siempre. En el otro lado de la balanza está Petra Morales, una mujer de sorprendentes y preciosos ojos grises por los que se le escapa la alegría. Enseguida le van a dar el alta y está ansiosa esperando a su hija. Ella es una paciente con cáncer de ovario que ha estado ingresada por dolor y que con una sonrisa se deshace en elogios al centro de paliativos «aquí son todos buenos y sonríen... ¡y la comida está rica!» Señala que ella no se quiere ir, que no quiere dar la lata a su hija y que aquí está muy a gusto «Tenía la espalda llena de llagas, pero han conseguido que se curen y no me salgan más». Lleva un corsé para evitarle los dolores que tiene en la espalda y dice «han hecho que este trasto no me haga heridas».Imprescindible voluntariadoEn centros como éste no se puede dejar de mencionar a los voluntarios. En Vianorte están coordinados por Andrés Sánchez, un militar retirado que organiza a estas personas y está pendiente de todos «este es un lugar alegre. No hay dolor. Las personas ingresadas se encuentran en tránsito» Los voluntarios que acuden a este centro reciben diversos cursos de formación y charlas para saber a los que se enfrentan y estar al día de las novedades «el voluntario entra en las habitaciones como un amigo. No es un profesional sanitario» Todos los profesionales y los voluntarios que intervienen en el proceso de paliativos y duelo acaban formando una familia en la que el cariño y la sonrisa son las medicinas más apreciadas.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los cuidados que ayudan a olvidar el dolor físico y psicológico", "url": "http://www.abc.es/familia/mayores/abci-cuidados-ayudan-olvidar-dolor-fisico-y-psicologico-201606290046_noticia.html", "keywords": "paliativos,vianorte,duelo", "date": "2016-06-28", "id": "62f2dc0af83fce2cfca3388574bee3229bff5c4e", "summary": "Las unidades de duelo ayudan a las familias a prepararse para la pérdida de un ser querido"}, {"article": "MadridActualizado:29/06/2016 02:03hHablar del año 1939 es hacerlo también de la guerra sobre las campiñas europeas. Y es que, desde que Alemania atravesó en septiembre las fronteras de Polonia con sus carros de combate y un buen número de infantes, se ha asociado la Segunda Guerra Mundial al combate total a base de cañón, fusil y bayoneta. Sin embargo, con la llegada de la Batalla de Inglaterra (el inicio de las hostilidades de Adolf Hitler contra Gran Bretaña) este estilo de combate cambió y se pasó del tanque al caza y del obús al bombardero. Los protagonistas empezaron a ser, en definitiva, los aeroplanos. Algo lógico si se considera que -entre el continente y las islas- se hallaba el Canal de la Mancha.Durante los tres meses que duró la batalla, la Luftwaffe (la fuerza aérea alemana) movilizó hacia el norte de la Francia ocupada casi 4.000 aeroplanos cuyo objetivo era volar hasta las islas y caer sobre las defensas costeras de Gran Bretaña. Muchos de ellos, diferentes modelos del mejor y más versátil caza que vio Alemania en esa parte de la contienda: el Messerschmitt Bf 109. Por su parte, Churchill también contaba con un aeroplano que fue considerado uno de los mejores de la época: el Supermarine Spitfire (el cual fue también sumamente modificado a lo largo de la guerra). Desde entonces hay una pregunta que se han planteado de forma constante los expertos en aviación: ¿Cuál de los dos fue el aparato más completo? ¿Cuál de ellos ganaría en un combate singular?Aprovechando el aniversario de la Batalla de Inglaterra (contienda que comenzó a principios de julio de 1940) nos hemos propuesto comparar todos los factores que influían en que un piloto ganase o no un combate sobre un Spitfire o un Bf 109. Motivos entre los que se encuentran no solo las características técnicas de cada uno de los aparatos, sino también la experiencia de los pilotos o el cansancio acumulado que estos pudieran tener. Los modelos analizados son los más habituales durante la guerra. Las tácticas, estrategias y maniobras se corresponden con las más utilizadas al comienzo del enfrentamiento, ya que posteriormente se modificaron.1-CaracterísticasHablar de la Batalla de Inglaterra es hablar de los Spitfires y de los Bf 109. No obstante, estos dos cazas estuvieron sometidos a continuas evoluciones desde el comienzo de la Segunda Guerra Mundial hasta el final de la misma. Desde la mejora de las hélices, hasta el cambio continuo en el armamento. Con todo, en este caso hemos querido comparar las características técnicas de los dos modelos más habituales y representativos de la contienda: el Spitfire Mk 1A (el cual se caracterizaba por estar todavía equipados con ocho ametralladoras de 7,74 mm -considerablemente ineficientes para enfrentarse a los bombarderos germanos-) y el Messerschmitt Bf 109E-3 (el más producido de todos en la contienda). -BF 109E-3Motor: DB 601Aa de 1,175 HP.Envergadura: 9,87 m.Longitud: 8,65 m.Altura: 2,51 m.Superficie alar: 16,17 m2.Peso en vacío: 2,125 kg.Peso a plena carga: 2.665 kg.Velocidad máxima: 560 km/h a 15.000 pies (4.572 metros).Radio de acción: 660 km.Capacidad ascensional: A 20.000 pies (6.096 m) en 7,75 min.Techo de servicio: 10.500 m (34.450 pies).Armamento: 2 MG FF de 20 mm y 2 MG 17 de 7,92 mm.-Spitfire 1AMotor: Merlín III de 1.030 HP.Envergadura: 11,23 m.Longitud: 9,12 m.Altura: 3,85 m.Superficie alar: 22,48 m2.Peso en vacío: 2,049 kg.Peso a plena carga: 2.651 kg.Velocidad máxima: 557 km/h a 15.000 pies (4.572 m).Radio de acción: 668 km.Capacidad ascensional: A 20.000 pies (6.096 m) en 7,42 min.Techo de servicio: 9.296 (30.500 pies).Armamento: 8 Browning de 0,303 pulgadas (7,74 mm).2-ComodidadVelocidad, capacidad de ataque, potencia, armamento... Al hablar de las características de los aeroplanos, las que vienen a la mente son siempre las mismas. Sin embargo, los pilotos de la época daban una importancia considerable a la posibilidad de enfrentarse a sus contrarios en una cabina cómoda. Y la del Spitfire lo era. «La cúpula baja y plana de la cabina fue reemplazada por una cúpula de burbuja, proporcionando más sitio para los pilotos más altos», explica el experto en historia de la aviación Tony Holmes en su obra « Duelos aéreos. Caza contra caza».El autor inglés Michael Korda (en su obra histórica « Con alas de águila: una historia de la Batalla de Inglaterra») es de la misma opinión: «La cabina del Spitfire se había diseñado sabiamente con un panel abisagrado […] que se abría hacia dentro en el lado de babor. […] Este dispositivo daba al piloto un poco más de espacio para las piernas». Por el contrario, este autor carga en su obra contra el caza germano en lo que se respecta a comodidad: «El peor era el Bf 109. Su cabina no solo era increíblemente estrecha, era también claustrofóbica, dado que la pesada bóveda de marco metálico se abría hacia un lado, como la tapa de un ataúd, y oprimía el casco de cuero de los pilotos más altos cuando estaba cerrada, por lo que era fácil sentirse atrapado entre los lados curvados hacia adentro del fuselaje».---IMAGEN INTERACTIVA - PULSA SOBRE LOS NÚMEROS Y LOS PUNTOS PARA OBTENER MÁS INFORMACIÓN---3-EvacuaciónOtra de las características que puede parecer de poca importancia a la hora de hablar de combates aéreos es la forma en la que el piloto evacuaba el aparato cuando era impactado por el enemigo. ¿Baladí? Ni mucho menos. Un aviador vivo era un aviador que podía combatir otro día. Y uno muerto es un hombre entrenado que no puede aprovechar sus conocimientos sobre los cielos. En este sentido, el Spitfire era considerablemente inferior a su equivalente germano. Y es que, la única forma que tenía de escapar de la cabina el tripulante era la de echar la bóveda de cristal hacia atrás con ambas manos. Un esfuerzo considerable en plena batalla. El Bf 109, por el contrario, tenía un sistema de evacuación mucho mejor: «El Bf 109 tenía una ventaja en este sentido. El piloto solo tenía que tirar de una palanca ubicada en el lado derecho de la cabina para expulsar la totalidad de la estructura de la bóveda. Esto le permitía una evacuación más rápida», destaca Holmes.4-Organización de las unidades-InglesesDurante los primeros meses de la guerra, el alto mando británico estableció una forma de combate muy concreta que sus pilotos debían seguir al pie de la letra. La idea era que, como los cazas que tenían a sus órdenes no contaban con suficiente potencia de fuego para abatir a los pesados bombarderos alemanes, debían combatir siempre juntos para concentrar el fuego sobre ellos. Sobre el papel la táctica parecía buena, pero presentaba varios problemas cuando era plasmada sobre los cielos. La primera era que la RAF prohibió a sus aviadores volar libremente para evitar que se dispersasen y no pudieran enfrentarse al enemigo. Así pues, debían mantenerse en formación hasta que su líder les ordenase atacar. Esto daba como resultado unas formaciones sumamente rígidas y unos aeroplanos que volaban sumamente apretados. Los alemanes solían aprovecharse de eso atacando a los hombres de la RAF por la retaguardia o buscando sus puntos ciegos.El escuadrón tipo de la RAF era llamado «squadron» y estaba formado por 12 aviones. Este, a su vez, se dividía en dos «flights» o escuadrillas (cada una de 6 aeroplanos). Finalmente, dichas escuadrillas estaban formadas por dos «vics» (la unidad base de las fuerzas aéreas británicas). Este último escalón siempre se alineaba en «v».Cabe destacar que los «squadrons» formaban en filas de tres (un «vic» detrás de otro) creando una gigantesca columna. El primer puesto de todo el grupo siempre era para el «Fighter command», el único con potestad para ordenar un ataque y para buscar enemigos libremente en el cielo. Tan sencillo era para los germanos derribar estos «squadrons» debido a esta formación, que llamaban a los ingleses «filas de idiotas». Así fue hasta que la RAF permitió a sus pilotos abrirse y volar «libres».-AlemanesMientras que los británicos apostaban por las formaciones cerradas, los germanos eran partidarios de dejar total libertad a sus pilotos para escudriñar el cielo en busca de enemigos, lo que les ofrecía una serie de ventajas increíbles de cara a la RAF.El escuadrón tipo de aviones germanos era el «staffel», que estaba formado por entre 12 y 16 aviones. En el caso de que fuera de 12 (el más habitual en los comienzos de la Batalla de Inglaterra) se dividía en 3 escuadrillas o «schwarme» de cuatro secciones cada una. Finalmente, estas se subdividían en cuatro parejas o «rotten», la unidad básica de la fuerza aérea. Este binomio contaba con un «rottenfuhrer (jefe de pareja, cuyo cometido era derribar a los enemigos) y un «katschmarek» (su compañero, encargado de proteger al primero). Tres «staffeln» y una «stab» (sección de Plana Mayor) formaban un «gruppe», la unidad más destacada de la Luftwaffe a efectos operacionales. Esta era dirigida por un «gruppenkommandeur» (un capitán o un comandante).5-Las normas básicas de los pilotos ingleses y alemanes-Ingleses1-La formación debe ser fija y cerrada.2-Ningún piloto, salvo el jefe, podrá buscar al enemigo. Debía fijarse en el ala de su aliado más cercano para no perder la formación.-Alemanes1-El piloto debe estar siempre desplegado y maniobrable.2-Cada piloto tendrá libertad para buscar en un sector del cielo al enemigo.6-Experiencia de los pilotosEl mayor problema de los aviadores de la RAF fue tener que enfrentarse a la gran experiencia que atesoraban los pilotos germanos. Y es que, muchos de ellos ya habían probado sus reflejos y mejorado sus habilidades a bordo de los Bf 109E en otros teatros de operaciones cuando comenzó la Batalla de Inglaterra. Así pues, y como ejemplo, algunos habían prestado servicio en la Legión Cóndor en España enfrentándose a los aviones soviéticos enviados desde la URSS (principalmente los maniobrables Polikarpov). «Un total de 200 pilotos alemanes había volado con el Jagdgruppe (Grupo de Caza) 88 en España, y estos hombres estuvieron a la vanguardia de la fuerza de combate de la Jagdwaffe durante los primeros 18 meses de la II Guerra Mundial. Volarían principalmente con Bf 109E», explica Holmes.El mismo autor también es partidario de que, cuando comenzó esta contienda, los alemanes se encontraban entre los pilotos con más experiencia del momento: «La mayoría de los pilotos de cazas monoplazas […] alemanes en 1940-1941 estaban entre los aviadores mejor adiestrados de la II Guerra Mundial. Esto era especialmente cierto de los Jagdflieger, muchos de los cuales habían volado con la Luftwaffe desde su formación a principio de la década de 1930. Un número significativo de pilotos de Bf 109E también habían habían combatido en España durante la Guerra Civil, que había durado de 1936 a 1939. Las tácticas de caza que se habían probado y perfeccionado en acción contra los aviones republicanos, influyeron en el modo en el que la Luftawaffe se entrenaba y luchaba»Por el contrario, en la RAF los aviadores carecían de esa experiencia de vuelo en monoplanos militares y, aunque en principio contaban con multitud de horas de vuelo, con la llegada de las primeras bajas a los oficiales ingleses no les quedó más remedio que cubrir los puestos con reclutas de las academias y pilotos de otras ramas. La mayoría, parcialmente instruidos. «Cuando las pérdidas empezaron a aumentar en agosto de 1940, los cursos para nuevos pilotos […] se recortaron drásticamente de varios meses a solo cuatro semanas, dejando que los escuadrones completasen el adiestramiento», añade Holmes. Muchos de ellos no habían recibido más que una instrucción básica y no se habían subido nunca a un Spitfire o un Hurricane (el otro tipo de caza más habitual en Gran Bretaña). Un ejemplo del drama que viveron algunos de estos pilotos lo explica Korda: « Geoffrey Wellum fue un ejemplo, no especialmente atípico, de lo que representaba ser un aprendiz de piloto de combate. Tres meses antes de cumplir los 19 años, antes de que hubiera concluido el curso o hubiera visto siquiera un avión de combate, fue sacado de la Escuela de Vuelo y destinado directamente a un escuadrón operativo». Una vez allí, y tras conocer escasamente su caballo de batalla (el Spitfire) tuvo que subirse al aparato y comenzar a luchar por Gran Bretaña en los cielos contra la Alemania de Adolf Hitler. Y eso, con una preparación sumamente precaria.7-Informes del enemigo (análisis de características)Las ventajas que ofrecía un avión con respecto al otro se han discutido a lo largo de los años y, de hecho, fueron puestas a prueba tanto por la fuerza aérea alemana como por la RAF británica. En ambos casos esta comparativa se pudo realizar gracias a la captura de un caza del bando contrario, algo que permitió a los expertos de cada ejército someter al aparato a todo tipo de exámenes para comprobar su efectividad real. Por desgracia, tanto los nazis como los aliados llegaron a la misma conclusión: que el suyo era el mejor y que poco podía hacer su contrario para enfrentarse a él. A - Conclusiones del informe elaborado por la RAF en 1940 tras comparar un Bf 109E-3 capturado (y prácticamente intacto) con un Spitfire. La prueba comenzó con el despegue de ambos aparatos.-Al despegar, el Spitfire quedó ligeramente rezagado.-El Spitfire pudo quitarse de encima fácilmente al BF109 gracias a «su superior capacidad de maniobra, en particular la realización de loopings, a velocidades bajas de 160 a 225 kilómetros hora». -En las pruebas de velocidad, el Spitfire demostró ser «el mejor de los dos, tanto en aceleración como en velocidad de vuelo, sin hacer uso del empuje de emergencia de 4,5 kg.». Eso sí, siempre a baja velocidad y a baja altura.-En las pruebas de vuelo en picado «se comprobó que el Spitfire, lanzándose a la vertical bruscamente y con una propulsión de -0,75 kilogramos, era superior al Me 109».B - Conclusiones del informe elaborado por la Luftwaffe. Comparativa entre un Bf 109 y un Spitfire y un Hurricane capturados. Las pruebas de vuelo y los comentarios fueron realizados por el Hauptmann Werner Molders.-«Los dos [Hurricane y Spitfire] son fáciles de pilotar, en comparación con nuestros aviones, y el despegue y el aterrizaje era un juego de niños (comparados con el Bf 109)».-«El Spitfire es superior [al Hurricane]. Es de fácil manejo, con mandos de control ligeros, impecable en los virajes y sus prestaciones se aproximan a las del Bf 109. Sin embargo, como avión de combate es un fracaso. Un repentino movimiento en la palanca hacia atrás provoca el fallo del motor. Además, como la hélice solo tiene dos posiciones (de despegue y de crucero), en una situación de cambio rápido en el combate, el motor o va demasiado acelerado, o no rinde al máximo».C – Conclusiones a las que llegaron los dos.-El Spitfire podía quitarse de la cola al Bf109 haciendo un medio tonel y un picado. «El Bf 109 encontraba difícil contrarrestar esta maniobra defensiva porque sus timones de profundidad se volvían demasiado pesados para efectuar un rápido tirón hacia arriba, debido al rápido aumento de la velocidad del caza en picado», explica Holmes.-El Spitfire sufría al perseguir al Bf 109 si este hacía un picado y volvía a subir rápidamente con mucho ángulo. El aparato podía lanzarse en picado brusco para eludir a un Spitfire ya que su motor D8 601 continuaba a plena potencia gracias al sistema de inyección directa del combustible. El motor Merlín del Spitfire, por el contrario, provocaba que el avión redujera su velocidad y se detuviese porque su carburador normal de flotador dejaba de enviarle combustible.En estos informes tanto la RAF como la Luftwaffe llegaron a la conclusión de que su aparato era el mejor. Pero... ¿Cuál estaba realmente por encima del otro? Alfred Price, expiloto de la fuerza aérea británica y autor de «El legendario Spitfire MK I/II», explica en su obra que, en la práctica, ambos tenían casi las mismas prestaciones: «En la Batalla de Inglaterra la mayor parte de los combates cara a cara entre los cazas tuvo lugar a niveles de entre 13.000 y 20.000 pies, porque los bombarderos alemanes volaban a esa cota. A esas altitudes, los Spitfires tenían prácticamente la misma capacidad que los Bf 109. En los combates de aviones en formación, que constituyeron la norma, la iniciativa táctica compensó con creces la relativamente escasa diferencia de prestaciones entre las unidades de caza opuestas».Los pilotos de la RAF que elaboraron el informe comparativo entre el Spitfire y el Bf 109 fueron de la misma opinión: «Pocos pilotos de caza alemanes se permitían volar a baja velocidad y a baja cota en combate contra un Spitfire, y los pocos que lo hacían no vivían para contarlo. Su táctica para la lucha contra los Spitfires era similar a la que usaron contra los cazas de fabricación rusa, más maniobrables, sobre los cielos de España. Los Bf 109 sobrevolaban la zona de combate a una altitud elevada hasta que avistaban al enemigo. Luego se situaban en una posición favorable sobre su presa y se lanzaban en picado. Tras realizar cada ataque, los cazas se retiraban a una posición segura a gran altitud, y los pilotos reconsideraban la situación. La capacidad de maniobra del Spitfire a baja cota servía de poco contra tal táctica».8-Ases de la Batalla de Inglaterra-InglesesBrian Carbury - 15 derribosEric Lock - 15 derribosColin Grey - 12 derribos-AlemanesHerbert Ihlefeld - 33 derribosWalter Oesau - 26 derribosAdolf Galland - 25 derribos9-Bajas y aparatosPoco antes del comienzo la Batalla de Inglaterra, Gran Bretaña contaba con unas fuerzas aéreas formadas principalmente por viejos aviones que únicamente servían para enseñar a volar a pilotos novatos. Sin embargo, a partir del comienzo de la contienda estas se fueron reforzando a sabiendas de que Hitler buscaba bombardear sus defensas costeras con aeroplanos para, posteriormente, invadir por tierra las islas. Así fue como Churchill logró reunir entre julio y agosto unos 292 Spitfires y 462 Hurricanes. Por su parte, los nazis sumaron 809 Bf 109E en el norte de la Francia ocupada listos para cruzar el Canal de la Mancha.Al final de la batalla (el 31 de octubre de 1940) la situación dio un vuelco en favor de Gran Bretaña. Y es que, tras tres meses de contienda la RAF logró derribar 610 Bf 109 por tan solo 361 Spitfires perdidos por la RAF. Los números totales de aparatos también favorecieron a los británicos, pues tiraron a tierra 1.733 aviones y acabaron con 3.368 pilotos por tan solo 1.173 aeroplanos ingleses y 510 aviadores. Todo ello les valió para expulsar a los nazis de las costas y evitar que asaltaran el territorio, aunque a costa de muchas muertes y la destrucción parcial de ciudades de tanta importancia como Londres debido a los bombardeos.10 - Horas hasta llegar al combateA pesar de que muchos pilotos británicos no habían terminado su entrenamiento, contaban con un factor a favor que Hitler no había calculado: jugaban (o volaban, más bien) en casa. «Los aviones ingleses entraban en combate cerca de casa, beneficiándose de la tradicional ventaja de las “líneas interiores” sobre un enemigo que tenía que viajar hasta el campo de batalla. Así los cazas podían cambiar de un objetivo a otro mientras tuviera combustible y municiones, y mientras sus pilotos pudieran soportarlo», señala el historiador militar Christer Jorgensen en «La batalla de Inglaterra». Por su parte, los germanos perdían una gran cantidad de tiempo en llegar y regresar al campo de batalla a través del Canal de la Mancha, lo que implicaba que volaban mucho más tiempo, pero combatían menos, algo que -a la larga- fue letal estratégica y moralmente.", "title": "¿Cuál fue el caza más letal de la IIGM?", "url": "http://www.abc.es/historia/abci-batalla-inglaterra-spitfire-ingles-109-aleman-cual-caza-mas-letal-iigm-201606290054_noticia.html", "keywords": "bf109,inglaterra,batalla,caza,spitfire", "date": "2016-06-28", "id": "ed5f1c195402622c4fa51fe1fad130a7c235e69c", "summary": "A principios de julio de 1940 comenzó la Batalla de Inglaterra. Por ello, hoy hemos querido enfrentar a los dos aviones más famosos de esa contienda y a sus pilotos. ¿Quién ganará en este duelo?"}, {"article": "Actualizado:28/06/2016 17:25h55 vuelos entre los aeropuertos de la red Aena y los franceses están cancelados hasta las 13.00 horas de hoy por la huelga de controladores aéreos en el país vecino, han confirmado fuentes del gestor aeroportuario. Aena ha programado para hoy 300 vuelos con Francia.El aeropuerto más afectado por la protesta en Francia ha sido el de Barcelona-El Prat, en el que se han cancelado 14 vuelos, de los 88 previstos para hoy. El segundo aeropuerto con mayor número de cancelaciones es Palma de Mallorca, donde hasta las 13.00 horas se habían cancelado 13 vuelos.En el aeropuerto de Málaga, con 23 vuelos previstos a lo largo de la jornada, se han cancelado ya 6, mientras que en el de Valencia se han cancelado 5. En el aeropuerto de Madrid-Barajas, donde hay 91 vuelos programados con el país vecino, se han cancelado 4, el mismo número que en el de Alicante.En el aeropuerto de Ibiza, ha habido 3 cancelaciones, mientras que se han cancelado 2 tanto en el de Sevilla como en el de Tenerife Sur. Con este nuevo paro, los controladores aéreos galos se suman las protestas de los franceses contra de la reforma laboraldiseñada por su gobierno.", "title": "Cancelan 55 vuelos en España por la huelga de controladores franceses", "url": "http://www.abc.es/economia/abci-cancelan-55-vuelos-espana-huelga-controladores-franceses-201606281724_noticia.html", "keywords": "huelga,vuelos,controladores,cancelados,55", "date": "2016-06-28", "id": "e9a84729b491011944f0d9203325db0e93338d17", "summary": "Aena ha programado para hoy 300 vuelos con los aeropuertos de Francia"}, {"article": "LONDRESActualizado:28/06/2016 18:35hEl Brexit ha dejado tambaleándose el liderazgo de los dos grandes partidos británicos. Los conservadores conocerán quien es el sustituto de Cameron el próximo 9 de septiembre, según el calendario que se acaba de ratificar en esta tarde de martes, con Boris Johnson y Theresa May, la ministra del Interior, como posibles finalistas. En el Partido Laborista la revuelta absoluta contra Corbyn acaba de dar lugar a una votación de confianza entre sus diputados, que ha perdido el veterano dirigente, de 67 años, por un rotundo 172-40, con cuatro abstenciones. La votación no es vinculante y no lo obliga a renunciar, pero se cree que será el paso previo a que se presente una candidatura que lo desafíe en nuevas primarias. Inmediatamente el líder del Partido Laborista emitió un comunicado dejando claro otra vez que no dimitirá: «He sido elegido democráticamente como líder de nuestro partido por el 60% de la militancia laborista y no los voy a traicionar renunciando. La votación de hoy de los diputados carece de legitimidad constitucional. Somos un partido democrático, con unos principios claros. Nuestro partido necesita a los militantes, los sindicatos y los diputados laboristas unidos tras mi liderazgo en un momento crítico de nuestro país».En el comunicado incluso alardea de sus supuestos éxitos. Dice que ha ganado varias batallas contra la austeridad del Gobierno, que se impuso en las municipales de mayo y que dos tercios de los votantes laboristas han apoyado a Remain en el referéndum del pasado jueves.En la noche del pasado sábado Corbyn cesó al ministro de Exteriores de su Gobierno en la sombra, el moderado Hilary Benn, un hombre de alto predicamento en el partido. A partir de ahí se inició un goteo constante de dimisiones en su ejecutiva, que son ya más de treinta y han llevado a la moción de confianza.Corbyn ha ido cubriendo a salto de mata los huecos que iban quedando en su equipo y esta tarde a reunido en el Parlamento a su nuevo gobierno en la sombra. A la misma hora, en Portcullis House -el edificio moderno que es también parte del Parlamento y está al otro lado de la calle del Big Ben-, los diputados laboristas votaban la moción de confianza.La reunión del Gobierno en la sombra tuvo una pequeña anécdota, ilustrativa del desorden en que vive el líder. Primero invitó a un equipo de Sky Televisión al grabar el encuentro, pero cuando las cámaras empezaron a grabar dijo “igual esto no ha sido buena idea” y los echó. Los micrófonos lo registraron todo y es la broma de la tarde.Los rebeldes le reprochan que no da el perfil de primer ministro y que ha hecho una campaña deplorable en el referéndum de la Unión Europea. Es cierto: pidió el apoyo para el Ramain de manera muy confusa, con pocos mítines y con un tono claramente antieuropeísta, acorte a su trayectoria política de siempre (votó “no” al Mercado Común en el referéndum de 1975). Hasta se rumorea, medio en broma y medio en serio, que pudo haber votado a favor del Brexit, algo que su equipo ha negado. Su hermano también sostiene que votó por la salida.Pero lo que ha animado a los moderados a lanzar su golpe palaciego es que probablemente habrá elecciones anticipadas en otoño, o a comienzos del invierno, y son conscientes de que con Corbyn al frente no tienen nada que hacer, y más si el candidato tory es un político tan popular como Boris Johnson, con aureola de estrella del rock y que es un superdotado propagandista de sí mismo.", "title": "Corbyn, vapuleado en la moción de confianza de sus diputados: 172-40", "url": "http://www.abc.es/internacional/abci-corbyn-pierde-modo-abrumador-confianza-dipuitados-laboristas-201606281753_noticia.html", "keywords": "corbyn,confianza", "date": "2016-06-28", "id": "bbe30f975e0a9f7c6095ed5c59a31b475d225ae7", "summary": "La votación no lo obliga a renunciar, pero podría desencadenar unas nuevas primarias"}, {"article": "Este jueves se celebra la COnferencia Sectorial para revisar el reparto y modelo de las ayudas de la Política Agraria Común, la conocida como la PAC. Andalucía llega a esta cita con todas la organizaciones agrarias y la adminsitración en clave reivindicativa y de desacuerdo. Creen que con este reparto pierden los pequeños agricultores y sectores clave en la región para fijar la población al territorio.Para situarnos, la Política Agraria Común (PAC) nace en 1962 en una situación de escasez alimentaria tras la Segunda Guerra Mundial. Hecho que justifica el establecimiento de una política intervencionista y productivista para abastecer a la sociedad de alimentos a unos precios asequibles y que garantizasen un nivel de vida equitativo a la población agrícola. En la década de los ochenta, el gasto agrícola se dispara por la existencia de excedentes, que obligan a aplicar medidas de intervención (ayudas al almacenamiento privado y compras públicas) y ayudas a la exportación para dar salida a los excedentes comunitarios en el mercado internacional. En la década de los noventa, en una nueva época de crisis alimentaria, se produce la primera gran reforma de la PAC, la llamada Agenda 2000. Es entonces cuando se pasa de pagar según se cultive o se produzca, a pagar por hectárea o cabeza de ganado. Es decir, se pasa de las ayudas acopladas a la ayudas a la renta. En 2003, con otra reforma, aparece un nuevo sistema de ayudas directas, es el llamado Pago Único, por el que los agricultores reciben dinero por sus derechos históricos adquiridos, independientemente de lo que produzcan, un sistema que no se introduce en España hasta el 2006.Las ayudas de la PAC se dividen después de la última reforma en: Primer Pilar. Incluyen medidas anuales obligatorias, de aplicación general, financiadas por el Fondo Europeo Agrícola de Garantía, FEAGA, exclusivamente por la UE. Son los derechos de pago básico (57%); la ayuda por cumplimiento del greening o pago verde (30%); las ayudas acopladas a determinados sectores como la ganadería, arroz, tomate, frutos secos, remolacha y cultivos proteicos (12%) y la ayuda adicional a jóvenes agricultores (2%)Segundo Pilar. Surgen con la Agenda 2000. Son medidas voluntarias mejor adaptadas a las especificidades nacionales y regionales, cofinanciadas con los estados miembros a cargo del Fondo Europeo de Desarrollo Rural, FEADER. Son llamadas Ayudas al desarrollo rural (incorporación de jóvenes, ayudas agroambientales, modernización, etc.) y dependen de cada comunidad autónoma.Preguntas y respuestas sobre las ayudas asociadas de la PAC¿Qué son las ayudas asociadas o acopladas a la producción? Las ayudas asociadas a la producción, se incluyen dentro del Primer pilar y van dirigidas a los productores de determinados sectores que afronten dificultades y su objetivo es incentivar el mantenimiento de los niveles de producción actuales. Se pagan anualmente por hectárea de superficie cultivada que cumpla los requisitos que se establezcan en cada caso o por animal elegible que cumpla los requisitos específicos requeridos. Es por tanto una ayuda vinculada a la producción. Sólo se concede a los agricultores que cumplan la definición de \"agricultor activo\". Como norma general, la superficie mínima por explotación que puede recibir ayuda asociada es de 1 hectárea, si es de secano, y de 0,5 hectáreas, si es de regadío, salvo que en los requisitos específicos de la ayuda se disponga otra cosa.¿Qué sectores se pueden beneficiar de las ayudas asociadas a la producción?Arroz, cultivos proteicos, frutos de cáscara y algarrobas, legumbres de calidad, remolacha azucarera y tomate para industria. Los sectores ganaderos que cuentan con ayudas asociadas son: vaca nodriza, vacuno de cebo, vacuno de leche, ovino y caprino. Además de un pago específico para el algodón.¿Qué sectores andaluces pide la Junta de Andalucía que se incluyan por su importancia social y económica, y por estar en riesgo de abandono?El olivar en pendiente, la uva pasa y el trigo duro. Además se pide un diseño mejor adaptado a las explotaciones andaluzas, especialmente en el caso de la remolacha, frutos de cáscara, y caprino y el vacuno de leche. La Junta también pide la modificación del modelo de ayudas asociadas actual que considera que ha sido nefasto para Andalucía.¿Cuáles son las pegas?En la última reforma de la PAC, el presupuesto de las ayudas asociadas se incrementa en 305 millones de euros (6% más respecto al periodo anterior) a costa de una reducción del pago básico, del cual Andalucía es el principal perceptor. Andalucía aporta el 31,6% del presupuesto total de ayudas asociadas y recibe una menor proporción, el 12,8%. Un modelo que se traduce en una pérdida de 57 millones de euros al año. Además, las ayudas asociadas, diseñadas para proteger a sectores vulnerables, dejan fuera sectores andaluces de importancia social y económica, que están en riesgo de abandono y que supondrían favorecer la despoblación de determinadas zonas.¿Cuáles son las fechas clave?Antes del 1 de agosto se puede modificar el modelo de ayudas asociadas incorporando ayudas dirigidas a los sectores más vulnerables. El 3 de junio la Junta de Andalucía trasladó al Ministerio de Agricultura, Alimentación y Medio Ambiente la nueva propuesta de Andalucía, que había sido previamente presentada al sector y avalada con informes técnicos. El 30 de junio se celebra la Conferencia Sectorial para revisar las ayudas. La Junta anunció hace unos días que en ella propondrá la creación de un grupo de trabajo entre el Ministerio de Agricultura, Alimentación y Medio Ambiente y las comunidades autónomas para valorar las propuestas económicas referentes a estas ayudas.¿Cuáles son las propuestas del Gobierno andaluz?Ayudas al olivar de pendiente de más del 20% Una ayuda unitaria que cubra entre el 32 y el 8% del margen neto, modulado a partir de las 5 primeras hectáreas (108 euros por hectárea a las primeras 5 hectáreas). Y para explotaciones de más de 5 hectáreas: 54 euros por hectárea para superficies de más 5 hectáreas y hasta 15; y 27 euros por hectárea para superficies con más de 15 hectáreas. No se establece una superficie mínima de explotación.Ayudas a la uva pasaUna ayuda de 566 euros por hectárea para compensar el 25% de su margen negativo. No se establece tamaño mínimo de la explotación.Ayudas al trigo duro de secanoUna ayuda de 40 euros por hectárea modulada a partir de las primeras 50 hectáreas para compensar el 25% de su margen negativo.Ayudas a la remolacha de siembra otoñalIncrementar la superficie a 8.587 hectáreas, el importe unitario pasa a 534,16 euros por hectárea y su partida presupuestaria hasta los 4.592.465 euros.Ayudas a los frutos cáscara en secano y pendienteUna ayuda diferencial a los frutos cáscara de secano en pendiente igual o superior al 10%. Su importe unitario de 45 euros por hectárea (será un 36 % superior a la prima peninsular).Ayudas al caprinoLa aplicación del método del Ministerio con el beneficio neto/animal que indican los estudios en Andalucía (-24,66 euros por cabeza) dando lugar a un incremento presupuestario de 5.695.000 euros.Ayudas al vacuno de lecheUna ayuda del 100 % de la prima a las primeras 150 vacas¿Cuáles son las decisiones del Ministerio de Agricultura y Medio Ambiente?La ministra de Agricultura, Isabel García Tejerina, asegura que la aplicación de la reforma de la PAC se hizo con un enorme consenso y con un apoyo prácticamente mayoritario en todas las decisiones que se adoptaron, casi siempre unánime. También dice que se aprobó por 16 votos a favor de las comunidades autónomas, es decir, todas menos Andalucía, que es la que se siente perjudicada.Respecto a la propuesta del Gobierno andaluz para revisar las ayudas acopladas, asegura que será la consejera de Agricultura andaluza, Carmen Ortiz, la que tendrá que convencer al resto de sus colegas porque esa decisión no la toma el Ministerio sino la conferencia sectorial.¿Qué dicen las organizaciones agrarias?COAGEl secretario general del COAG Andalucía, Miguel López, considera que el modelo utilizado por España a la hora de repartir las ayudas de la PAC no respeta los presupuestos territoriales. Y que el Gobierno español ha utilizado criterios políticos para hacerlo. Piden se modifique el actual modelo, que beneficia a las grandes superficies, aplicando un criterio de redistribución y racionalidad que incluya todos los sectores que se han visto perjudicados por el modelo actual, con criterios uniformes en su aplicación y primas acordes a los márgenes de explotación. López considera “muy cruel” y “muy fuerte” que en algunos cultivos las ayudas se otorguen en relación a la producción, en otros por superficie y que no haya un criterio general. UPA UPA Andalucía ha convocado para el 30 de junio en Madrid una concentración con más de 500 agricultores ante el Ministerio de Agricultura coincidiendo con la celebración de la Conferencia Sectorial con los consejeros de Agricultura de todas las comunidades autónomas. Lo harán para reclamar ayudas asociadas para el olivar de alta pendiente y baja producción y la uva pasa, así como mejoras para el almendro y el caprino.ASAJATambién se une al resto de organizaciones agrarias pidiendo la revisión de las ayudas acopladas, especialmente para incluir dentro de las mismas el olivar en pendiente y de baja producción. Aunque critican un uso partidista de la reforma de la PAC. Consideran que el Gobierno negoció la mejor PAC posible y que de otra forma España hubiera perdido mucho más dinero.", "title": "Andalucía busca apoyos en Madrid para modificar las ayudas de la PAC asociadas a la producción", "url": "https://www.eldiario.es/andalucia/enclave_rural/agricultura_y_pesca/Andalucia-enclave_rural-PAC-ayudas-UE_0_530198039.html", "keywords": "UE,enclave rural,PAC,ayudas,Andalucía", "date": "2016-06-28", "id": "dc0eaa92e4d53585cbcb84886986d319ece984b5", "summary": "El 30 de junio se celebra la Conferencia Sectorial con la presencia de todas las comunidades autónomas para revisar el modelo de ayudas acopladas de la Política Agraria ComúnLa Junta ha enviado al Ministerio de Agricultura una propuesta donde pide incluir el olivar en pendiente, la uva pasa y el trigo duroAndalucía plantea también mejoras para sectores discriminados por el actual modelo, como la remolacha, el caprino o el vacuno de leche"}, {"article": "BURGOSActualizado:28/06/2016 21:31hJuan José Padilla fue el máximo triunfador ayer en la Feria de Burgos con una variada corrida de Antonio Bañuelos. El jerezano entusiasmó al público, que registró más de tres cuartos de entrada, y se marchó a hombros con José Garrido. El Fandi, que rara es la vez que no puntúa, se fue de vacío. Abrió plaza un toro extraordinario, que se encontró con un pletórico Padilla, en una una faena abundante y entregada, informa «Aplausos». Toreó ligado sobre ambas manos y conectó mucho con los tendidos. Armó un lío gordo y remató de una gran estocada. Paseó dos orejas y el toro fue ovacionado en el arrastre. El manejable cuarto tuvo movilidad y duración. Y el Ciclón de Jerez volvió a darlo todo y buscó el triunfo con ahínco. Estocada y oreja. El Fandi exprimió en una intensa faena al segundo, un toro manejable, aunque buscó las tablas. Después de sacar todo al animal, falló con la espada y se evaporó el premio. Se apagó el quinto, al que el granadino cuajó de nuevo un brillante tercio de banderillas y con el que se lució en un quite por navarras. Puso tesón Fandila, pero no acertó con el estoque tampoco. Silencio en ambos.Tuvo mucho que torear el tercero, un bañuelos que se movió sin acabar nunca de entregarse. José Garrido estuvo firme y ajustado en una faena tenaz y de mando. Destacó a izquierdas. Oreja tras pinchazo y estocada. Otra más paseó del sextoAbrió plaza un toro extraordinario, que se encontró con un pletórico Padilla, en una una faena abundante y entregada, informa «Aplausos». Toreó ligado sobre ambas manos y conectó mucho con los tendidos. Armó un lío gordo y remató de una gran estocada. Paseó dos orejas y el toro fue ovacionado en el arrastre. El manejable cuarto tuvo movilidad y duración. Y el Ciclón de Jerez volvió a darlo todo y buscó el triunfo con ahínco. Estocada y oreja. El Fandi exprimió en una intensa faena al segundo, un toro manejable, aunque buscó las tablas. Después de sacar todo al animal, falló con la espada y se evaporó el premio. Se apagó el quinto, al que el granadino cuajó de nuevo un brillante tercio de banderillas y con el que se lució en un quite por navarras. Puso tesón Fandila, pero no acertó con el estoque tampoco. Silencio en ambos.Tuvo mucho que torear el tercero, un bañuelos que se movió sin acabar nunca de entregarse. José Garrido estuvo firme y ajustado en una faena tenaz y de mando. Destacó a izquierdas. Oreja tras pinchazo y estocada. Otra más paseó del sexto", "title": "Padilla entusiasma y sale a hombros con Garrido en la Feria de Burgos", "url": "http://www.abc.es/cultura/toros/abci-padilla-entusiasma-y-sale-hombros-garrido-feria-burgos-201606282131_noticia.html", "keywords": "salen,feria,garrido,padilla,hombros", "date": "2016-06-28", "id": "0e0f42514d25c9087cce883994ed493d8a26dd9a", "summary": "El jerezano corta tres orejas y el extremeño se lleva dos trofeos con una variada corrida de Bañuelos"}, {"article": "MadridActualizado:28/06/2016 18:03hCada vez que se cierran las urnas, en los discursos de los candidatos surgen críticas hacia la ley electoral vigente en España. La legislación actual, aprobada en 1985, consiste en la utilización del sistema D'Hondt, que establece el reparto de escaños de forma proporcional, pero premiando a los partidos más votados y castigando a los que cuentan con menos apoyos.[ Conoce los resultados de las elecciones del 26-J]El resultado del 26-J es ya de sobra conocido, pero el panorama del Congreso de los Diputados habría sido completamente diferente en los próximos cuatro años si utilizáramos las leyes electorales de otros países. Incluso con las modificaciones que llevaban algunos de los candidatos a estos comicios en sus programas.Circunscripción autonómicaCiudadanos ha reclamado en alguna ocasión un cambio en el sistema electoral, aunque ligero. Con la ley actual, España se divide en 52 circunscripciones (que coinciden con las provincias y ciudades autónomas), pero el partido naranja reclama una división por comunidades. Encontraría el mismo problema de que seguiría machacando a los partidos minoritarios, pero no de una forma tan excesiva.Con los resultados de las elecciones del domingo, el PP sería el partido más castigado, ya que perdería 12 escaños con respecto al sistema actual, mientras que C's ganaría 11. Los populares son los más beneficiados en esta ocasión por la ley D'Hondt y los naranjas los más castigados, mientras que PSOE y Unidos Podemos prácticamente no variarían sus números. Los socialistas pasarían de 85 a 83 y los morados ganarían cuatro asientos.Circunscripción únicaEl reparto más igualitario (teóricamente) sería el que establezca que un voto valga lo mismo independientemente de dónde se haya depositado. Así, la papeleta de un hombre de Soria sería igual que la de una mujer de Valencia, algo que no ocurre con el sistema actual.El problema del sistema proporcional es que puede provocar que en el Congreso haya una excesiva presencia de partidos minoritarios, algo que se intentó evitar cuando se diseñó la ley electoral actual. Por ejemplo, PACMA se haría con cuatro escaños, mientras que ahora no tiene representación.Es el caso más llamativo, ya que sus 284.848 votantes no tienen hueco en el Parlamento y con el otro sistema sí lo tendrían. El siguiente más castigado hoy día es Ciudadanos, que con este reparto obtendría 47 asientos (15 más que los que consiguió el 26-J). El PP sería el que más perdería y se quedaría en 119 escaños, 18 menos que con el sistema D'Hondt.«Sorpasso» con el sistema de Estados Unidos¿Cuánto de diferente sería si utilizamos los sistemas electorales de otros países? En algunos casos, el panorama sería casi opuesto al actual. Es, por ejemplo, el caso de Estados Unidos, que utiliza un sistema de reparto por el cual el país se distribuye en estados (que podría equivaler a nuestras circunscripciones). En cada uno de ellos, el partido que haya ganado, aunque solo sea por un voto, se lleva todos los representantes que estuvieran en juego en ese territorio.Así, con los comicios del 26-J, el PP sería el mejor parado ya que ha ganado en una gran parte del territorio nacional. Tendría una amplia mayoría absoluta en el Congreso de los Diputados, con un total de 263 escaños, por los 22 del PSOE y los 55 de Unidos Podemos, por lo que en este caso sí se cumpliría el «sorpasso» que tanto anhelaba el partido morado. Ciudadanos perdería toda su representación en el hemiciclo, mientras que ERC sería el único partido minoritario que entraría en la cámara, ya que fue el más votado en Gerona y Lérida.Mayoría absoluta a la italiana del PPMariano Rajoy seguiría disponiendo de una mayoría absoluta en el Congreso si utilizáramos el sistema italiano para repartir los escaños. En el país transalpino, el partido que gana las elecciones dispone, al menos, del 55% de los escaños, por lo que la formación vencedora siempre podrá llevar a cabo su gobierno.La ventaja de este sistema es que nunca se producirá un bloqueo político como el que ha detenido al país desde el 20-D, aunque el Congreso no sería una representación real de lo que ha votado el electorado. El resto de los asientos del Parlamento se establecen de forma proporcional, teniendo en cuenta que para entrar en ese reparto es obligatorio tener un mínimo del 4% de los votos.Así, el PP quedaría con 193 escaños, el 55% de un Congreso en el que solo entrarían PSOE (63), Unidos Podemos (58) y Ciudadanos (36). Los partidos minoritarios quedarían fuera del hemiciclo, al no superar la barrera del 4%. De hecho, las divisiones de Podemos no superarían tampoco el muro y el partido de Iglesias obtendría un número mucho menor a 58. Sin embargo, en ese caso, sería previsible que la formación morada se presentara en todas las circunscripciones como un único partido con el que sí hubiera conseguido alcanzar los 58 escaños.Gran coalición alemanaEl germano es un sistema de difícil implantación en España, ya que para que tenga sentido haría falta un número mucho mayor de circunscripciones. Alemania se reparte en 299 zonas, por las 52 que se utilizan en España.El procedimiento se establece en dos tipos. En primer lugar, el pueblo vota a un candidato de cada circunscripción y, en segundo, realiza una nueva votación para el partido. De esta manera, a la hora de realizar el recuento, el candidato más votado en el primer sistema va directamente al Congreso, mientras que el resto de representantes se reparten de forma proporcional a los votos.El primer sistema es similar al que se utiliza en Estados Unidos, aunque en Alemania ganar la circunscripción solo otorga un representante y no todos los que están en juego. Para hacer el reparto del segundo sistema, proporcional a los votos obtenidos, se tienen en cuenta los diputados que ya han sido elegidos de la primera forma.Por ejemplo, con los datos del 26-J, Ciudadanos no tendría ningún diputado elegido por el primer sistema, ya que no ganó en votos en ninguna circunscripción, pero le corresponderían el 13% de los asientos del Congreso, por lo que se haría con 51 asientos. El PP obtendría 42 de forma fija y el resto variarían en función al porcentaje de votos. La barrera electoral del 5% de votos o de tres escaños directos evita que haya una cámara muy fragmentada.", "title": "¿Qué habría pasado el 26-J si usáramos los sistemas electorales de otros países?", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-habria-pasado-26-j-si-usaramos-sistemas-electorales-otros-paises-201606280629_noticia.html", "keywords": "sistema,resultado,electoral,otro", "date": "2016-06-28", "id": "f9914bb8db330def0f739fdeda658c73e99120f0", "summary": "La ley D'Hondt castiga a los partidos minoritarios con la ley electoral vigente en nuestro país que algunos quieren modificar. Con otros sistemas electorales, las diferencias llegan a ser más llamativas"}]