[{"article": "Actualizado:25/09/2017 08:48hLarry Page, cofundador de Google, ha destinado personalmente más de 100 millones de dólares en la start-up que estaría detrás de una futura invención que revolucionaría el transporte: el desarrollo de los coches voladores.Un extenso reportaje de Bloomberg Businessweek aborda los entresijos de Zee.Aero, una empresa que fue creada inicialmente hace seis años y que ahora está en boca de todos. Hace tres años, lllamó la atención cuando se supo que estaba trabajando en aviones totalmente eléctricos, capaces de despegar y aterrizar verticalmente. Este revolucionario proyecto consiste en desarrollar el primer vehículo aéreo individual, controlado por ordenador y que despegue de forma vertical.El artículo, donde se cita a 10 fuentes cercanas a los ideólogos de la compañía, entre ellos ex empleados, da cuenta que Zee.Aero desarrolla vuelos de prueba para sus prototipos en un aeropuerto que se encuentra a una hora de la sede de Google en Mountain View. Esta firma ha contratado a diseñadores aeroespaciales e ingenieros de la NASA, así como compañías como Boeing y Space X. Hasta ahora, ha probado dos prototipos, uno similar a un pequeño avión convencional y otro con hélices a los lados.Además de los 100 millones invertidos en esa start up, Page ha invertido en la apertura de Kitty Hawk (colina desde la que los hermanos Wright volaron por vez primera), otra empresa creada con personal traído de Zee.Aero. Su objetivo: hacer un proyecto paralelo al de su empresa hermana.", "title": "Larry Page, de Google, destina 100 millones de dólares en un proyecto ultrasecreto: coches voladores", "url": "http://www.abc.es/tecnologia/informatica/soluciones/abci-larry-page-google-destina-100-millones-dolares-proyecto-ultrasecreto-coches-voladores-201606092151_noticia.html", "keywords": "larry,coche,google,page", "date": "2016-06-09", "id": "90a98245ac7004e0f3c34859379ce387b295496f", "summary": "Consistiría según Bloomberg en desarrollar el primer vehículo aéreo individual, controlado por ordenador y que despegue de forma vertical"}, {"article": "Actualizado:09/06/2016 18:47hJhon Jairo Velásquez asegura haber matado a 300 personas desde su puesto de sicario y mano derecha de Pablo Escobar, el popular narcotraficante que puso en jaque Colombia a finales del siglo XX, aunque reconoce que indirectamente puede haber acabado con la vida de 3.000. Tras pasar 23 años en la cárcel, uno de los cabecillas del sangriento cártel de Medellín se ha convertido ahora en una estrella de Youtube en Colombia.Apodado durante en sus tiempos de criminal como el popular personaje de dibujos, el sicario se hace ahora llamar en su cuenta de Youtube el «Popeye Arrepentido» y ha emergido como el fenómeno de moda en Colombia. Lo ha hecho a través de vídeos donde narra su experiencia de sicario y trata de desmitificar a Pablo Escobar, considerado todavía un ídolo entre algunos sectores. «Pablo Escobar Gaviria era un asesino, un terrorista, un narcotraficante, un secuestrador y un extorsionista, pero era mi amigo», según lo describe en uno de sus vídeos.En nueve meses, Popeye ha conseguido más de 110.000 suscriptores, lo suficiente para vivir de ello. Algunos de sus vídeos superan la barrera del millón de visitas y su canal ya ha recibido más de 9,5 millones de visitas. «De un momento a otro tuve 1.000 seguidores, luego 2.000 y así fui creciendo. Hay un cierto grado de curiosidad morbosa por los homicidios, especialmente por parte de los jóvenes. (...) Gano dinero limpio con un trabajo honesto, ciertamente hay peores alternativas», explicó en una entrevista con ‘The Guardian’.Además de su pasado, el youtuber emplea sus vídeos para criticar al gobierno de Nicolás Maduro y el actual estado de Venezuela. Partidarios del régimen y familiares de las víctimas del narcotráfico cargan duramente contra sus vídeos en los comentarios. «Para nosotros es una bofetada en la cara que se presente ahora como un experto en la materia y consulto. Él no ha mostrado ningún remordimiento por lo que nos hizo», explica en ‘The Guardian’ uno de los padres que perdieron a su hijo en uno de los atentados de Escobar.", "title": "\"Popeye\", el sanguinario sicario de Pablo Escobar que ahora triunfa en Youtube", "url": "http://www.abc.es/internacional/abci-youtube-popeye-sanguinario-sicario-pablo-escobar-ahora-triunfa-youtube-201606091808_noticia.html", "keywords": "pablo,escobar,sicario,youtube", "date": "2016-06-09", "id": "09c34117e36ba11071aa966c3c384d18ab8bb09d", "summary": "En nueve meses, Jhon Jairo Velásquez ha conseguido reunir más de 110.000 suscriptores en Youtube, lo suficiente para vivir del negocio online"}, {"article": "MadridActualizado:10/06/2016 11:21hLa nueva «caca gigante» que formará parte de la campaña de concienciación para que los vecinos recojan los excrementos caninos estará en Torrelodones el próximo 16 de junio, según han informado a Europa Press fuentes municipales. El nuevo hinchable, valorado en 2.416 euros, será pagado por la empresa adjudicataria de la campaña, tras haber sido robado el anterior en las inmediaciones de la plaza de la Constitución, según estas fuentes.Estas fuentes han relatado que del robo del antiguo hinchable, que en el momento del robo estaba desinflada y dentro de una mochila, con un peso de 30 kilos, aún se desconoce la autoría. La sustracción se produjo a última hora de la tarde de este domingo, y ha sido denunciada ante la Guardia Civil.El hinchable sustraído tiene unas dimensiones de dos metros y medio de alto por tres de ancho. Desde mayo y hasta finales de este mes continuará la campaña de concienciación, en la que la gran caca se instalará en espacios como la Plaza de la Constitución, la Casa de la Cultura y polideportivos, entre otros lugares.La iniciativa forma parte de la campaña cívica puesta en marcha por el Ayuntamiento y que se denomina «Pon un huevo». A través de la misma también se colocarán cacas de menor tamaño, elaboradas en cemento, en los puntos donde suelen pasear los perros con el mensaje «Este es uno de los mayores obstáculos para la convivencia. Si tienes perro ayúdanos».El Consistorio ha creado el hastag «#nomascacas». A quienes se fotografíen con las cacas gigantes se les regalará una camiseta y un folleto en el que, entre otras cuestiones, se recogen las distintas formas que tiene el castellano para designar a los excrementos.", "title": "La nueva \"caca gigante\" de Torrelodones volverá a las calles el 16 de junio", "url": "http://www.abc.es/espana/madrid/municipios/abci-nueva-caca-gigante-torrelodones-volvera-calles-16-junio-201606091826_noticia.html", "keywords": "caca,vuelve,gigante,torrelodones", "date": "2016-06-09", "id": "2ef303a15941448f7e3c6628a31f632316a5196c", "summary": "El Ayuntamiento también ha acordado que se colocarán heces de menor tamaño, elaboradas en cemento, en los puntos donde suelen pasear los perros"}, {"article": "La Sala Black Bird en Santander será la anfitriona de la gira 'Tres en acústico' de la banda madrileña de rock & roll Sidecars. Se podrá disfrutar del concierto este sábado 11 de junio a partir de las 21.30 horas. Al igual en que los demás conciertos de esta gira, la idea de sus componentes es realizar el recital en un lugar acogedor y especial en el que mostrar su esencia.Sidecars lanzaron recientemente su disco 'Contra las cuerdas', un directo grabado en Madrid en el décimo aniversario de la creación de la banda, en el que han participado numerosos artistas como Dani Martín, Leiva, Iván Ferreiro o M Clan. El resultado es un disco con 15 temas, de los cuales tres son totalmente inéditos, entre ellos su primer single titulado 'La tormenta'. Juancho, el vocalista de la banda, explica cómo están viviendo esta nueva etapa. Tras diez años de carrera, ¿qué acogida está teniendo el disco 'Contra las Cuerdas'?La mejor hasta el momento. Se están agotando las entradas de todos los conciertos, están gustando mucho las canciones nuevas y se nos están abriendo las radios con algunas de ellas. Hemos notado que hemos subido un pequeño escalón.¿Qué parte de su trabajo es la que más disfrutan?Yo creo que las giras. Estar de gira es muy cansado y nos quejamos mucho porque pasamos muchas horas viajando y muchas horas esperando a que llegue la prueba de sonido, a que llegue el concierto, pero estamos aquí para eso. En las giras es donde te vas encontrando con la gente en cada ciudad, vas escuchando tus canciones en bocas de otros y es la parte más bonita de todo.En este nuevo disco han contado con varias colaboraciones ilustres, como la de Leiva, Iván Ferreiro o M Clan. ¿Cómo ha sido grabar con ellos?Ha sido muy bonito. Son amigos y nos apetecía compartir ese día tan especial para nosotros. Cada uno ha convertido la canción, la ha hecho propia al cantarla y ha sido una experiencia muy bonita. Hemos aprendido, llegaron y nos templaron en un momento de muchos nervios. Su experiencia nos ayudó a relajarnos. Ha sido una experiencia magnífica.¿Contarán con la colaboración de algún artista en el concierto de Santander?No lo sé, a priori no. Tenemos algún amigo por ahí, pero estamos intentando no tener las colaboraciones muy pensadas, no anunciarlas y no darles mucha importancia. Si surge sobre la marcha lo haremos, pero la verdad es que no tenemos nada en mente.¿Cómo ven el panorama musical en España? ¿Consideran que está en crisis?No, para nada. Creo que lo que está en crisis son los medios, la industria y el país en sí, absolutamente todo. La música como música, esa parte del arte de España, creo que está viviendo un momento muy bonito. Hay muchísimos grupos nuevos, muchos grupos creciendo ahora. Creo que se le empieza a prestar atención otra vez a los grupos nuevos, incluyendo los medios, que ha costado mucho que lo hiciesen. Así que yo creo que la música vive un momento bonito.¿Cómo llevan lo de tocar en acústico, teniendo en cuenta las giras anteriores?Nos gusta. Nosotros escuchamos mucha música así y muchos discos con esta instrumentación y nos apetecía mucho hacer algo parecido. Nos gusta mucho escuchar las canciones de esa manera, nos parece que puedes demostrar que una buena canción se aguanta con mucha distorsión y mucha rapidez o con poca distorsión o nada o poca rapidez. Al final las canciones son las que mandan. Lo que está en crisis son los medios, la industria y el país en sí, absolutamente todo. La música como música, esa parte del arte de España, creo que está viviendo un momento muy bonito. ¿Planean hacer giras así más veces o esto es algo puntual?Ahora estamos girando así, tenemos varias giras diferentes abiertas dentro del modo acústico. Estamos haciendo una los tres que es la que vamos a pasar por Santander y por otro lado tenemos abierta la gira de teatros con toda la banda. También tenemos conciertos eléctricos que hacemos en La Riviera en Madrid este mes. No lo sé, vamos a dejar fluir un poco este disco, vamos a disfrutar de esto y cuando llegue el momento de meternos a grabar el próximo disco, será un disco de estudio normal con la evolución lógica de 'Fuego Cruzado'. Quizá esto ha sido un pequeño impasse.¿Su público se ha adaptado bien a este cambio?Muy bien. A la gente le está gustando mucho. Normalmente cuando llega mucha gente nueva, cuando crecen las cosas y aparece mucha gente a la que le gusta lo que haces, también suele aparecer mucha gente, por lógica y por probabilidad, a la que no le gusta o a la que le gusta menos. Y la verdad es que todavía no nos lo hemos encontrado. No nos hemos encontrado malas críticas, ni reproches y estamos sintiendo que todo el mundo lo ha entendido como lo que es, un regalo para la gente y para nosotros. Al final somos músicos y nos apetecía salir de la rutina de siempre y hacer algo diferente.¿Con qué estilo o estilos musicales se definirían?Somos una banda de rock & roll, siempre lo hemos sido y siempre nos hemos considerado eso más por una cuestión de actitud y de show en directo que por otra cosa. Al final las canciones te llevan hacia un sitio o hacia otro, pero somos una banda de rock & roll.¿Sienten que en España no se apoya demasiado la música? ¿Dedicarse a esto da para vivir en este país?Da para sobrevivir trabajando mucho y sufriendo más. No es nada fácil a día de hoy y te lo ponen muy difícil. Cuesta mucho que los medios te presten atención, que el Gobierno y las alcaldías te lo pongan fácil. Ahora hemos tenido que luchar encarnizadamente para que los menores puedan entrar a ver conciertos en Madrid, que es la lucha más absurda del mundo porque no tendría que hacer falta. Debería estar abierto ese acceso a la cultura para todo el mundo. Así que creo que sí, nos lo están poniendo difícil y eso no hace más que darnos más ganas y que nos afilemos más los colmillos.¿Algún proyecto de futuro en mente?Sí, seguir. Tenemos un calendario bastante agitado y tenemos ya más o menos organizado en nuestra cabeza cuando empezar a grabar el siguiente disco. Todo está en marcha, no puedo desvelar fechas pero está todo en marcha ya.", "title": "\"Nos lo están poniendo difícil y eso hace que nos afilemos más los colmillos\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/poniendo-dificil-hace-afilemos-colmillos_0_524947906.html", "keywords": "poniendo,afilemos,dificil,colmillos,hace", "date": "2016-06-09", "id": "1cddde703e1c8191468de0ced77278b255db2f5f", "summary": "La banda Sidecars, inmersa en la gira 'Tres en acústico', tocará este sábado 11 de junio en la sala Black Bird para presentar su disco 'Contra las cuerdas'\"Somos una banda de rock & roll, siempre lo hemos sido y siempre nos hemos considerado eso\", explica el vocalista del grupo madrileño"}, {"article": "MadridActualizado:09/06/2016 18:29hRyanair entra de lleno en el sector hotelero. La aerolínea ha anunciado hoy el lanzamiento de «Ryanair Rooms» a partir del próximo 1 de octubre, un servicio que ofrecerá hoteles, hostales, B&B y casas de vacaciones a sus clientes «pero siempre con los precios más bajos», ha informado Ryanair en un comunicado. De esta forma, la compañía incrementa su apuesta por los alojamientos. Hasta ahora, la aerolínea irlandesa ofrecía solo ofrecía hoteles a sus usuarios. Con esta nueva propuesta, Ryanair pretende ampliar su gama y lanzar otro tipo de servicios. Además, la empresa ha invitado a los proveedores interesados a presentar sus propuestas para convertirse en partners de «Ryanair Rooms».Esta última iniciativa se engloba dentro de la política de Ryanair «Siempre Mejorando», que incluye un servicio de alquiler de vehículos lanzado el pasado mes de agosto o la mejora de su servicio a través de los dispositivos móviles. Kenny Jacobs, Chief Marketing Officer de Ryanair, ha asegurado que «las tarifas bajas de Ryanair han revolucionado los viajes en avión para los pasajeros europeos. Ahora, con “Ryanair Rooms”, vamos a transformar la reserva de alojamiento». La nueva oferta de la aerolínea se podrá reservar a través de su página web. En su comunicado, la empresa ha asegurado que pretende convertir a «Ryanair.com en el Amazon de los viajes en avión». Es una política que refleja, según Jacobs, «el cambio en la demanda de los clientes, que buscan otros tipos de alojamientos y que se verán así reflejados en la variada oferta de 'Ryanair Rooms'»", "title": "Ryanair lanza un servicio de alojamientos turísticos \"low-cost\"", "url": "http://www.abc.es/economia/abci-ryanair-lanza-servicio-alojamientos-turisticos-low-cost-201606091819_noticia.html", "keywords": "hotelera,ryanair,oferta", "date": "2016-06-09", "id": "0da3b799f454d8b878e6745eb843e30df63bc974", "summary": "La aerolínea irlandesa pondrá en marcha el próximo 1 de octubre «Ryanair Rooms», con una amplia gama de hoteles, hostales y casas de vacaciones"}, {"article": "ParísActualizado:09/06/2016 14:35hLas muertes prematuras en el mundo a causa de la contaminación atmosférica, que fueron 2.933.000 en 2010, sevan a duplicar o incluso a triplicar para 2060 si se mantienen las tendencias actuales, previene la OCDE en un estudio publicado hoy sobre los costes económicos de ese fenómeno.En términos globales, la contaminación recortará el producto interior bruto (PIB) global en un 1% para 2060, es decir, el equivalente de 2,6 billones de dólares anuales a causa de los días de baja laboral, los gastos sanitarios y la disminución de la productividad agrícola, explicó la Organización para la Cooperación y el Desarrollo Económico (OCDE).Los impactos serán muy desiguales entre unas y otras regiones, lo que se explica por los diferentes niveles de contaminación.Los mayores en términos relativos se darán en la región del Caspio, donde su PIB se verá recortado en un 3,1%, en China (-2,6%), en algunos países europeos del antiguo bloque soviético (entre -2 y 2,7%), en Rusia (-1,7%).Se situará entre el -1% y el -1,5% en la mayor parte de los otros países del sudeste asiático (como India), de Oriente Medio y del norte de África.Por el contrario, el efecto de recorte de la producción será inferior al 0,5 % del PIB en Europa occidental, en Norteamérica o en Latinoamérica, así como en Australia, Nueva Zelanda o Sudáfrica.Los autores del informe indicaron que de las 2.933 muertes prematuras atribuidas a la contaminación atmosférica en 2010, 905.000 correspondieron a China. En 2060, la cifra de China subirá a una horquilla de entre 2.065.000 y 2.711.000 personas, cuando el total mundial se situará entre 6.162.000 y 9.043.000. En datos absolutos, las muertes prematuras aumentarán también en la mayor parte de las grandes regiones, en particular en Asia.Entre las pocas excepciones a esa regla, estarán los cuatro grandes países de la Unión Europea (Alemania, Reino Unido, Francia e Italia), donde se espera que de 111.000 muertes prematuras en 2010 se pase a entre 89.000 y 95.000 anuales en 2060.En términos relativos, la tasa de mortalidad por millón de habitantes donde más va a incrementarse es en China, de 662 en 2010 a 1.563 en 2060, la mayor con diferencia de las grandes áreas contempladas en el estudio.También será particularmente elevada esa tasa de mortalidad por la contaminación del aire en Corea del Sur (1.069 fallecimientos por cada millón de habitantes, frente a 359 en 2010), la región del Caspio (1.061 frente a 558), India (945 frente a 508), Rusia (806 frente a 826) o Japón (755 frente a 468).Los niveles más bajos se esperan en Australia y Nueva Zelanda (65 muertes prematuras anuales en el horizonte de 2060, comparadas con 77 en 2010), el África subsahariana (167 frente a 224 en 2010), México (269 frente a 122 en 2010), Estados Unidos (293 frente a 299), los cuatro grandes países de la UE (319 frente a 412).La OCDE también evaluó los costos en términos de pérdida de bienestar por la contaminación del aire, que pasarán de 3 billones de dólares en 2015 a una horquilla de entre 18 y 25 billones en 2060. En términos por habitante, eso supone un alza de 500 dólares por persona en 2015 a unos 2.100 a 2.800 en 2060.Estos cálculos se han realizado sobre la base de proyecciones de algunos de los principales contaminantes, como el dióxido de sulfuro (SO2), los óxidos de nitrógeno (NOX) y el carbón negro (BC).", "title": "Las muertes por contaminación del aire se duplicarán o triplicarán para 2060", "url": "http://www.abc.es/sociedad/abci-muertes-contaminacion-aire-duplicaran-o-triplicaran-para-2060-201606091427_noticia.html", "keywords": "contaminacion,aire,muerte,paris", "date": "2016-06-09", "id": "f499f858619844dbbe3d8fbc74b9183b2dfef22a", "summary": "Según un informe de la OCDE, en 2010 la cifra ya ascendió a 2.933.000 fallecimientos prematuros"}]