[{"article": "MADRIDActualizado:14/06/2016 20:39hLa mayoría de las enfermedades infecciosas que están surgiendo como epidemias humanas se originaron en los mamíferos, pero aún se sabe muy poco acerca de los patrones globales de transmisión de patógenos desde un mamífero a un humano.Como primer paso, investigadores del Instituto Cary de Estudios de Ecosistemas y la Universidad de Georgia, en Estados Unidos, han reunido mapas del mundo sobre las enfermedades que se pasan de mamíferos a humanos para centrarse en la cuestión de si es posible predecir la aparición de nuevas enfermedades zoonóticas, como se detalla en un artículo sobre el trabajo publicado en «Trends in Parasitology».Los mapas incluyen datos sobre los 27 órdenes de mamíferos terrestres, incluyendo los murciélagos con la rabia, camellos que transportan el síndrome respiratorio de Oriente Medio, la ganadería ungulada que pasa enfermedades transmitidas por los alimentos y muchos tipos diferentes (más de 2.000 especies) de roedores. Se cree que los brotes de enfermedades causadas por patógenos que se originan en huéspedes no humanos (llamadas zoonosis) son inherentemente impredecibles, pero los mapas revelan patrones que no se han estudiado.«Me sorprendió bastante ver que los puntos calientes de enfermedades zoonóticas no coincidían con puntos calientes de biodiversidad más de cerca --dice la primera autora, Barbara Han, ecologista de enfermedades en el Instituto Cary de Estudios de Ecosistemas en Nueva York--. Por ejemplo, hay gran diversidad de especies en los trópicos, así que se espera ver un patrón similar de más parásitos zoonóticos y patógenos en los trópicos también».«Nosotros encontramos más anfitriones de zoonosis en los trópicos, pero detectamos más enfermedades zoonóticas en regiones templadas, posiblemente debido a que estas patologías pueden producirse en múltiples especies huésped», explica.La «injusta reputación» de los murciélagosMás del 10 por ciento de las especies de roedores (244 sobre 2.220) son anfitriones zoonóticos que llevan 85 enfermedades zoonóticas únicas y aunque hay menos especies de primates en general, una mayor proporción de primates (77 sobre 365 o el 21 por ciento) son anfitriones zoonóticos.A pesar de su riqueza en especies y su mala reputación como prominentes reservorios zoonóticos, los murciélagos llevan muchos menos zoonosis (25) que los roedores (85), primates (61), carnívoros (83) y mamíferos con pezuña (59).Europa y Rusia son puntos de acceso globales para huéspedes roedores, mientras que América Central y del Sur son puntos calientes globales para los murciélagos huésped, mientras que la riqueza de primate huésped es mayor en el África ecuatorial. Los mamíferos llevan más bacterias que cualquier otro tipo de patógeno, seguido por los virus.«También vemos que a pesar de que hay más especies en los trópicos, menos de ellos llevan zoonosis», dice Han. «Por el contrario, varias de las especies que viven en las latitudes septentrionales, como el círculo polar ártico, llevar más zoonosis. La comprensión de las implicaciones de este patrón a la luz de las tendencias de calentamiento climático será una importante línea de investigación que se deben abordar más pronto que tarde «.Si conocemos el punto de acceso y podemos estudiar activamente las enfermedades que llevan los animales, en teoría, podemos prepararnos para la potencial transmisión a los humanos. Sin embargo, vamos a necesitar un mayor esfuerzo colectivo para registrar datos sobre las zoonosis.Los datos de los mapas se generaron en parte de la información recogida en la Base de Datos de la Red Global de Enfermedades Infecciosas y Epidemiología (GIDEON), así como mapas de distribución de mamíferos publicados por la Unión Internacional para la Conservación de la Naturaleza.", "title": "El mapa que revela qué animales transmitirán más enfermedades a los humanos", "url": "http://www.abc.es/sociedad/abci-mapa-revela-animales-transmitiran-mas-enfermedades-humanos-201606142033_noticia.html", "keywords": "ratas,enfermedades,transmision,monos", "date": "2016-06-14", "id": "f76799c823115f39ec657c8eb66a6bd9c160ddbc", "summary": "Una investigación publicada en «Trends in Parasitology» revela que los primates transmiten más enfermedades a los hombres (llevan más zoonosis) que los murciélagos o los roedores"}, {"article": "Hace nueve meses, en octubre de 2015, ConsumoClaro habló por primera vez en España de las complicaciones que el método anticonceptivo Essure, comercializado por la farmacéutica Bayer, había causado a decenas de miles de mujeres en Estados Unidos, hasta el punto de forzar una audiencia ante la Food and Drugs Administration (FDA) para que revisara su permiso al mismo.La FDA, el equivalente en España del ministerio de Sanidad y Consumo, escuchó el testimonio de numerosas víctimas, de algunos expertos y de los abogados de Bayer, tras lo cual decidió no prohibir la implantación de Essure, pero sí endurecer las condiciones para su aplicación. Así, todas las pacientes que se lo vayan a implantar deberán ser debidamente informadas sobre los posibles efectos secundarios y complicaciones. También prohibió su uso para mujeres con trastornos autoinmunes, mujeres con alergia al níquel o a cualquier otro compuesto de los que lleva el Essure; mujeres con cirugías pélvicas anteriores y mujeres con problemas de enfermedades inflamatorias pélvicas. Este protocolo y estas limitaciones se deben aplicar estrictamente en Estados Unidos.En España hay protocolo, pero se aplica irregularmenteLa situación en España -donde un grupo de afectadas se reunieron en torno a la página de Facebook Libres de Essure y denunciaron el tema públicamente- varía según la comunidad autónoma, e incluso la ciudad, de que se trate. \"En Andalucía me aseguran que se informa, pero me consta que no en todas partes es así\", dice Susana Vázquez, cordobesa y afectada por un implante en 2013.Vázquez se ha reunido varias veces con el doctor José Eduardo Arjona, jefe de servicio de ginecología del Hospital Reina Sofía de Córdoba y pionero en España en la implantación del Essure. Arjona es autor de un protocolo informativo que explica los riesgos del dispositivo y es quien le ha asegurado que en Andalucía sí se aplica. ConsumoClaro ha intentado ponerse en contacto con el doctor Arjona, pero no ha respondido a nuestra llamada. No en todas partes ocurre igual. Según Almudena Alegre, representante en Extremadura de las afectadas, \"a pesar de que el protocolo está colgado desde enero en la página de la Sociedad Española de Ginecología y Obstetricia (SEGO), en esta comunidad no se ha informado hasta la fecha de los riesgos a las pacientes\". De hecho, la consejería de Salud extremeña se ha comprometido hace menos de un mes a velar para que se aplique este protocolo.Tampoco en Madrid o CataluñaUn caso similar comenta Ainhoa de la Rosa, a la que le implantaron el Essure hace tres meses en el Hospital del Henares de Coslada, en Madrid: \"me dijeron que el tratamiento era totalmente seguro y sin efectos secundarios de importancia y me pidieron firmar unos papeles\". Nadie le informó de las posibles -aunque no muy probables- complicaciones del Essure: reacciones autoinmunes, dolores abdominales, en las piernas y la pelvis, vómitos, cansancio crónico, etc.Estas complicaciones están citadas en el protocolo, pero a Ainhoa nadie del personal médico se las leyó en voz alta ni le pidió que leyera atentamente los papeles que firmaba. A las pocas semanas comenzó con dolores fortísimos en las piernas y ahora está en la lista para que le extraigan el Essure, lo que puede implicar perder el útero además de las trompas de falopio. Es el problema de este método: pocas veces sale mal, pero si sale mal se paga caro. Vanessa Cruz, de Badalona, es un caso idéntico al de Ainhoa pero en Cataluña: le implantaron hace dos meses un Essure en cada trompa y desde entonces ha sufrido dolores y complicaciones que nunca antes había experimentado. Se informó a través de la página de las afectadas y ahora también está estudiando la posibilidad de retirárselo. \"Solo me dijeron que firmase unos papeles, pero no me explicaron nada; al contrario, me dijeron que no tendría problemas\", se queja.100% titanio... con algo de níquel\"Ahora puede que ya no lo digan, pero cuando yo me implanté el Essure en Basurto hace diez años, los médicos te decían que no daba problemas de rechazo porque era 100% titanio\", explica Gema Parra, una de las afectadas más veteranas. Lo mismo dicen Almudena Alegre, que se lo puso en Mérida, Susana Vázquez, en Córdoba, Carol Hernández, de Ermua, o Teresa Prados de Badalona. A todas ellas les aseguraron que al ser 100% titanio, un metal que el cuerpo raramente rechaza, el Essure no daba problemas.De ser esto cierto, les escondieron -\"algunos médicos me han asegurado que al principio lo ignoraban completamente\", comenta Alegre- que contiene una proporción de níquel capaz de crear reacciones alérgicas. \"Hay un elevado número de mujeres alérgicas al níquel\", explica Parra, \"con lo que lo normal sería que nos hicieran como mínimo la prueba de los parches antes de implantarnos el dispositivo\".Como ya se ha explicado, la FDA obliga en Estados Unidos a comprobar si la paciente es alérgica al níquel y en caso afirmativo, prohíbe el implante del Essure. Allí se utiliza el test MELISA, que analiza los anticuerpos en sangre para saber el grado de alergia; en España esta prueba no la cubre la Seguridad Social. ¿Cual es la proporción de afectadas?Es difícil saber cuántas mujeres hay en España a las que el Essure no les haya funcionado; en realidad, es difícil saber si la relación entre el Essure y los síntomas es exacta; hay que basarse más en la estadística y la similitud de síntomas que en posibles diagnósticos. El motivo es que \"en este tema se ha investigado más bien poco\", opina Mercè Piera, una médico que antes asesoraba a la industria sobre métodos anticonceptivos y ahora colabora con las afectadas.Piera explica que \"el problema es que cuando el Essure salió al mercado hace catorce años, apenas había estudios detrás que ponderaran el riesgo de sufrir complicaciones o efectos secundarios\". En Extremadura, por ejemplo, hay comparativamente pocas afectadas, unas 80, pero como destaca Almudena Alegre, \"te pasas años buscando la consecuencia de tus malestares hasta que alguien te menciona el Essure y entonces atas cabos\".Es lo que ha ocurrido en todo el mundo: las afectadas no son visibles en un primer momento porque son porcentualmente pocas, pero en cuanto se asocian y se hacen públicos los síntomas, el número crece rápido y el porcentaje de mujeres con las que el Essure no ha funcionado aumenta. Gemma Parra calcula que hay actualmente unas 1.200 afectadas visibles en España, pero asegura que en cuanto el tema sale a la luz pública, nuevas mujeres se identifican con los síntomas.Según algunos expertos, el método Essure fracasa en una de cada ocho mujeres. Esto es un 12,5% de los casos, lo que rebaja su nivel de eficiencia al 87,5% respecto al número que propone Bayer, que es del 97% de satisfacción. En Estados Unidos, donde se han colocado implantes a unas 800.000 mujeres, serían 100.000 las afectadas. La presión de las mismas fue la que forzó a la FDA a tomar medidas preventivas y obligar a la información explícita. Queremos conocer más datos sobre este caso Si has tenido relación con Essure y su implantación en España y quieres contarnos algo, por favor ponte en contacto con redaccion@consumoclaro.es. Además te recomendamos:", "title": "Las afectadas denuncian que la Seguridad Social no informa regularmente sobre los riesgos del Essure antes de implantarlo", "url": "https://www.eldiario.es/consumoclaro/cuidarse/essure-informacion-efectos-secundarios_0_526348243.html", "keywords": "secundarios,essure,efectos,información", "date": "2016-06-14", "id": "01d64cd72f8ffa949a34aa6d37cf7efa312025ef", "summary": "Afectadas recientes se quejan de que se les pidió firmar papeles de consentimiento informado, pero en ningún caso les explicaron las posibles complicaciones y consecuencias si el tratamiento no daba resultado. Existe un protocolo de información, mejorado desde enero y colgado en la página de la Sociedad Española de Ginecología y Obstetricia (SEGO).Pacientes a quienes el tratamiento les trajo complicaciones serias denuncian que nueve meses después de que la FDA dictara en Estados Unidos la obligación de informar, en España muchas veces no se sigue este protocolo. "}, {"article": "MadridActualizado:15/06/2016 08:37hRetrasos, cancelaciones, «recolocaciones»... en los últimos días, miles de viajeros se han visto afectados por la huelga del sindicato de maquinistas de Renfe. El plan de bajas de la compañía y las pruebas para la incorporación de nuevos trabajadores son algunas de las razones por las que los maquinistas han convocado estos paros, que se producen desde el pasado 10 de junio. Si un acuerdo en la reunión que mantienen esta mañana Renfe y el sindicato de maquinistas (Semaf) no lo impide, los paros también se producirán este miércoles. Y el próximo día 24 de junio. Y el 29. Y el 1 de julio. Y en el caso de prolongarse esta situación, los maquinistas ya han advertido que pueden mantener su huelga todo el verano. No es la primera vez que una huelga condiciona las vacaciones de miles de españoles. En 2008, los transportistas colapsaron las principales carreteras españolas y orginaron retenciones en Madrid, Barcelona y Valencia. Protestaban contra la subida de carburantes producida esos meses, que había lastrado su actividad en gran medida. El Gobierno de entonces solventó la situación con un paquete de medidas que pretendía limitar el impacto de la subida del crudo. Los controladores, en 2010El tráfico aéreo también se ha visto condicionado por las protestas. Entre ellas, destaca una por encima de todas: la de los controladores aéreos de 2010. Casi un año duró un conflicto provocado por una bajada del salario de estos trabajadores por parte de AENA. Cuando parecía que el acuerdo estaba cercano, en diciembre de 2010 los controladores se levantaron de su puesto de trabajo al haber recibido una programación que incluía más horas de las correspondidas. El Gobierno llegó a declarar el estado de alarma, una medida que no se tomaba desde el fin del Franquismo, y militarizó el espacio aéreo. Las sentencias sobre esta huelga todavía se reproducen en los tribunales. Otros paros en Renfe Dejando a un lado estos dos acontecimientos, Renfe ha sido la gran protagonista de las huelgas producidas en España en los últimos años. Quizás la más relevante de todas fue la convocada en 2012, en pleno mes de agosto. Los sindicatos de Renfe convocaron paros de 24 horas para protestar contra la reforma del sector ferroviario. Esta fue la que dividió la compañía en cuatro empresas (Renfe Viajeros, Renfe Mercancías y Renfe Fabricación y Mantenimiento).Además de ella, los propios maquinistas también han convocado paros en los últimos años por aspectos sobre bajas y altas recogidos en el convenio colectivo de la empresa. De hecho, hace unos meses Semaf amenazó con convocar paros en Semana Santa por interpretar que se estaba vulnerando de nuevo el convenio. Finalmente se logró una solución «in extremis». Como ambas partes esperan que se produzca en la mañana de hoy.", "title": "De camioneros a controladores aéreos: las otras huelgas que paralizaron España", "url": "http://www.abc.es/economia/abci-camioneros-controladores-aereos-otras-huelgas-paralizaron-espana-201606142132_noticia.html", "keywords": "renfe,huelga,transporte", "date": "2016-06-14", "id": "33aaa4018cfbc80a3632d6151873cc9b92914a1c", "summary": "En los últimos días, miles de viajeros se han visto afectados por la huelga del sindicato de maquinistas de Renfe, una situación que se podría resolver este mismo miércoles"}, {"article": "MADRIDActualizado:29/08/2017 09:14hEl Índice de Precios de Consumo (IPC) subió una décima en mayo, hasta el -1% interanual, debido principalmente al aumento de los precios de la electricidad frente al descenso del año pasado, según ha confirmado el Instituto Nacional de Estadística (INE).Con el dato del quinto mes del año, los precios de consumo encadenan cinco meses en negativo después de que en diciembre cerraran el año de forma estable, en el 0%. La última tasa en positivo se remonta a julio de 2015, en el 0,1%.Además de la electricidad, otro grupo de influencia ha sido el ocio y la cultura, que aumentó su tasa siete décimas, hasta el -1,9%, debido, en su mayoría, a que este mes los precios del viaje organizado bajaron menos de lo que lo hicieron en mayo del año pasado. Frente a estos aumentos, Estadística destaca el recorte de la tasa interanual de comunicaciones en más de 1,5 puntos, hasta el 1,8%, por la estabilidad de los precios telefónicos frente a la subida de mayo de 2015, y el descenso de la tasa interanual de los alimentos en tres décimas, hasta el 1,7%, por las frutas frescas, el pescado fresco y las legumbres y hortalizas.En términos mensuales, el IPC repuntó un 0,5% en mayo respecto al mes anterior, una décima menos de lo avanzado inicialmente por Estadística a finales del mes pasado.La inflación subyacente, que no incluye los precios de los productos energéticos ni de los alimentos no elaborados, se mantuvo en el 0,7% en mayo, al tiempo que el Índice de Precios de Consumo Armonizado (IPCA) situó su tasa anual en el -1,1%, una décima más que en abril.La diferencia entre la inflación subyacente y el IPC general se sitúa casi en dos puntos, según el INE.", "title": "El IPC sube una décima en mayo, hasta el -1%, por el incremento de los precios de la luz", "url": "http://www.abc.es/economia/abci-sube-decima-mayo-hasta--1-por-ciento-incremento-precios-201606140907_noticia.html", "keywords": "mayo", "date": "2016-06-14", "id": "706d17ddc5620f638411151a25c157a5f245743a", "summary": "Los precios de consumo encadenan cinco meses en negativo después de que en diciembre cerraran el año de forma estable"}, {"article": "MadridActualizado:14/06/2016 17:50hEl presidente y consejero delegado de Aena, José Manuel, ha sido elegido hoy Directivo del año 2015 por el jurado de la 24ª edición del Premio AED, certamen que organiza anualmente la Asociación Española de Directivos (AED) y cuyo galardón se entregará el próximo 14 de julio en Madrid.El jurado, formado por una veintena de representantes del mundo empresarial, la sociedad civil y los medios de comunicación, ha valorado la gestión de Vargas al frente del operador aeroportuario, que protagonizó bajo su impulso la mejor salida a Bolsa del ejercicio 2015.Bajo su liderazgo, Aena ha mejorado su resultado bruto de explotación (Ebitda) de 2.475 millones de euros en 2011 a 3.518 millones en 2015. Actualmente, el directivo apuesta firmemente por la internacionalización de la compañía, destaca la AED.La red de Aena está formada por 46 aeropuertos y dos helipuertos y cuenta con participación directa en 15 aeropuertos de fuera del país, repartidos entre México, Colombia y Reino Unido (Luton). En estos momentos, tiene capacidad para absorber futuros crecimientos de tráfico y pasar de los 207 millones de pasajeros actuales a 335 millones de pasajeros.Trayectoria Vargas, licenciado en Ciencias Económicas y Empresariales y en Derecho y censor jurado de Cuentas, es presidente y consejero delegado de Aena desde enero de 2012. Asimismo, es consejero delegado solidario de Aena Internacional.Dedicó más de diez años de actividad profesional a Vocento, grupo de comunicación donde ocupó diferentes puestos de responsabilidad, como director jurídico y secretario del Consejo de ABC, director general financiero de Vocento y consejero delegado de la compañía.Anteriormente Vargas fue director financiero y secretario general en JOTSA (grupo Philipp Holzman) y trabajó en la auditora Price Waterhouse entre 1993 y 1995.El Premio AED al Directivo del Año se remonta a 1992 y tiene por objetivo poner en valor la contribución de los ejecutivos en la generación de riqueza y empleo, distinguiendo al líder empresarial que más éxito ha tenido en el último año.", "title": "José Manuel Vargas (AENA) elegido directivo del año 2015", "url": "http://www.abc.es/economia/abci-jose-manuel-vargas-aena-elegido-directivo-2015-201606141748_noticia.html", "keywords": "vargas,directivo", "date": "2016-06-14", "id": "929ef6937962c70cd265ec76dc24281af049ec2c", "summary": "El jurado, formado por una veintena de representantes del mundo empresarial, la sociedad civil y los medios de comunicación, ha valorado la gestión de Vargas al frente del operador aeroportuario"}, {"article": "Actualizado:14/06/2016 20:00hLa sincronización casi castrense de los hinchas rusos más salvajes ha puesto en alerta a las fuerzas policiales francesas. Con una cámara colocada en el pecho, un hooligan ruso nos introduce en su particular jornada sangrienta, la del pasado sábado que acabó con 35 heridos, uno de ellos con muerte cerebral. El objetivo es cualquier hincha inglés, a poder ser alcoholizado. Los rusos, más de 300, se precian de no beber y de utilizar tácticas paramilitares, aunque, al final, sean las patadas con ensañamiento, los puñetazos y el lanzamiento de sillas y botellas lo que les distinga. La ultra violencia vivida en el puerto de Marsella por estos comandos que exhiben sus batallas 2.0 convierten esta Eurocopa en un escaparate de símbolos políticos. Una guerra en pantalón corto protagonizada por violentos jóvenes rusos que mezclan idelogía neonazi con nostalgia soviética, y que Francia se apresura a deportar antes del partido de mañana contra Eslovaquia.-Redacción-", "title": "Los hinchas rusos más salvajes, desde dentro", "url": "http://www.abc.es/internacional/abci-hinchas-rusos-salvajes-desde-4941018941001-20160614025511_video.html", "keywords": "salvajes,desde,dentro,hinchas,rusos", "date": "2016-06-14", "id": "51d0203e45ca352685cc50aef38ae4f57b2a20a2", "summary": "La sincronización casi castrense de los hinchas rusos más salvajes ha puesto en alerta a las..."}]