[{"article": "‘Sí se puede, sí se puede’. El grito unánime acompañó a cada pausa; a cada cambio de protagonistas, casi a cada cambio de plano. Unas trescientas personas se concentraron este sábado en la Plaza de la República de Buenos Aires, a la sombra del Obelisco, en la Marcha del Cambio convocada por el Círculo de Podemos Argentina y que reunió a un grupo heterogéneo de personas con formado por emigrantes españoles de varias generaciones, colectivos sociales y argentinos retornados desde España. A través de una pantalla gigante, los asistentes pudieron seguir en directo los acontecimientos que, al otro lado del Atlántico, se desarrollaron en la Puerta del Sol. “Estamos a más de 11.000 kilómetros, pero estamos presentes, apoyando desde aquí esta oportunidad de cambio única para el país”, señaló a El Diario Pablo Estruga, uno de los portavoces de la formación política en la capital argentina. Colectivos como Madres e Hijos de Plaza de Mayo o la Federación de Asociaciones Gallegas apoyaron el acto.Asuntos como las trabas impuestas por el Gobierno de Mariano Rajoy para ejercer el voto desde la diáspora, el deterioro de los servicios públicos o “la imposición de un modelo económico que obliga a miles de españoles a marcharse” fueron los ejes principales de un acto que también se acordó del triunfo electoral de Alexis Tsipras en Grecia. Pero las intervenciones de los líderes de Podemos en Madrid fueron las que coparon el interés de una jornada que mezcló, a partes iguales, lo festivo, lo político y lo reivindicativo. “Más allá del éxito del acto o la gente que ha venido”, señaló Estruga, “lo realmente importante es constatar que el apoyo a Podemos por parte de los diferentes colectivos españoles en Argentina sigue creciendo y que se está conformando un verdadero grupo de trabajo”. En este sentido, el portavoz de Podemos señaló que uno de los pilares del círculo porteño es “la participación de personas de varias generaciones y las más variadas sensibilidades políticas”, un extremo que, según el dirigente, “demuestra que se está entendiendo a la perfección las líneas políticas y éticas de este proyecto”. “Hay abuelos, hijos, nietos y emigrantes de las últimas oleadas; es un movimiento muy diverso y ahí radica su riqueza”. Camisetas moradas, banderas republicanas y pancartas pusieron la nota de color en una mañana marcada por el calor sofocante del verano porteño. Las palabras de Pablo Iglesias e Íñigo Errejón se siguieron con interés y desbordaron la algarabía tras las menciones a los españoles de la Diáspora; no sólo a los que se han visto obligados a dejar el país en los últimos años. “Yo llegué a la Argentina cuando tenía tres años y ya pinto canas”, comentaba María Eugenia Álvarez, una emigrante gallega que lleva más de sesenta años en el país. “Viajo con frecuencia a España y el deterioro que se ha visto en los últimos años es terrible. Yo te diría que el objetivo número uno tiene que ser echar a Mariano Rajoy de la política, pero lo más importante que ha sucedido con Podemos es que muchos volvemos a tener esperanza. Y ahora, con el triunfo de Syriza en Grecia, tenemos aún más”, señaló. Simpatizantes de Podemos junto a una de las pancartas del Círculo de Argentina. Voto ‘robado’Una de las reivindicaciones insistentes de Podemos Argentina es la supresión del voto rogado, una medida que, según señala la formación, es un obstáculo para impedir el voto de castigo del exilio económico. “Antes venían aquí cada cuatro años a pedir el voto a los emigrantes aplicando medidas de carácter clientelar. Ahora ni eso: los emigrantes vivimos en una especie de olvido institucional”, comenta Estruga. En este sentido, Podemos Argentina ha elaborado una batería de documentos instructivos donde se señalan todos los pasos que los españoles en el exterior tienen que realizar para solicitar, en los consulados, el ejercicio de su derecho al voto. “Uno de nuestros objetivos es lograr que la diáspora vote; y no nos importa tanto a quién voten los emigrantes como que puedan ejercer un derecho que les están tratando de arrebatar”. Este extremo centró las intervenciones de los diferentes portavoces de la formación en Buenos Aires, organización que, el próximo jueves, afrontará su Asamblea Constituyente para integrarse, de manera orgánica, en las estructuras de Podemos.Migrantes que, también, sufren en carne propia el proceso de desmantelamiento de los servicios públicos. “Soy española, pero por poco me dejan morir en Vigo por no ser residente en el país”, denuncia Ana Raquel Estévez, otra emigrante gallega que tuvo un grave problema de salud hace unos meses en una visita a España. “Tuve que movilizar a mis hijos para que arreglaran unos papeles en el Consulado de Buenos Aires y así me pudieran atender; es muy triste que ya ni siquiera los españoles que residimos en el exterior tengamos derecho a la Sanidad Pública. Es una vergüenza. Teníamos una Sanidad que estaba entre las mejores del mundo y ahora una española que vive en el exterior se puede morir en la puerta de un hospital porque no reside en el país”, destaca.El Círculo de Podemos Argentina sigue creciendo; según señala la organización del evento, sólo en la jornada de hoy se han recogido una cincuentena de nuevos correos electrónicos y detalles como que se hayan agotado las camisetas de Podemos en apenas un par de horas son un síntoma del interés que esta formación política despierta entre los españoles que residen en la capital argentina.", "title": "Podemos también se manifestó en Buenos Aires", "url": "https://www.eldiario.es/canariasahora/Camisetas-moradas-banderas-republicanas-Obelisco_0_351715190.html", "keywords": "Obelisco,moradas,Camisetas,republicanas,banderas", "date": "2015-01-31", "id": "680e6e90bbaf8e3cfd92eec1cad2961a2198d374", "summary": "Unos 300 simpatizantes de Podemos participaron en la Marcha del Cambio en la ciudad de Buenos Aires y demandaron la supresión del voto rogadoEn la concentración, a los pies del Obelisco, los asistentes llevaban camisetas moradas y algunos banderas republicanas"}]