[{"article": "MADRID.- ACS ha alcanzado un acuerdo con fondos gestionados por Global Infrastructure Partners (GIP) para venderle un 24,4% de su filial de energías renovables Saeta Yield, que tiene previsto salir a bolsa este año.En un hecho relevante, ACS ha explicado que GIP también sería un socio de ACS en otros activos de energía renovable, todavía no integrados en Saeta. \"En virtud del mismo acuerdo, GIP tendrá una participación del 49% en una sociedad que va a desarrollar y en la que se van a integrar activos de energía renovable del Área Industrial del Grupo ACS sobre los que Saeta Yield ostentará un derecho de primera oferta\", dijo la compañía. ACS trabaja actualmente en la oferta pública de venta de acciones (OPV) por la que sacará a Bolsa el 51% del capital de Saeta, la sociedad yield en la que ha canalizado el grueso de sus instalaciones de generación de energías renovables en explotación. La operación se dirige exclusivamente a inversores cualificados.Saeta Yield está integrada por 19 plantas de energía renovable en España con 689 MW de capacidad instalada. Además, tiene un derecho de compra para otros activos de energía renovable en manos de ACS. La cartera correspondiente comprende 13 activos de generación de energía renovable (554 MW) y un activo de transmisión de electricidad (400 km).ACS pretende abordar la OPV y salida a Bolsa de Saeta en el primer trimestre del año \"siempre que lo permitan la situación y las condiciones del mercado, que se sumará así a otras esperadas para este ejercicio como son la de Aena, la de Isolux Corán, la de Abertis Telecom, la de Testa (filial patrimonial de Sacyr) y la de la socimi de Quabit Inmobiliaria.Con la alianza con GIP, la compañía presidida por Florentino Pérez consolida su objetivo de vender parte de su negocio de renovables, incluido en el plan de desinversiones que lleva a cabo para reducir su endeudamiento. El pasivo vinculado a su actividad en energías limpias se sitúa en unos 2.000 millones de euros.", "title": "ACS vende un 24,4% de su filial de renovables al fondo GIP", "url": "http://www.publico.es/economia/acs-vende-24-filial-renovables.html", "keywords": "ACS,renovables,vende,24,filial", "date": "2015-01-21", "id": "2be692b6dc7dbfd91ea0435e63e36dcccb1a1a3c", "summary": "El grupo y el fondo se convierten en socios estratégicos para el negocio energético en todo el mundo"}, {"article": "El Gobierno está, poco a poco, trasladando el coste de los estudios universitarios a los estudiantes. Un estudio de CCOO sobre la financiación de las universidades calcula que los presupuestos de los centros públicos han perdido unos 1.500 millones de euros en cuatro años (un 23,8% si se incluye la inflación), mientras en paralelo suben los precios de las tasas públicas que pagan los alumnos por matricularse en los grados.\"Si se analizan los ingresos, han caído todos los epígrafes excepto las tasas. O lo que es lo mismo, menos financiación pública y más privada\", explica Francisco García, secretario general de la Federación de Enseñanza del sindicato. En paralelo, UGT asegura en otro informe que la caída de las becas (que el propio Ministerio de Educación admite en 75 millones de euros este curso) está obligando a cada vez más estudiantes a dejar la universidad. Como consecuencia de los recortes, el montante de la inversión en las 50 universidades públicas ha pasado de 10.118 millones de euros para todos los centros en 2010 hasta 8.594 millones en 2014, un retroceso que sitúa la inversión del Gobierno en el nivel que tenía en 2006, asegura el estudio Evolución de los presupuestos de las universidades públicas 2010/2014.Estas cifras suponen también una caída del porcentaje de gasto en educación superior respecto al PIB, que ha pasado del 0,97% al 0,83% en cuatro años, una tendencia que se mantiene para este 2014 pese a que el Producto Interior Bruto ha vuelto a subir y el presupuesto de Educación también lo ha hecho ligeramente. \"Supone una erosión, un ataque a las universidades sin precedentes\", afirma García. Las tasas que pagan los estudiantes han pasado de suponer uno de cada seis euros (el 16%) de lo que ingresan las universidades a ser casi uno de cada cuatro (23%) Esto significa además que el gasto medio por alumno en las universidades ha pasado de 7.760 euros por estudiante y año a 6.481 euros en el mismo periodo, un descenso del 16,5%. Sin embargo, los alumnos cada vez pagan más por matricularse en la universidad, según asegura CCOO y corroboran diferentes informes de otras fundaciones, como la poco sospechosa CyD, presidida por Ana Patricia Botín.El origen de esta subida está en el Real Decreto 14/2012 –de los primeros que aprobó el entonces recién elegido Gobierno de Mariano Rajoy y que dio origen a casi todos los recortes en Educación–, que permitió a las Comunidades Autónomas subir el precio de las tasas públicas de sus universidades: hasta un máximo del 25% de su coste real en primera convocatoria y hasta el 100% en cuarta para compensar las caídas en la inversión que se avecinaban y que ahora confirma este estudio de CCOO.García destacó también la caída de los fondos en las inversiones en la universidad, las partidas dedicadas a la construcción de nuevas infraestructuras o el mantenimiento de las ya existentes, que han bajado un 40%. \"Manda un mensaje muy claro de que no solo no van a dejar que la universidad pública crezca; tampoco podrá mantenerse\", valora García. \"Y hay que tener en cuenta que varias universidades tienen más de 50 años\", añade.Más tasas, menos becasAsí, el capítulo 3 de los presupuestos universitarios es el único que ha subido en los últimos cuatros años junto al de ingresos patrimoniales, aunque este último de manera más anecdótica. En los últimos cuatro años, las universidades han ingresado 338 millones de euros más de sus estudiantes (y no precisamente porque haya más alumnos, que han pasado de ser 1.303.959 a 1.326.114), lo que supone un incremento del 20%.Para los presupuestos de los centros, esto significa que la partida de tasas ha pasado de suponer uno de cada seis euros que ingresaban (un 16%) a casi uno de cada cuatro (22,8%). Las tasas sufrieron el grueso de la subida dos años atrás –llegando a duplicarse en algunos casos–, aunque algunas regiones continúan con la escalada.Madrid, por ejemplo, las elevó un 20% de media entre el pasado curso y el actual, según el referido informe de la Fundación CyD. La libertad que Educación ha otorgado a las Comunidades a la hora de decidir si subían o no sus tasas ha llevado a que estudiar una carrera pueda ser tres veces más caro en Madrid o Cataluña que en Galicia o Andalucía.En paralelo a esta reducción de la inversión pública y subida de la privada a través de las tasas el Gobierno ha disminuido también el montante de las becas que otorga, circunstancia que está empujando a muchos estudiantes fuera del sistema, según denuncia UGT en su informe 'Becas y ayudas al estudio'. Fin de la equidad.El informe señala el endurecimiento de los requisitos para obtener una beca —como la subida de la nota media necesaria o aprobar entre un 85% y un 100% de los créditos, según la rama de estudios— y la caída de las mismas —un estudiante de Grado podía recibir casi 7.000 euros en el curso 2012/13 y ahora aspira \"como mucho\" a 4.500, según UGT— como las causas de esta circunstancia, aunque no cifra el impacto que está teniendo.\"Es una política injusta, discriminatoria y desigual, que impide a muchos estudiantes continuar con su educación por no poder costearla, rompiendo así el objetivo de conformar un sistema donde la educación, como derecho, se rija por los principios de equidad e igualdad de oportunidades\", aseguran desde el sindicato.CCOO también asegura que los recortes en la universidad se están cebando con el personal laboral. En el periodo de tiempo analizado el presupuesto para ello ha caído en unos 484 millones de euros, lo que supone casi un tercio de los recortes totales en educación superior. Esta cifra se traduce en que en cuatro años 5.669 profesores y otros 2.455 miembros del personal de administración y servicios (PAS) han perdido su trabajo. En paralelo también ha caído la inversión en i+D, que ha pasado de suponer el 1,40% del PIB a un 1,24% entre 2009 y 2013.", "title": "El Gobierno carga a los estudiantes parte de los 1.500 millones que ha recortado a la universidad", "url": "https://www.eldiario.es/sociedad/Gobierno-estudios-universitarios-CC-OO_0_348215535.html", "keywords": "estudios,Gobierno,universitarios,OO,CC", "date": "2015-01-21", "id": "ed618ba24d181e8543f857c6a964ce219cc4bc83", "summary": "Los presupuestos de los centros públicos han caído un 24%, inflación incluida, en los últimos cuatro ejercicios, de acuerdo con un informe de CCOOLa única partida que ha subido en este periodo en las universidades es la de las tasas que pagan los alumnos, un 20%En paralelo, la reducción de las partidas destinadas a becas empuja fuera de la educación superior a muchos estudiantes, según UGT"}, {"article": "El fallecimiento de Wolfgang Amadeus Mozart en 1791, cuando contaba con sólo 35 años, es uno de los grandes misterios de la historia de la música. A lo largo de los siglos infinitud de explicaciones se han sucedido convirtiendo el óbito en leyenda, hasta que un artículo publicado en el último número de la revista científica Annals of Internal Medicine parece haber dado una respuesta definitiva: el autor de Las bodas de Figaro falleció debido a una infección por estreptococos, algo que hoy en día es fácilmente curable con un tratamiento con antibióticos. Mozart había caído enfermo el 22 de noviembre, dos días después de su último recital, y se encontraba escribiendo el Réquiem, que quedaría inconcluso tras su muerte. Perdió el conocimiento y murió en la mañana del 5 de diciembre. Hasta ahora las teorías sobre la muerte apuntaban a todo tipo de causas, tanto naturales como criminales. En más de 200 años se ha hablado del envenenamiento (su eterno rival Salieri sería el candidato perfecto en este caso), sífilis, de un fallo renal, fiebre reumática, de triquinosis letal o de púrpura de Shönlein-Henoch. Registro de fallecimientos Para llegar a los estreptococos como culpables de la muerte del genio los investigadores analizaron el registro necrológico vienés en el mismo periodo en el que falleció Mozart, entre noviembre de 1791 y enero de 1792 y compararon los datos con los mismos intervalos de los años anteriores (1790-1791 y 1792-1793). De los adultos fallecidos en el plazo estudiado 3.442 eran hombres y 1.569 mujeres. La principal causa fue la tuberculosis y sus enfermedades relacionadas. En segundo lugar se encontraban los finados por caquexia y malnutrición; y en tercero, por edema. Los testigos de los últimos días de Mozart aseguraron entonces que antes de morir su cuerpo estaba hinchado. Durante aquellas semanas hubo un incremento del número de muertes por edema entre hombres jóvenes, una epidemia menor que pudo haberse originado en el hospital militar de la ciudad. “Mozart podría haber fallecido de un síndrome nefrítico agudo, una complicación derivada de una infección epidémica por estreptococos”, aseguran los investigadores. Los otros síntomas del músico (náuseas, dolor de espalda, eritema) son, además, compatibles con la infección bacteriana, que puede causar patologías cutáneas, fiebre reumática e infecciones renales que provocan retención de líquidos y edemas. El denostado Salieri podrá, por fin, descansar en paz.", "title": "¿De qué murió Mozart realmente?", "url": "https://www.elconfidencial.com/cultura/2009-08-19/de-que-murio-mozart-realmente_626913/", "keywords": "Palau de la Música,realmente,noticias,mozart,cultura,qué,murió", "date": "2015-01-21", "id": "ae7f6d1d75a1a6179fb2e0a74ccca23ce4d7adda", "summary": "¿De qué murió Mozart realmente?. El fallecimiento de Wolfgang Amadeus Mozart en 1791, cuando contaba con sólo 35 años, es uno de los grandes misterios de la historia de la música."}, {"article": "No. Franco no hizo nada para evitar el holocausto judío. La propaganda franquista ha intentado reescribir la historia machaconamente. Desde el ministro Serrano Súñer, el cuñadísimo, tras la derrota de Hitler y Mussolini en la II Guerra Mundial hasta la Fundación Francisco Franco en la actualidad, pasando por una larga lista de historiadores del régimen. Sin embargo, parte de la documentación y de los telegramas intercambiados entre el Gobierno de Franco y los embajadores españoles en Europa ha resistido al paso del tiempo y a los distintos intentos para falsear y reescribir la historia. La obra Los últimos españoles de Mauthausen (Ediciones B), que publica el periodista Carlos Hernández de Miguel, y de la que los lectores de Público disfrutarán de cinco adelantos editoriales con testimonios de españoles que sobrevivieron a los campos de exterminio nazi, recoge estos telegramas entre el Gobierno franquista y sus embajadores en los que queda negro sobre blanco que Franco conocía la magnitud del genocidio judío que llevaba a cabo Hitler y que no movió ni un dedo para evitarlo. \"Es una absoluta falsedad que el régimen de Franco tratara de salvar a los judíos de una muerte segura en los campos nazis. Ni tan siquiera puede ser considerado como un cómplice pasivo. Fue cómplice activo y necesario y, por tanto, coatuor de la deportación de los judíos. Cuando alguien tiene la capacidad de salvar a otro ser humano de una muerte segura y no lo hace se convierte en cómplice\", denuncia el autor de la obra Carlos Hernández en conversación telefónica con Público. Es más, la primera muestra de interés del dictador hacia el drama que estaban viviendo los judíos en Europa fue cuando el embajador francés le informó que Alemania estaba incautando los bienes y las cuentas de los judíos españoles. Entonces sí. Franco ordenó que fueran las embajadas españolas las que administraran el dinero y los bienes de los judíos españoles. Administrar los bienes de \"sus judíos\"Fue en diciembre de 1940. La Embajada española en París anunció la expropiación de las posesiones de los judíos a través de un telegrama: \"Autoridades Departamento Seine et Oise han comenzado a incautarse bienes de los sefarditas y están bloqueando sus cuentas en los bancos. También en París se proponen desde 1 de enero nombrar administradores judiciales para bienes de los judíos. Urge por tanto resolver este asunto y espero instrucciones\"·. Días después el embajador escribió: \"Amplío mi telegrama anterior. Autoridades Departamento Sarthe han empezado hoy a nombrar administradores judiciales para bienes de los judíos españoles con tienda abierta y según parece por orden de autoridades de ocupación\". En este caso, el Gobierno de Franco sí puso mucho empeño en que sus legaciones pelearan con las autoridades alemanas para hacerse cargo de la administración de los bienes de \"sus judíos\". La petición fue aceptada sin mayores problemas por el régimen nazi. Esta diligencia del Gobierno franquista contrasta con la actitud del mismo cuando Hitler consultó a Franco qué hacer el 20 de agosto de 1940 qué hacer con \"los 2.000 rojos españoles\" que estaban internados en Angoulême. Franco no contestó. Por eso, el día 28 Alemania insistió ampliando la consulta a los \"100.000 rojos españoles\" que estaban en los campos de concentración franceses. Aún así, las autoridades españolas tampoco contestaron. Franco ignoró el ofrecimiento de las autoridades alemanas para rescatar a los prisioneros \"rojos\" españoles. En septiembre, Serrano Suñer se desplazó hasta Alemania para reunirse con Heinrich Himmler. Ese mismo día Alemania emitió la orden de trasladar a todos los \"rojos españoles a campos de concentración\".4.500 judíos de nacionalidad españolaDe la misma manera que con los \"rojos\", Franco mostró una total indiferencia por la suerte de los 4.500 judíos de nacionalidad española que había en países ocupados por el nazismo y, más aún, por los 175.000 de origen sefardí, descendientes de los judíos expulsados de España, que conservaban sus tradiciones, su cultura y hablaban en una lengua muy similar al castellano antiguo. \"Franco ni tan siquiera puede ser considerado como un cómplice pasivo. Fue cómplice activo y necesario y, por tanto, coatuor de la deportación de los judíos\" De hecho, en enero de 1943 el Gobierno nazi aprobó un decreto por el que permitía a sus aliados repatriar a sus judíos. Estados Unidos, la URSS y Gran Bretaña ya habían denunciado públicamente que Hitler planeaba el exterminio de todos los judíos europeos. Franco volvió a ignorar las peticiones alemanas, a pesar de la insistencia de los nazis. Finalmente, Franco mostró su total desinterés respecto a los judíos españoles enviando interlocutores a Alemania de cuarto de cuarto nivel que demostraron su ignorancia y su falta de interés por la suerte de los judíos.Sólo a última hora, a mediados de 1944, cuando estuvo convencido de que Hitler sería derrotado en la guerra, Franco realizó gestiones para salvar a pequeños grupos de judíos y dio la orden a sus embajadores para tratar de repatriar a aquellos judíos de \"indudable nacionalidad española\". El historiador alemán, Bernd Rother, lo describe así: \"España solo a regañadientes y de una manera dubitativa protegió a los judíos y limitó la protección a los judíos españoles\". Telegrama del cónsul general de España en Francia al Ministro de AAEE Prueba de ello, son los mensajes que intercambiaban el ministro de Asuntos Exteriores, Francisco Gómez-Jordana, y sus diplomáticos. En diciembre de 1943 el cónsul general de España en Francia informa a Jordana: \"De acuerdo con telegrama VE, intervengo tan solo a favor liberación sefarditas indiscutible nacionalidad española aceptando fin lograr la condición ser repatriados. Respecto los de incompleta documentación me atengo estrictamente instrucciones VE. Ha quedado demarcada totalmente diferencia entre los que están condición ser breve plazo repatriados (pocos casos) y aquellos cuya eventual repatriación puede ser objeto estudio\". \"Ambas han sufrido ....... consecuencias señaladas en mi telegrama nº 44 y despacho 798\", informa un telegrama Sin embargo, ya era tarde para muchos judíos españoles y para aquellos que alegaban ser descendientes de españoles. La respuesta de Franco llegaba nueve meses fuera del plazo dado por Alemania para reclamar a los judíos. El retraso en la respuesta de Franco se cobraría un número muy alto de vidas que no pudieron escapar del holocausto nazi. Dos de estas familias fueron la de Mayo y Abastado, quienes tras una larga detención fueron deportados a Alemania ya que Franco no se pronunciaba sobre su destino. Cuando llegó la orden, era tarde. Así escribía el cónsul español en París, Alfonso Fiscowich, al ministro Gómez-Jordana: \"Familias Mayo y Abastado después de larga detención han sido deportadas Alemania. La primera había sido autorizada entrar España por telegrama VE nº 3252 habiendo este Consulado realizado con el mayor interés reiteradas gestiones por desgracia infructuosas. La segunda no había cumplido todos los requisitos exigidos para considerar su nacionalidad como indiscutible no entrando por lo tanto en la categoría de repatriados. Ambas han sufrido ....... consecuencias señaladas en mi telegrama nº 44 y despacho 798\". Era el 10 de marzo de 1944. Había pasado casi un año desde que expiró el ultimátum alemán. Telegrama del cónsul español en París, Alfonso Fiscowich, al ministro Gómez-Jordana A pesar de FrancoFrente a la indiferencia de Franco, hubo diplomáticos españoles que se jugaron el puesto, y la vida, en salvar a los judíos de una muerte segura. La historiografía franquista ha utilizado las hazañas de estos diplomáticos para tratar de limpiar su imagen. Sin embargo, los hechos contradicen esta revisión de la historia. Prueba de ello, es el caso de Eduardo Propper, quien expidió, en 1940, miles de visados de tránsito para judíos que deseaban huir de la Francia ocupada fue destituido e incluido en la lista negra por Serrano Suñer.Algo similar le ocurrió a Miguel Ángel de Muguio, encargado de negocios de la Embajada de España en Budapest, que informó continuamente a Madrid sobre la discriminación, las amenazas y los crímenes que se perpetraban contra la comunidad judía de Hungría y que ante el silencio de su Gobierno emprendió por su cuenta y riesgo una serie de actuaciones encaminadas a proteger a diferentes grupos de adultos y especialmente de niños judíos. Su actuación indignó a las autoridades húngaras que protestaron formalmente ante el Ejecutivo español. Franco le cesó fulminantemente.\"Diplomáticos como Ángel Sanz trabajaron para evitar la muerte de judíos. Pero no fue gracias a sus jefes sino a pesar de lo que mandaban sus jefes y Franco. La actitud del régimen fue la de la indiferencia. No tuvo ni un gesto de humanidad. Afortunadamente, un grupo de diplomáticos se salvo estas órdenes y actuó por su cuenta y riesgo a favor de los judíos\", sentencia el autor de la obra Hernández de Miguel, que señala que el único objetivo de la obra que acaba de publicar es \"poner la Historia donde estaba: en la verdad y no en la manipulación franquista\".", "title": "Franco sabía del genocidio judío y ordenó salvar sólo a los que eran españoles puros", "url": "http://www.publico.es/politica/franco-sabia-del-genocidio-judio.html", "keywords": "sabia,ordeno,genocidio,Franco,judio", "date": "2015-01-21", "id": "f348500fd407838217a5aa1b266f732736099409", "summary": "La dictadura franquista conocía la magnitud del genocidio pero sólo ordenó salvar a “los judíos de indudable nacionalidad española”. En los próximos días, 'Público' ofrecerá testimonios de supervivientes españoles de los campos nazis, que aparecen en la obra 'Los últimos españoles de Mauthausen'."}]