[{"article": "Actualizado:08/02/2015 05:18hLos meses finales del reinado de Carlos II, cuando ya era evidente que el Monarca era estéril y nunca daría un heredero, convirtieron la corte madrileña en un nido de conspiraciones y juegos de espías con el propósito de influir en la confusa sucesión que estaba próxima a desencadenarse. Aunque el Rey –conocido en la historiografía como «el Hechizado»– era miembro de la Casa de los Habsburgo, la creciente influencia francesa en los asuntos españoles y el omnipresente poder de Luis XIV, «el Rey Sol», forzaron que en el testamento final se nombrara al futuro Felipe V de Borbón como heredero del decadente Imperio español. Una decisión difícil de entender, que respondía a las intrigas y presiones que se vivieron esos días en la Corte. No en vano, un estudio grafológico de la firma del Monarca puso en duda hace varios años la validez de este testamento que marcó por completo la historia de España. Nada, sin embargo, que otras pruebas documentales hayan podido corroborar.Pero si hay un culpable de que no quedara clara la decisión sucesoria ese es el propio Carlos II, a quien sus numerosas enfermedades y escasa inteligencia le convirtieron en un pelele en manos de sus familiares y consejeros más próximos. Hijo de Felipe IV y de una prima hermana de este, Mariana de Austria, Carlos II era la consecuencia de cuatro generaciones de escarceos de la Casa Habsburgo con la endogamia. Según estudios recientes (Álvarez G, Ceballos FC, Quinteiro C, «The Role of Inbreeding in the Extinction of a European Royal Dynasty»), el único hijo legítimo de Felipe IV que llegó a la edad adulta tenía el mayor coeficiente de endogamia de la dinastía, un 0,254 (la misma cifra presente en los matrimonios entre padres e hijas o entre hermanos). Esto le convirtió en portador de numerosos genes recesivos que, entre ellos el síndrome de Klinefelter, provocaron su incapacidad para dar un heredero al reino.Juan José de Austria, hermano bastardo del Rey, asumió el poder«Su cuerpo es tan débil como su mente. De vez en cuando da señales de inteligencia, de memoria y de cierta vivacidad, pero no ahora; por lo común tiene un aspecto lento e indiferente, torpe e indolente, pareciendo estupefacto. Se puede hacer con él lo que se desee, pues carece de voluntad propia», con estas palabras describía el embajador del Papa en Madrid a Carlos II «el Hechizado» a los 20 años, una muestra de lo fácil que podía resultar para sus más cercanos manipular al Monarca. Así, a la muerte de Felipe IV y hasta que el joven Carlos alcanzó la mayoría de edad, la Reina madre, Mariana de Austria, ocupó la regencia asistida íntimamente por su fiel confesor, el padre jesuita Juan Everardo Nithard, que la había acompañado en 1649 a Madrid desde la corte de Viena. El padre Nithard llegó a copar puestos de gran relevancia en la monarquía, actuando como un verdadero valido, pero sin ejercer como tal. Y posteriormente, sería Juan José de Austria, hermano bastardo del Rey, quien asumió el poder tras un enfrentamiento con otro de los hombres de la Reina madre, Fernando de Valenzuela. Incapacitado para reinar Mientras otros se peleaban por reinar en su nombre, «el Hechizado» fue educado de forma descuidada, puesto que su mala salud hacía presagiar que moriría joven, y nadie le preparó adecuadamente para las tareas de gobierno. El mismo año que Juan José de Austria se convirtió en valido, el Rey, de 18 años de edad, se casó con María Luisa de Orleans, sobrina de Luis XIV de Francia. Sin atracción entre ellos, con el paso de los años María Luisa llegó a sentir afecto fraternal hacia su marido. Por eso, a su muerte en 1689, la salud del Rey quedó aún más quebrada a causa de las depresiones.La muerte de su esposa se sumó a la de su hermanastro, Juan José de Austria, que había fallecido repentinamente en 1679. El duque de Medinaceli (1680-1685) y posteriormente el conde de Oropesa (1685-1691) ocuparon su puesto sin conseguir enderezar la crisis interna que vivía el imperio. Aún así, en opinión de distintos historiadores económicos, las medidas aplicadas durante el gobierno del conde de Oropesa, aunque no funcionaron a corto plazo, sentaron las bases de la recuperación económica de las reformas borbónicas.José Fernando de Baviera era el candidato de la Reina madre, Mariana de AustriaEn los últimos años de su reinado, el Rey decidió gobernar personalmente, pero a causa de su incapacidad creciente entregó el poder real a su segunda esposa, la Reina Mariana de Neoburgo, que tampoco fue capaz de darle un descendiente. Durante su matrimonio, Mariana fingió once embarazos y, al no lograr tener descendencia, conspiró, ayudada por su camarera mayor, la baronesa de Berlips para influir sobre la decisión del sucesor al trono. En las disputas, Mariana siempre apoyó las pretensiones de su sobrino, el archiduque Carlos de Habsburgo, hijo de su hermana mayor, Leonor de Neoburgo, y del Emperador Leopoldo I. Por su parte, la Reina madre Mariana de Austria intentó contrarrestar las intrigas «alemanas», que encabezaba su nuera, apoyando al candidato José Fernando de Baviera. La causa bávara, liderada por la reina madre, encontró numerosos adeptos entre los nobles castellanos descontentos con la camarilla alemana que rodeaba a Mariana de Neoburgo.A vueltas con el testamentoOriginalmente, fue el sobrino nieto del Rey Carlos II de España, José Fernando de Baviera quien se impuso al resto de opciones y fue nombrado heredero de todos los reinos, estados y señoríos de la Monarquía Hispánica, salvo Guipúzcoa, Nápoles y Milán, en 1696. Sin embargo, las aspiraciones bávaras se vieron frustradas con la repentina muerte de Fernando en 1699 a la edad de 7 años. Su fallecimiento estuvo envuelto, no en vano, en extrañas circunstancias. Sin explicación aparente, comenzaron a surgir en el pequeño ataques de epilepsia, vómitos y pérdidas prolongadas de conocimiento. Con su muerte aparecieron rumores de envenenamiento, aunque nunca se ha podido confirmar nada. En los despachos de media Europa, la sucesión del enfermizo Carlos II se convirtió en un tema prioritario. Así, el Monarca más poderoso de su tiempo, Luis XIV de Francia, coció a fuego lento un plan para situar a su nieto Felipe de Anjou, hijo de Luis, el Delfín de Francia, como Rey del país que había sido el gran enemigo galo en los siglos XVI y XVII. Tras la repentina muerte del heredero pactado por las potencias europeas, el Rey Carlos II hizo un nuevo testamento el 3 de octubre de 1700 en favor de Felipe de Anjou, nieto de Luis XIV de Francia y de su hermana, la infanta María Teresa de Austria (1638–1683), la mayor de las hijas de Felipe IV. Pero, ¿quién empujó realmente al Rey a dejar la corona en manos del némesis del Imperio español? Luis XIV era el legítimo heredero a través de su madre Ana de AustriaLas condiciones del Tratado de Ryswick, firmadoen 1697 entre las grandes potencias europeas, dejó en evidencia la total postración de la Monarquía Hispánica ante la Francia de Luis XIV. Si «el Rey Sol» había accedido a que el candidato bávaro se hiciera con la corona fue por las duras condiciones planteadas por él: Guipúzcoa y Nápoles pasarían a manos francesas y el Ducado de Milán a la Casa de Habsburgo. Además de las presiones del arzobispo de Toledo –el cardenal Luis Fernández de Portocarrero– y de la preeminencia francesa, que ahora ofrecía la única posibilidad de mantener compacta la Monarquía, Carlos II tomó su decisión argumentando que Luis XIV era el legítimo heredero de la Corona española a través de su madre Ana de Austria, hermana mayor de Carlos II. Y, aunque el Tratado de los Pirineos en 1659 precisaba que el Rey francés renunciaba al trono de España, se puede afirmar que el incumplimiento de importantes cláusulas por parte de la Monarquía hispánica invalidaba, a su vez, las restricciones sobre los derechos dinásticos.Así y todo, Carlos II recurrió al propia Papa para saber sobre cómo debía obrar de forma correcta, quizás desconfiando de los consejos de sus más cercanos, y vio como las veladas amenazas de Luis XIV elevaron el tono hasta sonar casi a exigencias. La firma del mencionado testamento a favor de Felipe de Anjou llegó, precisamente, en este contexto de intrigas y presiones. «La firma del testamento tiene un trazo ágil y decidido, raro en alguien que está en el lecho de muerte», concluyeron en 2006 dos grafólogos italianos tras estudiar la copia del testamento de Carlos II. El informe puso en duda la autenticidad de su firma y sirvió a los escritores italianos, Rita Monaldi y Francesco Sorti, para estructurar la trama de su novela «Secretum» (Salamanca, 2006). No en vano, más allá del estudio grafológico, la autenticidad del documento, que de ser falso sería responsable de modificar por completo la historia de Europa, no ha podido ser demostrada por otros métodos, y, salvo las dudas que consumieron al Rey hasta su último día, parece más que probable que la opción francesa era su elección final. Un mes después de su segundo testamento, el 1 de noviembre de 1700, Carlos II –el último de los Habsburgo españoles– falleció a los 38 años. Según el médico forense, el cadáver de Carlos «no tenía ni una sola gota de sangre, el corazón apareció del tamaño de un grano de pimienta, los pulmones corroídos, los intestinos putrefactos y gangrenados, tenía un solo testículo negro como el carbón y la cabeza llena de agua». A continuación, el 22 de enero de 1701, el futuro Felipe V llegó a Madrid con la intención de ser nombrado Rey. No obstante, el testamento solo marcó el principio de su verdadero ascenso al trono: la Guerra de Sucesión.", "title": "La posible falsificación del testamento de Carlos \"el Hechizado\" que cambiaría la historia", "url": "http://www.abc.es/espana/20150120/abci-falsificacion-testamento-carlos-enigma-201501191941.html", "keywords": "testamento,falsificacion,enigma,carlos", "date": "2015-01-19", "id": "3b6d62b182253d4058160af6f19368308b1e8564", "summary": "Las intrigas francesas marcaron los últimos meses de vida del Rey. En 1699, falleció en extrañas circunstancias José Fernando de Baviera, nombrado heredero de la Corona española tres años antes"}, {"article": "CASTELLÓN.- El primer vuelo de carácter oficial que despega del Aeropuerto de Castellón ha sido el chárter privado YW2003 de la compañía Air Nostrum que lleva a San Sebastián a la expedición del Villarreal para afrontar la vuelta de los octavos de final de la Copa del Rey ante la Real Sociedad.La certificación que ha permitido el inicio de la actividad en este aeropuerto fue concedida en diciembre de 2014, casi cuatro años después de que el 25 de marzo de 2011 fueran inauguradas sus instalaciones por el encarcelado Carlos Fabra, aunque desde entonces no han operado vuelos. La delegación del Villarreal ha iniciado el viaje con una gran expectación mediática y sin contratiempos a las doce del mediodía para completar un trayecto hasta tierras guipuzcoanas de aproximadamente una hora de duración. El club que preside Fernando Roig ha optado por viajar el mismo día del partido, cuyo inicio esta fijado para las 20:00 horas.Así el equipo se desplazado con un avión CRJ 900 de la compañía que tiene capacidad para noventa pasajeros y que viaja al completo con jugadores, cuerpo técnico, directivos, medios de comunicación y varios aficionados.Regreso esta misma nocheEl Villarreal tiene previsto regresar esta noche al mismo aeropuerto, pero lo hará desde Vitoria, ya que el vuelo de vuelta no puede despegar desde San Sebastián.Está previsto que tras el encuentro, la delegación del Villarreal se desplace en autobús a la capital del País Vasco y que el vuelo de regreso se inicie a las 23:50, con la previsión de llegar al Aeropuerto de Castellón en torno a las 00:45.Si en el partido fuera necesaria la prórroga o los penaltis tras el 1-0 a favor del Villarreal en el encuentro de ida, la salida del vuelo de regreso se retrasará en función del desarrollo de la eliminatoria.", "title": "El Villarreal estrena el aeropuerto 'fantasma' de Castellón", "url": "http://www.publico.es/deportes/villarreal-estrena-aeropuerto-fantasma-castellon.html", "keywords": "Castellon,aeropuerto,Villarreal,estrena,fantasma", "date": "2015-01-19", "id": "04c083c4a412eb48ee1711e6344f33977c3d333d", "summary": "La expedición del equipo de fútbol ha sido la privilegiada que ha usado por primera vez el aeródromo cuatro años después de ser inaugurado por el encarcelado Carlos Fabra."}]