[{"article": "Actualizado:23/01/2015 11:39hEl rey de Arabia Saudí, Abdalá bin Abdulaziz, murió hoy en torno a la 1 de la madrugada hora local (22:00 GMT), a los 90 años de edad tras sufrir una neumonía, según informó la casa real en un comunicado. El monarca ingresó en un hospital el pasado 31 de diciembre para someterse a múltiples pruebas médicas, que demostraron tres días más tarde que sufría de una neumonía que le dificultaba la respiración.La hospitalización de Abdalá bin Abdelaziz en la Ciudad Médica del Rey Abdelaziz, de la Guardia Nacional de Riad, había desatado en el reino los rumores sobre su sucesión. Abdalá bin Abdelaziz nació en 1924 y accedió al trono el 1 de agosto de 2005, tras el fallecimiento de su hermano y predecesor, el rey Fahd. En 2011 y 2012, el monarca se sometió a dos intervenciones quirúrgicas para corregir problemas de espalda, en el mismo hospital de Riad en el que se encontraba ahora ingresado.En noviembre de 2010, fue operado con éxito en un centro sanitario de Nueva York de una hernia discal y de un coágulo causado por ella.El primero en la línea sucesoria de Arabia Saudí es Salman bin Abdelaziz, nacido en 1935 y príncipe heredero desde junio de 2012 y que en la actualidad ocupa los cargos de viceprimer ministro y titular de Defensa. El segundo lugar en la línea de sucesión lo ocupa Moqren bin Abdelaziz al Saud.Los nuevos cargosEl rey Salman de Arabia Saudí ha designado este viernes a su hijo Mohamed bin Salman como ministro de Defensa y jefe de la Casa Real, mientras que el ministro del Interior, Mohamed bin Nayef, ha sido nombrado segundo príncipe heredero y segundo viceprimer ministro, según ha informado «Saudi Gazette».La designación de su sobrino, resalta Reuters, significa que será el primero de esa generación que gobernará el reino algún día. El príncipe Mohamed, segundo a partir de ahora en la línea sucesoria tras el príncipe heredero Muqrin, mantiene una estrecha relación con Estados Unidos y se ha ganado los elogios de Occidente por su represión de la insurgencia de Al Qaida entre 2003 y 2006, cuando era aún responsable de las fuerzas de seguridad del reino y su padre era titular de Interior.Nacido en 1959, el príncipe Mohamed es relativamente joven para los estándares de la familia real saudí, y su designación como segundo en la línea sucesoria debería resolver las cuestiones a largo plazo respecto a quién ocupará el trono en los próximos años.Por otra parte, el monarca ha decidido mantener a los demás ministros, incluidos los de Exteriores, Petróelo y Finanzas, en sus cargos, ha informado la televisión estatal, que cita un decreto real. Jaled al Tuwaijri, jefe de la Casa Real con el difundo rey Abdulá, ha sido relevado de su puesto.", "title": "Muere Abdalá bin Abdulaziz, rey de Arabia Saudí", "url": "http://www.abc.es/internacional/20150123/abci-muere-abdullah-arabia-saudi-201501230034.html", "keywords": "muere,saudi,arabia,abdullah", "date": "2015-01-22", "id": "b180beddb0259085aa6f660498198e2e291ca7fa", "summary": "El primero en la línea sucesoria de Arabia Saudí es Salman bin Abdelaziz, nacido en 1935 y príncipe heredero desde junio de 2012"}, {"article": "Actualizado:22/01/2015 11:45hEl primer desayuno informativo de Alfonso Alonso como ministro de Sanidad y Servicios Sociales prometía. Y no ha defraudado. Ya se dijo en su día que Alonso hacía ganar peso político al Gobierno de Rajoy, y est jueves ha demostrado que se desenvuelve con mucha habilidad en el debate nacional, más allá de los temas propios de su departamento. Eso sí, con lapsus incluidos. Como el que ha cometido cuando se ha referido a la «presidenta del Gobierno, Soraya Sáenz de Santamaría».Alonso se ha dado cuenta y ha rectificado rápidamente tras reconocer su lapsus. «Vaya lapsus. Quería decir la vicepresidenta del Gobierno, Soraya Sáenz de Santamaría». En todo caso ha sido un lapsus celebrado por los asistentes, que se lo han tomado con humor.El buen ambiente ha reinado en el desayuno, en un hotel cercano al Congreso. El acto ha empezado un minuto después de que se hiciera público el dato de la EPA, que refleja una creación de 434.000 empleos en el último año. Una de las más felices allí ha sido la ministra de Empleo, Fátima Báñez, que ha arropado a Alonso, lo mismo que la vicepresidenta, que se ha ocupado de su presentación.Alonso es un «sorayo» desde que la legislatura pasada trabajó codo con codo con la que era portavoz del Grupo parlamentario Popular, Soraya Sáenz de Santamaría. El equipo de «sorayos» funcionaba como una máquina: ahí estaban Alonso, Báñez, José Luis Ayllón y Montoro, que ha pasado por muchas etapas, pero que en el Congreso fue una pieza clave del equipo que dirigía Santamaría.Quizás para intentar arreglar su lapsus sin mayor importancia, Alonso se ha referido después a su etiqueta de «sorayo». Se lo han preguntado así, si él, como «sorayo», ve a su jefa más como vicepresidenta, como futura alcaldesa o bien como hipotética candidata a la presidencia del Gobierno en unos años. Alonso ha asegurado que, en realidad, más que «sorayo» se siente un «rajoyo». Y luego ha explicado que él no ve a la vicepresidenta con otras tareas que las que le ha encomendado el presidente del Gobierno desde el principio de la legislatura.Claro que tampoco se ve, ahora mismo, como candidato a lendakari. Lo cual no quiere decir, como ha dicho él mismo, que en un futuro cambien de planes y se presente como candidato en el País Vasco. «Pero Soraya tendría que aprender euskera para hacer mi presentación», ha bromeado.", "title": "El lapsus del ministro de Sanidad: \"La presidenta del Gobierno, Soraya...\"", "url": "http://www.abc.es/espana/20150122/abci-alonso-lapsus-soraya-201501221045.html", "keywords": "lapsus,soraya,alonso", "date": "2015-01-22", "id": "ba82df5a6fe4a948702d9f92f45adda8d12da8f4", "summary": "Alfonso Alonso rectifica rápidamente y luego reconoce que en realidad se siente más «rajoyo» que «sorayo»"}, {"article": "Actualizado:22/01/2015 10:21hEl cantante de rap venezolano Tyrone José González Oramas, alias «Canserbero», se ha suicidado, lanzándose desde un décimo piso, tras, presuntamente, asesinar a puñaladas a su amigo Carlos Molnar, bajista del grupo Zion TPL. El suceso tuvo lugar en un apartamento en la ciudad de Maracay, en el centro de Venezuela.El rapero, de 28 años, padecía esquizofrenia -aunque en realidad fue diagnosticado con un trastorno de identidad disociativo-, según detallan los medios locales, que explican que en el momento de los hechos se encontraba alojado en casa de su amigo, con quien estuvo recientemente de gira por Argentina y Chile.De acuerdo con las primeras informaciones, Canserbero pasaba por un cuadro agudo de depresión cuando cometió el crimen, justo en el momento en el que anunciaba por las redes sociales su próximo concierto en Panamá, previsto para febrero.González Oramas tenía una gran cantidad de seguidores fuera de Venezuela, principalmente en España, donde estuvo viviendo y trabajando durante un tiempo. La Mala Rodríguez quiso homenajear a su compañero a través de Twitter: «La única razón por la que Tyrone nos ha dejado es porque es un ángel».", "title": "El rapero venezolano Canserbero se suicida tras asesinar, presuntamente, a un músico", "url": "http://www.abc.es/cultura/musica/20150122/abci-rapero-canserbero-suicidio-201501221008.html", "keywords": "suicidio,rapero,canserbero", "date": "2015-01-22", "id": "671b3efd0eae911f8cc7a8cafc7935a9a7b2b276", "summary": "Tyrone José González Oramas, que se lanzó desde un décimo piso, padecía esquizofrenia"}]