[{"article": "El teniente general Pedro Galán, jefe del Mando de Canarias, ha dicho este martes que 2014 ha sido un año complejo y exigente en múltiples aspectos, pero ha destacado que gracias a la dedicación y esfuerzo extraordinario realizados por todos se ha logrado con creces alcanzar los objetivos. Pedro Galán ha presidido los actos de la Pascua Militar en Canarias y durante su alocución ha recordado las misiones en las que han participado los miembros del Mando Naval canario, para también elogiar la cooperación de la Guardia Civil y el celo del instituto armado para garantizar la protección de los ciudadanos. El jefe del Mando de Canarias tuvo un recuerdo para los cuatro tripulantes de un helicóptero del 802 Escuadrón de Búsqueda y Salvamento que fallecieron en un accidente. Pedro Galán se refirió asimismo al numeroso material recibido durante el pasado año por las unidades del Mando de Canarias y que se continuó con el despliegue permanente en todo el Archipiélago. Pedro Galán apuntó que para este año se mantendrá la participación del mando naval en la operación Atalanta de lucha contra la piratería y el mando aéreo afrontará el desafío de participar en esa misma operación. En cuanto a la Guardia Civil dijo que este año se enfrenta al reto de compaginar la modernidad con el respeto a sus valores tradicionales. El principal reto para el Ejército de Tierra para este año será en Canarias, según Pedro Galán, la implantación de su futura estructura que, en la parte que afecta al Mando de Canarias, está muy avanzada, afirmó. En cuanto a las operaciones en el exterior el jefe del Mando de Canarias destacó el cambio de misión en Afganistán con la transición de ISAF a la misión de apoyo RSM y la preparación del contingente que desplegará la Unión Europea en Mali. Pedro Galán pidió un recuerdo para los hombres y mujeres que ha desplegado a los largo del año en operaciones lejos de la patria, en especial para los que han dado parte de sí mismos, incluso la vida entera, en el cumplimiento del deber.", "title": "El jefe del Mando de Canarias dice que 2014 ha sido complejo y exigente", "url": "https://www.eldiario.es/canariasahora/nacional/Mando-Canarias-dice-complejo-exigente_0_342965925.html", "keywords": "exigente,Mando,complejo,dice,Canarias", "date": "2015-01-06", "id": "2e906972e58c280275037ab61351a023ca591d7c", "summary": "El teniente general Pedro Galán recordó a los cuatro tripulantes de un helicóptero del 802 Escuadrón de Búsqueda y Salvamento que fallecieron en un accidente"}]