[{"article": "El portavoz del Ejército de Nigeria desata la polémica en las redes sociales tras un texto con imágenes explícitas de presuntos miembros de Boko Haram fallecidos28/01/2015 21:24h EDUARDO S. MOLANO ComentarAl menos cuatro personas murieron el domingo y otro medio centenar resultaron heridas en el último atentado suicida del grupo terroristaMientras que algunas fuentes aseguran que los últimos ataques en Nigeria, «los más devastadores del grupo terrorista en su historia», habrían dejado cerca de dos mil fallecidos, el Ejecutivo niega esas cifras16/01/2015 10:15h EDUARDO S. MOLANO ComentarDurante el fin de semana, la milicia radical llevó a cabo dos atentados suicidas diferentes utilizando a niñas de apenas diez años13/01/2015 09:16h EDUARDO S. MOLANO ComentarZahra'u Babangida, de 14 años, fue detenida con explosivos adheridos a su cuerpo en el norte de Nigeria, según la Policía 26/12/2014 13:39h EDUARDO S. MOLANO ComentarPese a que no existe alianza demostrada entre ambos grupos (al margen de la verbal), la polinización de tácticas comienza a ser habitual entre estas milicias15/12/2014 13:12h EDUARDO S. MOLANO ComentarLa joven afgana atacada por los talibanes en 2012 se ha convertido en un símbolo de la defensa de la educación femeninaLa víctima no ha mostrado signos de enfermedad alguna durante el vuelo que lo trasladó de África a Estados UnidosLa Policía ha investigado más de 200 locutorios y el volumen de los fondos manejados llega a los 120 millones de eurosEl presidente del país ha prometido la vuelta a casa de las menores cuando la operación no ponga en riesgo sus vidasLa milicia sigue sembrando el terror en el norte del país sin que las autoridades puedan hacer nadaLa reciente acometida se da a conocer después de que diez generales y otros cinco militares de alto rango fueran, presuntamente, sometidos a una corte marcial y encontrados culpables de ofrecer apoyo logístico al grupo islamista04/06/2014 11:33h EDUARDO S. MOLANO ComentarEl objetivo han sido una base militar y barracones de la Policía en la localidad de Yuni Ladi, en el noreste del paísEl embajador norteamericano en el país mantiene en estos momentos conversaciones con el Gobierno nigeriano para contribuir a la liberación de las menoresSambisa constituye un refugio perfecto para Abubakar Shekau, una tierra de nadie en la que muchos temen aventurarseOtras 85 siguen desaparecidas tras el rapto presuntamente perpetrado por la milicia radical islámica Boko Haram el pasado lunes en ChibokEl comisario y escritor de origen nigeriano, que estuvo al frente de la Bienal de Sevilla, sustituirá al italiano Massimiliano GioniEl presidente estadounidense ha negado que vaya a dialogar el mismo día con el nuevo líder iraní Hasán RohaníMurieron 14 civiles y cinco agentes; más de 150 casas fueron arrasadasLos cuerpos han sido recuperados de la selva y por ahora siguen buscandoEl presidente del país africano reconoce que las últimas matanzas protagonizadas por Boko Haram representan una «declaración de guerra»16/05/2013 02:10h EDUARDO S. MOLANO ComentarConsiderado el padre de la literatura africana moderna, su novela «Todo se desmorona» vendió más de diez millones de copias en todo el mundo22/03/2013 20:00h eduardo s. molano ComentarFueron capturados en el Estado de Bauchi por el grupo Ansaru, facción generada el pasado verano por exmiembros de Boko Haram10/03/2013 17:58h eDUARDO S. MOLANO ComentarLos enlaces de «matrimonio» entre personas del mismo sexo podrán estar penadas hasta con 14 años de cárcelLas prendas dificultarían la seguridad en los templos, amenazados por la milicia islamista Boko HaramLas autoridades: «El número de víctimas podría aumentar». Los asaltantes cortaron la luz, bloquearon las salidas y dispararon durante 20 minutosEn Nigeria la violencia entre cristianos y musulmanes se recrudece. Los 3 ataques con bombas dirigidos contra iglesias cristianas& 160; en el norte del país han sido el detonante de esta nueva ola de violencia. 23 personas fallecieron en los atentados. En represalia,& 160;& 160;jovenes cristianos armados con machetes y palos, asesinaron a 11 musulmanes. El gobierno ha decretado el toque de queda.& 160;Los datos procedían de 8.000 libretas en blanco sustraídas en el país africano. La operación policial se ha realizado en 11 provincias Las autoridades confirman que no hay supervivientes entre los restos del aparato, que se estrelló contra un edificio cuando intentaba aterrizar. El presidente decreta tres día de duelo en todo el país06/06/2012 10:52h Abc.es/agencias ComentarLos motores se incendiaron y fallaron antes de que el aparato se estrellase. Los servicios de emergencias han recuperado 148 cadáveresTras el ataque del domingo a una iglesia cristiana, el grupo nigeriano anuncia que atentará contra cualquier periodista en contra de sus intereses 05/06/2012 16:45h EDUARDO S. MOLANO ComentarMiles de personas se agolpaban alrededor de los restos del aparato siniestrado. Muchos, tratando de ayudar, pero a la vez dificultando las labores de los equipos de salvamento. El avión -un MacDonnel Douglas MD-83 de la compañçia nigeriana Dana Air- se estrelló contra un edificio de dos pisos de una poblada barriada de Lagos. Las autoridades confirmaban que no hay supervivientes entre los 153 ocupantes de la aeronave. Se cree que el choque también provocó víctimas mortales en tierra, pero no se ha podido precisar qué cantidad. Aún están por determinar las causas del accidente. Algunos de los testigos dicen haber visto cómo el avión golpeaba una línea de alta tensión; otros aseguran que se precipitó directamente contra el suelo. El presidente del país, Goodluck Johathan, ha declarado tres días de luto.El que causó el mayor número de víctimas tuvo lugar en 1973 y en él murieron 176 personasCasi al mismo tiempo, un ingeniero italiano es secuestrado Un avión comercial se ha estrellado esta tarde contra un edificio en la ciudad de Lagos en Nigeria. El número de pasajeros y de tripulación no ha sido confirmado aunque, según diferentes fuentes, oscila entre 147 y 162 personas. El avión ha chocado contra un edificio de dos plantas en un barrio situado junto al aeropuerto y ha explotado en llamas, según testigos de lo ocurrido.& 160;El atentado, realizado con explosivos y armas de fuego, ha ocurrido durante la celebrabación de la misa del domingoJosé Manuel Machimbarrena fue dejado en libertad tras permanecer quince días retenido y se encuentra bien de saludSi los estadounidenses tienen Hollywood y los indios Bollywood, los africanos tienen Nollywood. La mayor industria del cine africano reside en Nigeria. El mercado de Lagos es el principal centro de distribución de todo el este de Africa pero cada vez tienen más problemas para vender copias. Los productores se quejan de la falta de inversión para la promoción y la distribución de una industria que produce 600 títulos anuales. Menos que Bollywood, pero por delante de Hollywood.Un británico y un italiano fueron ejecutados en un cuarto de baño cuando iban a ser rescatadosItalia se queja de que se enteró a posteriori de la operación para liberarlos por la fuerzaMargallo ha informado tras visitar Malí que los españoles retenidos allí se encuentran bien10/03/2012 02:11h A. G. FUENTES/L. DE VEGA ComentarCameron justifica la operación ante Monti: «Sus vidas estaban en inminente peligro». El italiano y el británico habían sido secuestrados el pasado 12 de mayo en Birkin Kebin, en el norteUn ciudadano británico y otro italiano, secuestrados en Nigeria desde el 12 de mayo pasado, han resultado muertos durante una operación de rescate llevada a cabo por las fuerzas de seguridad nigerianas con el apoyo operativo de las del Reino Unido. El Gobierno de Italia informa del hecho en un comunicado, en el que señala que el primer ministro británico, David Cameron, le transmitió la trágica noticia a su colega italiano, Mario Monti, por teléfono este mismo jueves.Cada año la ciudad de Birnin Kebbi, capital del estado de Kebbi en Nigeria, se vuelve el foco de atención del Continente Negro por una fiesta que no guarda parangón con ninguna otra en todo el planeta. Hablamos del Festival de Pesca de Argungu, una celebración que hunde sus raíces en 1934, cuando los vecinos de Argungu hicieron las paces con los de su rival Sokoto después de un prolongado tiempo de refriegas. Un terrorista ha estrellado un coche cargado de explosivos contra una iglesia cristiana en la ciudad de Jos, en el centro de Nigeria. Al menos tres personas han muerto y& 160; 38 han resultado heridas. Los islamistas radicales de Boko Haram se han atribuido la autoria del atentado. El objetivo de esta secta es expulsar a los cristianos del norte del país, de mayoría musulmana.Un policía ha muerto al intentar dessactivar un artefacto explosivo depositado en el margen de una carretera en la ciudad de Kaduna, en el norte de Nigeria. El ataque tuvo lugar el pasado 14 de febrero y se sospecha que es obra de& 160;la organización islamista& 160;Boko Haram, que exige una aplicación más estricta de la ley islámica. Se calcula que el grupo ha matado en lo que va de año a& 160;unas 150 personas.Las sospechas se centran en el grupo terrorista Boko Haram, que trata de imponer un estado islamista«La seguridad marítima en la fachada atlántica africana ha empeorado de forma clara», afirman desde la Armada22/02/2012 17:08h Esteban Villarejo ComentarLa delegada del Gobierno combatirá a los proxenetas como objetivo prioritario14/02/2012 13:06h María José Álvarez ComentarUn buque recorrerá nueve países africanos para reforzar la seguridad en la ruta del gas y del petróleo13/02/2012 04:19h Esteban Villarejo ComentarUn buque recorrerá nueve países africanos para reforzar la seguridad en la ruta del gas y del petróleo13/02/2012 04:17h Esteban Villarejo ComentarEn 2011 empresas e instituciones del mundo gastaron unos 338.000 millones de dólares en combatir este tipo de ataquesEn el día mundial de la enfermedad las ong piden que se dé más visibilidad a los enfermos que no aparecen en las estadísticasUn millón de niños corre riesgo de desnutrición severa en los países de esta región africana, según Unicef y Cruz Roja24/01/2012 02:04h IVÁN J. MUÑOZ ComentarA un lado, John O. Onaiyekan, arzobispo de Abuja. Al otro, Abubakar Siddeeq, imán de la Mezquita Nacional23/01/2012 12:59h EDUARDO S. MOLANO ComentarLos milicianos de Boko Haram han atacado una estación de ferrocarril en la localidad de Jahun, una comisaría de Tafawa Balewa y un puesto militar en KatagunCadena de atentados en NigeriaEl grupo terrorista radical islámico Boko Haram, que ha admitido vinculaciones con Al Qaida, se adjudicó este nuevo estallido de violencia en Kano, la segunda ciudad más poblada En su pulso contra el Gobierno, el terrorismo islamista asesina a 162 personas en el país22/01/2012 02:13h EDUARDO S. MOLANO ComentarEl grupo terrorista Boko Haram reivindica los atentados, que acentúan la división entre el sur del país, cristiano, y el norte, musulmánAl menos 121 cadáveres se encontraban en una morgue de Kano, segunda ciudad de Nigeria, objeto de una serie de atentados coordinados con bombas y tiroteos perpetrados el viernes por la noche.Selecciones habituales como Nigeria, Camerún o Sudáfrica no estarán en la cita de Guinea y Gabón, que arranca este sábadoEl barril de Brent cotizaba este lunes por la mañana a 11,16 dólares, un 0,72 más que el pasado viernes17/01/2012 09:12h Teresa Sánchez Vicente ComentarEl padre de los pequeños está denunciado por maltrato y violaciónAunque ven la medida «insuficiente» tras la reciente retirada al subsidio del combustible, las organizaciones aceptan interrumpir las protestas16/01/2012 15:57h eduardo s. molano Comentar«¿Es productiva esta manera descompasada de trabajar, de suerte que resultan raras dos o tres semanas completas seguidas, porque los puentes se han consolidado como nueva fiesta nacional?16/01/2012 02:06h POR JULIO ALMEIDA ComentarLa matanza en la iglesia nigeriana de Santa Teresa pudo haber sido mucho mayor sin la valerosa intervención del sacerdote. Aún así, el brutal atentado islamista causó 44 muertos15/01/2012 07:12h eduardo s. molano Comentar15/01/2012 03:44h eduardo s. molano Comentar15/01/2012 03:42h fotos: eduardo s. molano ComentarLa Comunidad, que invierte un millón al año en este servicio, mantendrá intérpretes de idiomas oficiales13/01/2012 04:25h Miguel Oliver ComentarTras cuatro días de huelga general, el país africano se enfrenta a una de sus peores crisis económicas y sociales. ¿El principal temor? Que las protestas contribuyan al desarrollo del islamismo radical en el norte12/01/2012 16:39h eduardo s. molano ComentarLos fallecidos, según los testigos, pertenecían en su mayoría a la etnia igbo, una de las minorías cristianas en el noreste del país07/01/2012 02:01h EDUARDO S. MOLANO ComentarUn ranking sitúa a España como 19º país de entre 58 pese a los negros augurios para la economía03/01/2012 04:45h MANUEL TRILLO ComentarEl presidente declara el estado de emergencia tras los últimos atentados perpetrados contra la comunidad cristiana02/01/2012 11:33h EDUARDO S. MOLANO ComentarEsta crisis que nos azota se debe a muchos factores. Algunos serán pasajeros, ojalá. Otros vienen para quedarse02/01/2012 02:15h ISABEL SAN SEBASTIÁN ComentarAl menos 50 personas han muerto en la última noche del año por enfrentamientos entre comunidades. El presidente dice que los ataques de Boko Haram amenazan «la seguridad colectiva y la existencia de Nigeria como nación»Miles de personas con el recuerdo de la Jornada Mundial de la Juventud en el corazón31/12/2011 02:16h MANUEL DE LA FUENTE ComentarO matar o morir: el crimen y el suicidio son, parafraseando a Albert Camus, la cara y el «croissant» de la monedaLas matanzas de cristianos en Nigeria, igual que las que se han producido antes en Irak o en Egipto, interpelan a la sociedad internacional en su conjuntoCondena el «gesto absurdo» de Boko Haram por los atentados perpetrados el día de Navidad y advierte que la violencia lleva sólo «a la muerte»26/12/2011 15:10h JUAN VICENTE BOO ComentarEl grupo islamista Boko Haram se ha atribuido los ataques, de los que el Vaticano dice que demuestran un «odio ciego»26/12/2011 12:35h eduardo s. molano ComentarEl grupo que reivindica los atentados es una de las organizaciones integristas más fanáticas del mundoBenedicto XVI impartió la bendición «urbi et orbi» desde el balcón principal de una plaza de San Pedro decorada con la austeridadMueren al menos 40 personas en cinco ataques contra iglesias durante la Misa de Pascua. Atentados dirigidos a hundir el país en una guerra civil26/12/2011 01:56h EDUARDO S. MOLANO ComentarEn su mensaje navideño, Benedicto XVI intercede por la Humanidad, afligida por «tantos conflictos que todavía hoy ensangrientan el planeta»26/12/2011 01:56h JUAN VICENTE BOO Comentar", "title": "Noticias de Nigeria - ABC.es Página 3", "url": "http://www.abc.es/internacional/africa/nigeria/pag-3.html", "keywords": "noticias de Nigeria,Nigeria", "date": "2015-01-28", "id": "769de2d346c34d103b16036072366be69d6446e5", "summary": "La información más completa de Nigeria en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Nigeria ¡Te contamos las últimas novedades! Página 3"}, {"article": "Es cierto, Grecia nunca ha sido un país donde las mujeres hayan tenido un gran peso en la política. El Gobierno de Antonis Samaras solo tenía una ministra en un gabinete de 17, y el récord en igualdad en un Consejo de Ministros de este país es de los años del socialista Yorgos Papandreu, con apenas cinco ministras de 14.También es verdad, como recuerda Iñigo Sáenz de Ugarte en este artículo, que sí hay algunas mujeres, muy pocas, en el gabinete griego de Alexis Tsipras, aunque en un rango inferior: como viceministras; y también que Syriza es el partido político con más mujeres en el Parlamento griego: el 29,5% frente a una media del 22,6%. Pero todos estos matices no evitan que esta primera decisión del nuevo Gobierno sea en cualquier caso lamentable. Que un partido que se reivindica como izquierda radical no sea sensible ante una de las desigualdades más evidentes –la discriminación de la mujer– es simplemente decepcionante. Sin embargo, no quiero hablar de los griegos sino de los españoles: de las excusas y falacias que estos días he visto en Twitter defendiendo o justificando esta decisión de Alexis Tsipras. Los tuits son de quien los firma. Entre líneas, mi respuesta. ¿Acaso es incompatible una cosa y la otra? ¿Es necesario elegir entre nombrar a ministras y salvar a los griegos de la pobreza? ¿Es que solo los hombres están preparados para afrontar tal tarea? Basta con ver el Parlamento griego –o cualquier otro– para que quede claro que la alopecia nunca ha sido un motivo de discriminación en la política. Que una ministra lo haga mal no significa que todas las mujeres lo vayan a hacer mal. Se podría repetir el mismo argumento con una foto de José Ignacio Wert o de Mariano Rajoy como prueba de la incompetencia masculina, y seguiría siendo una falacia. Y a casi nadie se le ocurriría mandar este mismo tuit con imágenes de Soraya Sáenz de Santamaría y María Teresa Fernández de la Vega, dos mujeres de las que –al margen de ideologías– pocos se atreven a cuestionar su competencia. ¿Y casualmente los doce mejores son hombres? ¿De verdad hay quien se crea que no hay una sola mujer en toda Grecia preparada para ser ministra? ¿Ni una sola? El ejemplo es excelente: la \"libertad\" de ahumar al prójimo es equivalente a la de discriminar a las mujeres. Las cuotas no son la solución ideal, lo admito; ojalá no fuese necesario imponerlas por ley y ojalá en el futuro la discriminación positiva pierda su sentido. Pero sí las defiendo hoy, porque son una buena manera de arreglar este problema y los países que primero las aplicaron –los del norte de Europa– hoy son los más igualitarios del mundo. Claro que, para aceptar que hacen falta cuotas, hay que partir de un diagnóstico que algunos no quieren ver: que la mujer sigue hoy discriminada. La decisión de no nombrar mujeres entre las ministras está mal, por lo que ya es criticable, independientemente de cuál sea el éxito de las demás decisiones de Tsipras y su Gobierno. Curioso también el término “sexista” en este contexto. Lo sexista, en realidad, es discriminar a la mujer, no criticar unos nombramientos machistas. Estaría bien, aunque en Grecia los negros son una rarísima minoría –la inmigración en total es apenas el 2,4% de la población y la mayoría es de origen eslavo o albanés–. A diferencia de otros países –el más obvio es Sudáfrica, que también aplica la discriminación positiva para corregir los abusos anteriores–, en Grecia no existe ese problema. En cambio, un poquito más de la mitad de todos los griegos son mujeres. Que una decisión sea acertada no excusa que otra sea lamentable. Para algunos, ser mujer es todo ventajas: te dejan pasar antes por la puerta, puedes entrar gratis en algunas infectas discotecas (como parte de la mercancía que ofrece el local en cuestión)… Que luego ellas cobren en España un 16,2% de media menos que los hombres o que tengan menos peso en las decisiones que nos afectan a todos son, al parecer, pequeños detalles sin importancia.En cuanto al popular insulto de “feminazi”, merece comentario aparte. En el fondo, es una táctica clásica de la propaganda goebbeliana: presentar a la víctima como si fuese el verdugo. Dudo mucho de que un Consejo de Ministros donde las mujeres fuesen mayoría legislase en su contra. Y que Syriza reconozca los derechos de las mujeres no es un mérito: es un mínimo. La lucha por la igualdad hoy no consiste en reconocer esos derechos, sino en hacer que se cumplan. Al menos ya nadie argumenta que \"quizá\" la mujer es menos inteligente que el hombre. En cuanto a la falta de preparación, también es falso. Hace años que hay más mujeres licenciadas universitarias que hombres en toda Europa. En Grecia, aunque no son mayoría, la diferencia entre mujeres y hombres licenciados es mínima. La desigualdad no está en la preparación: está en los nombramientos (en lo público y en lo privado). Y el origen de esta discriminación está en el peso de la historia: la de esas mujeres a las que no se dejaba estudiar, votar o abrir una cuenta corriente hasta hace muy poco. En España, hasta hace apenas tres décadas, había incluso un delito de adulterio, aunque solo podía denunciar el marido, y no la esposa. Que los derechos ya sean iguales para hombres y mujeres no acaba con la inercia de siglos y siglos de machismo. La hipocresía de la derecha no justifica los errores de la izquierda.", "title": "Los argumentos para el machismo", "url": "https://www.eldiario.es/escolar/argumentos-machismo_6_350724962.html", "keywords": "argumentos,machismo", "date": "2015-01-28", "id": "d6ae1ed67cfcb932cce755297770e9faafe8c7e9", "summary": "Un repaso a algunas falacias con las que se justifica que un Gobierno no nombre a una sola mujer como ministra"}]