[{"article": "El economista y empresario José Luis Balbás, presunto cerebro del ‘tamayazo’ —el escándalo de transfuguismo que arrebató al PSOE el gobierno de la Comunidad de Madrid en 2003—, es para los investigadores de la ‘Operación Nicolay’, quien mueve en parte los hilos del ‘pequeño Nicolás’. Tres operaciones se están ya investigando: dos negocios en Guinea Ecuatorial y la venta de una colección de obras de arte valorada en más 540 millones de euros. Además, según los papeles no incautados aún por la Policía a los que ha tenido acceso Público, Balbás también estaría detrás de la creación de la empresa Gómez Nicolás & Acero y BellónGroup relacionada con la seguridad ferroviaria a nivel internacional; y de los contactos establecidos por el joven con el partido político Ciutadans. Fuentes de la investigación consultadas por este diario indicaron que Francisco Nicolás y José Luis Balbás se conocieron ya en los primeros pasos del muchacho en el entorno del Ayuntamiento de Madrid y de FAES, aunque la relación se estrechó “ a medida que Nicolás pudo proporcionar contactos políticos y empresariales que estaban aún sin malear”. El papel de Balbás en esta singular pareja era, siempre de acuerdo a estas fuentes, el de aportar a la relación contactos internacionales e ideas de negocio. Empresarios madrileños consultados recuerdan haber visto con relativa frecuencia a ambos en el lujoso restaurante madrileño Zalacaín y destacan que Balbas ha vigilado de cerca las relaciones de su pretendido pupilo. “Es un PP pijo, que es lo que siempre me pareció”, declaró Balbás a Público, al tiempo que negaba haber estado alguna vez con Nicolás en el citado restaurante. Balbás asegura que conoció a Francisco Nicolás en 2013 y que su relación con él acabó antes de que fuera detenido: \"nunca le tomé en serio\" Balbás asegura que conoció a Francisco Nicolás entre octubre y noviembre de 2013 en el Hotel Ritz de Madrid y reconoce haber coincidido con él en establecimientos similares de la capital como el Palace o el Intercontinental. No fueron los únicos encuentros. Hasta siete veces se vieron en el Club Financiero Génova “porque, como yo, es amigo del presidente, Juan Pablo Lázaro, y también en la CEIM y la CEOE con Arturo Fernández.“Quizá alguna vez hayamos estado en el Vips de Paseo de la Habana y en algún otro sitio, porque le conocí cuando venía de la mano de un inversor judío con el que quería hacer una operación inmobiliaria sobre la venta de tres edificios en Madrid. Nicolás acompañaba a este inversor y, la verdad, es que lo que siempre vi es que estaba muy bien relacionado con el PP. Le he visto acompañando a Lourdes Cavero, mujer de Ignacio González, y también junto a grandes empresarios como Villar Mir”. Según José Luis Balbás, “mi relación con él se acaba en julio de 2014, antes de ser detenido. Él me planteó algunos negocios pero yo nunca le tomé en serio”. Sin embargo, tal como reflejan la documentación y las fuentes consultadas por Público, Balbás ya estaba relacionado con los negocios del ‘pequeño Nicolás’ en verano de 2013, cuando en el el chalé de El Viso mantenía reuniones con diversos empresarios. \"Siempre vi que estaba muy bien relacionado con el PP. Acompañaba a Lourdes Cavero, mujer de Ignacio González, y también a grandes empresarios como Villar Mir”, dice Balbás Curiosamente, los planes de negocio de su proyectada empresa de seguridad incluían adjudicaciones en países como Marruecos, Perú, México, Emiratos Árabes o Colombia en los que Balbás reconoce tener influencia política: “Cuando vino uno de los mayores mandatarios libios, el número dos de los hermanos musulmanes, fui yo el que conseguí que tanto este Gobierno como el anterior pudieran entrar en contacto con él”, asegura. Sin embargo, el empresario niega cualquier vinculación con esta operación —“de hecho es que aún no conocía a Nicolás”— aunque presume de que sus contactos políticos en esos países serían fundamentales para conseguir los contratos pretendidos. Algo más. Balbás admite estar vinculado a la venta de una colección de arte, que el despacho Fidages —del que es presidente— encomendó a Francisco Nicolás. La colección estaba valorada en más de 500 millones de euros, aunque se sospecha que algunos cuadros eran falsos. Según Balbas, “puede que la empresa a o yo mismo le otorgara un mandato a Nicolás porque recuerdo que decía que tenía unos posibles compradores en México, pero nunca llegaron a aparecer”. Se desvincula sin embargo de los dos negocios que Nicolás preparaba en Guinea Ecuatorial este verano y para los que llegó a viajar en el avión de unos empresarios. José Luis Balbas es, desde hace más de una década, representante de empresarios españoles en dicho país. El primero de los negocios era la creación de Instituto Cooperación Guinea Ecuatorial-España, con el que se pretendía surtir de servicios públicos de sanidad, seguridad o educación al Gobierno guineano. Fuentes de la investigación aseguran que Miguel Ángel Moratinos “conoció a Nicolás porque se lo presentó Balbás mucho antes de la coronación de Felipe VI” En esta operación es en la que está relacionada el ex ministro Miguel Ángel Moratinos, que según fuentes de la investigación, “conoció a Nicolás porque se lo presentó Balbás mucho antes de la coronación de Felipe VI”. Moratinos ha reconocido haber estado con el presunto estafador, pero Balbas dice que es imposible que se lo presentara: “Yo a Moratinos lo conozco de vista”.Por otro lado estaría la presunta estafa que Nicolás quiso cometer contra el exejecutivo del Banco Santander, Javier Martínez Dela Hidalga, y el Banco de Guinea Ecuatorial. “No he tenido ninguna relación el señor de la Hidalga hasta después de la detención de Nicolás, que creo que le he visto en el mes de diciembre”, dice Balbás.Lo más sorprendente de todo es una de las anotaciones a las que ha tenido acceso en exclusiva Público, fechada en el verano de 2013, poco antes de que Nicolás acudiera a la comisaría de Tetuán para que se cambiara en el DNI su dirección por la de Carbonero y Sol. “Ciutadans-contacto Balbás”, es lo que escribe el joven, muy posiblemente en referencia a Albert Rivera. “Llevo muchos años en televisión y con Albert he coincidido en muchas ocasiones, pero nunca le he dado su contacto a Francisco Nicolás”, replica en este caso Balbás.", "title": "La Policía cree que Balbás, cerebro del ‘tamayazo’, está detrás del ‘pequeño Nicolás’", "url": "http://www.publico.es/politica/policia-cree-balbas-cerebro-del.html", "keywords": "cree,cerebro,Policia,tamayazo,Balbas", "date": "2015-01-04", "id": "db9423e9524cd44c187741dfccb4adcc684cc0de", "summary": "“Siempre me pareció un PP pijo” dice el empresario, quien, no obstante, reconoce múltiples contactos con el joven y hasta haberle apoderado para la venta de una valiosísima colección de arte"}]