[{"article": "MadridActualizado:22/02/2016 05:35hEntre Cuerva y San Martín de Montalbán, provincia de Toledo, se sitúa Gálvez, pueblo natal de Ulises Mérida, quien ha tenido a gala incluir en su desfile los colores de su infancia. Evocando La Mancha y la educación escolar religiosa del modisto, lucieron en la pasarela hábitos, vestidos sotana e incluso los refajos de su propia bisababuela convertidos en vestido. Dominaron los tonos morados, negros y rojos. Los rotundos y escultóricos diseños, con capuchas, nudos y pliegues, abrieron el día con nota.Maya Hansense especializó en hacer un revival de «Mad Max» o quizás un homenaje a la tan trillada «Star Wars». Torretta repasó sus clásicos con abrigos de curiosos cortes traseros, tonos azules, negros y tierra, y varios modelos de escotes asimétricos extremadamente favorecedores. Se le dan tan bien los clásicos del guardarropa masculino que quizás debería dedicarse también a hacer sastrería para caballero. Etxeberría rompió moldes. El modisto de Éibar no escatimó esfuerzos para presentar una colección que pretendía recapitular todo su trabajo. Con un vals y varios extractos de «La Bohême» de Puccini, conjugó las pieles, el cuero, el ante y el paño con verdadera maestría. Se trataba de variaciones y combinaciones de materiales nobles, cortados y mezclados de modo innovador. Abrigos reversibles, prendas geométricas, abrigos de plumas de pato e incluso una novia vestida de plumas y marabú blanco. Exteberría mereció su atronador aplauso, porque se sigue valorando la creatividad, la puesta en escena, la diversidad de fisonomías, el esfuerzo y el trabajo bien hecho. Por cierto, el creador guipuzcoano supo reservarse para sí el mejor abrigo: una prenda de corte militar y patronaje complejo con la que dio en la diana. Teresa Helbig festejó sus 20 años de profesión entre los aplausos unánimes y la música de Aldo Comas, marido de la actriz Macarena Gómez. Visitando su box, conocimos algunas facetas secretas –o al menos desconocidas para el público–. El primer secreto es el gran esfuerzo y la enorme creatividad que dedica a sus colecciones y cuán poco tiempo le concede a su propio vestuario, que decidía sobre la marcha durante nuestra visita. El segundo, es que Teresa comenzó como escaparatista, profesión inicial que comparte con grandes como Armani o Michael Kors. El tercer secreto confesadísimo de Helbig es que, realizando su propio vestido para la boda de una amiga, tomó la decisión de dedicarse a la costura. Y el cuarto y último secreto, aquel que realmente hace que sus colecciones brillen por el detalle y el preciosismo, es el apoyo de su más incondicional colaboradora, Teresa Blasco, su madre. Ella fue la que dio seguridad a Teresa en sus inicios y sigue siendo la que borda y cose los trabajos más delicados; por ejemplo, los 90 pájaros de un vestido azul largo de tul.En su aniversario, Helbig repasa los puntos fuertes de su trayectoria: el tul, las piezas bordadas, la pedrería, los colores nude, el romanticismo lánguido, los vestidos largos, las composiciones textiles con pequeñas piezas unidas entre sí, la joyería y los accesorios. Sobresalieron los gemelos en vestidos y camisas, los bordados en hilo dorado, obra de un taller de artículos litúrgicos de Córdoba, los mocasines de tacón con dibujos escoceses y los cuellos hechos de cera blanca imitando pequeñas flores. Quelle délicatesse!", "title": "La lección de Etxeberría y el secreto de Teresa Helbig", "url": "http://www.abc.es/cibeles-fashion-week/abci-leccion-etxeberria-y-secreto-teresa-helbig-201602212220_noticia.html", "keywords": "tercera,pasarela,jornada", "date": "2016-02-21", "id": "22afd6693e2759dfc55b5fdf026f7918bdf4271e", "summary": "Una de cal y otra de arena. Tras el fiasco del sábado, el ayer domingo se completó una jornada de nivel en la pasarela de Madrid"}]