[{"article": "MADRIDActualizado:25/09/2017 10:18hLa expectación era máxima en todo el planeta. A las 16:30, hora española, miles de científicos, periodistas y público interesado en general se conectaron al «streaming» de la National Science Foundation para escuchar lo que tenían que decir los científicos de la colaboración LIGO, dos detectores gemelos operados por el MIT y el Caltech y cuya principal misión es la de localizar las esquivas ondas gravitacionales predichas hace justo un siglo por la Relatividad General de Einstein. Muchos dudaban. Otros, sin embargo, llevaban semanas enteras recopilando rumores, mails furtivos y todo tipo de indicios indirectos que hablaban de un hallazgo histórico.Y en efecto, así fue. « Señoras y señores, hemos detectado ondas gravitacionales. Por fin lo hemos conseguido. Proceden de dos agujeros negros en plena colisión» , afirmó David Reitze, director ejecutivo de Ligo, nada más tomar el micrófono. «Fue exactamente como predijo Einstein -añadió el investigador-. La señal procede de dos agujeros negros en rotación cuyo movimiento está deformando el espacio tiempo. Tienen unas 30 masas solares y están a 1.300 millones de años luz de nosotros». «Hace 400 años -afirmó Reitze- Galileo apuntó un telescopio hacia el cielo e inauguró la Astronomía moderna. Hoy estamos ante un nuevo comienzo de la Astronomía». De hecho, después de un siglo de especulaciones científicas y algún anuncio fallido, esta es la primera vez que se consigue una detección directa de ondas gravitacionales. «Y lo hemos hecho - aseguró Reitze- observando dos agujeros negros que están en plena colisión, que son precisamente una de las mejores fuentes de ondas gravitacionales de existen. Los dos agujeros negros tienen treinta veces la masa del Sol y se mueven uno alrededor de otro a la mitad de la velocidad de la luz. Al hacerlo, distorsionan el espacio, haciéndole vibrar». Esas vibraciones son, precisamente las que han detectado los investigadores. Y ello a pesar de que son extremadamente pequeñas, miles de veces inferiores al diámetro de un cabello humano.«Desde hace mñas de 40 años concluyó el científico- estamos haciendo experimentos para detectar estas ondas, y para conseguirlo se han desarrollado generaciones enteras de nuevos instrumentos y tecnología. Creo que esto es grande, porque a partir de ahora podremos escuchar las ondas gravitacionales ¿Qué nos deparará el futuro?». Gabriela González, portavoz de la colaboración Ligo, aseguró por su parte que están «tremendamente orgullosos de este gran hallazgo». La investigadora explicó que Ligo cuenta con dos laboratorios gemelos en Estados Unidos, uno en Livingston, Lousiana, y el otro en Handford, Washington, en el otro extremo del país. El 14 de septiembre de 2015 se detectó una señal en Livingston que indicaba una posible detección. Apenas siete milisegundos después la misma señal fue recogida también en el laboratorio de Handford, a miles de km de distancia. «Era la señal que esperábamos -asegura González-. Procedía de dos agujeros negros que se estaban fusionando a 1.300 millones de años luz de distancia. Y nosotros pudimos \"escuchar\" esa señal. Es la primera de las muchas que llegarán. Ahora sabemos cómo escuchar el Universo». Gracias a esa señal, los investigadores pudieron localizar su lugar de procedencia, en la dirección de las Nubes de Magallanes, y calcular su masa aproximada. En el trabajo colaboraron otros detectores de todo el mundo, entre otros el europeo Geo 600.Rainer Weiss, del MIT y uno de los fundadores de Ligo, contó la historia de los instrumentos que han permitido esta hazaña científica. Para demostrar lo que son las ondas gravitacionales, mostró una red de plástico que estiraba y encogía entre sus manos. «Esto es lo que hacen las ondas gravitacionales con el espacio», dijo el investigador. En 1916, Einstein llegó a la conclusión de la existencia de estas ondulaciones en el tejido espacio temporal sin tener a su alcance ninguno de los instrumentos de observación que existen en la actualidad. Mucho después, los astrónomos empezaron a localizar agujeros negros, y a estudiarlos. Y, entre otras cosas, a tratar de averiguar si, efectivamente, éstos objetos podían emitir ondas gravitacionales. Weiss explicó después el funcionamiento de los detectores. Y para ello utilizó otro «truco», mostrando un espejo sujeto con cuerdas y suspendido en el aire como si fuera un péndulo. «El sistema de cuatro suspensiones de LIGO -explicó-, evita que se detecten vibraciones no deseadas y que proceden de otras fuentes»Le tocó después el turno a Kip Thorne, del Caltech, también co-fundador del experimento Ligo y conocido por el gran público por su colaboración como asesor científico de la película Interstellar. «Hemos conseguido dar respuesta a una pregunta que tenía cien años» dijo. «A principios de la década de los 2000 se instalaron los primeros interferómetros. Hasta ahora habíamos observado que el espacio tiempo era un lugar muy calmado, sin olas, como un mar siempre en calma. Hasta que en 2014 logramos detectar las primeras ondas gravitacionales. A partir de ahí, siguieron años de investigación para limpiar todos los ruidos, amplificar la señal, hacer cientos de simulaciones de la pareja de agujeros negros y estar seguros de que lo que habíamos visto era realmente lo que creíamos que era».Durante la colisión entre dos agujeros negros se libera una enorme cantidad de energía, que tiene el efecto de «sacudir» el espaciotiempo\" y transmitir a través de él ondas gravitacionales. «Si observamos el cielo en luz visible -explica Thorne-, todo parece tranquilo. Pero en el rango de las ondas de radio la historia cambia por completo. Pero con las ondas gravitacionales no se estudia la luz, ni ningún otro tipo de radiación. Se trata de una ventana completamente dierente. Tenemos ondas con periodos de milisegundos, de días, de años o de décadas». «Se trata de un anuncio histórico en el que han trabajado cientos de personas durante décadas», dijo por su parte France Cordova, la directora de la National Science Foundation. «En los años que vendrán, tendremos toda una nueva generación de observaciones, completamente nuevas y que nos permitirán estudiar lo que hasta ahora nunca nadie había podido. Descubrimientos como éste no se hacen todos los días, más bien son muy raros y se dan una vez cada muchos años».", "title": "Confirmada la primera detección directa de ondas gravitacionales", "url": "http://www.abc.es/ciencia/abci-confirmada-primera-deteccion-directa-ondas-gravitacionales-201602111843_noticia.html", "keywords": "ondas,gravitacionales", "date": "2016-02-11", "id": "45c55d0d37cb7cf50cd521132196413736094c07", "summary": "Fueron predichas por Einstein en 1916 y observadas de forma indirecta años después. El avance de hoy abre una vía para ver el Universo de una forma totalmente distinta a como se había hecho hasta ahora: en términos de gravedad"}, {"article": "MADRIDActualizado:12/02/2016 09:14h¿Estrategia necesaria o disparo en el pie? En una decisión que ha cogido con el pie cambiado, Microsoft ha confirmado que el videojuego de acción «Quantum Break» llegará al mismo tiempo a las plataformas Xbox One y Windows 10 el próximo 5 de abril. Este será uno de los lanzamientos más potentes del año, aunque dejará de ser un título exclusivo tal y como se esperaba.Además, el estudio desarrollador Remedy Entertainment también ha anunciado que los títulos «Alan Wake» y «Alan Wake's American Nightmare» también estarán disponibles con este lanzamiento, que mezclará dos visiones: serie de televisión y acción. En un nuevo tráiler difundido se aprecia cómo se inicia una vibrante caza en la que el personaje Jack Joyce intentará eludir a los agentes de Monarch Solutions mientras llora la pérdida de su hermano. Pero algo ha cambiado. El tiempo ya no es lo que era, está acabado. Y es el único arma que tendrá el jugador para sobrevivir a un mundo en caos. Su habilidad de manipular el tiempo será, sin duda, sus mecánicas más alucinantes. El título promete una revolucionaria experiencia de juego cinemática en el que el tiempo y las decisiones serán claves en el desarrollo de la historia, ya que se podrá incluso «observar» el futuro para utilizarlo de base para tomar decisiones en el presente.La trama de este videojuego se ubicará en la ficticia Universidad de Riverport, en Estados Unidos. Un experimento para viajar en el tiempo ha fracasado y al personaje principal le generará una sorprendente habilidad que les permite manipular el tiempo.Realismo puro, una atmósfera oscura y tétrica, así como unos encuentros de tiros espectaculares, movimientos de cámara que utilizará el «slow motion» serán los atractivos de este juego, cuyos entornos los explorará el héroe Jack Joyce mientras lucha desesperadamente para evitar el fin del mundo, mientras que la historia gira en torno a las conspiraciones e intrigas dentro de la corporación formada por los enemigos.", "title": "\"Quantum Break\" saldrá en Xbox One y PC el 5 de abril", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-quantum-break-saldra-xbox-y-5-abril-201602111535_noticia.html", "keywords": "break,quantum,lanzamiento", "date": "2016-02-11", "id": "85e33b911fa492712061476fd4aa1b602675f0e4", "summary": "El videojuego, que mezclará acción, manipulación del tiempo y serie de televisión, dejará de ser exclusivo para la consola de sobremesa"}, {"article": "MadridActualizado:11/02/2016 22:39hNuevas denuncias revelan las presuntas irregularidades del PSOE en el Ayuntamiento de Parla. El Gobierno actual (PP) encargó hace un mes una auditoría externa sobre las cuentas de la empresa adjudicataria de los servicios deportivos del municipio, Parla Sport 10 (Forus), para esclarecer las abultadas cláusulas económicas que se establecieron en el contrato de gestión, con facturas anuales que han alcanzado el millón y medio de euros.El entonces alcalde José María Fraile, imputado en la trama púnica, firmó en 2010 un compromiso con la adjudicataria para que se hiciera cargo de prácticamente todas las instalaciones deportivas de la localidad para los cuarenta años siguientes. Según ha podido saber ABC, en el convenio se incluyeron disposiciones tales como una retribución económica en el caso de que no se llegara a los 6.000 abonados mensuales. La media de asociados, sin embargo, rondaba la mitad. El acuerdo garantizaba que si no se alcanzaba la cifra, fuera el Ayuntamiento quien debía asumir la diferencia.Según consta en una factura de 2014 a la que ha tenido acceso este diario, el consistorio parleño abonó a Forus (acorde al apartado 14.6 del pliego de prescripciones técnicas) un total de 1.426.954 euros en concepto de «tarifa de equilibrio cuyo objeto es garantizar el equilibrio económico financiero de la concesión: la cantidad de 6.000 abonados medios mensuales». A la cifra, en cualquier caso, hay que sumar los 147.000 euros que el Ayuntamiento pagó a la empresa cada mes.Deterioro progresivoAunque en el contrato se recogió la obligación de que Forus asumiera los gastos derivados del suministro, la corporación desembolsó 253.256,91 euros de agua y 28.877,52 euros de luz. Además, se hizo cargo de 144.000 euros del agua de la piscina Francisco Javier Castillejo y de otros 60.000 de la conocida como «playa de Parla» (una piscina de agua salada) y del balneario municipal.A pesar de las cuantiosas cifras, el servicio prestado no fue el acordado. De hecho, a pesar de los ingresos, la plantilla de Parla Sport 10 fue disminuyéndose. En 2010 contaba con 190 trabajadores, pero en la actualidad no llegan a los 100. Si bien el pliego no preveía un número mínimo de empleados, sí marcaba que el servicio fuera en las mejores condiciones. Según el PP, este precepto «no se está cumpliendo».Las supuestas irregularidades en la adjudicación de este contrato se unen a las reveladas bajo el mandato de, Tomás Gómez, predecesor y «maestro» de Fraile. La ejecución de su tranvía, como ha venido informando ABC desde 2009, alcanzó los de 300 millones de euros, aunque se presupuestó en 95.El alcalde de Parla, Luis Martínez Hervás, ha declarado a ABC que «el deterioro de las instalaciones no es de ahora» y que, «sorprendentemente», comprobaron que «no hubo ni un solo reparo ni una sola conminación por parte del Ayuntamiento de Parla para que se pusieran en perfecto estado». Martínez Hervás, que espera que la auditoría demuestre «si ha habido incumplimientos» y ofrezca «una radiografía real de la situación de la empresa», ha destacado que «la carencia de oferta de ocio» en el municipio hace que «una de las prioridades de su gobierno sea la apuesta por el deporte».", "title": "El PSOE de Parla infló 1,5 millones el contrato por la gestión deportiva", "url": "http://www.abc.es/espana/madrid/municipios/abci-psoe-parla-inflo-15-millones-contrato-gestion-deportiva-201602112239_noticia.html", "keywords": "inflo,gestion,parla,deportiva", "date": "2016-02-11", "id": "8195d8824d89e3c427e92a7720c18012568f9057", "summary": "El Ayuntamiento (PP) ha encargado una auditoría externa sobre las cuentas de la empresa publicitaria"}, {"article": "MADRIDActualizado:11/02/2016 12:27hLas clases extraescolares, la preocupación por acceder a la mejor educación, la aceleración del aprendizaje… La presión social y académica impone sobre los más pequeños un nivel de estrés que puede afectar de forma severa a su salud bucodental. El estrés es la respuesta del organismo ante situaciones que se perciben de amenaza o de demanda que no se puede satisfacer. Y la infancia y adolescencia son periodos que se caracterizan por los cambios a los que los niños y adolescentes deben hacer frente. Estos cambios continuos, así como presiones externas de demanda académica, social y familiar pueden convertirse en elementos estresantes que interfieran en su normal desarrollo. Según la Sociedad Española de Estudios de Ansiedad y Estrés, se está produciendo un aumento preocupante del estrés entre los más pequeños, dando cifras del 8% de la población infantil y del 20% de los adolescentes. Sabemos que ante una situación de estrés mantenido o muy intenso, explica Assumpta Carrasquer, Directora de la Clínica Carrasquer de Odontología Integrada, se produce una fase de agotamiento y el organismo puede enfermar. «La reacción del cuerpo ante el estrés es muy variada, pero es la cavidad oral una de las partes más sensibles al mismo. Y los niños tienen menos capacidad para gestionar las situaciones de estrés, por lo que puede afectarles en mayor medida».Efectos físicosComenta Carrasquer que el cuadro de estrés infantil hay efectos psíquicos (una alimentación compulsiva y habitualmente rica en azúcares, aumentando el riesgo de caries), fisiológicos (aumentan los niveles de la hormona del estrés, el cortisol, lo que provoca alteraciones en el sistema inmunitario y también se produce una disminución de la secreción de saliva y el ambiente oral se hace más ácido), y conductuales (alteraciones en la dieta, aparición de hábitos compulsivos como chuparse el dedo, mordisquearse las mejillas o el labio, succión del labio inferior, bruxismo y abandono de la higiene bucodental), que pueden afectar de manera directa o indirecta a su salud bucodental.Uno de los primeros síntomas de estrés en la salud bucal de los niños es la enfermedad periodontal. Según la doctora María Moya, especialista en Ortodoncia y Ortopedia Dentofacial de la clínica dental Ortofamily, «la ansiedad puede provocar inflamación y sangrado en las encías, un afección que puede derivar en el desarrollo de gingivitis (enfermedad crónica de las encías) con dolor al cepillado y una mayor sensibilidad dentaria».La gingivitis o inflamación de las encías es más frecuente en estos niños, comenta Carrasquer, ya que se asocia un mayor acúmulo de placa bacteriana con una disminución de la respuesta inmunitaria. «La gingivitis puede evolucionar a periodontitis, cuando la inflamación de las encías va asociada a pérdida de hueso de soporte del diente, en casos severos o con predisposición genética asociada», señala. Otros problemas asociadas al estrés son las llagas, aftas -pequeñas úlceras de etiología desconocida asociadas a deficiencias del sistema inmunológico-, herpes labial, lesiones autoprovocadas por mordisqueo de los labios o mucosa yugal. Otros hábitos como el chuparse el dedo o succión del labio inferior pueden provocar maloclusiones dentales, apunta Carrasquer.Los expertos consideran importante detectar el estrés en los niños, ya que el niño sufre y puede afectar a su salud adulta. Pero a la vez es muy difícil, ya que ellos no saben cómo expresarlo. «Las revisiones bucodentales pueden ayudar mucho. El dentista puede ser el que detecte posibles cuadros de estrés en niños al identificar patologías asociadas. Los padres también deben estar alerta a determinados signos en la boca de sus hijos. Las encías rojas, el sangrado de encías al cepillarse los dientes, las llagas frecuentes, herpes labial habitual, rechinar los dientes, son signos que no deben pasar sin que un profesional especializado los evalúe», señala Carrasquer.Por su parte, Moya, recomienda insistir en el cuidado bucal de los niños y adolescentes. «Es importante que el cepillado se haga de dos a tres veces al día de forma correcta y que acuda a sus revisiones periódicas con el dentista u ortodoncista para el control de su salud bucodental», afirma.En este sentido, la Sociedad Española de Periodoncia e Implantes (SEPA) recomienda la revisión de las encías en los niños para diagnosticar posibles patologías de manera precoz, enseñar instrucciones de higiene para prevenir las enfermedades de las encías y detectar posibles problemas asociados como el estrés.", "title": "El estrés infantil deja huella en los dientes y mandíbulas de los niños", "url": "http://www.abc.es/salud/sepa/abci-estres-infantil-deja-huella-dientes-y-mandibulas-ninos-201602112218_noticia.html", "keywords": "infancia,estres,dientes", "date": "2016-02-11", "id": "6085e84ace6e7e3f13f6bbf5f2bbf0c4aae875c9", "summary": "Se está produciendo un aumento preocupante del estrés entre los más pequeños, dando cifras del 8% de la población infantil y del 20% de los adolescentes"}, {"article": "MADRID.- El Tribunal Supremo ha rechazado un recurso presentado por el expresidente de Pescanova Manuel Fernández de Sousa-Faro relativa a una sanción de 300.000 euros impuesta en 2014 por el Ministerio de Economía por incumplir su deber de informar.El Supremo desestima la demanda presentada por Sousa-Faro, que pedía suspender esa decisión y reclamaba una \"unificación de doctrina\" sobre otras sentencias del mismo Tribunal Supremo. La sentencia dada a conocer este miércoles se suma a la dictada el pasado 16 de diciembre por el alto tribunal que también confirmó otra multa, esta de 200.000 euros, a Fernández de Sousa-Faro por difundir datos \"inexactos\" de la compañía en plena crisis empresarial, en marzo de 2013. El Ministerio de Economía y Competitividad decidió el 10 de enero de 2014 imponer una sanción de 300.000 euros a Sousa-Faro por \"incumplir\" como consejero de Pescanova \"sus deberes de comunicación y difusión de participaciones significativas\" en la empresa, lo que fue considerado infracción muy grave.El Tribunal Supremo considera que no ha lugar al recurso de casación presentado por Sousa-Faro y ratifica así una decisión similar del 14 de mayo de 2015 de la sección tercera de la sala de lo contencioso administrativo de la Audiencia Nacional.En la Audiencia Nacional se investiga a Fernández de Sousa y a otros exdirectivos por unos hechos totalmente diferentes al incumpliento en el que el empesario incurrió de comunicar e informar a la CNMV de sus participaciones significativas en la compañía, por lo que la sanción administrativa por esta última conducta no interfiere en absoluto en la investigación penal, concluye el Supremo para confirmar la multa.", "title": "El Supremo ratifica la sanción de 300.000 euros al expresidente de Pescanova", "url": "http://www.publico.es/economia/supremo-ratifica-sancion-300-000.html", "keywords": "concurso de acreedores,sancion,Pescanova,Supremo,ratifica,000,300", "date": "2016-02-11", "id": "467832da871f3f2d5661804633d3e7f8c722507b", "summary": "Fernández de Sousa y a exdirectivos de la empresa están también siendo investigados en la Audiencia Nacional por la quiebra de la empresa gallega"}, {"article": "Actualizado:12/02/2016 22:51h«La cosa más bella que podemos experimentar es lo misterioso. Es la fuente de toda verdad y ciencia. Aquel para quien esa emoción es ajena, aquel que ya no puede maravillarse y extasiarse ante el miedo, vale tanto como un muerto: sus ojos están cerrados...».Albert EinsteinImagínate que durante toda tu vida te han privado del sentido de la vista, hasta que un día puedes ver por primera vez. Cuan maravilloso observar el arcoíris, el cielo estrellado o la cara de tus padres. Por mucho que hayamos suplido esta información con otros sentidos, que nos lo hayan descrito con las mejores palabras y metáforas, de repente descubres un nuevo universo lleno de color.La noticia que nos ha presentado esta tarde el equipo de LIGO (Laser Interferometer Gravitational-wave Observatory) acaba de habilitar a la humanidad de un nuevo sentido para explorar el cosmos. Hasta ahora, los físicos, han estudiado nuestro universo gracias a la luz en toda su extensión del espectro electromagnético; desde las ondas de radio a los rayos X. Gracias a ello comprendemos las dinámicas de las galaxias, como nacen y mueren las estrellas y como surgió el sistema Solar y la Tierra, nuestro hogar. Con las ondas gravitacionales, nace una nueva era de la astronomía. Un nuevo sistema para ver los agujeros negros, las estrellas de neutrones, entender cómo opera la gravedad bajo condiciones extremas, el origen del universo, y tantas cosas que hasta ahora nos eran invisibles. Por primera vez podemos desarrollar unos ojos para explorar el Universo de un modo que ninguna criatura había sabido utilizar antes. Pero... ¿qué son las ondas gravitacionales?Albert Einstein presentó las ondas gravitacionales hace 100 años. Estas oscilaciones o perturbaciones del tejido espacio-tiemporal eran una consecuencia de su Teoría General de la Relatividad. En su popular teoría, Einstein unificaba el espacio y el tiempo en una especie de tejido cósmico cuya curvatura es lo que atrae los planetas alrededor del Sol. Podemos visualizarlo como un colchón blando. Si tenemos una pareja corpulenta, deformará el cochón de tal modo que nos pasaremos la noche entera haciendo fuerza para evitar caer hacia él o ella. Del mismo modo en el colchón cósmico, el Sol deforma el espacio de modo que atrae a su alrededor los diferentes planetas. Cuan más grande es la masa, más se hunde (se distorsiona) el tejido espacio-temporal. Las ondas gravitacionales se producen cuando cuerpos muy masivos son acelerados, cambiando así la distorsión del espacio-tiempo. Si mueves la mano en un lago calmado produces ondas a tu alrededor, de un modo similar, cualquier cosa con masa que se mueva crea distorsión en el tejido espacio temporal. Si nos ponemos a bailar un vals, a nuestro alrededor estaremos generando ondas gravitacionales, pero resultarían tan extremadamente pequeñas que serían imperceptibles. Necesitamos algo muy masivo y que se mueva muy rápido para crear ondas que nosotros podamos detectar: por ejemplo dos agujeros negros orbitando rápidamente uno alrededor del otro, o dos estrellas de neutrones enzarzadas en un vals cósmico.Y.. ¿cómo podemos detectar estas ondas del espacio-tiempo?La luz vuelve a ser la llave. En el experimento de LIGO se construyeron túneles de 4 kilómetros y se utiliza luz láser para medir la distancia entre los extremos de los túneles. Cuando una onda gravitacional pasa por estos túneles, se ensanchan en una dirección y se encogen en la perpendicular. Midiendo la diferencia de lo que tarda la luz del láser, los físicos pueden determinar si el espacio ha sido expandido o contraído. Sin embargo, la precisión necesaria para poder determinarlo es extraordinariamente fina. Para hacernos una idea, es equivalente a la dificultad de poder observar como se estira o contrae de tamaño un átomo en una distancia como la que hay entre la Tierra y el Sol.El efecto de una onda gravitacional es tan pequeño y tan fácilmente confundible con el ruido que se necesita una técnica de análisis de datos muy sofisticada. Por eso la prudencia a la hora de presentar esta noticia.La humanidad vuelve a estar de enhorabuena, no por haber encontrado respuestas a preguntas ya conocidas, sino porque de repente se extiende ante nosotros un nuevo horizontes de misterios y nuevas preguntas por las que dejarnos fascinar. Pero recordad que la ciencia trabaja a largo plazo. Igual que un bebé que puede ver por primera vez. No distinguirá enseguida los detalles de lo que le rodea, sino que empezará viendo formas y manchas borrosas, hasta poder sorprenderse por la belleza de lo que nos ofrece el cosmos. Bienvenidos a una nueva era de la astronomía.", "title": "Un nuevo sentido para explorar el Universo", "url": "http://www.abc.es/ciencia/abci-ondas-gravitacionales-nuevo-sentido-para-explorar-universo-201602112100_noticia.html", "keywords": "ondas,gravitacionales", "date": "2016-02-11", "id": "aeed39c755daf631e7eb28825dfd330f783056da", "summary": "La doctora en Física Sonia Fernández destripa el último y trascendental hallazgo de la Física: «Imagínate que durante toda tu vida te han privado del sentido de la vista, hasta que un día puedes ver por primera vez...»"}]