[{"article": "MADRIDActualizado:22/02/2016 11:08hCuando uno de sus cuatro hijos se divorció, a Julia se le cayó el mundo encima. Mientras tenía lugar esa ruptura tan conflictiva, durante más de siete meses no pudo ver, ni siquiera llamar por teléfono, a su nieto, un niño ya con siete años al que había cuidado desde que nació. «Mi marido y yo hemos sido abuelos cuidadores y ahora no somos nada. Recogíamos a mi nieto del colegio, le llevábamos a las fiestas de cumpleaños, dormía con nosotros... Incluso los fines de semana también nos encargábamos de él porque mi hijo trabajaba y la madre de mi nieto también».Julia es uno de tantos ejemplos de abuelos que un día de repente dejan de ver a sus nietos. Las desavenencias y rupturas entre los padres, la muerte de un progenitor y muchas veces las rencillas familiares apartan a los más mayores de la casa del cariño de los más pequeños del hogar. Como le ocurrió a esta mujer de 74 años y con la experiencia de seis nietos a sus espaldas. Hay casos, en los que las personas mayores se deciden a demandar ante los tribunales para logar que un juez les permita relacionarse con sus nietos. Con el divorcio de su hijo, a Julia le llegó una larga espera hasta que el padre del niño consiguió un régimen de visitas más amplio. Mientras tanto, Julia ha sido una de esas abuelas que no ha podido demandar ante los tribunales para ver a su nieto porque iría en detrimento de las visitas del padre. «Ahora mi hijo recoge al niño en el colegio los miércoles y está con él durante fines de semana alternos. Yo veo a mi nieto cuando mi hijo no puede recogerle y algún sábado o domingo. Queremos que esté sobre todo con su padre y tengan su intimidad, que disfruten su tiempo. A veces me paso hasta 20 días sin estar con el pequeño, pero ya puedo llamarle por teléfono».Pero las desavenencias que ha causado este divorcio en la familia han pasado a Julia una factura. Esta abuela cuenta que está en tratamiento psicológico y con mediación para calmar su angustia y para dormir por las noches. «Mi doctora me dice que debo adaptarme a la nueva situación. Ahora estoy más contenta porque veo a mi nieto menos triste y más alegre y cariñoso. Pero sigo con el temor de que un día, de nuevo, no pueda verle».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Hemos sido abuelos cuidadores de los nietos y ahora no somos nada\"", "url": "http://www.abc.es/familia/mayores/abci-hemos-sido-abuelos-cuidadores-nietos-y-ahora-no-somos-nada-201602220213_noticia.html", "keywords": "abuela,nietos,seis", "date": "2016-02-22", "id": "56fb01aad8eb6bf29f4a8a5834f908e02405d3bf", "summary": "Cada vez más abuelos reclaman en los tribunales ver a sus nietos"}, {"article": "Actualizado:22/02/2016 11:39hCerca de 80 personas han sido atendidas este lunes consecuencia de un gran incendio en Rivas, de las que ocho han sido trasladadas al Hospital de Alcalá y al Hospital de Arganda por intoxicación de humo de carácter leve. Según ha informado un portavoz de Emergencias 112 Comunidad de Madrid, a las 5.30 horas ha entrado la llamada alertando de un incendio en la segunda planta de una vivienda de nueve alturas en la Plaza Pirineos número 3. En ella se encontraban tres personas que salieron huyendo de la misma.Al lugar se desplazan seis dotaciones de Bomberos que al llegar se encuentran un incendio muy desarrollado por el que ya estaba empezando a caerse parte de la fachada del edificio. Mientras se intenta apagar el incendio, numerosas personas del edificio llaman al 112, se les tranquiliza y confina a sus viviendas así como se les indica que pongan toallas en las rendijas de las puertas para que no se cuele el humo. Posteriormente, algunas son desalojadas por la fachada. Al lugar se desplazaron además cinco dotaciones de SUMMA, agentes de la Guardia Civil y Policía Local de Rivas.Finalmente, ochenta personas son atendidas por el SUMMA, la mayoría por ansiedad o ligera hipotermia consecuencia del frío. Ocho de ellas son trasladas a los hospitales de Arganda y Rivas por intoxicación por humo todas ellas de carácter leve.El Ayuntamiento de Rivas dispuso un polideportivo cercano mientras los Bomberos finalizaban con el incendio, que se apagó a las 8.30 horas. La vivienda siniestrada ha quedado muy dañada y la vivienda que se encontraba justo arriba también se ha visto afectada a consecuencia del humo.", "title": "Un aparatoso incendio en Rivas se salda con ocho intoxicados leves por inhalación de humo", "url": "http://www.abc.es/espana/madrid/municipios/abci-aparatoso-incendio-rivas-salda-ocho-intoxicados-leves-inhalacion-humo-201602221139_noticia.html", "keywords": "rivas,incendio,humo,intoxicados", "date": "2016-02-22", "id": "ffe2a9f39ac5f080f39f139d8135317dcebef6cf", "summary": "Al lugar se desplazan seis dotaciones de Bomberos que al llegar se encuentran un incendio muy desarrollado por el que ya estaba empezando a caerse parte de la fachada del edificio"}, {"article": "BARCELONAActualizado:25/09/2017 11:02hDefensa de internet. Anticipo de la tecnología de realidad virtual. Y crítica hacia la doble velocidad de internet. Mark Zuckerberg, fundador de Facebook, se ha convertido en una pieza clave en el Mobile World Congress (MWC). Desde hace tres años acude puntual a Barcelona para ir desvelando los detalles de su ambicioso y muy cuestionado plan: conectar el mundo. [ Así hemos narrado su conferencia]Su comparecencia este año ha ido ligada a la misma temática que ya adelantó en la edición pasada: Internet.org, la plataforma con la que quiere ampliar el acceso libre a la Red en todo el mundo, incrementar su uso y dar a conocer el valor de internet como herramienta de trabajo. Algo que no gusta a todos, como a las operadoras, a las que se enfrentó el pasado año. El debate sigue siendo el mismo: conectar el mundo no es fácil ni barato y precisamente las operadoras se quejan de la gran infraestructura que hay que destinar para conseguirlo. Y en ello sigue aunque en un contexto muy diferente.«Hay 4.000 millones de personas que aún no tienen acceso a internet», ha recordado Zuckerberg en su conferencia en el MWC. Su objetivo es reducir esta cifra al máximo. A menor número de personas conectadas, el éxito de su negocio se multiplica. Así que entre los sus planes está lanzar un satélite sobre África este mismo año.Plantas con energía solar y drones son otras de las herramientas que está desarrollando el creador de Facebook para extender internet. De hecho, trabaja ya en un avión solar para conectar el mundo. Según ha explicado Zuckerberg, este se impulsaría gracias a la energía solar y ofrecería red entre tres y seis meses. Mientras que países como Panamá ya están involucrados en su proyecto, India, sin embargo, no. El país frenó, a principios de este mes de febrero, los planes de Zuckerberg. La Autoridad Reguladora de Telecomunicaciones de la India (TRAI) anunció que ninguna compañía podría cargar con diferentes precios el acceso a diferentes contenidos en internet porque afecta al principio de neutralidad en la red.Zuckerberg ha reconocido en Barcelona que este hecho supone un pequeño obstáculo en el camino. «Es verdad que cada país es diferente pero lo que ha pasado en la India ha sido un tanto decepcionante», aseguró. Desde que se conociera Internet.org, expertos y asociaciones, como Save the Internet, aseguran que se pone en riesgo la neutralidad de la red porque no se trata de un acceso libre, sino condicionado a los intereses de Facebook. Es decir, es como una red manipulada y con ciertas restricciones. Sin embargo, Zuckerberg asegura que no hay negocio. «El 5G debe ir más allá. «Está bien pero primero hay que asegurarse que todo el mundo tenga acceso a internet»De hecho, despertó los aplausos en el pabellón cuando apuntó que la prioridad debería ser conectar el mundo y no crear «conexiones rápidas solo para los ricos». El modelo de negocio, según Zuckerberg, debe cambiar. «Mucha gente piensa que las empresas no se preocupan por nada más que hacer dinero», aseguró. El 5G debe ir más allá. «Está bien –puntualizó- pero primero hay que asegurarse que todo el mundo tenga acceso a internet». La industria, considera, no puede seguir creciendo a dos velocidades.Evidentemente, en este proceso las redes 5G juegan un gran papel puesto que dan lugar a nuevas formas de contenido, como la realidad virtual, una de las principales apuestas de Zuckerberg. En Facebook, un millón de personas ven vídeos cada día en 360 grados. «Ahora, pienso mucho en la posibilidad de poder grabar y contar escenas a 360 grados», aseguró Zuckerberg, para quien la realidad virtual no es más que el resultado de una evolución. «Primero fue el texto, luego pasamos a las fotos y después al vídeo», recordó. Lo próximo es compartir escenas y hacerlo en las redes sociales. Sin embargo, Zuckerberg ha señalado que la realidad virtual no será el final del camino.La inteligencia artifical también es otro de los campos donde Facebook se adentrará. «Aún es pronto», ha reconocido Zuckerberg al mismo tiempo que la considera «crucial para el futuro». Por último, Zuckerberg ha hablado sobre la privacidad y la seguridad. Aplicaicones como Messenger o WhatsApp comparten miles de datos de los usuarios y tras el último enfrentamiento en Apple y el FBI, el creador de Facebook lo tiene claro: «Estoy de acuerdo con Apple». «Tenemos la responsabilidad de garantizar la privacidad y la seguridad de los datos de los usuarios». Para el joven, no se puede utilizar el cifrado para combatir el terrorismo.", "title": "Zuckerberg defiende que internet es un \"derecho\" al tiempo que critica la carrera por las redes 5G", "url": "http://www.abc.es/tecnologia/redes/abci-facebook-zuckerberg-defiende-internet-derecho-tiempo-critica-carrera-redes-201602221943_noticia.html", "keywords": "zuckerberg,mark,facebook", "date": "2016-02-22", "id": "a7e04ceaa23faf250c68c454d55ac4a6b1aa5d6e", "summary": "El fundador de Facebook insiste en el Mobile World Congress de Barcelona la necesidad de conectar las dos terceras partes del mundo que no disponen de conexión"}]