[{"article": "MadridActualizado:15/02/2016 13:46hTodos sabemos que hasta bien entrado febrero no se empieza una dieta en serio. Felizmente ya nos hemos comido todos los restos de los dulces navideños y podemos sentarnos con calma a diseñar un régimen que nos permita entrar en el biquini que pretendemos ponernos en Semana Santa. Aviso para navegantes: este año empieza muy pronto. Solo tenemos un problema y se llama hambre. No hay manera de que podamos comer menos, y el gimnasio no ayuda, pues cuanto más duro entrenamos, más hambre nos entra. Ante este drama solo podemos poner en marcha estos trucos para engañar al cerebro y convencerlo de que no tenemos hambre. Todo es psicológico o psicosomático. Los trucos clave son:Almendras- GTRES1. Ten un tentempie (sano) a mano. Cuando tienes un ataque de hambre parece que la comida basura o la máquina de vending te llaman insistentemente por tu nombre y tus apellidos. Hasta parece que se ha aprendido tu número de DNI. Para contrarrestar la llamada de la selva debes tener a mano una manzana o unas nueces. Algo muy sano que te quite el hambre ipso facto. De este modo no despertarás al monstruo. Ten en cuenta que, según varios estudios, una vez que abres la veda y comes un snack convencional -léase, patatas fritas de bolsa- seguirás comiendo sin parar.Zumo detox- GTRES2. Si vas a un coctel, elige un clutch y no una bandolera. El truco funciona porque tienes siempre una mano ocupada con el bolso, lo que te obligará a comer menos y más despacio. Si la mano libre la ocupas con una bebida te los pensarás dos veces para coger cada canapé y tus elecciones serán mucho más sabias.3. Haz del café un aliado contra el apetito. Beber café te ayudará a acelerar el consumo calórico en un 12%, según un estudio publicado en el American Journal of Clinical Nutrition. Además estamos ante un supresor natural del apetito que no engorda demasiado a menos que le añadas mucha azúcar o crema. Si consigues tomar el café con poca azúcar, o mejor, sin nada de azúcar habrás avanzado mucho.Puedes continuar leyendo la noticia en: www.mujerhoy.com", "title": "Los trucos anti hambre que funcionan", "url": "http://www.abc.es/estilo/belleza/abci-trucos-anti-hambre-funcionan-201602151346_noticia.html", "keywords": "antihambre,trucos", "date": "2016-02-15", "id": "7b180911b62dbd17cb6ae082f2d8b3c56c9b121d", "summary": "Te contamos las razones que explican por qué el hambre es una cuestión más psicológica que fisiológica"}, {"article": "Actualizado:25/09/2017 08:43hLa formación Los Verdes en la Eurocámara denunció hoy unas pérdidas de 1.000 millones de euros en ingresos fiscales en países europeos durante al menos 6 años por un presunto sistema de ingeniería fiscal empleado por la multinacional sueca IKEA a través de entidades en Holanda, Bélgica, Luxemburgo y Liechtenstein.En un informe dado a conocer hoy, el Grupo Verdes/ALE en el Parlamento Europeo (PE) revela nuevos datos «sobre la estrategia de planificación fiscal agresiva de Ikea».El escándalo «LuxLeaks» puso en 2014 por primera vez nombre a casi 340 multinacionales con las que Luxemburgo pactó ventajas fiscales secretas entre 2002 y 2010, entre ellas Ikea. En el estudio de Los Verdes se detalla «cómo la multinacional sueca se estructuró para evadir más de mil millones de euros en impuestos entre 2009-2014», señalaron en un comunicado.La compañía sueca lo hizo, según la investigación europarlamentaria, mediante dos fundaciones secretas, una en Holanda y otra en Liechtenstein, cuatro «paraísos fiscales» -Holanda, Liechtenstein, Bélgica y Luxemburgo-, una «manipulación de impuestos amistosa» en Holanda y un acuerdo privilegiado con Luxemburgo.Una de las técnicas empleadas presuntamente por IKEA consiste en que cada tienda de la cadena sueca haga el pago de regalías por el derecho del uso de la marca a una filial con sede en Holanda, que sólo actúa como un «conducto».Las subsidiarias del grupo IKEA y otras franquicias reducen sus beneficios pagando una cuota del 3% por royalties, que acaban en Holanda, y lo que se tributa es consecuentemente reducido desde un 35% en Bélgica y hasta un 64% en Francia, señalan Los Verdes.Así se transferirían pagos a Holanda libres de impuestos que acaban en su mayoría en una fundación secreta en Liechtenstein, aseguran los eurodiputados ecologistas. Además, en Luxemburgo, la subsidiaria tributaría sólo el 0,06%, por lo que prácticamente no paga impuestos allí.En Liechtenstein, los dividendos recibidos de subsidiarias extranjeras -en este caso en Luxemburgo- son libres de impuestos, según el informe de los Verdes, que aseguran que se trata de dinero que no paga impuestos y pertenece a una fundación secreta.Los Verdes calculan que sólo en el año 2014 hubo unas pérdidas fiscales por este sistema de IKEA de 7,7 millones de euros en España, que se elevan hasta los 35 millones euros en Alemania y 24 millones de euros en Francia.El eurodiputado Ernest Urtasun, junto a otros eurodiputados del Grupo Los Verdes, ha enviado una carta a la comisaria de Competencia, Margrethe Vestager, y al comisario responsable de Asuntos Fiscales, Pierre Moscovici, para instarles a abrir un procedimiento por infracción por esta presunta ingeniería fiscal.Urtasun, miembro de la Comisión Especial sobre Resoluciones Fiscales creada a raíz de «LuxLeaks» en la Eurocámara, afirmó en un comunicado que «IKEA es una más de las muchas multinacionales que utiliza todas las argucias posibles, siempre al límite de la legalidad, para pagar menos impuestos de lo que corresponde», pero «sabemos que muchas otras empresas aplican modelos similares».", "title": "Ikea es acusada de evadir 1.000 millones de euros en impuestos en países europeos", "url": "http://www.abc.es/economia/abci-ikea-acusada-evadir-1000-millones-euros-impuestos-paises-europeos-201602152109_noticia.html", "keywords": "ikea,fiscal,fraude", "date": "2016-02-15", "id": "e3791d638b540d97c52e525cfbd443cd742c7f60", "summary": "La formación Los Verdes ha acusado a la compañía de causar pérdidas fiscales mediante dos fundaciones secretas, una en Holanda y otra en Liechtenstein"}, {"article": "Actualizado:15/02/2016 15:20hEl 15 de febrero de 2013 el mundo estaba pendiente de la aproximación a la Tierra del asteroide (367943) Duende, pero de repente un superbólido cruzó la atmósfera y cayó cerca de la ciudad rusa de Chelyabinsk. Desde entonces se han escrito más de 200 estudios científicos para tratar de explicar la procedencia de este inesperado visitante, que causó daños en edificios y heridas leves a casi 1.500 personas. Conocer de forma precisa su velocidad de entrada en la atmósfera parece la clave para determinar su órbita.“Han pasado ya tres años desde el susto de Chelyabinsk (Rusia) y en este tiempo se han publicado más de doscientos artículos científicos –unos 50 en el último año– relacionados directa o indirectamente con ese superbólido, de unos 19 metros de diámetro”, explica Carlos de la Fuente Marcos, coautor de uno de los trabajos.Entre todos esos estudios figura un catálogo de grabaciones de 960 videos, publicado en Astronomy & Astrophysics, que recoge multitud de escenas captadas por las cámaras de seguridad, de tráfico, las instaladas en vehículos –muy populares en aquel país– y las de los numerosos testigos del fenómeno que compartieron su experiencia por internet.Las imágenes y diversos datos científicos han permitido determinar la trayectoria de entrada del meteoroide, que explotó a unos 20 kilómetros de altura liberando una energía de 500 kilotones, unas 30 veces más potente que la bomba atómica de Hiroshima. La onda expansiva provocó daños en edificios, especialmente en ventanas y cristales, así como heridas leves a 1.491 personas. Unos 5.000 kilogramos de fragmentos de meteoritos alcanzaron el suelo, incluido el de 650 kg que se recuperó en el lago Chebarkul.La entrada del bólido coincidió el mismo día, 15 de febrero de 2013, en que se aproximó a la Tierra el asteroide (367943) Duende. Este pasó a 27.700 km de nuestro planeta –como estaba previsto–, unas 16 horas después de la explosión y la caída del meteoroide de Rusia.En un principio se pensó que ambos eventos podrían estar relacionados, y que el bólido podría proceder del asteroide Duende o de algún compañero, pero cuando se compararon las órbitas y las características de los dos objetos enseguida se comprobó que no tenían nada que ver. Actualmente se considera que fue una mera coincidencia en el tiempo.¿De dónde procedía entonces el superbólido de Chelyabinsk? “Durante un tiempo se pensó que el asteroide (86039) 1999 NC43 podría ser un buen candidato, pero tras un estudio internacional que se publicó el año pasado en Icarus ha quedado claro que tampoco puede ser, ya que no hay relación física ni química alguna entre ellos”, responde De la Fuente Marcos.En los últimos meses se han presentado diferentes propuestas sobre la posible órbita del asteroide que dio lugar al superbólido, entre ellas la que publicaron en The Astrophysical Journal los hermanos Carlos y Raúl de la Fuente Marcos, actualmente astrónomos españoles independientes, junto al investigador Sverre. J. Aarseth de la Universidad de Cambridge (Reino Unido).Los autores han usado los parámetros registrados durante el impacto del bólido para buscar sus condiciones de partida, de acuerdo con un modelo matemático validado con los datos conocidos del asteroide Duende. “Es como si te dan un color concreto y tienes que hacer todas las mezclas posibles hasta lograr reproducirlo”, compara el astrónomo español.Los resultados presentan al asteroide 2011 EO40 como un buen “pariente dinámico” del superbólido de Chelyabinsk. Es una posibilidad que no se puede descartar hasta que no se efectúen observaciones espectroscópicas de este asteroide.A la vista de los datos, también se considera probable que se produjera un encuentro entre el meteoroide ruso y nuestro planeta el 15 de febrero de 1982. Debido a lo que se llama ‘pasar por un ojo de cerradura gravitacional’, eso cambió la órbita del objeto y lo puso en una trayectoria de colisión con la Tierra que se consumó con el impacto tres décadas después.Pero lo que concluye el estudio, tras las simulaciones y un exhaustivo análisis estadístico, es que hay un eslabón débil a la hora de obtener la órbita del superbólido: el valor de su velocidad de entrada en la atmósfera. Ese parámetro varía según los diversos grupos que lo han estudiado, lo que conduce a orbitas ligeramente diferentes.De hecho, los investigadores reconocen que es improbable que se llegue a saber algún día de qué asteroide se desprendió realmente el fragmento que finalmente dio lugar al superbólido de Chelyabinsk, ya que en la vecindad de nuestro planeta se solapan múltiples resonancias gravitacionales que confinan asteroides con orígenes heterogéneos en órbitas muy similares.“Estas resonancias son como las grandes ciudades, capaces de atraer muchos habitantes procedentes de sitios diversos”, compara De la Fuente Marcos, que aclara: “Que dos órbitas sean similares hoy no implica que lo hayan sido en el pasado remoto”.Este escenario es el que los mismos autores exploran en su último trabajo, que se publicará en marzo en Monthly Notices of the Royal Astronomical Society pero que ya está disponible on line. “Aquí demostramos de forma estadísticamente rigurosa que entre los objetos cercanos a la Tierra (NEO, por sus siglas en inglés) existen grupos de origen dinámico, es decir, objetos con órbitas parecidas pero que pueden no tener composición química o relación física alguna”, explica el astrónomo.Varios de los asteroides que en los últimos años han colisionado –afortunadamente sin consecuencias– con nuestro planeta, como 2008 TC3 en Sudán o 2014 AA sobre el océano Atlántico, parecen provenir de esos grupos y los investigadores anuncian que esto va a seguir pasando en el futuro. Respecto al bólido de Chelyabinsk, podría pertenecer al grupo de Ptah, llamado así por el nombre del mayor asteroide del grupo.El caso es que a día de hoy se sigue sin saber el origen del objeto que hace tres años puso en alerta a las agencias espaciales y dejó imágenes que asombraron a todo el planeta, produciendo la explosión más potente desde el suceso de Tunguska en 1908. En lo que sí coinciden todos los expertos es que se trató de un evento muy raro. Impactos de meteoroides con una energía similar a la del de Cheliyabinsk se producen en la Tierra solo unas pocas veces por siglo, y cerca de un área urbana tan grande, solo una vez cada 10.000 años. Lo que nadie puede asegurar es dónde y cuándo caerá el siguiente.", "title": "Tres años del misterio del bólido de Chelyabinsk", "url": "http://www.abc.es/ciencia/abci-tres-anos-misterio-bolido-chelyabinsk-201602151338_noticia.html", "keywords": "tres,anos,chelyabinsk,misterio,bolido", "date": "2016-02-15", "id": "65464dbc97889ff5bb21c3b8a65e01358e80f860", "summary": "El 15 de febrero de 2013 una bola de fuego cruzó la atmósfera y cayó cerca de la ciudad rusa, dejando 1.500 heridos. Todavía se desconoce de dónde llegó"}, {"article": "BARCELONAActualizado:15/02/2016 13:43hLa última etapa de la vida de Joan Josep Tharrats, fallecido en 2001 y uno de los fundadores del movimiento de vanguardia Dau al Set, fue mucho menos prolífica. De ahí que el volumen de obras en venta levantara las sospechas que han llevado a la captura de un falsificador de arte, un marchante y un galerista en Barcelona.Los Mossos de la División de Investigación Criminal adscritos a la Unidad Central de Patrimonio Histórico detuvieron entre los días 18 y 19 de enero a los tres hombres, de nacionalidad española, como presuntos autores de los delitos de estafa, contra la propiedad intelectual, falsificación y pertenencia a grupo criminal.El falsificador es una persona vinculada al núcleo familiar del pintor, que tenía conocimientos universitarios de Bellas Artes, según informa la Policía catalana en un comunicado. La investigación permitió constatar que este familiar era el autor de las obras falsas de este artista abstracto de reconocido prestigio nacional e internacional que fue uno de los fundadores del movimiento de vanguardia Dau al Set junto a Arnau Puig, Joan Ponç, Modest Cuixart, Antoni Tàpies y Joan Brossa. El arrestado certificaba obras falsas como si fueran auténticas y además certificaba obras auténticas aunque no estaba legitimado para hacerlo.El falsificador estaba conchavado con un marchante de arte que intermediaba con el galerista, además de controlar y monopolizar su producción. Los Mossos recibieron a finales de 2014 una denuncia que alertaba de la venta de obras de arte falsas atribuidas a Tharrats. Como consecuencia de las falsificaciones, el precio de las obras de este pintor se devaluó ya que había un exceso de cuadros del autor.A raíz de la investigación que inició la Unidad Central de Patrimonio Histórico, se decomisaron cuadros y los peritos comprobaron que algunas obras eran falsas. Los cuadros tenían como nexo común un conocido galerista y un marchante de arte de Barcelona, vinculado con el familiar del artista posteriormente detenido.El galerista había vendido, de forma directa ya través de otros intermediarios, una gran cantidad de obras de Tharrats desde hacía ocho años.Con toda la información recopilada, el pasado 20 de enero se realizó una entrada y registro en el domicilio del falsificador y lo arrestaron. Los agentes lograron recuperar más obras de arte con la firma del autor, fotografías y fotocopias a color con la misma firma. Además, también intervinieron pigmentos, muestras de pinturas, recortes utilizados para confeccionar collages y material, utensilios e instrumentos utilizados para elaborar las falsificaciones decomisadas.Paralelamente, los investigadores hicieron entradas y registros en domicilios y locales de Barcelona, Sant Feliu de Guíxols y Olot, donde encontraron 111 obras falsas y 26 pendientes de valoración. El marchante y el galerista implicados fueron detenidos.Hasta día de hoy, se han decomisado un total de 260 obras. Agentes de la División de Policía Científica están llevando a cabo el correspondiente estudio pericial para determinar su composición y autenticidad.Tras declarar en sede judicial, los tres detenidos quedaron en libertad con cargos. La investigación sigue en curso y no se descartan nuevas detenciones.", "title": "Detenido un familiar de Tharrats que falsificaba sus cuadros", "url": "http://www.abc.es/cultura/arte/abci-detenido-familiar-tharrats-falsificaba-cuadros-201602151029_noticia.html", "keywords": "tharrats,cuadros,falsificaba,detenido,familiar", "date": "2016-02-15", "id": "765b9d7f2f9c18151dee2ef82b5f3c6eb47240dd", "summary": "Los Mossos han arrestado también a un marchante de arte y un galerista que distribuían las obras en el mercado artístico"}, {"article": "MADRIDActualizado:25/09/2017 08:40hEl comercio electrónico gana importancia en España y su ascenso es imparable. La facturación por las compras en internet llegó a los 4.945,9 millones de euros en el segundo trimestre de 2015, según los últimos datos de los que dispone la CNMC, lo que supuso un avance interanual del 27%. Las áreas con mayores ingresos fueron las agencias de viajes, con el 19,6% del total; el transporte aéreo, con el 14,3% y las prendas de vestir, en tercer lugar, con el 6%Además de dar al clic para adquirir de forma directa los productos, un 60% de los españoles que consumen en la web la utilizan para buscar y comprar productos antes de pagar por ellos en las tiendas físicas, según un informe de Nielsen. Así, más de la mitad de los usuarios valoran de las plataformas online la información que les brinda sobre los productos que luego comprarán en tienda. El responsable de comercio electrónico de Nielsen, Iñigo García, explica que también está en alza la tendencia de probarnos prendas o ver artículos en los comercios a pie de calle para después añadirlos a la cesta de la compra a través de la Red «para evitar colas y aglomeraciones». Sobre los hábitos en «e-commerce» de los españoles, García añade que aprovechamos los tiempos muertos. «Gracias a la penetración de los móviles inteligentes compramos a la hora de la comida o durante el trayecto en transporte público al trabajo. Antes, se consumía más desde la oficina porque era el vínculo más importante con internet, pero ahora se adquieren productos antes de entrar y después de salir del trabajo a través del móvil». Las primeras horas de la mañana son también importantes. El responsable de comercio electrónico de Nielsen indica que las marcas saben que lo primero que hacemos por la mañana es consultar el móvil y por eso las compañías de ventas« flash» envían correos electrónicos y publicidad a esas horas. Por otro lado, un 57% de los consumidores online españoles aprovechan la Red para consultar las opiniones de otros clientes sobre los productos, según el mismo informe de Nielsen. De hecho, las recomendaciones de otros usuarios «son la fuerte de mayor fiabilidad para los españoles». Reinvención del comercio físicoSobre si estas tendencias de consumo acabarán por cambiar a los comercios físicos, el director general de la Asociación España de Economía Digital, José Luis Zimmermann, detalla que «el consumo está cambiando» y que los espacios físicos se verán obligados a adaptarse. «El futuro de los comercios deberá encaminarse hacia negocios muy específicos y en los que prime la experiencia», indica Zimmerman. El coemrcio electrónico también debe avanzar para ganarse de lleno a los consumidores. En este sentido, Zimmermann señala que se debe avanzar en el desarrollo tecnológico, en acortar los tiempos de entrega y en implantar medios de pago más eficientes.", "title": "Los españoles buscan y comparan por internet antes de comprar en las tiendas físicas", "url": "http://www.abc.es/economia/abci-espanoles-buscan-y-comparan-internet-antes-comprar-tiendas-fisicas-201602150247_noticia.html", "keywords": "electronico,comercio", "date": "2016-02-15", "id": "6e7ce4e491cebb309a62d2e4569c9ef3cd2c5d23", "summary": "En Nielsen aseguran que compramos en plataformas online «antes de entrar y después de salir del trabajo»"}, {"article": "Actualizado:15/02/2016 11:05hLa correlación entre el petróleo y las Bolsas en el mundo es, en la actualidad, más firme que nunca, impulsada, en los últimos meses -entre otras cosas, eso sí- por la salida de petrodólares de los mercados. Y las cifras están ahí para demostrarlo. Diferentes analistas coinciden al afirmar que la entrada de dinero de los países productores de materias ha caído hasta 200.000 millones en 2015, desde los 800.000 millones de dólares que entraron en 2012. ¡Ahí es nada! Sin duda, van de la mano.Para muestra, un botón. El desplome del precio del petróleo, semana tras semana, ha contagiado a las Bolsas durante los últimos meses. 2016 arrancó con fuertes descensos para ambos activos, que están generando verdaderos quebraderos de cabeza a todos los inversores. Ahora, muchos de ellos, se preguntan el por qué de este baile coordinado entre ambos activos. La razón, escondida entre bambalinas. Pero con fundamentos claros de culpabilidad. Me refiero a la actividad de los fondos soberanos, sobre todo, los que tienen su origen en los grandes productores de petróleo que, en 2015, como decía, invirtieron menos de la mitad de lo que hacían en 2012. Y no solo invirtieron menos, es que se deshicieron de activos «no estratégicos», pero muy líquidos, para nutrir de «cash» a sus países de origen. A la fuerza ahorcan. Y es que el hundimiento de los precios del crudo ha minorado gravemente el nivel de ingresos de unos países que tienen la «obligación» de mantener sólidos estados de bienestar -sobre todo, los Emiratos Árabes: Qatar, Dubai, Abu Dabi...-. Porque el caso es que los gigantescos fondos soberanos de estas monarquías han disfrutado durante años de un petróleo por encima de los 100 dólares y que dedicaban a invertir cientos de miles de millones en las bolsas occidentales, con jugosos retornos que luego revertían en sus ciudadanos e inversiones varias. Pero... ¡la fiesta ha terminado! Con precios actuales en el entorno de los 30 dólares algunos de estos países están necesitando disponer de liquidez para gasto social, por lo que han vendido a mansalva valores fáciles de colocar. Como los bancos. Por tanto, «más que sospecho» que ha habido multitud de liquidaciones de posiciones en la mayoría de estos fondos soberanos de los países productores de petróleo -incluyo a Noruega-, con la necesidad de cerrar la brecha en sus presupuestos. Y, el hecho de que el sector financiero sea el que más pese en las carteras de estos fondos, ha sido la razón por la que se ha llevado por delante a estos valores, los más perjudicados en la oleada de ventas en todos los mercados mundiales. Y ¡ojito! porque las cosas podrían empeorar si necesitan reducir aún más su exposición. Ahora los bancos, perjudicados por tener esa característica tan suya de «ser tan líquidos», ven con preocupación no sólo este hecho sino también el haber «prestado» con tanta alegría precisamente a las compañías petroleras, hoy altamente endeudadas y metidas en fuertes ajustes de reestructuración, y con escasa capacidad de devolución. Es la pescadilla que se muerde la cola.", "title": "Bolsa, petróleo y la soberanía de los fondos ... el \"quid\" de la cuestión", "url": "http://www.abc.es/economia/abci-bolsa-petroleo-y-soberania-fondos-quid-cuestion-201602151103_noticia.html", "keywords": "bolsa,tribuna,petroleo", "date": "2016-02-15", "id": "278b594951891b5743f65d38b2e8725cc1f0eea2", "summary": "El hundimiento de los precios del crudo ha minorado gravemente el nivel de ingresos de unos países que tienen la «obligación» de mantener sólidos estados de bienestar"}]