[{"article": "MADRIDActualizado:29/08/2017 09:19hLa Fiscalía de Madrid ha advertido de que «se reserva» el desarrollo de las acciones legales que procedan contra el Ayuntamiento de Madrid «en defensa y protección de los menores» que asistieron este viernes al espectáculo de títeres celebrado en el distrito de Tetuán, en el que se mostraron escenas violentas y se enalteció a ETA y Al Qaida.Según ha indicado el Ministerio Público en una nota firmada por el fiscal jefe provincial, José Javier Polo, la Fiscalía también amparará a los padres o tutores de los aproximadamente 30 niños, de entre uno y seis años, que asistieron a la obra de guiñol en la que se violaba a una monja, se ahorcaba a un juez y se apuñalaba a un policía.A su juicio, esta obra atenta indiciariamente contra el interés del menor ya que se sometió a niños de corta edad a «la absolutamente innecesaria contemplación de escenas que pueden afectar gravemente a su desarrollo intelectual y psicosocial».", "title": "La Fiscalía \"se reserva\" acciones en defensa de los niños que vieron los títeres", "url": "http://www.abc.es/espana/madrid/abci-fiscalia-reserva-acciones-defensa-ninos-vieron-titeres-201602061837_noticia.html", "keywords": "titeres,madrid,ayuntamiento,fiscalia", "date": "2016-02-06", "id": "b6b81c39977151dec7cf2043b34e47a18bf9d4aa", "summary": "Según ha indicado el Ministerio Público en una nota firmada por el fiscal jefe provincial, José Javier Polo, la Fiscalía también amparará a los padres o tutores"}, {"article": "MADRIDActualizado:10/02/2016 09:24hVeloz como un caballo desbocado. Sony ha lanzado su nueva cámara fotográfica que ha puesto el foco, nunca mejor dicho, en la apertura. Tiene un sensor capaz de enfocar en tan solo ¡0.05 segundos!, lo que la convierte en la cámara con el autoenfoque más rápido del mercado. Este sistema híbrido es capaz, a su vez, de ofrecer una detección de fase de 425 posiciones para intentar cubrir prácticamente todo el campo de visión. La Alfa 6300 ofrece 24.2 megapíxeles para un tipo de sensor APS-C, capaz incluso de grabar vídeo en calidad 4K, es decir, Ultra Alta Definición, o Full HD a 120 FPS a la misma tasa de cien Mbps. Esta cámara de lentes intercambiables puede tomar imágenes de hasta 11 fotogramas por segundo con enfoque automático continuo y seguimiento de la exposición. El nuevo sensor de imagen emplea el cableado de cobre en su estructura, lo que puede mejorar la recogida de luz y acelerar significativamente la velocidad de lectura. La pantalla instalada, tipo OLED, muestra aproximadamente 2.4 millones de puntos y ofrece una tasa de refresco capaz de mostrar 120 frames por segundo. Tiene, además, conectividad WiFi y NFC, con lo que se puede transferir las imágenes fácilmente.Este nuevo modelo, que supone un avance respecto a la anterior versión, la Alfa 6.000, incorpora un motor de procesamiento de imagen Bionz X que promete una gran calidad de imagen en el rango de sensibilidad ISO de 100 a 51.200. Se basa en el rendimiento FOCUS 4D del modelo anterior, que utiliza un sistema AF híbrido rápido que combina la detección de fase AF de alta velocidad con la gran precisión AF de contraste. También incluye entrada para micrófonos externos y permite personalizar hasta 64 funciones diferentes desde los 9 botones disponibles. La Sony Alfa 6300 estará disponible en Europa a partir de marzo por 1.250 (solamente cuerpo) y 1.400 euros (con la lente SELP1650).", "title": "Sony Alfa 6300: la cámara que enfoca más rápidamente", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-sony-alfa-6300-camara-enfoca-mas-rapidamente-201602060138_noticia.html", "keywords": "sony,6300,camara,fotografica", "date": "2016-02-06", "id": "3d1a6ae3f7db267f3b4fd7b084e588f679f79858", "summary": "Con conectividad Wifi y NFC, ofrece 24.2 megapíxeles para un tipo de sensor APS-C y es capaz incluso de grabar vídeo en calidad 4K"}, {"article": "MadridActualizado:06/02/2016 13:51hEspaña registró 266 casos de chikungunya en 2014 y 198 en 2015, una enfermedad vírica que los epidemiólogos comparan con el zika, de la que ya se han conocido varios casos en España. Los expertos consideran que el dispositivo de vigilancia epidemiológica «está bien engrasado».Según la Organización Mundial de la Salud (OMS), el chikungunya también se transmite al ser humano por mosquitos infectados. Algunos de sus síntomas (fiebre y dolores articulares, musculares y de cabeza, cansancio y erupciones cutáneas) hacen que se confunda con otras enfermedades como el dengue. Según dijo a Servimedia el presidente saliente de la Sociedad Española de Epidemiología, el catedrático Ildefonso Hernández, la incidencia del zika puede ser similar a la que tienen en España virus “parecidos”, por lo que considera que el chikungunya es \"un buen modelo\" con el que compararlo. Así, recuerda que la mayoría de los casos registrados de este virus en España fueron importados de América Latina, zona de la que al año proceden más 1,5 millones de visitas. Dispositivo suficiente«Esto nos da una idea de que lo lógico es que va a haber casos importados, como ya habido», agrega en referencia al zika, aunque subraya en que el dispositivo de vigilancia epidemiológica y de reacción «está bastante engrasado» y que «de momento es suficiente» gracias al trabajo «en silencio» de los profesionales que trabajan ante cualquier alerta epidemiológica. El catedrático de Salud Pública de la Universidad Miguel Hernández también tiene en cuenta que en gran parte de España puede vivir el mosquito que trasmite el zika (toda la franja mediterránea desde Gerona hasta Cádiz, Baleares, Huesca y Guipúzcoa). Pero, recalca, a pesar de esas condiciones, «no ha ocurrido con el chikungunya» que un mosquito picase a un portador del virus y éste se extendiese a otras personas. En este contexto, el experto pone el acento en que los epidemiólogos están trabajando «ante cualquier amenaza para la salud pública», que pueden ser «biológicas, químicas, por la contaminación atmosférica, que cada día mata gente en las grandes ciudades españolas, o la pobreza, que es una de las cuestiones que más daño hace a la población».", "title": "España registró 198 casos de chikungunya en 2015, un virus similar al zika", "url": "http://www.abc.es/sociedad/abci-espana-registro-198-casos-chikungunya-2015-virus-similar-zika-201602061349_noticia.html", "keywords": "chikungunya,espana", "date": "2016-02-06", "id": "3d80d5e2b92a49afeed068cc0e1630c0d8b19d15", "summary": "Los expertos consideran que el dispositivo de vigilancia epidemiológica «está bien engrasado»"}]