[{"article": "Corresponsal en MiamiActualizado:08/02/2016 11:56hLas autoridades sanitarias de Florida insisten ante la alarma social por el zika: «No hay motivos para el pánico». Pero, junto con esa llamada a la calma, el gobernador, Rick Scott, ha declarado el estado de emergencia en cinco condados para extremar las medidas que impidan que el virus se pueda propagar. Entre las zonas afectadas por esta declaración están dos de las más pobladas del estado, la del área metropolitana de Miami-Fort Lauderdale y la de la ciudad de Tampa. «Recibimos visitantes de todo el mundo y, por lo tanto, es mejor estar preparado», indica a ABC la responsable de Salud para el condado de Miami-Dade, Lillian Rivera.Por el momento, se han registrado catorce casos en distintos puntos del llamado estado del sol, todos ellos por contagios fuera del país. Sin embargo, en Florida existen unos 250 tipos de mosquitos, entre ellos el Aedes, transmisor de esta enfermedad similar al dengue que ha disparado la preocupación mundial. Por ello, uno de los principales objetivos de la declaración de emergencia es prevenir la picadura de este mosquito.Para ello, el departamento estatal de salud pide a la población rociarse la piel con un repelente, cubrirse la piel llevando calzado, calcetines, pantalones largos y prendas con mangas y proteger puertas y ventanas con mallas apropiadas que impidan la entrada del mosquito en las casas.Además, se considera de vital importancia evitar que se quede agua estancada, ya que es allí donde se reproduce el insecto. En este sentido, se pide vaciar de agua los cubos de basura, los canalones, las cubiertas de las piscinas, las neveras portátiles o las macetas, entre otros contenedores aparentemente inofensivos. Incluso hay que tener cuidado con los recipientes donde beben los pájaros y las mascotas. Se aconseja, así mismo, tirar neumáticos viejos, botellas u ollas que ya no se utilicen, por si pudieran acumular también agua estancada.Por el momento, no se ha disparado la afluencia a las emergencias hospitalarias por una psicosis por el zika, pero «a medida que noticia continúa y los pacientes entienden los síntomas, van a acudir aunque sean mínimos», advierte Alejandro Báez, director de emergencias del Jackson Memorial Hospital de Miami. Por eso apela a la precaución y evitar la «sobresaturación de las emergencias por pánico y paranoia». En todo caso, señala que «todo paciente con un síndrome viral que esté suficientemente enferma debe acudir a la emergencia», con síntomas como «debilidad, casi desmayo, combinado con fiebre, erupciones en la piel, dolores musculares», explica Báez.Además, de las medidas preventivas, la declaración de emergencia en Florida implica una serie de protocolos de identificación temprana para detectar la enfermedad y la notificación a las autoridades para responder ante los casos que aparezcan. En este sentido, se analiza en los posibles pacientes su procedencia de un país donde se ha dado la enfermedad y los síntomas asociados a la enfermedad, y entonces si procede se realiza una evaluación específica en los laboratorios.Además, se dan unas pautas de tratamiento, como la hidratación y los medicamentos antipiréticos para la fiebre. Por el contrario, no se recomienda tomar aspirina, ya que, en combinación con el zika, puede producir un efecto secundario llamado síndrome de Reye.«Me protejo al salir de casa»A pie de calle, hay cierta preocupación por los posibles efectos de la enfermedad. «Hay que protegerse para que no te pique el mosquito», explica Adriana Mandelli, una vecina de la localidad de Bal Harbor. «Antes de salir de casa, siempre me pongo repelente», explica ante la sección de insecticidas del supermercado Publix en Surfside, justo al norte de Miami Beach. Incluso, esta joven de origen brasileño y nacionalidad italiana y española asegura elaborar su propio repelente casero a base de clavo, alcohol y aceite para bebés.A pesar de la inquietud por la amenaza del zika, las ventas de repelente no parecen haberse disparado en el sur de Florida, según comentan los gerentes de distintos establecimientos consultados, ya que aquí la presencia de mosquitos es habitual y la población se suele proteger habitualmente contra los insectos sin necesidad de que haya aparecido esta enfermedad.", "title": "Guerra al mosquito del zika", "url": "http://www.abc.es/sociedad/abci-guerra-mosquito-zika-201602072148_noticia.html", "keywords": "florida,miami,pais,zika", "date": "2016-02-07", "id": "17b83dbc65fdbb653c1928f108f65f8230706d9f", "summary": "Las autoridades de Florida declaran la emergencia en cinco condados y piden a la población rociarse con repelente"}, {"article": "MadridActualizado:07/02/2016 18:42hCuando un ídolo del balón contrata a un fotógrafo para que se pegue a sus talones y registre sus pasos y sus poses, sus jornadas de gloria o un mal día cualquiera, su vida en familia o dentro del santuario que se supone que ha de ser el vestuario de un equipo de fútbol, una sonrisa, un mal gesto, un beso... cabría pensar que se trata de un carísimo ejercicio de egolatría, una suerte de auto-homenaje para lamerse las heridas llegado el tiempo del retiro. En el caso de Zinedine Zidane (43 años), sin embargo, su impecable trayectoria y sus sobrias maneras apuntan a otras motivaciones.Con Alfredo Di Stéfano- Philippe BordasHace diez años, en 2006, el actual entrenador del Real Madrid contrató los servicios del fotógrafo y escritor Philippe Bordas para seguirle dentro y fuera del terreno de juego y documentar, de manera gráfica, sus últimos 100 días como futbolista. Cabe señalar que Bordas por aquel entonces se declaraba un perfecto «ignorante» de todo lo relacionado con el balompié, pero aceptó el reto con las dificultades que aquello entrañaba: pocas veces la luz era la apropiada, las circunstancias no siempre resultaban fáciles, Zidane no era precisamente en tipo elocuente, sino más bien lo contrario... De aquel seguimiento surgió un álbum en blanco y negro del final de una brillante carrera como jugador: el 25 de abril de 2006, confirmó su retirada del fútbol profesional una vez acabado el Mundial de Alemania.Ahora, 36 imágenes inéditas del epílogo de «Zizou» han salido a la luz gracias a la muestra «Zz, Zidane con todas sus letras», que ya se puede visitar, hasta el 18 de marzo, en la sede del Instituto Francés de España. Según el director de la entidad, Nicolas Kassianides, «el objetivo de la exposición es destacar a Zidane como un representante del éxito desde la humildad, la modestia y el trabajo. Y, a la vez, como un símbolo de la integración en Francia», en palabras recogidas por Ignacio Serrano.Con Di Stéfano en el Bernabéu- Philippe BordasHijo de la inmigración, Zinédine Yazid Zidane nació el 23 de junio de 19762 en uno de los barrios más deprimidos de Marsella, La Castellane. Sus padres, Smail y Malika, años atrás habían abandonado su pueblo natal de Aguemone, en la Cabilia (Argelia) para dirigirse primero a París y, más tarde, al sur de Francia. Como tantos otros chavales, Zidane parecía destinado a ganarse las lentejas como mano de obra barata en alguna fábrica, pero su tesón y su prodigioso regate le forjaron un destino diferente.Durante una sesión de fotos- Philippe BordasUna de las imágenes muestra las lágrimas de Smail, padre de Zidane, durante el último partido de su hijo como jugador blanco. En otras aparece con el torso desnudo. Las hay junto a su mujer y sus hijos. Pero acaso la más importante para Zinedine Zidane es la que aparece junto a Alfredo Di Stéfano, por lo que representa: dos de las figuras más importantes en la historia del Madrid. Cabe señalar que, según Philippe Bordas, retratar a Don Alfredo no fue tarea fácil, pues no paraba de moverse. Cuando «Zizou» le puso la mano en el hombro, Di Stéfano se calmó y Bordas disparó su cámara.Ante las cmámaras- Philippe Bordas", "title": "Los últimos 100 días de \"Zizou\"", "url": "http://www.abc.es/estilo/gente/abci-ultimos-100-dias-zizou-201602071842_noticia.html", "keywords": "cien,expo,zidane,dias", "date": "2016-02-07", "id": "91fd5bcfdbc5accac72f6e98778b7b731509f5cb", "summary": "«Zz, Zidane con todas sus letras» muestra con imágenes el final de su carrera como jugador"}, {"article": "Un litigio que se inició, curiosamente, con un informe de la Audiencia de Cuentas (más concretamente del exviceconsejero de Presidencia y ahora diputado nacional del PSOE, Francisco Hernández Spínola, en su etapa en ese organismo) y que se remonta a las distintas decisiones que tomó en los años noventa el Gobierno de Canarias desde que decidió declarar de interés general para Canarias y Fuerteventura el proyecto de Eduardo Chillida para vaciar la montaña de Tindaya y convertirla en una monumental escultura. Además, deberá contener, precisan, un apartado específico de “fiscalización de su actividad contractual vinculada a su objeto promocional”. Mayormente, solicita que se estudie el periodo en el que el PP controlaba la empresa pública.Para llevar a cabo ese proyecto, el Gobierno canario constituyó a través de la empresa pública Saturno una empresa instrumental para que sacara a concurso los trabajos y los impulsara: la sociedad Proyecto Monumental Montaña de Tindaya (PMMT).Por medio de PMMT, el Gobierno canario adjudicó la obra en febrero de 1999 a la unión de empresas formada por FCC y Necso Entrecanales y le adelantó 11,77 millones de euros para comprar a la empresa Cabo Verde los derechos mineros que esta decía tener sobre Tindaya y 405.683 euros para contratar a la sociedad que Chillida había designado para dirigir los trabajos, el estudio Guadiana. Rita Martín, exconsejera de Turismo. (EFE) Pero como se sabe, la obra nunca se llevó a cabo y el Gobierno canario (con distintos presidentes a su frente) culpó a las empresas FCC y Necso Entrecanales de los incumplimientos que habían impedido realizar la obra y les demandaba la devolución del dinero adelantado y el pago de una indemnización por daños y perjuicios. Años y años de litigios se saldaron en 2013, cuando el Tribunal Supremo rechazó la demanda del Ejecutivo que exigía 22,82 millones de euros a las empresas que iban a construir el proyecto de Chillida en Tindaya: 12,73 millones para recuperar el dinero que había adelantado y 10,09 millones por daños y perjuicios.Pero además de Tindaya, Saturno está detrás de la campaña del primer anuncio comercial que se colgó en 1992 en la Plaza Roja de Moscú, las bodas simultáneas del programa Lo que necesitas es amor, o la que se hizo en 1996 durante los Juegos Olímpicos de Atlanta, cuyo stand costó 400 millones de pesetas (2,4 millones de euros).Perdidas de 9 millones en tres añosPero volvamos a Promotur, esa empresa que el presidente Adán Martín aseguró en 2006 que era “la mejor fórmula de promoción que existe en ningún lado”, a pesar de que los cabildos no quisieron incorporarse a ella.Y sería una buena fórmula, pero para perder dinero. Ya la Audiencia de Cuentas elaboró un informe en 2014 en el que incluyó el balance de pérdidas acumuladas en los años 2009, 2010 y 2011: 2.947.680 euros, 3.304.693 euros y 3.104.693 euros, respectivamente. Además, y en relación a los movimientos de personal, la Audiencia afirmó que se produjeron 232 bajas que ocasionaron indemnizaciones por valor de 70.806,66 euros, así como tres altas laborales, dos de ellas después de realizar pruebas, “sin especificar la publicidad utilizada y la concurrencia habida”.Todo ello llevó a los socialistas a requerir al presidente del Parlamento, Antonio Castro, que solicitara a la Audiencia de Cuentas la elaboración de un informe de fiscalización de la gestión de Promotur entre el 1 de enero de 2007 y el 2 de junio de 2011, justo el período en el que el PP controlaba la empresa pública. Ese informe es el que ahora se ha hecho público. Campaña publicitaria “Di no al Winter Blues”. / Promotur De China a Nueva York pasando por IslandiaUn informe sobre unos años en los que, como luego se supo, Maria del Carmen Hernandez Bento, entonces viceconsejera de Turismo y ahora senadora, viajó en 2008 para visitar la Fahion Week de Nueva York junto dos personas de su confianza de Promotur y en sus tres días de estancia se gasto un total de 18.768,21 euros para firmar un importante acuerdo (que nunca se sucribió) con el diseñador catalán Custo Dalmau para promocionar Canarias en sus camisetas.La gerente de Promotur en ese año, Yolanda Perdomo, ascendida posteriormente a viceconsejera, la directora de comunicación, Cristina Fariña, y Hernández Bento además de viajar en primera clase gastaron 1.265,67 euros en tres noches de hotel en régimen de alojamiento y utilizaron 361,95 euros en una comida de representación.Es posible que ese viaje fuera también para ver los progresos de Hernández Bento, y el secretario general técnico de la consejería, Claudio Alberto Rivero Lezcano de las clases particulares de inglés pagadas con 2.817 euros de dinero público bajo el concepto Preparación de intervenciones en inglés para altos cargos de la Consejería de Turismo.Y no hay que olvidar el viaje “de prospección” a China de la consejera Rita Martín con Perdomo y Bento (ocho días por 54.456,35 euros) o el dispendio de aquella “campaña de comunicación en una cadena de televisión con contenidos económicos con cobertura en la Península y Baleares” que se adjudicó al Grupo Intereconomía por 182.828 euros para que se publicara el reportaje titulado Un GAL sin muertos en Canarias en la revista Época.Pero volviendo a lo turístico, hay que recordar la campaña de los Estadios de la Felicidad de 4,5 millones de euros que fracasó estrepitosamente después de volatilizar 1,5 millones de euros en una sola actuación en el Emirates Stadium de Londres; la que se hizo en Islandia con 100 jóvenes embajadores canarios durante un mes justo cuando ese país entró en una importante crisis económica que implicó el colapso de sus tres principales bancos tras sus dificultades en la refinanciación de su deuda a corto plazo y que, comparado con el tamaño de su economía, fue el mayor sufrido por cualquier país en la historia económica mundial o la realizada en 2010 bajo el eslogan Say no to Winter Blues, que costó casi siete millones de euros.", "title": "La promoción turística de Canarias, de escándalo en escándalo", "url": "http://www.eldiario.es/canariasahora/premium_en_abierto/escandalo-promocion-turistica-Canarias_0_480852505.html", "keywords": "turística,Canarias,promoción,escandalo", "date": "2016-02-07", "id": "1e3d13e60529d7983fd68b7cf7cc8205192cbc66", "summary": "La Audiencia de Cuentas ha desvelado recientemente el penúltimo escándalo de la empresa pública Promotur (Promoción Turística de Canarias): siete contratos troceados con la Universidad Complutense de Madrid sin justificaciónLas empresas públicas del Gobierno de Canarias para promover el turismo siempre han estado envueltas en polémicaSaturno está detrás de Tindaya, de la campaña del primer anuncio comercial en la Plaza Roja de Moscú, las bodas simultáneas del programa 'Lo que necesitas es amor' y la de los Juegos Olímpicos de AtlantaBento, Perdomo y Fariña gastaron 18.768,21 euros en Nueva York para 'no firmar' un acuerdo con el diseñador Custo Dalmau para promocionar Canarias en sus camisetasOcho días de viaje \"de prospección\" a China costaron 54.456,35 euros a las arcas de PromoturLos 'Estadios de la Felicidad', la campaña en Islandia con 100 jóvenes embajadores canarios durante un mes y 'Say no to Winter Blues' también fueron sonoros y costosos fracasos"}, {"article": "BogotáActualizado:07/02/2016 17:09hMás de 25.600 personas, incluidas 3.177 mujeres embarazadas, están infectadas en Colombia con el virus de Zika, transmitido por el mosquito Aedes aegypti y vinculado a casos de bebés nacidos con malformaciones y el síndrome Guillain-Barré, informó el sábado el presidente, Juan Manuel Santos.Sin embargo, las autoridades sanitarias de Colombia, el segundo país con más casos de América Latina y el Caribe después de Brasil, no han reportado hasta ahora ningún caso de microcefalia asociado a la enfermedad por el virus de Zika.\"Hay registrados hay 25.645 casos que tenemos comprobados, de esos casos 3.177 son mujeres embarazadas\", dijo Santos después de una reunión con las autoridades de salud.Colombia reportó el viernes que encontró una relación \"causal\" entre el virus de Zika y el síndrome Guillain-Barré, con la muerte de tres personas.La Organización Mundial de la Salud (OMS) declaró al virus de Zika como una emergencia sanitaria mundial, debido a que la enfermedad, que se vincula a miles de malformaciones en bebés recién nacidos en Brasil, se ha propagado rápidamente.Colombia estimó inicialmente que la propagación del virus podría afectar a 600.000 personas y provocar unos 500 casos de microcefalia, un defecto congénito en el que la cabeza de un bebé es anormalmente pequeña y el desarrollo del cerebro no se completa.Esa condición puede causar dificultades intelectuales, de desarrollo y limitar la inteligencia y la coordinación muscular de por vida. Pero el presidente aseguró que en Colombia \"no tenemos certidumbre sobre la relación de microcefalia y el Zika\".Santos dijo que de acuerdo con las mismas estimaciones se podrían registrar hasta 1.000 casos de personas afectadas por el síndrome Guillain-Barré, un trastorno grave que ocurre cuando el sistema de defensa del cuerpo ataca parte del sistema nervioso por error provocando debilidad muscular y parálisis.", "title": "Ya hay más de 3.100 embarazadas en Colombiainfectadas por el virus Zika", "url": "http://www.abc.es/sociedad/abci-mas-3100-embarazadas-colombia-infectadas-virus-zika-201602071703_noticia.html", "keywords": "embarazadas,virus,zika,colombia", "date": "2016-02-07", "id": "02155d2a351591fe0cea132bacbe6179bfa27fb6", "summary": "El presidente Santos informa de más de 25.600 casos de contagios en el país, el segundo después de Brasil más afectado"}]