[{"article": "MADRID.- La morosidad de los créditos concedidos por los bancos, cajas y cooperativas a particulares y empresas ha caído al 10,12% en diciembre, frente al 10,35% registrado el mes anterior, con lo que se ha establecido en su nivel más bajo desde julio de 2012 (9,86%), según los datos provisionales publicados este jueves por el Banco de España. Esta tasa incluye el cambio metodológico en la clasificación de los Establecimientos Financieros de Crédito (EFC), que han dejado de ser considerados dentro de la categoría de entidades de crédito. La cifra total de créditos dudosos ha caído en diciembre hasta los 134.327 millones de euros y se ha hundido hasta su nivel más bajo desde hace cuatro años (noviembre de 2011) y a un paso de romper este mínimo. En un año, los dudosos se han reducido en 38.276 millones. Así, la morosidad de la banca se ha reducido en 3,48 puntos porcentuales respecto al máximo histórico marcado en diciembre de 2013, cuando se situó en el 13,6%. La caída de la morosidad se ha producido pese a que el crédito global del sector ha vuelto a caer en el último mes de 2015. En concreto, se ha reducido un 1,1% respecto a noviembre, hasta los 1,327 billones de euros, y ha registrado un descenso interanual del 3,8%. Pese a todo, las entidades financieras aún mantienen sus provisiones y las han reducido en 4.194 millones, hasta los 79.525 millones de euros. En noviembre, este 'colchón' se situó en 83.719 millones. Año y medio de descensos consecutivos El analista de XTB, Joaquín Robles, ha explicado que la caída de la morosidad acumula ya 18 meses consecutivos a la baja, lo que demuestra el esfuerzo de la banca para sanear sus balances de activos improductivos.Eso sí Robles ha advertido de que la caída el volumen total de créditos manifiesta las dificultades de familias y empresas para solicitar nuevos préstamos. Al respecto, ha subrayado el \"poco interés\" del sector bancario en ofrecer estos créditos ante la incertidumbre sobre un crecimiento sostenido. Los expertos advierten de que el miedo a una recesión puede hacer repuntar de nuevo la tasa de mora Para el analista de XTB, el próximo escenario puede ser \"contradictorio\", ya que las nuevas medidas del BCE de seguir bajando los tipos de depósito pueden fomentar la fluidez del crédito, si bien el empeoramiento de la coyuntura económica y el miedo a una próxima recesión pueden romper la tendencia de la disminución de créditos dudosos y los créditos a particulares. \"Los datos en torno al 10% continúan siendo una bomba de relojería para las entidades y el sistema financiero si volviéramos a entrar en un periodo recesivo\", ha alertado Robles, quien ha recordado que en lo que va de año se ha sufrido una \"fuerte corrección\" en el sistema bancario, lo que otorga \"mayor importancia\" al dato de la morosidad.", "title": "La morosidad de la banca cierra 2015 en el 10,1%", "url": "http://www.publico.es/economia/morosidad-banca-cierra-2015-10.html", "keywords": "2015,cierra,banca,10,Morosidad,morosidad", "date": "2016-02-18", "id": "db5695fe23e315d8a5ba854a0fa9d437ddcb74a0", "summary": "El volumen de prestamos dudosos baja en el año en algo más de 38.000 millones, mientras que el saldo de los créditos también se recorta en un 3,8%"}, {"article": "PARÍSActualizado:25/09/2017 12:54hEl crecimiento de la economía mundial en 2016 se mantendrá a un nivel similar al 3% registrado en 2015, su menor ritmo de expansión en cinco años, mientras que en 2017 se acelerará al 3,3%, según las nuevas previsiones de la Organización para la Cooperación y el Desarrollo Económico (OCDE), que ha revisado tres décimas a la baja sus estimaciones de noviembre para este año y el siguiente.La revisión a la baja de los pronósticos del pasado mes de noviembre refleja la ralentización de numerosas economías emergentes, así como la \"modesta recuperación\" observada en las economías avanzadas, mientras los precios de las materias primas han bajado significativamente, lastrando a los países exportadores, y el comercio y la inversión siguen débiles, provocando baja inflación y unos inadecuados aumentos de salarios y empleo.De este modo, la OCDE ha recortado medio punto porcentual su previsión de crecimiento para EE.UU., hasta el 2% en 2016, frente a la expansión del 2,4% de 2015, mientras que para 2017 la institución ha empeorado dos décimas su previsión del pasado mes de noviembre, hasta el 2,2%.En el caso de la zona euro, la OCDE calcula que el PIB crecerá este año un 1,4%, frente al 1,5% de 2015, lo que supone cuatro décimas menos de lo previsto en noviembre, mientras que en 2017 la región crecerá un 1,7%, dos décima menos de lo anticipado con anterioridad.Esta rebaja de previsiones para la Eurozona se explica por el recorte de medio punto porcentual de la expectativa de crecimiento para Alemania en 2016, hasta el 1,3%, que en 2017 será del 1,7%, dos décimas menos de lo estimado en noviembre.Asimismo, la OCDE ha revisado a la baja su pronóstico para Francia, hasta el 1,2% en 2016, frente al 1,3% de noviembre, y el 1,5% en 2017, una décima menos de la anterior estimación, mientras que en el caso de Italia, la organización prevé que su PIB crecerá este año un 1%, cuatro décimas menos de lo estimado en noviembre, y un 1,4% en 2017, en línea con la anterior previsión.En el presente año, la mayor economía latinoamericana caerá un 4 % según la OCDE, que le resta 2,8 puntos porcentuales de crecimiento estimado. En 2017 Brasil registrará un crecimiento plano, tras perder 1,8 puntos de crecimiento que le otorgaban las estimaciones previas de la OCDE.China y la India se comportarán mejor, cree la organización, que no trastoca las proyecciones para el primero (6,5 % en 2016 y 6,2 % en 2017) y que cree que Nueva Delhi logrará en 2016 mejores datos de lo esperado (7,4 %, una décima más) y casi idénticos en 2017 (7,3 %, una décima menos). Por su parte, la OCDE calculaque Japón crecerá en 2016 un 0,8%, dos décimas menos de lo estimado en noviembre, pero un 0,6% en 2017, una décima más de lo previsto anteriormente.Reformas estructuralesPara remediarlo, la OCDE pide una respuesta colectiva para \"fortalecer la demanda\" porque \"las políticas monetarias por sí solas\" no funcionarán.La OCDE también recomienda revitalizar las reformas estructurales, que a ojos de la organización pasan por un momento de relajación, y por alejarse de las políticas fiscales contractivas presentes en la mayoría de economías avanzadas, con reducciones del gasto público y/o aumento de la presión fiscal.", "title": "La OCDE revisa a la baja sus previsiones y advierte de una ralentización de la economía mundial", "url": "http://www.abc.es/economia/abci-ocde-revisa-baja-previsiones-y-advierte-ralentizacion-economia-mundial-201602181153_noticia.html", "keywords": "ocde,previsiones", "date": "2016-02-18", "id": "0f24f3dda9c6a07119a83da8b2d8f99b2024794a", "summary": "El crecimiento global en 2016 se mantendrá a un nivel similar al 3% registrado en 2015, su menor ritmo de expansión en cinco años, mientras que en 2017 se acelerará al 3,3%"}, {"article": "MADRIDActualizado:18/02/2016 11:46hLos carburantes de automoción más consumidos en España, la gasolina 95 y el gasóleo, volvieron a registrar descensos la última semana con bajadas del 2,6% y el 1,1%, respectivamente. Según los datos del Boletín Petrolero de la Unión Europea, el precio medio del litro de gasolina en las estaciones de servicio de España se situaba a principios de semana en 1,069 euros, mientras que el del gasóleo era de 0,919 euros.Con estos nuevos descensos, la gasolina acumula una bajada del 6,31% desde que empezó el año y ya está un 11,5% más barata que en las mismas fechas de 2015, unas rebajas que se enmarcan en un entorno de bajos precios del crudo.Mientras tanto, el gasóleo cuesta un 8,6% menos que al inicio de 2016 y un 19,4% menos que en las mismas fechas de 2015.En el últimos mes, la gasolina se ha abaratado un 3,6% y el gasóleo, un 1,5%. Desde los máximos históricos anotados en septiembre de 2012, la gasolina se ha abaratado un 29,7% y el gasóleo, un 36,4%", "title": "Los carburantes vuelven a caer: la gasolina baja un 2,6% y el gasóleo, un 1,1%", "url": "http://www.abc.es/economia/abci-carburantes-vuelven-caer-gasolina-baja-26-por-ciento-y-gasoleo-11-por-ciento-201602181138_noticia.html", "keywords": "precios,carburantes", "date": "2016-02-18", "id": "de1cc8497e6e2b712a2c0f81d7b3d15f6c9971fb", "summary": "El precio medio del litro de diésel en las estaciones de servicio de España se situaba a principios de semana en 0,919 euros"}, {"article": "MADRIDActualizado:18/02/2016 18:06hEl margen bruto de venta de los carburantes -la diferencia entre la cotización internacional de la materia prima y el precio del litro sin impuestos- aumentó un 3% de media en 2015 frente a 2014 hasta los 17 céntimos de euro por litro tanto en la gasolina 95 como en el gasóleo. Según el informe de supervisión en la distribución de carburantes publicado este jueves por la Comisión Nacional de los Mercados y la Competencia (CNMC) con datos del mes de diciembre y de todo 2015, el año terminó con una de las mayores subidas de este margen tanto para la gasolina como el gasóleo.Así, en diciembre de 2015 la gasolina se incrementó un 5% frente al mes de noviembre, hasta los 18 céntimos, y en el gasóleo, un 9%, hasta los 18,6 céntimos. En este margen entran, además del beneficio de las petroleras, costes como el transporte, la comercialización o el mantenimiento de las reservas estratégicas. Y al ser la diferencia entre el precio antes de impuestos y el coste de la materia prima, las mayores cifras se dan cuanto más cae la cotización internacional, una coyuntura en la que también se aprecia el distinto ritmo de bajada entre esas cotizaciones y el surtidor.Así, en diciembre de 2015, el precio de venta al público promedio de la gasolina 95 en la Península y Baleares se redujo un 2% y se situó en 1,150 euros por litro. Mientras, el promedio mensual de la cotización internacional de referencia en euro/litro se redujo un 8,5%.Esto, destaca Competencia, significa que en España descendió 6,5 puntos porcentuales menos que la cotización internacional de referencia.En cuanto al gasóleo A, en diciembre bajó un 6% y marcó el precio medio de venta al público más bajo del año, en un 1 euro por litro, aunque el descenso siguió siendo muy inferior a la reducción que registró el promedio mensual de la cotización de referencia del gasóleo A, que disminuyó un 20,8%.Esta misma semana, el presidente de la CNMC, José María Marín Quemada, volvió a señalar que los precios de venta al público de los carburantes no están bajando todo lo que sería deseable dada la actual cotización del barril de petróleo.Frente a esto, las petroleras defienden que sí trasladan la bajada de la materia prima y recuerdan el elevado peso de los impuestos en los carburantes.", "title": "El margen bruto de venta de las gasolineras aumentó un 3% a cierre de 2015", "url": "http://www.abc.es/economia/abci-margen-bruto-venta-carburantes-aumento-3-por-ciento-cierre-2015-201602181325_noticia.html", "keywords": "cnmc,carburantes,margen", "date": "2016-02-18", "id": "26fbec1de4ca416fbdb77d49902ed882f534611f", "summary": "El año terminó con una de las mayores subidas de este indicador tanto para la gasolina como el gasóleo, según Competencia"}, {"article": "GINEBRAActualizado:18/02/2016 17:02hLa Organización Meteorológica Mundial (OMM) ha llegado a la conclusión de que El Niño ya ha llegado a su intensidad máxima y que irá en descenso en los próximos meses, a pesar de lo cual sigue siendo un fenómeno fuerte y que influye en el clima mundial.Las predicciones apuntan a que este fenómeno climático perderá gradualmente fuerza en los próximos meses hasta el retorno de condiciones neutras en el segundo trimestre del año.La OMM señaló que las temperaturas de la superficie del océano en las zonas central y oriental del Pacífico tropical «aumentaron con creces la media de 2 grados centígrados», lo que confirma que el episodio de El Niño registrado entre 2015 y 2016 ha sido uno de los más fuertes jamás vistos.Como suele ocurrir cuando se presenta este fenómeno, las temperaturas del océano alcanzaron su máximo entre noviembre y diciembre, y desde entonces han disminuido en medio grado.Los episodios comparables más recientes fueron los que tuvieron lugar en el periodo 1982-1983 y 1997-1998.Normalmente, la intensidad máxima de El Niño se experimenta en octubre del año en que empieza y se observa hasta bien entrado el primer trimestre del año siguiente, pero en vista de la fuerza adquirida por el episodio actual, se considera que continuará hasta el segundo trimestre de este año.En vista de las temperaturas oceánicas actuales, los modelos de predicción indican que durante febrero y marzo se mantendrán condiciones de un El Niño de intensidad moderada a fuerte, y de débil a moderada en abril y hasta mayo.La OMS también aclaró que «los episodios de El Niño pueden seguir teniendo repercusiones en algunas regiones aún durante su declive, especialmente cuando se trata de uno tan intenso como el actual».", "title": "El poderoso El Niño de este año toca techo", "url": "http://www.abc.es/sociedad/abci-poderoso-nino-este-toca-techo-201602181649_noticia.html", "keywords": "clima,nino", "date": "2016-02-18", "id": "158d9d15b382d9872a58f358dd5b400ac199c144", "summary": "La Organización Meteorológica Mundial (OMM) ha determinado que ya ha comenzado el declive de este fenómeno, pero sus efectos sobre las temperaturas y las lluvias se mantendrán hasta el segundo trimestre del año"}, {"article": "MADRIDActualizado:18/02/2016 11:20hLas personas con una mala salud bucodental tienen, de no poner remedio, un mayor riesgo de muerte prematura. De hecho, numerosos estudios han demostrado cómo la periodontitis, esto es, la consabida ‘enfermedad de las encías’ –comúnmente conocida como ‘piorrea’–, se asocia con el desarrollo de enfermedades asociadas a una elevada mortalidad, caso entre otras de las enfermedades cardiovasculares y el cáncer de mama. Y a todo ello se aúna, como muestra un nuevo estudio llevado a cabo por investigadores de la Universidad de Birmingham (Reino Unido), que la periodontitis aumenta el riesgo de mortalidad por cualquier causa en las personas con enfermedad renal crónica (ERC) al mismo nivel que la diabetes.Como explica Iain Chapple, director de esta investigación publicada en la revista « Journal of Clinical Periodontology», «es importante que la gente tenga presente que la salud oral no es solo una cuestión de dientes. La boca, más que un órgano independiente, es la puerta de entrada al organismo. De hecho, es el punto de acceso por el que las bacterias entran al sistema sanguíneo por medio de las encías. Sin embargo, muchas personas no se preocupan por este hecho, quizás porque lo único que ven es un poco de sangre en su saliva tras cepillarse los dientes. Pero este daño en las encías se convierte en una zona de gran peligro para el resto del cuerpo».Tan ‘fatal’ como la diabetesPara llevar a cabo el estudio, los autores analizaron la posible relación entre periodontitis y ERC a partir de los datos de 13.743 adultos incluidos en la Tercera Encuesta Nacional de Salud y Nutrición de Estados Unidos (NHANES III). Los resultados mostraron que las personas con ERC tienen un riesgo del 32% de morir por cualquier causa en un período de 10 años, así como que este riesgo se eleva hasta un 41% en caso de que, además, padezcan periodontitis. Por tanto, el impacto de la periodontitis sobre la mortalidad es equiparable al de la diabetes. No en vano, distintos estudios previos ya han constatado que la probabilidad de mortalidad a 10 años de las personas con ERC y diabetes se establece en el 43%.Como indica Praveen Sharma, co-autor de la investigación, «tan solo estamos empezando a arañar la superficie de la relación entre la periodontitis y otras enfermedades crónicas, caso de las enfermedades renales y cardiovasculares o de la diabetes. Y la amenaza que supone la periodontitis para los pacientes que ya tienen otra enfermedad crónica nos confirma que la salud bucodental juega un papel fundamental en el pronóstico clínico de esta población».Mejorar la salud generalLos investigadores han anunciado la puesta en marcha de un nuevo estudio para analizar la posible causalidad entre la periodontitis y la enfermedad renal. Y es que, apuntan los autores, «la existencia de una relación ‘causa-efecto’ podría suponer que el tratamiento de la periodontitis y el mantenimiento de una buena salud bucodental conllevaran mejoras significativas en la salud general de los pacientes con enfermedad renal».Como concluye Iain Chapple, «el diagnóstico de la periodontitis podría darnos la oportunidad de detectar precozmente otras enfermedades y, en consecuencia, los odontólogos podrían adoptar un enfoque más específico dirigido al diagnóstico de otras patologías crónicas».", "title": "La salud bucodental juega un papel clave en la supervivencia en la enfermedad renal", "url": "http://www.abc.es/salud/sepa/abci-salud-bucodental-juega-papel-clave-supervivencia-enfermedad-renal-201602181118_noticia.html", "keywords": "renal,periodontitis,enfermedad", "date": "2016-02-18", "id": "47f44e400a82bf46969ae03003f40771a0460226", "summary": "La periodontitis incrementa la mortalidad a corto plazo de los pacientes con ERC al mismo nivel que la diabetes"}]