[{"article": "BARCELONAActualizado:10/08/2016 17:02hDe entre las muchas maneras en las que uno puede elevarse antes de caer a plomo y arrearse un fenomenal costalazo, Jerry Lee Lewis (Luisiana, 1935) escogió la más rápida y aparatosa: del cielo al infierno bailando un boogie desquiciado sobre las teclas del piano y aullando ese «Whole Lotta Shakin’ Goin’ On» que encendió calderas, dislocó caderas y le preparó un reparador baño en el fuego eterno. Porque con él, en efecto, llegó el escándalo, sí, pero también el rock and roll way of life en su versión más arrebatada y descarnada. «Lewis era un vándalo cuya alma se debatía entre el Espíritu Santo y las tentaciones del demonio, este último en forma de piano boogie-woogie», escribe Greil Marcus en el prólogo de «Fuego eterno», jugosa y despampanante biografía que Nick Tosches publicó en 1982 y que la editorial Contra recupera ahora para airear la accidentada vida de este díscolo pirómano del rock and roll. «El mundo lo había olvidado, pero su vida estaba en llamas. Él estaba en llamas», apunta el autor «Era como el personaje nunca escrito de una novela de William Faulkner. O del Antiguo Testamento. Sólo que él era real», explica Tosches, quien a pesar de las más de tres décadas que han pasado desde que publicó «Fuego eterno» («Hellfire» en el original inglés), aún recuerda qué fue lo que le llevó a seguir los pasos torcidos del fogoso intérprete de «Great Balls Of Fire». «Yo era joven, imprudente y salvaje, y quería hacer fuego con las palabras. Y él era mayor, sí, pero todavía imprudente y salvaje. El mundo lo había olvidado, pero todavía estaba haciendo fuego con la música. De hecho, su vida estaba en llamas; él estaba en llamas», explica el escritor y periodista neoyorquino.¿Cómo no iba a estarlo cuando, llegados a la década de los ochenta, Lewis acumulaba un historial de escándalos y excesos que daría para empapelar de arriba a abajo el Salón del Rock and Roll Hall of Fame? Y es que, además de goberna con brazo de hierro en los 50 junto a Fats Domino, Carl Perkins y, claro, Elvis Presley, Lewis, cariñosamente conocido como «The Killer», se autoimpuso una dieta rica en anfetaminas y whisky, pasó por el altar hasta en siete ocasiones y disparó al bajista de su banda, Butch Owens, con una Magnum 357, la misma pistola que llevaba en la mano cuando estampó su coche contra la reja de la mansión de Elvis Presley en Graceland. Un angelito, vamos. Ya lo dijo la revista «Rolling Stone»: a su lado, Keith Richards pasaría por una versión catatónica de Mickey Mouse. Fuerzas oscuras «Me sentí atraído hacia él y hacia todas las fuerzas oscuras y luminosas que él encarna», subraya Tosches, quien lejos de un aplastante manejo de los datos y el puntillismo biográfico, se lanza a relatar la historia de Lewis siguiendo un cauce narrativo y haciendo especial hincapié en esa dicotomía entre el Lewis temeroso de Dios y el vivalavirgen capaz de echarse al coleto una decena de anfetaminas antes de cada actuación. «Cuando escribí ‘Hellfire’ no había biografías de rock and roll. Sólo había una: la de Elvis Presley que hizo mi amigo Jerry Hopkins, publicada en 1971. Eso fue todo. Así que la gente no sabía qué hacer con ‘Hellfire’ cuando apareció por primera vez. Elvis era famoso, mientras que Jerry Lee era una sombra olvidada del pasado, por lo que era lo que podría decirse la biografía de una celebridad. Algunos la leyeron más como una novela que una biografía. Nadie sabía lo que era. Tal vez aún no saben», relata el autor, responsable también de títulos dedicados a Dean Martin o al boxeador Sonny Liston. Tosches retrata al artista temeroso de Dios pero capaz de engullir un puñado de anfetaminas antes de tocar Así, entre el perfil biográfico y los contornos narrativos del gótico sureño, el Jerry Lee que retrata Tosches es el hijo de granjeros crecido en la miseria que fue expulsado de un instituto bíblico de Texas por acelerar el tiempo de «My God Is Real»; el pianista salvaje que fichó por Sun Records siguiendo los pasos de Johnny Cash y Elvis Presley; el artista colérico que le prendió fuego a su piano solo para fastidiar a Chuck Berry; el novio impulsivo que a los 22 años ya acumulaba tres matrimonios y que en 1957 se casó (sin antes divorciarse) con su prima segunda de apenas 13 años; y, en fin, la estrella internacional en potencia que vio cómo su carrera se iba al garete después de que aquel matrimonio activase todo tipo de vetos y censuras.Los predicadores, recuerda Tosches, ya habían clamado al cielo cuando «Whole Lotta Shakin’ Goin’ On» empezó a hacer estragos entre la joven y virginal norteamericana, pero después de aquello, a Lewis se le retiró oficialmente el saludo y su carrera no levantó cabeza hasta que, a finales de los sesenta, encontró refugio en el country. Su vida, sin embargo, seguía a un paso de descarrilar y su ya problemático historial empezó a verse salpicado por tragedias familiares –dos de sus hijos fallecieron, uno ahogado en la piscina y el otro víctima de las drogas–, ingresos hospitalarios y encontronazos con Hacienda. Un póker de pecados capitales que el propio Lewis puso por escrito hace dos años en «Jerry Lee Lewis. His Own Story», autobiografía escrita junto a Rick Bragg, pero que no le ha impedido seguir girando y grabando con fruición: su último trabajo, «Rock & Roll Time», llegó hace apenas dos años como aperitivo de su 80 aniversario.", "title": "Jerry Lee Lewis, el hombre que bailó el boogie con el diablo", "url": "http://www.abc.es/cultura/libros/abci-jerry-lewis-hombre-bailo-boogie-diablo-201602281903_noticia.html", "keywords": "lewis,jerry", "date": "2016-02-28", "id": "4e776f04c2b3d55dafef457bf83d68811d570d48", "summary": "La editorial Contra publica «Fuego eterno», jugosa biografía del pionero del rock and roll"}, {"article": "Me da que a la gente le importó más bien poco que Mariano Rajoy viniera a \"inaugurar\" el nuevo Valdecilla seis meses antes de su puesta en marcha. No fue más que la crónica de una muerte anunciada para el Gobierno de Ignacio Diego, que quiso dejar claro con esta visita quién había logrado \"poner fin a más de 14 años de obras\". Por si las moscas. Por si perdía las elecciones autonómicas.No dudó en improvisar y levantar un atril entre cementos para que todos supiésemos quién era merecedor de los aplausos: el Partido Popular. Me da que a la gente le hubiera interesado más, que el contrato suscrito con la UTE adjudicataria fuera accesible; y a los profesionales, ser parte activa del proyecto para que, en vez de un hotel de cinco estrellas, fuera cogiendo forma de hospital. Es lo que han denunciado, ahora, cerca de 70 trabajadores, públicamente. La Consejería de Sanidad reconoce que el centro no es funcional. No hay espacio para el trabajo médico en las plantas, el diseño es inadecuado en el área de farmacia y el área de ginecología no cuenta con la Unidad de Reproducción Asistida.A los contribuyentes lo que nos preocupa es endeudarnos, soltar 900 millones de euros de aquí a 2036, por un hospital que antes de abrir ya está mal diseñado, según los profesionales y la Consejería de Sanidad. Si esa cantidad les parece insuficiente, súmenle otro millón de euros para arreglar el desaguisado y modificar el diseño, de acuerdo a las sugerencias del personal. Otro millón de euros, de momento, porque el \"sobrecoste\" podría terminar siendo mayor, advierte el Gobierno.Lo que importa y preocupa al ciudadano es no haberse enterado de que la infraestructura se parece más a un hotel; le molesta que la administración oculte el error y le indigna que esa falta de previsión cueste dinero. Pero lo que le saca de sus casillas es la falta de autocrítica y la asunción de responsabilidades, dos cualidades que nadie parece practicar en política.En vez de asumir fallos, el Partido Popular se chuta una dosis de amnesia y pide al actual Gobierno que no traslade a Liencres el Servicio de Oftalmología. Un traslado que ya estaba decidido cuando ellos gestionaban porque el servicio no cabía en el nuevo hospital.Si los populares evitan dar explicaciones y la opacidad se convierte en costumbre, es lógico que reine la desconfianza. Y, entre tanta obra sobre obra en un hospital recién abierto, igual termina volviendo Mariano a inaugurarlo en condiciones. No esperen que haga autocrítica.", "title": "El sobrecoste de Valdecilla", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/sobrecoste-Valdecilla_6_488961119.html", "keywords": "Valdecilla,sobrecoste", "date": "2016-02-28", "id": "1b356f241abbd3ed3a7ee2fb181180fe76b40d4d", "summary": "Lo que saca de sus casillas a los ciudadanos es la falta de autocrítica y la asunción de responsabilidades, dos cualidades que nadie parece practicar en política"}]