[{"article": "LeónActualizado:19/02/2016 15:05hEl sumario de la Operación Púnica recoge la manipulación de pliegos de contratos de servicios públicos de la estación invernal de San Isidro (León) por parte del expresidente de la Diputación Marcos Martínez Barazón, y de los empresarios Alejandro de Pedro y José Antonio Conesa, implicados en esa trama. Los tres, imputados en esta operación por la supuesta comisión de delitos de cohecho, prevaricación y tráfico de influencias, tenían distintos intereses políticos y económicos, según precisa el sumario, al que ha tenido acceso la Agencia Efe.Las conversaciones telefónicas grabadas entre los imputados demuestran cómo Alejandro de Pedro, a través de sus sociedades EICO ON y MADIVA, realizaba trabajos para mejorar la reputación «online» y mediar a través de su influencia política en el PP para que Martínez Barazón se mantuviera en el cargo. Esta relación se extendió posteriormente a procedimientos de contratación de servicios públicos en la estación de esquí de San Isidro, dependiente de la Diputación de León. En las llamadas telefónicas grabadas por la Policía se constata cómo Martínez Barazón tenía interés en sacar a licitación diversos contratos públicos vinculados a la estación de esquí, y que estos fueran adjudicados a empresas vinculadas a De Pedro y Conesa. Estaban orientados a la dinamización, mejora y explotación de las pistas de esquí y para la gestión de las cafeterías El Rebeco y Pico Agujas. Según recoge el sumario, el entonces presidente de la Diputación, quería disponer de proyectos aprobados que pudiera presentar a la opinión pública para consolidarse como máximo responsable de la institución de cara a las citas electorales que estaban próximas. Para ello, acudió a De Pedro y Conesa, con quienes le unía una relación de servicios previa en materia de reputación «online» y asesoramiento político. Los proyectos sobre los que centraron su atención fueron los relativos a las pistas de esquí de San Isidro, tratando de articularlos de tal manera que se ajustaran en plazo a las necesidades políticas de Martínez Barazón, y que garantizara su adjudicación al entorno de De Pedro. Los empresarios imputados gozaron de información privilegiada, llegando incluso Martínez Barazón a instar a la modificación de los pliegos de contratación para favorecer a sus empresas. En una conversación grabada, el entonces presidente reconocía que «lógicamente como ellos lo van a diseñar se van a presentar y lo van a ganar», en referencia al concurso del contrato público. La intervención de la trama llega hasta el punto, según el informe policial incluido en el sumario, que los empresarios imputados determinaron el título de los expedientes y el contenido de los mismos al redactar documentos que contienen las prestaciones a realizar, su coste y el objeto del contrato. Esos términos deberían haber sido de competencia exclusiva de la administración licitante, en este caso la Diputación de León.Esta manipulación, según el sumario, se habría realizado con la intervención directa del mismo presidente de la Diputación, quien habría remitido los pliegos a Alejandro de Pedro.Esta trama también salpica al interventor de la Diputación, Manuel Jesús López, funcionario en el que recae la obligación de velar por la correcta tramitación del procedimiento.", "title": "El sumario de Púnica revela que Marcos Martínez manipuló contratos", "url": "http://www.abc.es/espana/castilla-leon/abci-sumario-punica-revela-marcos-martinez-manipulo-contratos-201602190922_noticia.html", "keywords": "revela,punica,marcos,martinez,sumario", "date": "2016-02-19", "id": "1c200252d4e05a4f678c83b42e9cdcf3cc11aeb7", "summary": "Los proyectos de San Isidro se ajustaron a las necesidades políticas del expresidente de la Diputación de León"}, {"article": "MADRIDActualizado:19/02/2016 18:15hEl espacio de La Caixa de la calle Arapiles (Madrid) es un continuo ir y venir de jubilados con muchas ganas de seguir activos y llenar la mochila de conocimientos. En este caso, de informática. Zósimo Mesonero es uno de los voluntarios que no falla ni un solo día a su «trabajo» como profesor voluntario. Cada mañana espera en la calle cinco minutos hasta que abren las puertas del centro, donde pasa cuatro horas echando una mano a todo el que le pregunte «dónde se mete un pincho de memoria, cómo se abre una página web o, incluso, un documento excel». Este antiguo mecánico de coches, que llegó a tener un taller propio, es completamente autodidacta. «Cojo un manual y no paro hasta que comprendo de qué se trata. No tengo límites». Ese increíble amor propio le ha llevado a sus 92 años a dominar los asuntos de las redes, y su generosidad y enorme entusiasmo vital, a ayudar a todo el que se le acerca a preguntar. Una actitud parecida es la que muestra Antonio Piñuelo. Con una vida profesional de lo más variada -ha sido minero, camarero, carpintero, ha trabajado en la construcción-, nunca tuvo contacto con ordenadores. «Me daba miedo, pero gracias a esta oportunidad que me ha brindado La Caixa, he podido entrar de una forma discreta, pero sin complejos, en el mundo de la informática», asegura. Ahora está feliz y orgulloso de haberlo hecho. «He aumentado considerablemente mi autonomía y estoy encontrando dando muchas oportunidades que explorar», asegura este jubilado. Ambos son excelentes ejemplos de cómo el emblemático Programa de Mayores de la Fundación La Caixa -que acaba de cumplir 100 años y en el que todos los años participan más de 800.000 personas-, es todo un éxito a la hora de promover el envejecimiento activo y el buen trato a este colectivo a través de actividades de formación y de voluntariado, en este caso, a través de la informática. «Este trabajo es un reto diario. Para ellos la red es una montaña, pero ganan independencia. Aunque nuestras actividades les ayudan, sobre todo, a no estar solos, y a mantenerse mentalmente activos y vitales», concluye su profesora, Ana Colmenores, quien lleva siete años dando formación a este colectivo. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El genio de las redes de 92 años", "url": "http://www.abc.es/familia/mayores/abci-genio-redes-92-anos-201602191206_noticia.html", "keywords": "caixa,mayores,informatica", "date": "2016-02-19", "id": "2d3b99beb37b67e0a605325f5b9228e70a1b5cbe", "summary": "Zósimo Mesonero es, gracias a su particular tesón, profesor voluntario del Espacio La Caixa"}, {"article": "MadridActualizado:19/02/2016 14:35hEn «cuestión de días o semanas» Navantia firmará un contrato con el Gobierno de Arabia Saudí por el que suministrará cinco corbetas para su Armada del modelo Avante 2200 por cerca de 3.000 millones de euros, según diversas fuentes conocedoras de la operación. Riad ya ha dado luz verde y el acuerdo se encuentra en un estado «avanzado», aunque aún no se ha formalizado por escrito. Este encargo, que será el mayor de la historia de los astilleros públicos españoles, se repartirá entre las instalaciones de la Ría de Ferrol (Galicia) y San Fernando (Cádiz), si bien aún no se ha determinado cuáles serán los compromisos específicos que corresponderán a cada una de ellas.El pedido, según estas mismas fuentes, insuflará actividad tanto en la plantilla conformada por más de 5.455 trabajadores -de los cuales más de 2.700 son operarios- de la compañía dependiente de la Sociedad Estatal de Participaciones Industriales (SEPI) como, especialmente, en la industria auxiliar. Al menos, garantizará actividad en los astilleros hasta 2020, ya que a las labores de construcción de las patrulleras de vigilancia se sumarán las de mantenimiento y asesoramiento y formación a las flotas saudíes, que se extenderán previsiblemente durante toda la vida útil de las fragatas. «Se trata de una modalidad ya puesta en práctica con otros clientes, como con la Armada noruega, con la que existe esta vinculación \"sine die\"», explican desde Navantia, puesto que aunque este tipo de acuerdos se suelen fijar por periodos de tiempo determinado, normalmente incluyen cláusulas de prórroga automática. Si, finalmente, llega a buen término, la asignación de los buques engrosaría la cartera de pedidos de Navantia, que cerró 2014 (último ejercicio del que se tienen datos) con un crecimiento de 400 millones hasta los 1.627,8 millones de euros. Desplome del crudoOficialmente, tanto Navantia como la SEPI guardan silencio, pese a que la última cuenta ya con los avales necesarios para ejecutar el proyecto. Ambos permanecen a la espera de que el Ejecutivo saudí suscriba de manera irrevocable el contrato, especialmente en un momento económicamente complicado para el principal exportador de crudo mundial. El bajo precio del petróleo ha golpeado sus cuentas públicas, en las que históricamente había logrado superávit fiscal y que para el ejercicio 2015 podrían registrar, basándose en las estimaciones de los analistas, un De hecho, el desplome del oro negro de los últimos meses, hizo que se dispararan las alarmas sobre los problemas de liquidez para abonar los pagos pendientes a las constructoras españolas que se encuentran en el país árabe, como en el caso de FCC, que participa en la construcción del metro de Riad, o el consorcio de una docena de firmas españolas que construye el tren de alta velocidad entre La Meca y Medina por 6.736 millones. Sin embargo, las empresas niegan que Riad esté incurriendo en retrasos, aunque temen que la caída del petróleo sí pueda afectar a algunas obras proyectadas pero aún no adjudicadas, como la extensión del suburbano de la capital del país árabe. Los sindicatos, mientras tanto, ya dan por hecho que se producirá la rúbrica del texto. El presidente del comité de empresa de la planta de San Fernando, Jesús Peralta, se mostró convencido de que el acuerdo estará cerrado «en unos días» y advirtió, frente a la frontal oposición de diversas oenegés, que «si no lo hace» España «lo hará cualquier otro país». Amnistía Internacional, FundiPau, Greenpeace y Oxfam Intermón han remitido una carta a Navantia y al presidente en funciones Mariano Rajoy en la que piden la paralización del posible contrato porque «la exportación de estas fragatas supondría una clara violación del derecho internacional», incluidos el Tratado sobre Comercio de Armas.«Estados Unidos y Alemania están dando bocados en Arabia para llevarse este contrato», replicó Peralta, quien también se refirió vehementemente a la oposición al contrato expresada por Podemos, que controla, los ayuntamientos de Cádiz y de Puerto Real. «Les hemos pedido que le digan a su jefe que por favor se calle por el contrato de Arabia, porque va a joder a mas de diez mil familias», remachó. En este partido «insisten en que con Arabia, nada», se lamentó el líder del comité de empresa y recordó que hace unos años se firmó un contrato similar (incluso, con modelos de fragata idénticos) con el Gobierno de Hugo Chávez. «Hemos construido a Venezuela», país con el que se suscribió, por entonces, «el mayor contrato de la historia». El sindicalista reveló, además, que «el impulso final» al encargo árabe llegó hace unos meses tras una visita del rey Felipe VI a Arabia Saudí. El alcalde de Cádiz, José María González Santos «Kichi», se apresuró a distanciarse de cualquier posible crítica y expresó su «respaldo y apoyo» a las negociaciones para que el acuerdo entre Navantia y Arabia Saudí fructifique «de la manera más inmediata posible», al tiempo que pidió a la diplomacia española -sin dar detalles sobre qué pasos se deberían dar en ese sentido ni pronunciarse sobre las críticas de las organizaciones no gubernamentales- que «redoble los esfuerzos para velar por que los países con los que establece relaciones económicas respeten los Derechos Humanos».", "title": "Navantia ultima un acuerdo con Riad que garantiza el empleo hasta 2020", "url": "http://www.abc.es/economia/abci-navantia-ultima-acuerdo-riad-garantiza-empleo-hasta-2020-201602191239_noticia.html", "keywords": "acuerdo,navantia,riad", "date": "2016-02-19", "id": "852e6f3c4c48a483e25727c0183e9e988cca9bfe", "summary": "Los astilleros públicos suministrarán cinco patrulleras a la Armada de Riad en una operación valorada en casi 3.000 milones, la mayor de su historia"}]