[{"article": "MADRIDActualizado:25/09/2017 08:40hEl dinero del futuro aún será contante, pero no sonante. Y pronto ni siquiera de plástico. Con un 80% de la población amarrada a su smartphone, la forma de consumir (y de pagar) nunca volverá a ser igual. Algunos datos confirman que el cambio está en marcha. El 20,8% de los clientes digitales, aquellos españoles de entre 24 y 55 años que han realizado compras online o pagos contactless en una tienda física en los últimos seis meses, ya usan su móvil para pagar, según el Barómetro de las Nuevas Formas de Pago, elaborado por Inmark para MasterCard. «España ya fue pionera en el lanzamiento de soluciones de pago movil allá por el año 2003, y los primeros pilotos para el pago con tarjeta basada en SIM también se hicieron aquí», recuerda Paloma del Río, directora de Desarrollo de Negocio e Innovación de Mastercard. Y de ayer a hoy, la oferta parece preparada para satisfacer una demanda creciente. El parque de terminales con NFC, la tecnología que permite el pago en tiendas con móviles, es el segundo más alto en números absolutos, solo por detrás de China. «En España tenemos 800.000 TPV (terminales) contacless y hemos liderado el proceso de habilitación y preparación de los comercios. El año pasado fue el de la estandarización del pago contactless y un tercio de las tarjetas en el mercado ya son de este tipo», explica Del Río. La generalización de este pago por proximidad deja, según la experta, el territorio abonado para la transición acelerada hacia el pago digital, en la que el estandarte es la modalidad de pago móvil en tiendas físicas: se acerca el smartphone a la terminal del comercio y el pago se abona en la tarjeta de crédito o débito que reside en el teléfono. Un 10,4% de los clientes digitales ya usaron esa fórmula el año pasado, 4,2 puntos más que el año anterior. Tres de cada cinco consumidores conocen ya este sistema, que además es el mejor valorado (34,2% de los encuestados). Otras fórmulas de pago móvil, como el uso de aplicaciones en tiendas físicas (5,2% de usuarios) y las compras online con cargo a la operadora de telefonía (8,3%) también comienzan a despegar. El futuro es móvil. pero estas fórmulas de pago aún están muy por detrás de alternativas como las carteras digitales o wallets (usadas en al menos una ocasión por el 75% de los consumidores) y compiten en la misma liga que los pagos P2P (9%).Aunque la gran sorpresa del estudio es el predicamento que las soluciones biométricas (huella dactilar, reconocimiento de voz o facial) encuentran entre los consumidores como alternativa segura al pin. «Que este sea el sistema que se utiliza en Apple Pay ha ayudado a extender su uso. El 64% de los encuestados considera que es una opción más segura que otras. Es bastante llamativo para ser propuestas tan nuevas. Creo que la gente ha abrazado estos mecanismos porque, de alguna manera, les resultan familiares gracias al cine. Es algo que estaba en sus expectativas y que ahora se va a convertir en realidad», asegura Del Río.La seguridad determina sin duda la elección de la forma de pago y, en este sentido, Del Río reconoce la prioridad que supone trasladar a la población que estos medios digitales añaden controles nuevos a los que ya poseía la tarjeta física. «Este reto de la divulgación tiene que ser una labor conjunta de toda la industria. Y una parte muy positiva es que las entidades españolas están liderando esta transición», destaca la responsable de MasterCard. «Hay que explicar que podrás pagar con tu móvil, una pulsera o un reloj y no pasa nada. Va a ser una transformación radical, la más importante desde el comienzo de la tarjeta de plástico», sentencia.", "title": "El teléfono móvil gana cobertura como forma de pagar las compras", "url": "http://www.abc.es/economia/abci-telefono-movil-gana-cobertura-como-forma-pagar-compras-201602162036_noticia.html", "keywords": "cobertura,telefono,compras,movil", "date": "2016-02-16", "id": "0af4edcd598f4ac8500370c6bbfc76a55dd32158", "summary": "Uno de cada cinco clientes digitales usa ya el smartphone para abonar sus compras"}, {"article": "Continúa la polémica por la amenaza que el Gobierno en funciones de Mariano Rajoy ha hecho al Gobierno de Castilla-La Mancha sobre la normativa que las Cortes regionales aprobaron para la implantación de la jornada de 35 horas semanales de los empleados públicos. La Junta ha remitido al Ministerio de Hacienda un acuerdo de la Comisión Bilateral entre la Administración central y la autonómica sobre este punto, tal y como solicitó el Ministerio de Administraciones Públicas en funciones para, según apuntaba, evitar un posible recurso de inconstitucionalidad.El consejero de Hacienda y Administraciones Públicas, Juan Alfonso Ruiz Molina, ha vuelto a referirse a esta cuestión, sorprendido de no haber visto nunca “tanta agilidad y eficiencia” en un Gobierno en funciones, teniendo en cuenta la “lentitud” que suele caracterizar a la Administración. Ha detallado que tras la primera comunicación del pasado viernes, se ha remitido ya el documento de acuerdo para superar “cuanto antes” las posibles “discrepancias” que haya tanto en torno a la jornada semanal de 35 horas como a la prolongación del servicio activo de los funcionarios autonómicos. Dicho esto, ha remarcado la idea que ya dejó caer ayer. “Alguien desde Madrid está estimulando” que la Administración del Estado, que “generalmente no es tan eficiente”, lo esté siendo ahora para un asunto de esta trascendencia, que afecta a más de 68.000 trabajadores de Castilla-La Mancha.Es más, ha apuntado “cierto sectarismo y animadversión” del Gobierno de Rajoy para ratificar lo afirmado ayer sobre la posibilidad de que detrás de esta decisión se encuentre la expresidenta de la región y secretaria general del PP, María Dolores de Cospedal, afirmando que “no fue suficiente” para ella la “cercenación” de derechos cuando era jefa del Ejecutivo regional, sino que ahora trata de hacerlo desde Madrid.El \"circo\" del delegado del Gobierno y el PPEl consejero ha aprovechado también para arremeter contra el delegado del Gobierno en la región, José Julián Gregorio, que ayer negó que se produjera ese recurso y al que ha dicho ver “bastante despistado”. “Deja mucho que desear que no esté informado ni conozca el funcionamiento de la Administración de la que es delegado”, ha puntualizado, criticando el “circo” montado entre lo afirmado por Gregorio y lo dicho por el PP: “sería de risa si no estuviéramos hablando de derechos de los trabajadores, por lo que da pena estar en manos de personas de esta categoría”. Y ha añadido a sus críticas que se trata del delegado del Gobierno “de menor nivel” que ha tenido Castilla-La Mancha.Finalmente, Ruiz Molina ha mostrado sus dudas respecto al recorrido que tendrá ese documento enviado para la Comisión Bilateral, estando el Gobierno central en funciones. “Con estas prisas es posible que hasta nos convoquen”, ha dicho, y ha querido tranquilizar a los trabajadores públicos en la medida en que la normativa aprobada está “ajustada a derecho”.", "title": "La Junta avisa: \"alguien desde Madrid\" estimula un posible recurso a las 35 horas semanales", "url": "https://www.eldiario.es/clm/Junta-insiste-Madrid-estimula-semanales_0_485051687.html", "keywords": "estimula,Junta,insiste,Madrid,semanales", "date": "2016-02-16", "id": "ae9115799fda4d199ca5d6957cb9076f486fb56e", "summary": "Critica el \"circo\" del PP y del delegado del Gobierno sobre esta cuestión y muestra su sorpresa por que un Gobierno en funciones sea “más eficiente” de lo normalEl Gobierno de Castilla-La Mancha ha remitido a Hacienda un documento de acuerdo de la Comisión Bilateral Estado-Comunidad Autónoma para defender la medida"}, {"article": "MADRIDActualizado:16/02/2016 20:41hLa alcaldesa de Madrid, Manuela Carmena, ha reculado en otra de sus polémicas decisiones a cuenta de la aplicación de la Ley de Memoria Histórica. Según fuentes municipales, el Ayuntamiento ha dado orden de reponer «en breve» el monumento al Alférez Provisional, dejando en evidencia a la concejal de Cultura y Deporte, Celia Mayer. El monolito fue retirado por sorpresa el pasado 29 de enero de la plaza de Felipe IV. La delegada defendió entonces la «urgencia» de las actuaciones por las «acciones judiciales» a las que se enfrenta la capital por el «incumplimiento de la ley». También será devuelta a su emplazamiento la lápida dedicada al falangista José García Vara en la calle Arrieta. Panadero de profesión, fue asesinado antes de que estallara la Guerra Civil. Un matiz por el que, según los expertos en Memoria Histórica, debería quedarse al margen de la «purga franquista» propuesta por Carmena.Este es uno de los argumentos que el Consistorio teme ahora que se le vuelva en su contra ante posibles denuncias de organizaciones como la Fundación Francisco Franco. Ésta amenazó con iniciar acciones judiciales por vía penal, contencioso-administrativa y constitucional contra el Ayuntamiento de Madrid. Lo cierto es que el Gobierno de Ahora Madrid ha reconocido que carece, de momento, de marco legal que respalde este tipo de acciones. Así lo expone una misiva remitida ayer por el director general de la Asesoría Jurídica del Ayuntamiento en una carta remitida a la Fundación Nacional Francisco Franco. En esa misiva, que la Fundación publica en su página web, se explica que el Consistorio redactará en los próximos meses una normativa sobre la aplicación de la Ley de Memoria Histórica que esperan tener lista para abril.Rita Maestre, portavoz municipal de Ahora Madrid, justificó hace dos semanas la decisión de su compañera y disculpó sus errores a la hora de retirar la placa de los carmelitas o el monumento de la plaza de Rubén Darío a Enrique de la Mata, exministro de UCD con Adolfo Suárez. «Todos cometemos errores», dijo entonces. Además, informó de que no se iba a realizar ninguna actuación más hasta abril. No obstante, sí que dijo que el monolito al Alférez Provisional no se repondría. La alcaldesa también la ha dejado en evidencia.Placa dedicada al falangista José García Vara, retirada en enero - ABCEstos homenajes fueron los primeros afectados por la decisión precipitada de Ahora Madrid de «quitar vestigios» franquistas junto a la placa de los ocho carmelitas fusilados en el cementerio parroquial de Carabanchel Bajo –que también fue recolocada–.Por su parte, el monolito a De la Mata –el primer presidente español de la Cruz Roja– espera también a ser recolocado en la glorieta de Rubén Darío. El Ayuntamiento justificó su retirada por motivos «de conservación». Maestre dijo que su eliminación se originó por dos accidentes de tráfico producidos y que se buscará un nuevo emplazamiento para el mismo.¿A quién está dedicado?Durante la Guerra Civil las filas franquistas crearon la fórmula militar de «alférez provisional» para aquellos jóvenes con formación académica que se alistaron voluntariamente en el ejército para su incorporación inmediata al frente. El cargo, de validez exclusiva durante la guerra, suplía a la oficialidad de carrera para acceder a esta institución.", "title": "Carmena deja en evidencia a Mayer y ordena reponer el monolito al Alférez Provisional", "url": "http://www.abc.es/espana/madrid/abci-carmena-deja-evidencia-mayer-y-ordena-reponer-monolito-alferez-provisional-201602161947_noticia.html", "keywords": "mayer,carmena,evidencia,deja,repondra", "date": "2016-02-16", "id": "4d5794223c10ed8c53f921523e02b30f6c56831c", "summary": "La Alcaldía ha iniciado el trámite para devolver a su ubicación este homenaje retirado el pasado 29 de enero. También colocará la placa al falangista José García Vara"}, {"article": "MADRIDActualizado:16/02/2016 20:04hLos Gobiernos de Arabia Saudí, Venezuela, Catar y Rusia han acordado congelar la producción de petróleo a sus niveles de enero, según comunicó en Doha el ministro catarí de Energía e Industria y presidente de turno de la Organización de Países Exportadores de Petróleo (OPEP), Mohamed Saleh al Sada.Como respuesta inmediata al anuncio, «se espera que los mercados respondan con una tendencia alcista», confirmó a Efe el director de la red de investigación de energía global de la Warwick Business School, David Elmes.El barril de petróleo Brent ha subido un 6,3% en el mercado de futuros de Londres ante la propuesta de tres países de la OPEP y Rusia de congelar la producción a niveles de enero para frenar la escalada de precios. Posteriormente, el Brent moderó su repunte y cotizaba a 34,22 dólares a las 10.28 GMT, si bien los analistas esperan que en las próximas horas recupere la tendencia al alza como consecuencia del anuncio hecho en Catar.Tras más de un año y medio de caída de los precios del petróleo, que se ha devaluado en torno al 75 % por el exceso de suministro, los países productores empiezan a tomar medidas ante la propia presión que la depreciación ejerce en sus ingresos.Además, los ministros de Petróleo de Venezuela, Irán e Irak se reunirán este miércoles en Teherán para discutir un acuerdo que permita congelar la producción de crudo a niveles de enero, según ha anunciado el ministro venezolano, Eulogio del Pino.«Mañana tendremos un encuentro con los ministros de Irán e Irak y espero que el ministro de Catar me acompañe para discutir con ellos sobre la base de este acuerdo, que es muy importante para la estabilización del mercado», ha añadido el ministro venezolano.", "title": "Venezuela, Arabia Saudí y Rusia acuerdan congelar la producción de crudo para frenar el desplome de precios", "url": "http://www.abc.es/economia/abci-tres-paises-opep-y-rusia-acuerdan-congelar-produccion-crudo-para-frenar-escalada-precios-201602161249_noticia.html", "keywords": "produccion,congelar,petroleo", "date": "2016-02-16", "id": "137e29842670a99d6ca90c9b0b1dc7d013e274ce", "summary": "Ante la propuesta, el precio del crudo subió un 6,3 % más que al cierre del lunes y moderó su repunte tras el anuncio hecho desde Doha"}]