[{"article": "MadridActualizado:09/02/2016 10:27hMucho ha cambiado el que en su día fue conocido como uno de los barrios chinos de Madrid. En las calles colindantes a la Plaza del Cascorro, en pleno barrio de Lavapiés, se suceden los locales cerrados que hasta hace unos años o incluso meses eran negocios chinos. La calle Juanelo es un claro ejemplo de una travesía fantasma, con puertas continuas que tienen el cierre echado, pintado con grafitis y con anuncios de «se alquila». Hasta hace un par de años estas calles estaban llenas de tiendas dirigidas por chinos, en su mayoría de venta al por mayor. Calles estrechas en las que el ir y venir de coches y furgonetas supuso durante mucho tiempo un problema para los vecinos. Era uno de los numerosos «Chinatowns» que se establecieron en Madrid, con centenares de establecimientos dedicados principalmente a la venta de ropa, calzado y complementos, así como tiendas de alimentación y de electrodomésticos. Los lunes era uno de los días con más jaleo en este barrio. En el Bar Cruz lo saben bien, en la calle Maldonadas, porque era el día en el que se llenaba de los clientes de las tiendas chinas. «Eran sobre todo gitanos, porque eran los que más compraban en estas tiendas» cuenta a ABC uno de los camareros de este bar. «Ahora el barrio ha cambiado para mejor, en los locales que se han quedado vacíos han abierto fruterías, panaderías y muchos bares para gente joven porque esta zona tiene mucha vida por la noche», puntualiza. Para Mar Suárez, una vecina de este barrio, el cambio ha sido también positivo. Aunque esta zona sigue siendo complicada para ir en coche, «no tener las furgonetas en doble fila ayuda bastante». El ambiente «también es más agradable».Una vez que esta zona se convirtió en barrio residencial las tiendas han ido sucesivamente cerrando las puertas. «Ahora están casi todos en el polígono de Fuenlabrada», explica a ABC el gerente de Viscontti Fashion, una de las pocas tiendas abiertas en la calle Juanelo. «Aquí venia gente de toda España y ahora se van directamente al polígono. Los pocos que nos hemos quedado vamos resistiendo como podemos», añade. En el 2007 Embajadores se convirtió en Área de Prioridad Residencial (APR) aunque las negociaciones con los comerciantes permitieron que se salvasen algunas calles. En el 2014 se ampliaron las restricciones provocando la salida de muchos comercios. Nuevos inquilinosAhora en ese barrio han llegado nuevos inquilinos. Es el caso de El Barbero, que desde hace siete meses ocupa un local en la calle Embajadores, en el número 10. Mario, dueño de esta barbería, ha dejado el espacio que tenía en Malasaña y se ha instalado en esta zona. «Vivo en este barrio y al quedarse vacíos muchos locales he podido alquilar uno por un precio asequible, para estar en el centro», explica a ABC. Son espacios amplios, «con grandes escaparates que están dando lugar a nuevos negocios». Como vecino ha notado un gran cambio en estas calles que en los últimos años «estaba muy degradado, con muchas cajas y residuos por todos lados», añade. La salida de las tiendas chinas ha permitido la entrada de otros negocios, sobre todo dirigidos por gente joven y emprendedora. Tal es el caso de antiguo teatro Pavón, ahora convertido en el cafépavón. «Estamos atrayendo gente joven e incluso hay afluencia de otros barrios», subraya Mario.", "title": "La nueva vida de la plaza del Cascorro, el antiguo barrio chino de Madrid", "url": "http://www.abc.es/espana/madrid/abci-nueva-vida-plaza-cascorro-antiguo-barrio-chino-madrid-201602082338_noticia.html", "keywords": "chino,madrid,barrio,adios", "date": "2016-02-08", "id": "025f3723da26d94834f330271864c9ec246d1956", "summary": "En la zona han cerrado numerosos comercios chinos. Las restricciones de tráfico han provocado la salida de estos negocios y poco a poco están siendo ocupados por gente joven y emprendedora"}, {"article": "Actualizado:08/02/2016 17:47hEl Secretario de Estado de Asuntos Exteriores de Emiratos Árabes Unidos (EAU), Anuar Qarqash, expresó el domingo el apoyo de su Gobierno al envío de fuerzas terrestres a Siria, en el marco de la coalición internacional liderada por Estados Unidos que lucha contra el grupo terrorista Estado Islámico (EI).En una rueda de prensa en el Ministerio de Exteriores en la capital emiratí, Qarqash destacó que el liderazgo estadounidense para esta misión es una «condición imprescindible». «Nuestra posición siempre ha sido que cualquier campaña verdadera contra EI tiene que incluir un proceso político auténtico en Bagdad, que incluya a los suníes (en el Gobierno de Irak), además de una fuerza terrestre contra el EI» en Irak y en Siria.Preguntado por la cantidad de las tropas o los detalles de la fuerza terrestre, Qarqash dijo que no se está hablando de «miles de soldados», sino de unas fuerzas que puedan liderar y apoyar la misión de la coalición sobre el terreno. «Nuestra postura no va a cambiar y tenemos que ver cómo podemos realizar avances» para llevarla a la práctica, señaló el representante, que no dijo explícitamente que su Gobierno vaya a enviar tropas emiratíes a territorio sirio.La toma de postura de EAU llega después de que Arabia Saudí anunciara claramente que está dispuesta a enviar tropas de tierra a Siria, si existe un acuerdo en este sentido en el seno de la coalición internacional. El portavoz militar saudí, Ahmed al Asiri, aseguró a Efe que el reino está preparado para «combatir con fuerzas terrestres en Siria» en contra del EI.Las palabras del reyPor su parte, el rey saudí Salman bin Abdelaziz aseguró hoy que su país tiene «el derecho de defenderse sin interferir en los asuntos internos de los demás», y pidió a los demás que no interfieran tampoco en las cuestiones internas saudíes, en una clara referencia a su enemigo regional, Irán.«Estamos defendiendo las tierras del islam y colaboramos con nuestros hermanos árabes y musulmanes en todos los sitios para defender sus países y garantizar su independencia, y preservar sus sistemas (políticos) tal y como quieren sus pueblos», declaró el monarca en la inauguración de un festival cultural. Riad ofreció su respaldo a la coalición internacional liderada por Washington cuando comenzó a operar en Siria en septiembre de 2014 y participa en las operaciones militares en ese país, pero no en Irak, al igual que EAU, cuyo aviación realiza bombardeos en territorio sirio bajo el paraguas de la alianza.", "title": "Los aliados de EE.UU. en el golfo dispuestos a enviar tropas a Siria", "url": "http://www.abc.es/internacional/abci-aliados-eeuu-golfo-dispuestos-enviar-tropas-siria-201602081054_noticia.html", "keywords": "siria,saudi,arabia", "date": "2016-02-08", "id": "06de701774a8daacbba0ca8289498de29042adbf", "summary": "Emiratos Árabes Unidos y Arabia Saudí abren la puerta a desplegar fuerzas terrestres en un momento en que el apoyo ruso impulsa al ejército de Al Assad."}, {"article": "MarsellaActualizado:19/06/2017 21:34hDía a día, Francia alimenta un vivero de radicales islámicos. Lo denuncia un informe del Gobierno del primer ministro Manuel Valls desvelado por «Le Figaro» que señala a 8.250 potenciales yihadistas -el doble que hace un año- en todo el territorio francés, en Estado de emergencia desde hace tres meses. Además, el documento revela que el detonante de la radicalización se produce por contacto humano (95%) y no en la oscuridad de una habitación y de foros islamistas como se pensaba hasta ahora. El principal semillero continúa siendo París, pero el sudeste francés también alarma a las autoridades, donde Marsella sufre pobreza y violencia, ajustes de cuentas entre bandas, drogas o agresiones antisemitas e islamófobas. «Queriendo hacer dinero, a mi hermano le da igual el resto, los balazos son el sonido del Consejo de Guerra, los chavales solo buscan la pasta, la vida de ensueño, jugar en el Barça, traficar y Western Union, milagros y destinos olvidados», denuncia en «Marsella» a ritmo de hip hop la rapera local Keny Arkana. El grafiti y el rap esculpen calle a calle la capital de la pobreza en Francia, con 4 de los 6 distritos más pobres del país, donde el 43% de sus habitantes vive por debajo del umbral de pobreza y en los que más de una de cada tres personas está en paro (la media nacional es poco más del 10%). Con más de 3,5 asesinatos por cada 100.000 personas, Marsella capitaliza junto a París el mapa del crimen de los últimos 20 años. Grafitis en una calle del centro de Marsella - FLICKRHace tres semanas, en el aniversario del ataque a la revista Charlie Hebdo, un joven de 15 años atacó con un machete «por Estado Islámico y por Alá» a un profesor judío que llevaba la kipá sobre su cabeza. Días más tarde, el presidente del consistorio israelí de Marsella pidió que sus correligionarios no porten este símbolo por precaución. «No me parece bien, pero es para proteger a los niños, a ellos les taparé con una gorra porque otra cosa es darle la razón al agresor. Algo se ha roto desde los atentados, pese a que la mayoría de musulmanes no esté de acuerdo con este odio. Ahora, cuando los llevo al colegio o cuando voy sola, miro siempre a mis espaldas de forma casi obsesiva», explica la dueña de una tienda judía, que prefiere mantener su anonimato, en una calle donde pueden verse un supermercado kosher, un colegio judío y una sinagoga. Un alcalde del Frente NacionalA Marsella se la conoce como «la pequeña Argelia» por ser la principal ciudad musulmana de Europa, con más de 250.000 musulmanes, casi la mitad de la población total. Allí también se encuentra la segunda comunidad judía de Francia con más de 70.000. «Todos los jóvenes tienen miedo y quieren irse a Israel a estudiar y quedarse allí, adonde ya se han marchado familias enteras». En su local se venden libros, que «compran muchos musulmanes», y todo tipo de kipás, desde la negra clásica para los más religiosos y las que tienen grabado balones de fútbol y baloncesto, para los niños. Dice que hay barrios que nunca pisaría en la ciudad. «Al 13º y 14º nunca vamos». Allí gobierna paradójicamente desde hace dos años el xenófobo Frente Nacional (FN).Imagen de un asesinato de la pasada semana en el norte de Marsella - AFPOcho distritos de Marsella, situados al norte de la ciudad, forman parte de las más de 750 zonas urbanas sensibles (ZUS) de Francia. Allá donde no aconsejan ir al turista. Allá donde se acumulan las villas de emergencia: barriadas de viviendas sociales, calles desiertas al mediodía, moles grises de hormigón y hasta campamentos donde viven familias de gitanos apostados entre la multiculturalidad. El norte de la ciudad, donde se ubica entre otros el peligroso barrio de La Castellane donde creció el héroe nacional del fútbol Zinedine Zidane, apenas está conectado con el centro. «Con tanto paro, los jóvenes quieren irse de aquí. Aquí se siente todo el racismo y la islamofobia que vive Francia, especialmente después de los atentados. Piensan que solo hay asesinatos, drogas y terrorismo, y lo único que favorecen es la exclusión. Yo soy tunecino y digo que este barrio es mucho más que todo eso», apunta uno de los educadores de la calle que ayudan a los jóvenes a escapar de la violencia ofreciéndoles otro futuro más allá de la droga y la delincuencia. En 2014 este distrito eligió a un alcalde del FN, Stephane Ravier, algo que parece contradictorio. «Hay mucho miedo, muchos votan por esto, incluso alguno aunque vaya en su contra». La abstención en estos barrios alcanza el 50%. Y más cuando el conocido como «voto musulmán» parece haberse olvidado de la izquierda en las últimas elecciones. «Los racistas y los chibanis (como se les conoce a los inmigrantes magrebíes de primera generación) quienes optaron por Ravier», apuntó a «Liberation» un joven de la zona tras los comicios de 2014. Mehdi Nemmouche- AFP«La gente que les ha votado cree que con el FN no habrá más delincuentes ni problemas en las cités, pero para nada es así», subraya indignado Maher, doctorando tunecino que vino a estudiar a Marsella hace cinco años. «Es la falta de educación y el paro que hacen que estos jóvenes prefieran el dinero fácil y así empiezan con los robos, atracos, drogas...». Niega que en estos barrios haya una masa de fanáticos: «Radicales son solo el 5%». Marsella sirvió de base de operacionespara el asesino del museo judío de Bruselas, Mehdi Nemmouche, y en los últimos meses se han detenido a varios jóvenes que querían viajar a Siria, aunque no más que en Nîmes, Montpellier, Lunel o Niza.El odio a Francia y las ansias por «ponerla de rodillas», como piden los panfletos yihadistas, llega hasta los más pequeños. Un asistente en lengua extranjera de un colegio de los suburbioscuenta a ABC que en las protestas posteriores al ataque de Charlie Hebdo, cuando llevaba un afiche de «Je suis Charlie», como el resto del personal, niños de unos 14 años empezaron a bromear diciendo «ah, ¿tú eres Charlie? Ratatatata… Muerto». Para el profesor de Seguridad Internacional de la Universidad de Saint Louis, el franco-sirio Barah Mikail, «estamos suponiendo que Daesh está captando a esta gente y no, más bien son ellos quienes lo buscan». Eso sí, avisa que con la filtración el Gobierno pretende decir que la amenaza radical dentro del país es real, «justo cuando las ONG le acusan de violar derechos humanos con la ley de inteligencia». El periodista especializado en geopolítica Hyman Harold rescata el debate eterno de las políticas fallidas de la integración. «Los inmigrantes de primera generación vinieron sin la familia, a trabajar, y casi todos eran analfabetos. Tuvieron hijos que se integraron más o menos. Pero muchos de la generación que viene ahora no hablan un francés perfecto y eso les complica más la integración laboral. No hay un racismo institucional, los gobiernos intentan respetar la multiculturalidad contando con ministros magrebíes como la de Educación, Najat Vallaud-Belkacem. Pero ellos vienen del centro de las ciudades, no de los suburbios».Amnistía denuncia medidas de excepción desproporcionadas del Estado de emergenciaAmnistía Internacional asegura que las «durísimas medidas de excepción, como los registros domiciliarios nocturnos y la asignación forzosa de un lugar de residencia, han pisoteado los derechos de cientos de hombres, mujeres y niños, a los que ha traumatizado y estigmatizado». Desde los atentados de noviembre en París, se han llevado a cabo más de 3.242 registros domiciliarios, y se han impuesto más de 400 órdenes de asignación forzosa de un lugar de residencia. Pese a estas denuncias el 77% de los franceses se declara favorable a prolongar el Estado de emergencia.", "title": "Marsella, de símbolo a polvorín de la multiculturalidad francesa", "url": "http://www.abc.es/internacional/abci-marsella-simbolo-polvorin-multiculturalidad-francesa-201602080347_noticia.html", "keywords": "informe,barrios,marsella,yihadismo", "date": "2016-02-08", "id": "b78c9e34578fa0569703f30b04f50716d041d00d", "summary": "Un informe del Gobierno socialista apunta a 8.250 potenciales yihadistas -el doble que hace un año- en todo el territorio francés. Junto a París y su área metropolitana, la Provenza es otra de las principales regiones señaladas"}, {"article": "Actualizado:08/02/2016 11:44hUno de agosto de 1798. Desde la bahía de Aboukir –ubicada al norte de Alejandría- la armada francesa observa, fondeada en formación de media luna, cómo se abalanzan sobre ella los navíos británicos comandados por el todavía vicealmirante Horatio Nelson. Son aproximadamente las cinco y media de la tarde y, lo cierto, es que la « Royal Navy» ha pillado por sorpresa a los revolucionarios, quienes apenas cuentan con la mitad de sus hombres a bordo. Sin embargo, los defensores tienen la certeza de que –en el centro de su línea- se encuentra uno de los bajeles más grandes del mundo: el «L’Orient» (de 120 cañones). Por ello, no sienten miedo ante su posible destino (que se abalanza sobre ellos bajo un pabellón azul con una cruz blanca y roja) y se aprestan para defenderse en nombre de Napoleón, su general. Comienzan los tiros, pasan varias horas y, aproximadamente a las diez de la noche y tras múltiples andanadas de proyectiles macizos… el orgullo de la flota gabacha explota en una gigantesca bola de fuego llevándose consigo la vida de cientos de marinos.Este aciago pasaje es el que, según nos dice la Historia, se vivió en la bahía de Aboukir hace más de dos siglos. Sus consecuencias fueron pasmosas para Bonaparte pues, con los 11 navíos que se fueron al fondo de las aguas en dicha batalla, perdió no solo la iniciativa militar por mar, sino también la posibilidad de recibir más soldados, vituallas o munición para su campaña de Egipto. Además, cuenta la leyenda que Napoleón tuvo que decir también «au revoir» a un gigantesco tesoro de oro, plata y joyas que se encontraba embarcado a bordo del «L’Orient» y que él mismo había robado a los caballeros de Malta durante el asedio de la Valleta (sucedido meses antes). Unas riquezas que iban a ser usadas por el francés para sufragar su campaña a orillas del Nilo contra los mamelucos y que acabaron desperdigadas por todo el fondo marino debido a la explosión del buque insignia francés. Con todo, y a pesar de las investigaciones posteriores de arqueólogos tan reputados como Franck Goddio (quien logró encontrar en la zona restos de monedas de múltiples nacionalidades), saber a día de hoy el lugar en el que reposa esta fortuna (o si simplemente existió) se antoja difícil.La aventura egipcia de BonapartePara llegar hasta el origen del plan que acabó con un supuesto tesoro desparramado por Aboukir es necesario viajar en el tiempo hasta los últimos años del S.XVIII. Por entonces, Napoleón Bonaparte no era más que un general de 28 años que –aunque había logrado ganarse el cariño del pueblo en su exitosa campaña italiana- aún se encontraba a las órdenes de un poder superior. Este no era otro que el Directorio, un organismo heredero de la Revolución Francesa y que, formado por cinco dignatarios, regía el destino del país desde la capital. Eran años de nuevos regímenes políticos, en definitiva, pero también de antiguas tradiciones. Alguna tan introducida en la genética francesa que difícilmente podía ser eliminada por un mero golpe de estado y un par de cabezas reales cortadas. ¿De cuál estamos hablando? Como no podía ser de otra forma, del eterno odio entre gabachos y ingleses. Una aversión que superó las nuevas ideas de gobierno y se avivó cuando Gran Bretaña declaró la guerra a la «France» en 1792 para luchar contra la Revolución.En esas andaba la situación política internacional, cuando el Directorio solicitó a Napoleón organizar la invasión de Gran Bretaña por mar. Bonaparte, que de valor andaba sobrado pero de estúpido no tenía ni un pelo del pelucón, respondió inmediatamente que «non» (se desconoce si con un sonoro «merde» detrás). No andaba falto de razón el pequeño galo, pues su armada –además de estar descuidada- se encontraba al mando de nuevos oficiales carentes todavía de la suficiente experiencia como para invadir las islas y no salir trasquilados en el intento. Eso sí, el gabacho no iba a dejar pasar la oportunidad frente a sus narices, por lo que sugirió que todo aquel dinero podría ser utilizado para invadir Egipto. De esta forma, pretendía cumplir un objetivo algo más complejo, pero no por ello falto de lógica: entrar «por la puerta de atrás» (la tierra de las Pirámides, para ser más exactos) en la India. Todo ello buscando algo muy concreto. «Se podría llevar a cabo una expedición hacia el Levante que amenazara el comercio [inglés] con la India», explicó en una ocasión el propio líder.Dicho y hecho (o «diché» y heché», en este caso). Meses después se organizó una gigantesca expedición formada por 32.300 hombres, 175 ingenieros y científicos y 13 navíos de línea. Entre ellos se hallaba el «L’Orient», el buque insignia de la flota francesa al contar con 120 cañones (lo que le convertía en uno de los más grandes del mundo). El 19 de mayo, aquella armada partió –con Napoleón sentando sus reales en el «L’Orient»- del puerto de Tolón, al sur de Francia. Muy pocos sabían hacia donde se dirigía. «El destino del ejército de Napoleón era un secreto bien guardado. En París se especulaba con que la flota se dirigiría a Sicilia, posesión […] de Inglaterra. Más tarde los periódicos informaron de que el destino era Irlanda», explica el Profesor de Historia Contemporánea de la UNED Julio Gil Pecharromán en su dossier «Sólo fue un sueño». El objetivo de todo aquel secretismo era, simplemente, evitar que la flota inglesa del Mediterráneo al mando de Nelson –al acecho ante cualquier movimiento- les encontrase.Malta, una conquista de horasA bordo del «L’Orient», y ya cabalgando las aguas, Napoleón fijó su vista en su primer objetivo antes de pisar las tierras de los faraones: Malta. Regida por los caballeros de la Orden de San Juan, la ciudad que se alzaba en el interior de esta isla era casi inexpugnable y un bastión que, bajo pabellón francés, podía ser un importante escollo para los ingleses de estar del lado de la Revolución. Por ello, y a pesar de que contravenía varios tratados de no agresión, el franchute se decidió a volverla gala por las bravas. «En el plan secreto de Napoleón entraba la conquista de Malta, a cuyo fin su intriga maquiavélica había ya encontrado árbitros para ganar a algunos caballeros de la Orden que habían prometido vender a su patria», explica el historiador Joseph Pons Fortian en su libro «Historia política y militar de Napoleón Bonaparte». El 9 de junio, la armada gabacha hizo su aparición frente a las costas de esta ciudad. No obstante, y como no podía atacar por las buenas los dominios de esta Orden religiosa, el general buscó un pretexto bastante absurdo.Esta «excusa» la dejó patente en una carta enviada al Directorio el 13 de junio de 1798: «Hemos llegado el 21 de prairial, al amanecer […]. Por la tarde envié a uno de mis edecanes a pedir al gran-maestre de la orden la facultad de hacer aguada en diferentes fondeadores de la isla. El cónsul de la república me trajo respuesta, que fue negativa, y fundada en que no podía permitir la entrada a más de dos barcos cada vez; esto, calculando, hubiésemos necesitado 300 días para hacer la aguada. La necesidad del ejército era urgente y me obligaba a emplear la fuerza para satisfacerla». Pretextos aparte, Bonaparte hizo desembarcar a sus generales (Lannes, Marinont, Belliard, Regnier, y d’Hilliers) en las diferentes islas que conforman los dominios de la Orden. Tras hacerse fácilmente con las tierras anexas, solo quedó por tomar la plaza principal: una prominente fortaleza defendida por unos 7.000 Caballeros, soldados y milicianos (la mayoría, alistados de los ciudadanos de la urbe).Listos los atacantes y preparados los defensores, comenzaron los combates. «Durante toda la tarde y parte de la noche del 22, la plaza tiró con la mayor actividad, y los sitiadores quisieron hacer una salida; pero el gefe de la brigada Marmont, a la cabeza de la 19ª, les tomó el estandarte de la Orden», señaló Napoleón en esa misma carta enviada al Directorio. Aquello, junto a los disparos realizados por la infantería francesa, debió desmoralizar a los Caballeros, que no tardaron en parlamentar con Bonaparte. «El gran-maestre me envía a pedir el 23 por la mañana una suspensión del arma, y le despachó mi edecán, gefe de la brigada, Junot, con facultad de firmarla. […] El 23 por la noche, los enviados con poder del gran-maestre vinieron a bordo del “Orient”, en donde confluyeron antes del día un convenio que yo remito», señalaba Napoleón en la misiva. Poco después, y amparándose en la idea de que Dios les había ordenado luchar contra los musulmanes, y no contra sus iguales, los defensores entregaron la ciudad sin apenas haber opuesto resistencia.El tesoro de MaltaTomada la ciudad, Napoleón hizo firmar a los Caballeros el siguiente tratado a cambio de ciertos privilegios (entre ellos, una pensión vitalicia para los miembros más antiguos de la Orden): «Los caballeros de la orden de San Juan de Jerusalén entregarán al ejército francés la ciudad y los fuertes de Malta. Renuncian, al mismo tiempo, en favor de la República francesa, a los derechos de soberanía y de propiedad que tienen, tanto sobre esta ciudad, como sobre las islas de Malta, el Gozo y Cumino». Además, y como parte de su «recompensa» por haber conquistado la plaza, el general francés hizo desembarcar en la región a los mismos expertos que habían inventariado las riquezas del Vaticano para que cogieran (robaran sería quizá un término más exacto) toda aquello de valor que hubiese en la zona. Así lo determina el historiador Tom Reiss en su obra «El conde negro. Gloria, revolución, traición y el verdadero Conde de Montecristo» (una biografía novelada del famoso personaje).En palabras de Reiss, los expertos de Bonaparte lograron obtener 1.227.129 francos en todo tipo de joyas. A partir de este punto comenzó una gran leyenda sobre su paradero que, hasta hoy, no ha sido descubierta. En palabras de este historiador, Bonaparte ordenó que se estribaran todas las riquezas en su buque insignia, el «L’Orient». De esta forma, se hallarían ubicadas en el bajel más seguro. De la misma opinión son los historiadores J osé Gregorio Cayuela Fernández y Ángel Pozuelo Reina quienes, en su obra « Trafalgar: hombres y naves entre dos épocas», señalan que «el inmenso tesoro de los Caballeros de Malta fue cargado en las bodegas del “L'0rient”». Sin embargo, estos autores aumentan la cantidad del dinero robado por los galos hasta 7 millones de francos y oro. Por su parte, y a nivel oficial, Napoleón se refirió al tesoro saqueado en una carta enviado al Directorio el 16 de junio. «Toda la plata de aquí, contando el tesoro de San Juan, no nos dará más de un millón. Este dinero se quedará para los gastos de la guarnición y para la construcción del navío San Juan».Comienza la batallaDía va, día viene, Napoleón cerró sus asuntos en Malta tras dejar en la región un nuevo mandamás gabacho y, viento en popa, dirigió a sus buques hacia el norte de Egipto. Todo ello, por cierto, con la flota de Nelson pisando la toldilla a sus bajeles enarbolados con la tricolor. Con todo, el 27 de junio sus vigías avistaron la costa de Marubu, cerca de Alejandría, sin encontrarse con el infame «british» de Horatio, ávido de repartir cañonazos entre los cascarones galos. «El desembarco francés se realizó, sin apenas resistencia, en las proximidades de los tres principales puertos: Alejandría, Damiella y Rosetta. Las tropas se extendieron con rapidez por la costa. Solo dos días después, Alejandría caía en su poder», explica el experto español. Sin embargo, las buenas noticias de la exitosa maniobra quedaron rápidamente ensombrecidas por la escasez de víveres y agua. De hecho, la necesidad del líquido elemento fue tan severa que, mientras los soldados se adentraban más y más en la tierra de los faraones, una buena parte de los marineros de la armada (fondeada en la bahía de Aboukir, al norte de Alejandría) tuvieron que desembarcar para excavar pozos de agua.Casi un mes después, y tras haber revisado el Mediterráneo de cabo a rabo, Nelson –acompañado de una docena de navíos de línea- avistó finalmente a los bajeles galos fondeados en la bahía de Aboukir. Al fin les había encontrado y, si acababa con ellos, terminaría de un plumazo con una de las pocas posibilidades del «Pequeño corso» de recibir refuerzos, víveres o munición desde Francia. Sin embargo, supo instantáneamente que la contienda no iba a ser sencilla, pues el almirante François-Paul Brueys D'Aigalliers (al mando del contingente) había posicionado a sus buques en paralelo a la costa, siguiendo la línea de la bahía. De esta forma, y según las normas navales, se conseguía que el enemigo solo pudiese atacar a los defensores por una banda, pues –si los navíos estaban lo suficientemente pegados a tierra- era imposible para el enemigo introducirse entre ellos y la playa. A su vez, y si los bajeles estaban lo suficientemente juntos, se lograba un muro de madera imposible de ser rodeado con la capacidad de escupir una gran cantidad de balas contra todo aquel que se acercase.Sin embargo, los franceses habían cometido un grave error. «Cuando fondeas y te defiendes al ancla sabes que tienes que cumplir dos condiciones: que no te envuelvan por la costa (que no haya calado entre tu barco y tierra) y que no se estorben unos barcos a otros. Los franceses no cumplieron ni una ni otra. Fondearon lejos de tierra pensando que con eso era suficiente para acabar con los ingleses», explica, en declaraciones a ABC, Víctor San Juan, autor de «22 derrotas navales británicas» (Navalmil, 2014). El error fue visto inmediatamente por Nelson quien –engreído y arrojado como el que más- determinó que su plan sería el siguiente: atacar a la línea francesa desde un flanco en dos columnas. La primera sería la encargada de cañonear a los gabachos por su banda de estribor (llegando desde el mar). La segunda, formada por aquellos con más gónadas que cabeza, tendría la misión de tratar de introducirse entre la costa y los bajeles revolucionarios para atacarles desde su babor. De esta forma, y accediendo a la formación desde un lateral de la bahía, lograrían ir aniquilando a los barcos enemigos uno por uno en un terrible fuego cruzado.Brueys posicionó a sus buques, de derecha a izquierda de la bahía de Aboukir (observando el despliegue desde la costa), en el siguiente orden: «Guerrier» (74 cañones); «Conquerant» (74); «Goliath» (74); «Spartiate» (74); «Aquilon» (74); «Peuple Souverain» (74); «Franklin» (80); «L’Orient» (120); «Tonnant» (80); «Heureux» (74); «Mercure» (74); «Guillaume Tell» (80); «Genereux» (74) y «Timoleón» (74). A su vez, los franceses estaban reforzados con cuatro fragatas (fondeadas y casi sin tripulación en el momento del ataque) y algunas baterías ubicadas en tierra. Por su parte, los británicos contaban con 15 navíos de línea, todos ellos de 74 cañones, y ninguna fragata (las cuales eran utilizadas usualmente en labores de observación).Los franceses avistaron las velas británicas a las 18:00 de la tarde y, a las 18:30, comenzó el combate. Curiosamente, el almirante galo pensaba que, con lo cercana que estaba la noche, los ingleses esperarían al día siguiente para atacar, pero nada más lejos. Haciendo gala de su temeridad (o, según otros, para evitar que sus enemigos se reforzasen), Nelson decidió mover ficha. Así pues, con el «Goliath» de 74 cañones en cabeza, la «Royal Navy» comenzó su aproximación por el flanco derecho de la bahía de Aboukir y, en el último momento, su línea se dividió en dos para cumplir el plan de su oficial al mando. Lo cierto es que este tuvo suerte, pues –en contra de lo que creían los galos- sus buques no encallaron en aguas tan poco profundas y pudieron, por tanto, atrapar en un fuego cruzado a los hombres de Brueys. Uno por uno, los bajeles que enarbolaban la tricolor fueron desarbolados y destrozados por el fuego. El primero en recibir los susodichos bolazos y quedar lleno de agujeros fue el «Guerrier», que solo pudo defenderse unos minutos ante el ingente asedio «british». A él le siguieron el «Conquerant», el «Spartiate», el «Aquilos» y el «Peouple Souverain».La tumba del «L’Orient»Aquella sangría de navíos franceses cañoneados acabó cuando los buques ingleses comenzaron a tener que vérselas contra el centro de la línea francesa. Y es que, en esta zona se encontraban los navíos más pesados. Entre ellos, el «Franklin» y el «Tonnant» (de 80 cañones) y el «L’Orient», el coloso de los mares. «Ya caía la noche cuando aparecieron los buques británicos que atacarían el centro francés. Primero el “Majestic”; que no maniobró bien y terminó ante otro buque de 74 cañones que se encontraba más lejos; después el “Bellerophon”, el “Alexander” y el “Switsure”», explica el historiador militar británico John Keegan en su obra « Inteligencia militar: conocer al enemigo, de Napoleón a Al Qaeda». Los dos últimos tuvieron la suerte (o la pericia) de ubicarse en la popa (la parte más débil de un buque) de sus enemigos y disparar desde allí, pero no le sucedió lo mismo al «Bellerophon». Este, por una desgraciada maniobra, acabó viéndoselas con una de las bandas del buque insignia de Brueys y, como cabía esperar, este le descerrajó varias andanadas que le dejaron hecho una boya.«El “Bellerophon” tuvo pérdidas considerables al entablar combate con el buque más potente de la línea, perdiendo el palo mayor y la mesana, y sufriendo daños en el trinquete», añade el experto. Aunque el británico acabó severamente dañado, a los pocos minutos recibió la ayuda de sus colegas, el «Swiftsure» y el «Alexander», que comenzaron a cañonear como si no hubiera un mañana al coloso galo. Aquellos tres ingleses provocaron una brutal matanza a bordo del «L’Orient». Decenas de marinos cayeron muertos. También fue presa de metralla primero, y una bala después, el almirante Brueys. Este acabó sus días partido literalmente por la mitad por un proyectil tras negarse a dejar su puesto. Después de que se sumaran otros dos bajeles británicos a la lucha contra el gigante de 120 cañones, este no pudo resistir más. A los pocos minutos se terminó declarando un incendio a bordo, algo que los capitanes ingleses no estaban dispuestos a pasar por alto. «El capitán del “Switsure” ordenó que apuntasen hacia el centro de las llamas, para así evitar que la tripulación francesa pudiese apagarlas», completa.A las nueve y media de la noche el barco estaba sentenciado. Debido a las balas, los marineros no habían podido evitar que el fuego se propagase en el interior del «L’Orient», y era cuestión de tiempo que las llamas llegasen hasta la Santa Bárbara del bajel (el polvorín) e hiciesen estallar el navío por los aires. Los hombres del coloso francés no eran los únicos que sabían el triste final que les esperaba. También eran conscientes de ello los barcos que estaban combatiendo alrededor suyo. Al menos, así quedó patente cuando el «Alexander», el «Tonnant», el «Heureux» y el «Mercure» sacaron trapo para salir a toda prisa de allí y evitar que la explosión les mandase al fondo de la bahía. El único que le puso gónadas fue el capitán del «Swiftsure», quien calculó que todos los despojos del insignia de Brueys le pasarían por encima y que, si se apartaba en ese momento, su bajel acabaría muy dañado. Tenía razón, y se libró de una buena.Al final, el orgullo de la armada francesa, uno de los buques más grandes y poderosos del mundo, estalló cubriendo el cielo de la bahía de Aboukir de llamas y ceniza para asombro de franceses y británicos. «La enorme explosión lanzó al aire a cientos de metros de altura pedazos de maderos, mástiles, sogas y cuerpos, que después cayeron sobre la bahía en un radio de dos kilómetros, deteniendo temporalmente la batalla. El ruido se oyó en Alejandría, a 16 kilómetros de distancia», añade Keegan. Cuando el humo se disipó y los capitanes volvieron en sí, la situación era dantesca. Ya no solo porque el mar estuviese lleno de cadáveres sino porque, con la explosión del «L’Orient», la línea revolucionaria se había roto. Sin ya más duros escollos que superar, los hombres de Nelson dieron buena cuenta de los bajeles que quedaban. La victoria estaba asegurada y se saldó con unos números desastrosos para los gabachos: 2 navíos hundidos, 9 capturados o encallados y solo 2 huidos. Los ingleses no tuvieron que lamentar la destrucción de ninguno de sus cascarones.¿Qué fue del tesoro?Tras la batalla, la leyenda del tesoro de los Caballeros de Malta comenzó a correr como la pólvora en Europa. ¿Qué había sido de él? ¿Realmente se había ido a pique con el «L’Orient»? A día de hoy, las opiniones son encontradas. Reiss, por ejemplo, es partidario de que el insignia francés explotó cargado de riquezas. Así lo determina en su obra: «El tesoro robado a los caballeros de Malta, un tesoro acumulado a lo largo de mil años –lingotes de oro, piedras preciosas de un valor incalculable, antigüedad, riquezas todas con las que Napoleón contaba para financiar la expedición- desapareció en el fondo de la bahía de Aboukir. Junto con los cañones, los maderos ardientes y las extremidades de los marineros, monedas y joyas llovieron sobre las cubiertas de los barcos franceses e ingleses». Los autores de « Trafalgar: hombres y naves entre dos épocas», son de la misma opinión: «Junto a la infinidad de despojos humanos proyectados a lo largo de la bahía por la explosión de L'Orient, en macabra mezcla, fueron dispersados el oro y las piedras preciosas del tesoro de los Caballeros de Malta, ubicados en las bodegas».Fuera como fuese, lo acontecido con el supuesto tesoro perdido de los Caballeros de Malta quedó olvidado en la Historia hasta que, en el año 1983, el arqueólogo submarino Jacques Dumas inició una exploración de la Bahía de Aboukir con el objetivo de desvelar sus secretos. Sin embargo, este experto falleció a los pocos años. Su testigo lo cogió su colega Franck Goddio quien –en colaboración con el Consejo Supremo de Antigüedades de Egipto- logró hacer un mapa subterráneo de la batalla y descubrió que el «L’Orient» había sido hundido por dos explosiones (una de ella, la de la Santa Bárbara), y no únicamente una. A su vez, el galo volvió a reabrir hace una década el misterio de las riquezas saqueadas por Napoleón al encontrar en el fondo marino decenas de monedas de procedencias muy diversas (principalmente francesas –de los reinados de Luis XIV, Luis XV y Luis XVI-, pero también de Malta, del Imperio Otomano, de Venecia, de España y de Portugal). ¿Piezas del antiguo tesoro de los Caballeros de Malta? Sólo el tiempo lo dirá.", "title": "La batalla naval en la que se hundió el tesoro perdido de Napoleón", "url": "http://www.abc.es/historia/abci-misterio-tesoro-perdido-napoleon-robo-caballeros-malta-201602080534_noticia.html", "keywords": "aboukir,perdido,napoleon,malta,tesoro", "date": "2016-02-08", "id": "33fd3e17a256b89f4693e98ab8f489f5fee14a01", "summary": "Cuenta la leyenda que, el 1 de agosto de 1798, el navío de 120 cañones «L’Orient» se fue a pique cargado con una gran cantidad de oro, plata y joyas a bordo. Un dinero destinado a sufragar la campaña egipcia de Bonaparte"}, {"article": "ZaragozaActualizado:08/02/2016 08:40hEn Aragón cada vez hay menos nacimientos. Desde hace siete años, la natalidad se ha desplomado sin interrupción de forma preocupante. El número de nacidos vivos por cada mil habitantes (tasa bruta de natalidad) ha pasado del 10,23 en el año 2008, al 8,6 que se registró el año pasado, según las cifras contabilizadas en el primer semestre de 2015 —último dato estadístico disponible—. Es decir, en solo siete años, la tasa de natalidad se ha desplomado en Aragón un 16%, en una región que anda necesitada de rejuvenecer su censo y que tiene amplias zonas de la región bajo el umbral del «desierto demográfico».La brusca caída de la natalidad es uno de los problemas demográficos que vienen de lejos en esta región. En cuatro decenios, desde 1975, la tasa bruta de natalidad ha caído un 43%. Eso, unido a la despoblación rural, ha conducido a un fuerte desequilibrio demográfico: acusado envejecimiento poblacional, más defunciones que nacimientos y decenas de pequeños municipios atenazados por el riesgo de extinción.La crisis económica truncó la remontada que se había producido desde finales de los 90, después de años en los que esta Comunidad registró mínimos históricos en cifras de nacimientos.Hoy por hoy, son un espejismo el cómputo de partos que se daba en Aragón en los años 70 y 80 del siglo pasado. De cuarenta años a esta parte, el número de nacimientos se ha hundido en la región un 35%.En 1975 vinieron al mundo en Aragón 17.770 bebés; en 2014, menos de 12.000; y en 2015 no pintó mejor: durante el primer semestre del año pasado —últimas estadísticas disponibles— nacieron en Aragón 5.689 niños; de media, menos de 1.000 al mes en una Comunidad autónoma en la que, sin embargo, las defunciones rozan las 14.000 al año.Nacen menos de los que mueren. En 2014, por ejemplo, hubo 2.118 defunciones más que nacimientos.La crisis económica, en suma, acabó por aterrizar en los paritorios. Primero, porque el paro es, de por sí, un freno para la natalidad. Segundo, porque el fuerte aumento del desempleo favoreció la emigración, la marcha de jóvenes en busca de mejores oportunidades fuera de la región —y fuera de España—; entre ellos, no pocos inmigrantes en edad de procrear que años antes habían fijado su residencia en Aragón al calor del crecimiento económico y que, con la crisis, pusieron rumbo a otros lugares.Ahora, pese a que la crisis dio paso a una economía en recuperación, la natalidad sigue sin recuperarse. Al menos de momento.", "title": "Los paritorios de Aragón, cada vez más vacíos", "url": "http://www.abc.es/espana/aragon/abci-paritorios-aragon-cada-mas-vacios-201602080839_noticia.html", "keywords": "bruscodescensonatalidadaragon", "date": "2016-02-08", "id": "4b3b39e272b55c08abf9e20acf7b21176b1825f0", "summary": "La región suma ya siete años de acusado y continuo descenso de la natalidad"}, {"article": "MadridActualizado:10/02/2016 14:08hMás de 20.000 mujeres se han sumado a este fenómeno y no es para menos. Este mes Guapabox dedica su caja de belleza a los mejores momentos para las féminas: espacios de tiempo y de relax destinados al mimo y al cuidado y, sobre todo, a dar mucho color, luz y alegría a este febrero inusualmente largo.Guapabox ha completado un kit imprescindible para el bienertar de la mujer. Te contamos todos los productos al detalle:GUAPABOXDe la mano de la marca española 'By The Face' llega un coqueto y práctico colorete en crema, además de ser una sombra de ojos. Su textura fundente en una fórmula testada dermatológicamente y sin parabenos que se extiende con suavidad para dar el toque justo de color también en los labios para un perfecto look «boca mordida». Además, traen una minitalla de Agua del Sol de Escada, una fragancia en adelanto exclusivo, ya que este agua de perfume será la Edición Limitada de Verano de Escada. Un aroma floral con toques frutales, chispeante, vibrante, y con toda la luz de un día de verano. Por otra parte, como una acuarela., transparente, ligero, romántico y delicado es el efecto del esmalte Watercolor de EssieProfesional. Se puede usar solo, para dar un velo de color a la uña, o a modo de «top coat», siendo además ideal para hacer un «nail art» tan sencillo de realizar como original. ¡La primavera en tus dedos!Y es que esta edición sorprende por su color. Con Colorgraphics Lacquer de Matrix, una coloración semipermanente que sirve tanto para dar un atrevido color a toda la cabeza como paradibujar tan sólo algunos mechones. Ya sea desde una coleta rosa al moderno «granny hair». Para terminar, esta edición trae el último lanzamiento de la prestigiosa marca americana de dermocosmética Dr. Brandt, su novedosa y revolucionaria mascarilla repulpante y reafirmante «Needles No More 3-D Filler Mask». Contiene un cóctel de péptidos reafirmantes,aminoácidos encapsulados y un complejo de ácido hialurónico destinado amejorar, elevar y reafirmar todo el tercio inferior del rostro.", "title": "Este febrero Guapabox trae un cóctel especial lleno de color, luz y alegría", "url": "http://www.abc.es/estilo/belleza/abci-este-febrero-guapabox-trae-coctel-especial-lleno-color-y-alegria-201602081600_noticia.html", "keywords": "febrero,guapabox", "date": "2016-02-08", "id": "e7df8d2d6620880e0bbfc12fd9753e647ea0222b", "summary": "Este mes la marca de belleza dedica su caja especial a los mejores momentos de la mujer: espacios de tiempo y de relax destinados al mimo y el cuidado personal"}, {"article": "Actualizado:08/02/2016 23:13hEl Ministerio de Sanidad, Servicios Sociales e Igualdad ha elevado a nueve los casos diagnosticados en España del virus del Zika, todos ellos importados, entre los que se encuentra una mujer embarazada, que está bajo supervisión médica.Cinco de los casos están diagnosticados en Cataluña, dos en Castilla y León, uno en Murcia y otro en Madrid, según la web del Ministerio de Sanidad, que indica que la confirmación de la infección se ha realizado en el Centro Nacional de Microbiología del Instituto de Salud Carlos III.La Organización Mundial de la Salud (OMS) declaró el pasado día 2 de febrero la epidemia de virus zika que se extiende por América del Sur como una «emergencia de salud pública de importancia internacional», una categoría en la que también se incluyó a la epidemia de ébola de África occidental. Tal como reconoció Margaret Chan, la directora del organismo, existen indicios de que el zika está relacionado con la aparición de malformaciones en bebés. En concreto, se sospecha que el virus zika es responsable del aumento extraordinario de casos de microcefalia en recién nacidos (desarrollo de una cabeza menor a la habitual asociado a problemas neurológicos y de desarrollo), cuando los mosquitos portadores del virus pican a embarazadas.", "title": "Sanidad eleva a nueve los casos diagnosticados del virus Zika", "url": "http://www.abc.es/sociedad/abci-sanidad-eleva-nueve-casos-diagnosticados-virus-zika-201602082220_noticia.html", "keywords": "nueve,casos,zika", "date": "2016-02-08", "id": "32135d407f8c5c402c3b233267ed9c207e7c088d", "summary": "De acuerdo con el Ministerio de Sanidad, todos los casos son importados y entre ellos se encuentra una mujer embarazada, que está bajo supervisión médica"}]