[{"article": "Eduardo Zaplana, ex ministro de Aznar; el fundador de Don Algodón, Pepe Barroso, el economista Juan Iranzo y el ex empleado de FAES y del Ayuntamiento de Madrid, Jacobo Pombo, estaban incluidos en los planes empresariales de Francisco Nicolás Gómez Iglesias, relacionados con la creación de una empresa de seguridad ferroviaria internacional. En los papeles no incautados por la Policía a los que ha tenido acceso Público y manuscritos por el presunto estafador, que hoy afronta una nueva declaración ante el juzgado de instrucción número 2, estos nombres relevantes aparecen relacionados con cifras o cargos, algunos de ellos en reiteradas ocasiones.Como ha desvelado Público, para ejecutar los planes de Gómez Iglesias & Acero & Bellón Group, (el nombre de su futura empresa) Francisco Nicolás no sólo necesitaba la adquisición de la firma Acero & Bellón y de la colaboración del presidente de ADIF y ex director general de Instituto de Comercio Exterior (ICEX), Enrique Verdeguer, sino también de los contactos internacionales del presunto cerebro del ‘tamayazo’, José Luis Balbás. Pero, además, requería, según los documentos a los que ha tenido acceso Público, de la participación de compañías telefónicas en las que el joven presumía de tener relaciones. Ello explicaría las menciones a Eduardo Zaplana, en su papel de alto ejecutivo de Telefónica. En uno de estos papeles manuscritos, datado a finales del verano del 2013, su nombre figura junto a la cifra “30.000”, así como en otra anotación como “lobby Zaplana”. Según aseguró por escrito Nicolás a esta periodista sus contactos “en telefónicas de España y de otros países” iban a dar viabilidad al negocio. Preguntado por este diario, el exministro de José María Aznar, en la actualidad presidente del Club Siglo XXI, se declaró sorprendido porque su nombre figurase en el supuesto plan de negocio del ‘pequeño Nicolás’: “Ni le conozco ni he hablado con él ni le he recibido en mi despacho, ni nada de nada. Ignoro por qué me menciona. Es imposible que yo haya podido acordar nada con alguien a quien no soy consciente de haber visto en toda mi vida. Y por supuesto no tengo ningún conocimiento de la empresa Gómez Iglesias & Acero & Bellón Group”, añadió.El nombre de Zaplana ya había aparecido en un intercambio de whatsapps entre el joven y uno de sus mentores, el secretario de Estado de Comercio, Jaime García Legaz: “Lo tengo fichado. Tu amigo Eduardo. Con una. Hablando de negocios”. El avistamiento se había producido a las cinco de la tarde en una cafetería del madrileño Paseo de la Habana, La Tertulia, próximo al domicilio del exministro. Al menos en ese momento, marzo de 2013, de la citada conversación parece deducirse que Nicolás no conocía personalmente al exdirigente del PP. Economistas, políticos y empresarios​Otros nombres relevantes que aparecen al lado de la cantidad “9.000” euros son los economistas y profesores de CUNEF, Juan Iranzo y Joaquín López Pascual; el secretario de Política Iberoamericana de Nuevas Generaciones, ex empleado de FAES y del Ayuntamiento de Madrid, Jacobo Pombo. Dos personas más son anotadas por Nicolás en este listado en el que se mezclan “pinzas de la ropa” con esquemas empresariales. Su vecino de El Viso y fundador de Don Algodón, Pepe Barroso, y el responsable de BNP Paribas España, Ramito Mato, aunque ambos aparecen sin ninguna cantidad al margen. Este diario se ha puesto en contacto con Juan Iranzo y Jacobo Pombo, quienes negaron haber mantenido ninguna conversación con Francisco Nicolás sobre ningún negocio. “Conozco a Francisco Nicolás porque soy profesor de CUNEF y tengo relación con FAES. Es un chico que siempre se te acercaba a hablar cuando le veías por la Universidad o en algún acto, pero mi relación con él siempre ha estado vinculada a lo académico, las conferencias”, dijo Iranzo. Por su parte, Pombo afirmó que conoce al ahora imputado por usurpación de funciones públicas y falsificación documental de sus inicios en la Junta de Distrito de Moncloa-Aravaca. Ambos estaban relacionados con el concejal Álvaro Ballarín y también con la Fundación FAES. “Pero no entiendo por qué pudo anotar mi nombre al lado de la cantidad de 9.000 euros. No he visto un sueldo así en mi vida y tampoco he podido prestárselo y que lo anotara para que me lo devolviera”. Tanto Iranzo como Pombo aseguran que su relación con Nicolás acabó antes de su detención. En el primer caso, “porque dejó de ir por CUNEF a mitad del curso pasado y ya este año no ha llegado a ir. Yo pensaba que era un buen estudiante, pero me he quedado muy sorprendido con la detención y todo lo que está saliendo”. El segundo cree “que la última vez que coincidí con él fue durante la campaña de las Elecciones Europeas de este año. Y te digo esta fecha porque es el último acto grande del PP y él siempre solía aparecer por allí”.", "title": "El plan empresarial del 'pequeño Nicolás' incluía a Zaplana, Barroso, Iranzo y Pombo", "url": "http://www.publico.es/politica/plan-empresarial-del-pequeno-nicolas.html", "keywords": "plan,Nicolas,empresarial,incluia,pequeno", "date": "2015-01-08", "id": "b95d52efe2a0a50194f9ffa8c0c8c33a162dacb0", "summary": "Documentos manuscritos del joven detallan la lista de sus presuntos contactos junto a diversas cantidades de dinero"}]