[{"article": "Uno de los valores éticos y profesionales básicos en el periodismo moderno es la neutralidad informativa, una forma avanzada de ecuanimidad. Se tratar de no privilegiar una fuente, punto de vista o ideología a la hora de elaborar una información, asegurando así que el producto periodístico no escamotea al lector los datos precisos para que se haga su propia composición de lugar. Idealmente todos los interesados en una información deben tener voz; todo punto de vista debe ser tenido en cuenta y por supuesto todos los datos deben estar sobre la mesa. La forma más sencilla de convertir una noticia en torticera es diciendo la verdad, pero sólo en parte; la ocultación de datos fundamentales para la comprensión es una técnica de manipulación informativa conocida desde siempre.Esto no era así en el periodismo más primitivo, que en muchas ocasiones tenía carácter oficial o bien se sustentaba en periódicos que estaban basados en estructuras de poder o en partidos políticos (incluso en facciones). La prensa era en los siglos XVIII y XIX básicamente la rama propagandística del poder establecido o en proceso de establecimiento, por lo que no se esperaba (ni ofrecía) en sus productos ningún tipo de igualdad de trato a diferentes ideologías o puntos de vista. Los diarios y revistas tenían como fin la promoción de personas e ideas, y silenciaban o directamente atacaban a los contrarios, manipulaban y ocultaban información y en general hacían todo lo posible por ensalzar a unos y denigrar a otros. No hay ni puede haber nada neutral o ecuánime en un periodismo de partido.El origen de nuestras ideas sobre la igualdad de trato es, curiosamente, comercial: surge con el nacimiento de la prensa ‘amarilla’ a finales del siglo XIX y principios del XX, cuando algunos magnates descubren que con los periódicos se puede ganar dinero (incluso mucho dinero) a través de la publicidad. Para ello hay que obtener grandes audiencias, lo que se consigue cargando los titulares de sangre y escándalos: nacen la crónica roja, el muckraking y la prensa ‘del corazón’ que sigue con detalles escabrosos los dimes y diretes de los famosos. Pero para capitalizar esta audiencia hace falta vender anuncios, y para ello conviene no irritar en exceso a la industria y el comercio: un periodismo demasiado agresivo con las compañías que pagan la publicidad y con ello generan los beneficios de la prensa puede ser contraproducente.El público, sin embargo, tampoco tolera la complacencia con los poderosos, y detecta enseguida cuándo un medio es demasiado blando con los señores del dinero. La solución práctica, que pronto se transformó en teórica, es la neutralidad informativa: si cuento cosas malas sobre una empresa o institución es porque son verdad, y siempre le ofreceré la posibilidad de dar su versión a todo el mundo. No es que te tenga manía; es que me han contado algo malo de ti; ¿cuál es tu explicación?Durante la segunda mitad del siglo XX el ideal periodístico tendió hacia esta neutralidad informativa, sacralizándose hasta el punto de olvidar (o no recordar mucho) el origen puramente comercial de esta idea. La prensa acabó por creer que la ecuanimidad había surgido por razones morales y que formaba parte de la esencia misma de la profesión, al menos de boquilla, ya que en la práctica se producían (y se producen) desviaciones a diario. Con el tiempo esta sacralización y mitificación devino casi en ritual: es común llamar a la parte afectada por un escándalo apenas minutos antes de publicar una información, para poder afirmar que se habló con todas las partes sin dar demasiado tiempo a reaccionar a una de ellas. En otras ocasiones y por mor de la ecuanimidad en la forma se practica un periodismo de declaración-contradeclaración (he said/she said, lo llaman en inglés) en el que muchas veces se considera como iguales a efectos de debate a dos puntos de vista muy desiguales en legitimidad. El ejemplo clásico es cuando se habla de ‘controversia’ en casos como la eficacia de ciertas terapias alternativas (de la homeopatía a la acupuntura) o supuestos misterios (partidarios de los alienígenas antiguos contra historiadores). En estas situaciones se pone en un mismo plano dos opiniones, una legítima y otra completamente carente de legitimidad, por cumplir el requisito estético de tener dos puntos de vista opuestos, y al hacerlo se da un cierto grado de legitimidad por contagio a conceptos que carecen por completo de ellas. Tan injusto es tratar diferente a los iguales como tratar igual a quienes son diferentes. Otras veces un asunto complejo con múltiples puntos de vista o intereses se simplifica en tan sólo dos opciones, a favor y en contra, eliminando los matices y la existencia de otras visiones. Hasta algo tan en principio razonable como es la neutralidad informativa puede transformarse en patología si se convierte en fin en sí mismo. En cualquier caso consultar a todas las partes interesadas en una información es una práctica saludable, sobre todo cuando se habla de conflictos o enfrentamientos binarios por más que el producto acabado no tenga por qué dar el mismo peso a todos los puntos de vista. Es por eso que subrayamos esta queja de Alfons Claver, encargado de Comunicación y Relaciones Institucionales en España de la aerolínea Norwegian referida a un artículo publicado por Antonio Ruiz del Árbol, que dice entre otras cosas:\"... En tu artículo haces una serie de aseveraciones sobre Norwegian a partir de un informe de la Asociación Europea de Pilotos (ECA) y de las declaraciones de un jerarca del SEPLA, por aquello de poder calzar un entrecomillado y unas notas de color en un tema por otra parte bastante árido: con un copia y pega del informe de la ECA y una llamada telefónica al SEPLA, en un plis-plas, marchando un artículo.Sin embargo, la ética periodística más elemental establece que si hablas de alguien (y, sobretodo, cuando hablas de oídas, y atacándolo como nos atacas) debes ponerte en contacto ese alguien con el fin de recabar su punto de vista.Pues bien: en Norwegian todavía estamos esperando tu llamada. O tu email. O tu SMS. O lo que sea… Pontificas sobre Norwegian (y con qué lenguaje) y, sin embargo, ni has recabado nuestro punto de vista ni, lo que es peor, has contrastado dato alguno en lo tocante a nuestra estructura, fiscalidad o condiciones laborales: quizás porque, si te hubieras tomado la molestia de dar ese paso, te hubieras quedado sin tema: ni «paraísos fiscales», ni «estercoleros laborales», ni «bandera de conveniencia», ni nada que «retuerza» el Acuerdo –que no pacto, por cierto—de Cielos Abiertos entre los Estados Unidos y la Unión Europea. Y todo ello a pesar que mis datos de contacto —y los de todo el departamento de Comunicación de Norwegian, tanto en Oslo como en Barcelona— son de acceso público, con nombre, apellidos, dirección de correo electrónico y hasta número de móvil. Respondemos a todas la preguntas en el día y sólo en el caso de la más complejas las pasamos al día siguiente.\"Consultado al respecto Antonio Muñoz, redactor de Economía y responsable en funciones de la sección, responde: \"El autor recogía en el texto la denuncia contra las supuestas prácticas de esta compañía formulada por aerolíneas rivales y asociaciones de pilotos, pero no llamó a la empresa, algo lamentable. Y pedimos disculpas por ello.\"Y el propio autor del artículo, Antonio Ruiz del Árbol, explica a su vez:\"El hecho que relata el portavoz de Norwegian es cierto: no hice una llamada dándole la oportunidad de explicarse a la aerolínea. Sin que haya nada que excuse esta falta, en el artículo todas las afirmaciones que se plasman van acompañadas de referencias perfectamente identificadas con el nombre de la entidad, la publicación o las personas que las realizan. El artículo no se refiere exclusivamente a las prácticas laborales, de compra de aviones etc, de una sola aerolínea sino de un gran número de ellas (se cita a cuatro por su nombre). Como consecuencia, cuanto más elaborado es el trabajo, mayor es el número de entidades o personas a las que hay que ofrecer la posibilidad de contraste. No obstante, no hay excusa\".Está claro que tanto el responsable de la sección como el autor del artículo (full disclosure: primer jefe y maestro que tuvo en periodismo este humilde escribidor) reconocen el error: en este caso la falta de datos contribuyó a empeorar la información y una llamada lo hubiese evitado. No hubiese sido por tanto un mero gesto formal para cumplir los requisitos, sino que habría evitado que se colaran errores en la información final. Lo recomendable sería apostillar la corrección pertinente en la información para complementar las disculpas. El mejor escribano echa un borrón; bueno es que lo reconozca y corrija en lo posible.", "title": "Las dos (o más) caras de la noticia", "url": "https://www.eldiario.es/defensor/caras-noticia_6_344425561.html", "keywords": "caras,noticia", "date": "2015-01-10", "id": "02e99bf9d3818b5fe175b5bedd272badb1c64c06", "summary": "La neutralidad informativa es hoy un principio básico del periodismo, aunque no siempre lo fue y aunque no garantiza la ausencia de errores. Hablar con todas las partes en conflicto, sin embargo, es buena práctica profesional."}]