[{"article": "Actualizado:08/09/2015 16:56hElegida como capital española de la Gastronomía para este año 2015, en Cáceres han pervivido dos cocinas. Una más señorial y refinada, que se conservó en palacios y monasterios y que se manifiesta sobre todo en los platos de caza, tanto de pluma como de pelo, y en algunos de pescado como el bacalao al estilo de Alcántara. Y otra, más frecuente en bares y restaurantes, que es la cocina popular, fiel reflejo del pastoreo y del trabajo en el campo, de la que surgen excelencias como el caldero, los salmorejos y gazpachos, los escabeches, los pistos, los cochifritos y, por encima de todo, las migas, un plato humilde y sabroso que se encuentra en casi todos los establecimientos de la ciudad. En cualquier caso, siempre platos recios y contundentes, fiel reflejo de aquella tierra. Una cocina sencilla, que se inspira en la calidad de las materias primas. Cuatro productos se imponen por encima de todos: el cerdo ibérico, presente en muy diversas formas, desde jamones y embutidos hasta los cortes en fresco; la torta del Casar, ese queso de pasta blanda que es uno de los mejores del mundo; el pimentón de la Vera, imprescindible aderezo para tantos y tantos platos, y las cerezas del Jerte, especialmente en primavera. Y como santo y seña cacereño, la morcilla patatera, hecha con grasa de cerdo ibérico, patata, pimentón, sal, orégano y ajo. Todas estas delicias pueden probarlas en los numerosos bares de tapas que pueblan la ciudad, especialmente en la zona antigua, en la Plaza Mayor y sus alrededores. Para un buen tapeo apunten, por ejemplo, La Minerva, Hornos 25, el Gran Café, La Caballeriza, La Cacharrería o la Tapería Yuste. Alejado del centro, cerca del Palacio de Congresos, el Mesón Potosí tiene una excelente oferta de ibéricos y de quesos.Para comer más en serio, el gran restaurante de Cáceres, y uno de los mejores de España, es Atrio. Un establecimiento con dos estrellas Michelin que se sale de la sencillez general de la oferta gastronómica cacereña. Espacio sofisticado y elegante, cuidado hasta el último detalle y que está situado en el casco antiguo de la ciudad formando parte de un hotel encantador que pertenece a Relais&Chateaux. Cuenta además con una de las mejores bodegas del mundo, un tesoro enológico que incluye una vertical única en el mundo del mítico Chateau d’Yquem desde 1806 hasta nuestros días, fruto de la pasión de José Polo, uno de los propietarios. En la cocina, su socio, Toño Pérez, introductor de la alta gastronomía en Extremadura, con una carta que mezcla recetas imaginativas, basadas en los más excelentes productos del mercado, con platos clásicos que se inspiran en la mejor tradición extremeña. Entre los que han dado fama a esta casa no podemos olvidar el escabeche tibio de perdiz con verduras de temporada; la perdiz a la manera de Alcántara; o el crujiente de ibérico con cigala y caldo de ave. El cerdo ibérico tiene una destacada presencia en muchos de sus platos, lo mismo que la cremosa torta del Casar, con la que elabora un helado excepcional. Al lado de Atrio, también en la parte monumental, declarada patrimonio de la humanidad, encontramos Torre de Sande. Está en una casona-palacio del siglo XIV, un marco precioso. Si pueden y es época, pidan mesa en su terraza, en un patio interior de la casa. Sus grandes especialidades son los platos con cerdo ibérico y la caza. Para una comida más informal cuentan con La Tapería, que también tiene una terraza en la calle Condes. Además hay otros lugares donde comer bien como El Figón de Eustaquio, Eustaquio Blanco (atención a sus migas y a su ensalada de perdiz escabechada), o Madruelo.DireccionesATRIO. Plaza de San Mateo, 1. 927 242 928. www.restauranteatrio.com TORRE DE SANDE. Condes, 3. 927 211 147. www.torredesande.comEL FIGÓN DE EUSTAQUIO. Plaza de San Juan, 12. 927 244 362. www.elfigondeeustaquio.comEUSTAQUIO BLANCO. Av. Ruta de la Plata, 2. 927 239 520. www.restauranteeustaquio.esMADRUELO. Camberos, 2. 927 243 676. www.madruelo.comLA MINERVA. Plaza Mayor, 26. 927 261 052. www.laminervacaceres.comHORNOS 25. Hornos, 25. 927 226 442. www.taperiahornos25.comEL GRAN CAFÉ. San Pedro de Alcántara, 6. 927 772 917. www.elgrancafe.esLA CABALLERIZA. Pizarro, 21. 927 220 657. www.albarragena.comLA CACHARRERÍA. Orellana, 1. 927 030 723.TAPERÍA YUSTE. Plaza de San Juan, 11. Hotel NH Palacio de Oquendo. 927 215 800.MESÓN POTOSÍ. Av. Isabel de Moctezuma, 25. 927 212 141.", "title": "Los mejores restaurantes de Cáceres", "url": "http://www.abc.es/viajar/restaurantes/20150130/abci-caceres-capital-gastronomia-201501291750.html", "keywords": "caceres,capital,gastronomia", "date": "2015-01-29", "id": "8ab679b1244b6279833693d70db565cd8e02b3ed", "summary": "Qué y dónde comer en la ciudad extremaña, Capital Española de la Gastronomía 2015"}, {"article": "Estos días se juzga a una veintena de jóvenes por la ocupación del 'gaztetxe' bilbaíno de Kukutza. En este juicio estoy citado como testigo por la defensa, en calidad de experto en asuntos culturales, aunque sospecho que más bien es por dar a la 'causa' un barniz pluralista. Y puesto que demandan visiones plurales, voy a ofrecer mi punto de vista sobre el tema.En cualquier ciudad que se enorgullezca de serlo conviven espacios culturales institucionales y espacios alternativos. En Bilbao, a finales de los 80 la implantación de los centros cívicos convivía con locales ocupados ('gaztetxes') y si repasamos su historia nos encontraremos con que el primer centro cívico de Bilbao, el de Otxarkoaga , se construyó sobre unos locales municipales ocupados, después de alcanzar un acuerdo con la coordinadora de grupos del barrio. Entre los años 1987 y 1992 se pactó un modelo de gestión compartida entre Ayuntamiento y asociaciones. Cogestión (centros cívicos) versus autogestión (gaztetxes). En el espacio sociocultural de los centros cívicos, convivían la capacidad de impulsar actividades de la iniciativa social y la capacidad de aportar recursos comunitarios de la institución. Hablo con conocimiento de causa, ya que además de vecino fui el director del centro cívico en aquellos años.La pluralidad no suele ser la norma y lo fácil es construir espacios homogéneos para las diversas tribus, en el ámbito de lo político: 'herrikotabernas', 'elkartetxes', 'batzokis', casas del pueblo… y en el ámbito juvenil 'gaztetxes'. Un modelo intermedio entre la autogestión y la gestión directiva no era lo habitual, pero precisamente la diversidad fue nuestra fuerza. No fue fácil, pero rindió abundantes frutos.A finales de los 80 con una sociedad tensionada y fraccionada por el terrorismo lo excepcional era abrir espacios de convivencia plural. Y aunque en su afán maniqueo algunos puedan pensar que espacio institucional equivale a control, y alternativo a libertad, o viceversa, la realidad como siempre es mucho más compleja. Es decir, podía haber 'gaztetxes' muy controlados y centros cívicos muy abiertos.En 1988 se inauguró el centro cívico de Zurbaranbarri y tampoco estuvo exento de polémica. Era otro local ocupado por jóvenes del barrio y el concejal de turno tuvo que encajar fuertes críticas por la irrupción del ayuntamiento en la apacible vida local. La tensión duró hasta la inauguración cuando vieron que la política municipal era de integración y no de sustitución. De esa convivencia surgió el grupo de teatro Hortzmuga, uno de los más importantes de Bilbao.En 1989 se inauguró el centro cívico de Buia, antigua escuela, que utilizaban la asociación de vecinos para sus reuniones y la iglesia para sus misas y así continuó durante mucho tiempo.En 1992 se inaugura el centro cívico de La Bolsa en el Casco Viejo, en este caso su aparición se percibió como una amenaza para el 'gaztetxe' del mismo barrio. Se habló con ellos, se aceptó que no eran espacios excluyentes y si complementarios y durante un tiempo convivieron, hasta que ese mismo año fue desalojado con un gran despliegue policial. De nada habían servido los acuerdos alcanzados con el concejal de participación ciudadana, artífice también del acuerdo para la gestión de los locales de Uretamendi por parte del colectivo Gazte Leku de Rekalde.A partir de 1993 la dinámica de tolerancia, convivencia de espacios públicos y alternativos, y el experimento de cogestión de los espacios públicos, da un giro radical. Los centros cívicos se van cerrando progresivamente a la participación y la cogestión solo es papel mojado. Incluso para marcar diferencias pasan a denominarse CMD (Centros Municipales de Distrito), su ámbito es el distrito y no el barrio y se pasa de una gestión integral de servicios a una gestión meramente administrativa y sectorializada . A final del siglo XX todavía son posibles algunos acuerdos en Deusto (Gazte Lokalak) y en Irala (casa de hiedra) con desiguales resultados pero también se realizan los desalojos de Santutxu y kukutxa 1 en Rekalde. La tensión entre poderes públicos y contrapoderes sociales en la construcción sociocultural de la ciudad son más fructíferos los acuerdos que los desalojos A comienzos del 2000 los déficits de locales municipales en Rekalde se complementan con las actividades del nuevo Kukutza. Durante una década no solo se toleran las actividades de Kukutza- era un local privado y no parece que había habido denuncia de los dueños-sino que el Ayuntamiento subvenciona el encuentro de malabares organizado por Koblakari grupo residente en el 'gaztetxe'.Hasta aquí la historia de convivencia de espacios públicos y alternativos en Bilbao, subjetivamente resumida. Con este somero recorrido quiero expresar que en la tensión entre poderes públicos y contrapoderes sociales en la construcción sociocultural de la ciudad son más fructíferos los acuerdos que los desalojos. Las ciudades que mejor han entendido esto como Berlín, Ámsterdam etc. son referencia en el campo de las ciudades creativas.En la carta que elaboré en 2011 junto con Pello Gutierrez (asesor y gestor cultural procedente del barrio de Rekalde) después de una visita al 'gaztetxe' de Kukutza expresamos nuestra petición para que se buscasen formulas de acuerdo para preservar algunas de las actividades que allí se desarrollaban y que coincidían con la línea programática Fabricas de Creación, impulsada por el Gobierno vasco de Patxi López, del cual yo era director de Promoción cultural. Muchas voces cualificadas del ámbito de la universidad y la cultura demandaron el acuerdo y una solución no traumática.No fue posible, se aplicó la estricta legalidad y se desalojó el inmueble por orden del juez.En Bilbao no fue posible lo que si fue posible en Gernika. La antigua fábrica de armas Astra pasó a ser una fábrica de cultura.Desde el departamento de Cultura del Gobierno vasco aplicamos lo mejor de las experiencias de participación y creación cultural. Nuestro modelo (entre centro cívico y 'gaztetxe' solíamos decir) fraguó en Gernika. Fue fruto de un triple acuerdo: del Gobierno, que financió la reforma del inmueble, del ayuntamiento, que compró y cedió el local y de la coordinadora de jóvenes, que tras diversas ocupaciones y actividades culturales lo había salvado de la piqueta y le había dado vida. Tampoco fue fácil conseguir el acuerdo de tan variados actores, pero ahí está funcionando y animando la vida cultural de Gernika y comarca.A decir verdad en Bilbao y en las mismas fechas también se logró un acuerdo entre Ayuntamiento, Gobierno y asociaciones locales para implantar varias fábricas de creación en la península de Zorrozaurre, pero esta historia tiene sus singularidades y merece un capítulo aparte.Por último diré que no voy a entrar en los incidentes del desalojo de Kukutza. Sin duda hubo excesos, los 140.000 euros en destrozos, contabilizados por el Consistorio y los heridos en los incidentes no eran necesarios para atajar el desacuerdo, estaban de sobra. Pero yo no estaba allí para poder opinar. Estos días se juzga a los jóvenes detenidos y yo solo puedo juzgar genéricamente su aportación positiva en el campo cultural.Tampoco puedo decir que yo no haya roto nunca un plato, lo que sí puedo decir es que muchos jóvenes comienzan siendo antisistema para acabar participando en la vida comunitaria, mejorando nuestra sociedad y contribuyendo a una convivencia enriquecedora. Pero si el sistema se empeña en mantenerlos a raya y fuera siguen siéndolo hasta muy tarde.", "title": "Los fantasmas de Kukutza", "url": "https://www.eldiario.es/norte/kulturaabierta/FANTASMAS-KUKUTZA_6_351074911.html", "keywords": "KUKUTZA,FANTASMAS", "date": "2015-01-29", "id": "00f2597fc6704871a179ef8689dd74921b17f007", "summary": "Estos días se juzga a una veintena de jóvenes por la ocupación del 'gaztetxe' bilbaíno de Kukutza. En este juicio estoy citado como testigo por la ..."}]