[{"article": "Actualizado:21/11/2016 11:55hSi estás en Madrid y quieres celebrar el Día de Acción de Gracias fuera de casa o simplemente el 24 de noviembre te apetece degustar un menú con el pavo como plato principal estas son cinco opciones que no te defraudarán. Propuestas que van desde el exquisito clasicismo del restaurante Horcher hasta el sabor de una hamburguesa de pavo pasando por salas perfectas para descubrir cocinas con mucho arte, el 24 de noviembre sal a comer y porqué no a dar gracias. HorcherHorcher, es un clásico de Madrid desde que un alemán decidiera afincarse en España y abrir en 1943 el restaurante ubicado en la calle Alfonso XII 6. Este negocio familiar que ya va por la cuarta generación mantiene la esencia y el alma de sus inicios pero introduce novedades como es la elaboración de un menú por Acción de Gracias en el que cambia el pavo por el faisán y platos emblemáticos de la casa. Un primer plato de consomé de hongos; ensalada de bogavante Horcher y raviolis de rabo de vaca con trufa negra. Como plato principal el faisán asado con salsa Perigord y su guarnición. De postre tarta de queso con pasas. El precio del menú de Acción de Gracias es de 170 euros (IVA excluido). Alfonso XII, 6. Tf 91 522 07 31Menú en Desencaja En Desencaja, Iván Sáez ofrece una cuidada cocina tradicional donde las recetas de siempre se visten de gala. Para Acción de Gracias propone un completo menú por 32 euros que lleva triunfando varias temporadas, con un clásico pavo asado acompañado de puré de patata, judías verdes y salsa de arándanos.Paseo de la Habana, 84. Tf 91 457 56 68El Mendrugo Por su parte, Isaac Fernández en El Mendrugo que presenta una carta donde prima la gastronomía mediterránea de mercado combinando platos de corte más tradicional con otros más innovadores apuesta para el día 24 por un Pavo tradicionalmente asado con compota de invierno y parmentier rústico. Calle Colmenares 5. Tf 91 412 60 23La MalajeManu Urbano no pierde el sur de vista en su restaurante La Malaje ubicado en el centro de Madrid. El antiguo jefe de cocina de Sacha propone para todos aquellos que quieran celebrar Acción de Gracias un pavo en salsa de dátiles y de postre una crema dulce de carruécano, gofio y almendras.C/ Relatores, 20 Madrid. Tf 910 81 30 31Rubaiyat MadridRubaiyat Madrid convierte en tradición su menú para la cena de Acción de Gracias y ofrece, por quinto año consecutivo, un menú especial diseñado por Carlos Valentí, chef ejecutivo del Grupo Rubaiyat. El plato principal del menú no podía ser otro que el famoso pavo acompañado por la salsa de arándanos, guarnición de maíz asado, ciruelas pasas y puré de batata. Su precio es de 55 euros (IVA incluido).C/Juan Ramón Jiménez, 37. Tf 913 59 10 00Hilton Madrid Airport Hilton Madrid Airport celebra, el próximo jueves 24 de noviembre, su cena de Acción de Gracias. A partir de las 20.00 de la tarde los clientes de este hotel madrileño podrán disfrutar de la mítica cena americana, en la que, como manda la tradición, el pavo será trinchado para después servirse con salsa de arándanos, ensalada de patatas, y tarta de zanahoria. El menú correrá a cargo de Emanuele Mugnaini, el chef ejecutivo del Hilton Madrid Airport. Este menú podrán degustarse todo el fin de semana. Avenida de la Hispanidad, 2-4, 28042 MadridNew York Burger New York Burger, caracterizado por rendirle culto al producto americano por antonomasia, ofrecerá su ya esperada Hamburguesa de pavo con salsa de arándanos o de manzana, puré de patata y ensalada de col.Cuatro restaurantes: - Paseo de la Castellana, 89- Yagüe, 5- Calle Recoletos, 4- Calle Miguel Ángel, 16", "title": "Siete restaurantes de Madrid para celebrar Acción de Gracias", "url": "http://www.abc.es/viajar/restaurantes/abci-accion-gracias-seis-restaurantes-madrid-para-celebrar-accion-gracias-201611212014_noticia.html", "keywords": "gracias,accion,thanksgiving,restaurantes,pavo", "date": "2016-11-21", "id": "e1bee3ae936ea25c6bde3ff90af014c136216fb1", "summary": "Buenos comedores con opciones para todos los bolsillos en donde comer el clásico pavo"}, {"article": "Actualizado:21/11/2016 01:14hLos amantes de viajar a lugares donde la naturaleza es el centro de la vida están de suerte. En China, en concreto en el valle de Wanfeng, en Guizhou, recientemente nombrado por el New York Times como uno de los mejores destinos en el año 2016, está previsto que se levante un hotel en la montaña en el que dormir rodeado de árboles será una realidad. Relacionado: Los jardines verticales más asombrosos del mundoEl futuro hotel, encargado al estudio de arquitectura Stefano Boeri en colaboración con arquitectos chinos, tendrá una superficie de 31.200 m2 y 250 habitaciones diseñadas para el Cachet Hotel Group con sede en Hong Kong mientras que el diseño interior será una colaboración con el artista local Simon Ma. El nuevo hotel incluye servicios tales como gimnasio, sala de estar, zona VIP, bar, restaurante y sala de conferencias. El concepto proviene del paisaje natural único del valle de los Diez Mil Picos, su topografía original y ecosistema. El diseño tiene como objetivo restaurar el paisaje, mediante la reconstrucción de una antigua colina existente que fue derribada hace años.El estudio de arquitectura, experto en «bosques verticales», asegura que la simbiosis entre el hombre, la arquitectura y la naturaleza es la verdadera sostenibilidad.Tras el primer prototipo en Milán, a continuación, en Lausana, el «bosque vertical» se consolida de forma continua como modelo para una urbanización sostenible.Ficha técnicaProyecto: Guizhou de los 10 Mil Picos Ubicación: Xinyi, Guizhou, ChinaCliente: Turismo Cultural Guizhou Wanfenggu ecológica Desarrollo Co, LtdTipo: Hotel de diseñoSuperficie: 31.200 m2", "title": "Un hotel transformado en bosque", "url": "http://www.abc.es/viajar/alojamientos/abci-hotel-transformado-bosque-201611210114_noticia.html", "keywords": "hotel,china,montana", "date": "2016-11-21", "id": "ee7403b6d05b0438f57b4094d645294e1fdc98b7", "summary": "El valle de Wanfeng, en China, acogerá un alojamiento de 250 habitaciones donde la naturaleza será la protagonista"}, {"article": "MadridActualizado:21/11/2016 15:42hLa convivencia entre Podemos e Izquierda Unida se acerca al punto en el que ambos sujetos tienen que dar un paso más en su relación. Pero los tiempos que uno y otro se dan para dar cimentar esa relación no son los mismos.El coordinador federal de IU, Alberto Garzón, ha hablado hoy sin tapujos de «superar IU», algo que ya ha repetido en otras ocasiones. Pero lo que sí ha sido novedoso ha sido su apuesta de que se desarrolle cuanto antes. «Nuestro objetivo político es construir algo más. Nos parecería oportuno que fuera lo antes posible».Que Unidos Podemos deje de ser solo una alianza electoral y un grupo parlamentario en el Congreso de los Diputados es «uno de los debates que más claro se tiene quedar» en Vistalegre II, en la Asamblea estatal que Podemos celebrará a comienzos de año.Así lo ha expresado esta mañana el secretario de Organización de Podemos, Pablo Echenique, que aunque asume que «ya estamos en una fase en que es más que una alianza parlamentaria» ha opinado que por el momento «nadie ha puesto encima de la mesa» que Podemos e IU se tengan que constituir como un partido. Pese a que el 29 de septiembre se registro como partido el nombre de Unidos Podemos en el ministerio de Interior. Fue entonces cuando Podemos, IU y Equo emitieron un comunicado conjunto en el que aseguraban que se trataba de una medida «preventiva» para evitar que nadie les quitase el nombre.Sin embargo, ese hecho sirvió para que Íñigo Errejón reivindicase la independencia de Podemos como organización. Y poniendo como límite la situación actual de alianza electoral: «Defiendo lo mismo que desde el principio: un Podemos fuerte e independiente que pueda aliarse con fuerzas hermanas del cambio».Calmar el debatePodemos no tiene claro cómo afrontar ese debate y si existe algún paso intermedio entre la alianza actual o convertirse definitivamente en un único partido. Lo primero que ha hecho Echenique es tratar de calmar el debate «hasta que Podemos tenga su segunda asamblea ciudadana estatal».Ha señalado que el camino es «fortalecer espacios de coordinación» antes de dar «paso a una mayor integración de Unidos Podemos». El discurso de Echenique al respecto ha sido contradictorio en este aspecto, ya que aunque ha asegurado que nadie ha hablado de crear un único partido, sí ha planteado que «se va a hablar de nuestra relación con los aliados».El responsable de Organización se ha alineado con quienes apuestan por esa mayor unión, pero dilatándola en el tiempo: «Yo diría que aunque tenga todo el sentido del mundo avanzar hacia un espacio político común pero eso no se hace en cuatro meses».Echenique ha planteado que «el espacio político del cambio es joven» y que «acelerar procesos acaba con espacios políticos mal construidos. Tenemos que ir más despacio. Pensando mejor cada paso». Cree Echenique que el espacio político es «demasiado joven como para reformularlo íntegramente en cuatro meses».", "title": "Garzón reclama superar IU para construir un nuevo espacio con Podemos y Echenique pide no acelerarlo", "url": "http://www.abc.es/espana/abci-garzon-aboga-superar-y-avanzar-hacia-bloque-unico-izquierdas-201611211423_noticia.html", "keywords": "bloque,izquierdas,garzon", "date": "2016-11-21", "id": "2e0cc00ba4d10b05c62810f61ffeec39ff7a562c", "summary": "El secreto de Organización de Podemos asegura que «aunque tenga todo el sentido del mundo avanzar hacia un espacio político común pero eso no se hace en cuatro meses»"}, {"article": "MadridActualizado:21/11/2016 21:22hEl sindicato alemán de pilotos Vereinigung Cockpit (VC) ha convocado una huelga para este miércoles, 23 de noviembre, entre las 00.01 horas y las 23.59 horas que afectará a los vuelos de corta y larga distancia procedentes de Alemania.Según ha explicado en un comunicado, el sindicato reclama un aumento salarial promedio del 3,66% anual tras más de cinco años y medio sin subidas en los que la compañía ha hecho \"muy buenos números\".El sindicato lamenta \"el impacto sobre los pasajeros afectados, la tripulación de cabina y personal de tierra\" y recuerda que los viajeros pueden contactar con la compañía para solicitar información respecto a sus vuelos, ya que no todos están afectados.Por su parte, la aerolínea alemana considera que la convocatoria de huelga \"no es el camino correcto\" y señala que en \"muchas ocasiones\" ha ofrecido al sindicato \"una mediación\" para solucionar el conflicto del convenio con la ayuda de una tercera parte que ha sido \"rechazada\" por VC.\"En su lugar, VC llama a la huelga, lo que afectará principalmente a consumidores y socios\", reclama la compañía a través de un comunicado, en el que se disculpa ante sus clientes por adelantado. La compañía insiste en que el sindicato está \"ignorando\" la opción de la mediación y \"de esta forma no cuida su responsabilidad como representante de la negociación colectiva\".\"Lufthansa está haciendo el máximo esfuerzo para informar a los consumidores de la mejor forma posible y, si es factible, reubicarlos en otras aerolíneas o medios de transporte\", señala la compañía.Además, la aerolínea alemana incrementará las capacidades de sus 'call centers' e ideará un \"horario especial\" que será publicado en su página web \"tan pronto como sea posible\".Subida de sueldo El sindicato convoca esta huelga para reclamar un aumento salarial promedio del 3,66% anual, frente al 2,5% que ofrece la compañía para los pilotos de Luthansa, Lufthansa Cargo y Germanwings, una oferta que VC considera \"muy inferior\" frente a la del resto de colectivos.En cuanto a los tripulantes de cabina (TCP), que el mes pasado fueron a la huelga convocados por el sindicato UFO, la compañía plantea un incremento medio salarial del 7% y una nueva estructura de sobrecargos en Eurowings en Alemania, que permitiría incrementar su sueldo gradualmente en tres años hasta equipararse con los de Germanwings.Lufthansa Group busca reducir sus costes unitarios y negocia con los sindicatos sobre salarios vinculados a productividad, planes de pensiones y edad de jubilación, principal escollo en la negociación, que ha provocado huelgas de sus TCP y pilotos. En noviembre de 2015, el grupo acordó un incremento del 2,2% anual para 2016 y 2017 para pilotos y personal de tierra y se comprometió a seguir negociando con los TCP, cuyo conflicto dura ya más de dos años.", "title": "Los pilotos de Lufthansa convocan una huelga para este miércoles", "url": "http://www.abc.es/economia/abci-pilotos-lufthansa-convocan-huelga-para-este-miercoles-201611212121_noticia.html", "keywords": "huelga,lufthansa", "date": "2016-11-21", "id": "02574e371c714db20fc5b259d7833083a7f4812a", "summary": "Los trabajadores reclaman un aumento salarial promedio del 3,66% anual tras más de cinco años"}, {"article": "MadridActualizado:21/11/2016 17:49hEstudios recientes sugieren que el riesgo de demencia asociado a la edad puede haber disminuido en algunos países de ingresos elevados en las últimas décadas. Eso es lo que parece estar ocurriendo en Inglaterra y ahora otro estudio publicado en «JAMA Internal Medicine» apunta en la misma dirección, en esta caso en Estados Unidos, donde la demencia se estima que afecta a más de cuatro millones de personas mayores cada año. El deterioro de la memoria y la función cognitiva que tiene lugar en la demencia llevan a una pérdida progresiva de independencia. Y el estudio sugiere que una forma efectiva de esquivar esta patología y las limitaciones que conlleva pasaría por cultivar la mente, que lleva de la mano una mayor vigilancia de la salud y un estilo de vida más saludable.Según detallan investigadores de la Universidad de Michigan, el aumento de los niveles de educación puede haber contribuido a la disminución del riesgo de demencia a través de múltiples vías, incluyendo un efecto directo sobre el desarrollo del cerebro, así como una mayor preocupación por la salud. La corrección de factores de riesgo cardiovascular como la diabetes, la hipertensión y el colesterol alto, también puede haber tenido un impacto en la disminución del riesgo de demencia. Y es que no hay que olvidar que el cerebro está irrigado por vasos sanguíneos, que garantizan su función. Se podría decir que lo que es bueno para el corazón, lo es también para el cerebro.Para llegar a estas conclusiones los investigadores de Michigan han utilizaron datos del Estudio de Salud y Jubilación, un gran grupo nacional representativa de adultos estadounidense, para comparar la prevalencia de demencia en los años 2000 y 2012. En el estudio participaron más de 21.000 adultos de 65 años o mayores (10.546 adultos en 2000 y 10.511 en 2012).La prevalencia de la demencia se redujo del 11,6 por ciento en 2000 al 8,8 por ciento en 2012, lo que corresponde a una disminución absoluta de 2,8 puntos porcentuales y una disminución relativa de aproximadamente el 24 por ciento, de acuerdo con los resultados. Los adultos mayores en el grupo de 2012 tenía, en promedio, alrededor de un año más de educación en comparación con los del grupo de 2000. Además, las mejoras en el tratamiento de los factores de riesgo cardiovascular también pueden haber desempeñado un papel en la disminución, concluye el estudio.“Sin embargo, todo el conjunto de factores sociales, conductuales y médicos que contribuyen a la disminución de la prevalencia de la demencia es todavía incierto. El seguimiento continuo de las tendencias en la incidencia de la demencia y su prevalencia será importante para un mejor cálculo del impacto social futuro de esta patología y su tendencia en las próximas décadas, así como para aclarar los posibles factores protectores y de riesgo para el deterioro cognitivo “, concluye el estudio.", "title": "La demencia disminuye por primera vez en Estados Unidos", "url": "http://www.abc.es/sociedad/abci-demencia-disminuye-3-ciento-estados-unidos-201611211703_noticia.html", "keywords": "reduccion,prevencion,demencia", "date": "2016-11-21", "id": "d8f70b363a8af872e43cd1e62ab3ea691713a128", "summary": "El aumento de los niveles de educación puede haber contribuido en la reducción"}, {"article": "MELILLAActualizado:21/11/2016 12:13hEl bebé descubierto en una bolsa el pasado martes en la frontera con Marruecos se encuentra bien pero aún no ha sido reclamado por ningún familiar, según ha asegurado hoy el consejero de Bienestar Social de Melilla, Daniel Ventura.La Guardia Civil detuvo a dos mujeres en Melilla cuando pasaban desde Marruecos por el puesto de Beni-Enzar, el principal paso fronterizo en la ciudad, tras descubrir que llevaban oculto con una manta dentro una bolsa de deporte un bebé, que presentaba síntomas de asfixia.«Está bien, es una niña de un mes y medio o dos meses, en buen estado», ha declarado el consejero a los periodistas en la apertura de las I Jornadas Internacionales sobre Menores Extranjeros no Acompañados que se celebran en la ciudad.La niña se encuentra en la Casa Cuna de Melilla desde que fue descubierta el martes y nadie ha reclamado ser su familiar directo, ha afirmado el consejero. «Es cuestión de que aparezca cuanto antes algún familiar interesado en hacerse cargo de la bebé», ha subrayado Ventura, quien ha manifestado desconocer cómo se encuentra la investigación policial o judicial de este caso.Según la Guardia Civil, la autoridad judicial ordenó el ingreso en prisión de la mujer que llevaba el bolso con el bebé, una marroquí de 31 años con residencia legal en Melilla, por un supuesto delito contra el derecho de los extranjeros.La acompañante, también marroquí, de 27 años y residente en su país, manifestó ser la madre del bebé y aportó una partida de nacimiento de la niña supuestamente de nacionalidad española, aunque la Guardia Civil aseguró que para certificarlo se le realizarán pruebas de ADN.", "title": "Nadie ha reclamado al bebé descubierto en una bolsa en la frontera de Melilla", "url": "http://www.abc.es/espana/melilla/abci-nadie-reclamado-bebe-descubierto-bolsa-frontera-melilla-201611211205_noticia.html", "keywords": "mochila,bebe,inmigracion", "date": "2016-11-21", "id": "851676b2becd2d058890bca3f0da15aa523ccfe3", "summary": "La niña de unos dos meses se encuentra bien, en la Casa Cuna de la ciudad autónoma"}, {"article": "VitoriaActualizado:21/11/2016 13:36hEl presidente del PP vasco, Alfonso Alonso, ha advertido hoy de que, al acrodar un gobierno en minoría con el PSE, el PNV cumple con su objetivo de «desactivar» a los socialistas para dejar la puerta abierta a negociar y pactar con EH Bildu temas relacionados con el autogobierno y la convivencia.Alonso ha lamentado durante una rueda de prensa en Vitoria que a dos días de que se celebre el debate de investidura del lendakari en el Parlamento Vasco no se conozca el contenido del pacto del PNV y del PSE-EE para gobernar en coalición y ha denunciado que este proceso se haya llevado a cabo con «enorme oscuridad y muy poca transparencia».«No debe ser un acuerdo muy de enseñar porque el PSE no se lo ha enseñado ni siquiera a su propia gestora», ha indicado.El dirigente del PP vasco ha alertado de que desconoce «el precio político» y las renuncias que han pagado los socialistas a cambio de gestionar «tres carteras menores» en el próximo Gobierno Vasco, como son las de Trabajo, Turismo y Vivienda.Ha reprochado a los socialistas que hayan preferido buscar la «comodidad» del Gobierno pensando que en la oposición «hace mucho frío» y ha confiado en que el acuerdo introduzca garantías de que no «no va a haber una deriva soberanista» a lo largo de la legislatura.Sería incomprensible, ha añadido, que el PSE se sumara a un pacto que no tuviera garantías claras de respeto al marco de convivencia y de defensa de la Constitución y del Estatuto de Gernika.Alonso ha recordado además que el PNV y el PSE-EE no suman mayoría en el Parlamento Vasco, por lo que ha alertado del riesgo de que busquen la negociación y el acuerdo con EH Bildu como ocurre en la Diputación de Álava y en el Ayuntamiento de Vitoria.En ambas instituciones gobiernan en minoría nacionalistas y socialistas y, según ha recordado Alonso, han llegado acuerdos presupuestarios y en otras materias con EH Bildu.", "title": "Alonso avisa de que el PNV tiene vía libre para negociar el autogobierno con EH Bildu", "url": "http://www.abc.es/espana/pais-vasco/abci-alonso-avisa-tiene-libre-para-negociar-autogobierno-bildu-201611211336_noticia.html", "keywords": "desactiva,bildu,alonso,alfonso", "date": "2016-11-21", "id": "2e361803bfcc0c1b06d756edcf3ff9abaaee33d0", "summary": "El presidente de los populares vascos denuncia que el acuerdo se haya llevado con «enorme oscuridad»"}, {"article": "Los pequeños pueblos han sido objetivo de cineastas y de creadores de series para emplazar y desarrollar sus historias: ‘Twin Peaks’, ‘Trapped’, ‘Top of the Lake’, ‘Les Revenants’, ‘P’tit Quinquin’ o ‘Glitch’ son varios ejemplos en el universo televisivo. Unas localidades con características especiales que proporcionan a la narración tintes únicos. La ficción sobre la que escribiré esta semana traslada al espectador a un municipio rodeado de un bosque frondoso en la zona de las Ardenas: ‘Ennemi Public’.Este proyecto de corte internacional es obra conjunta de la RTBF (Radio Télévision Belge de la Communauté Française) y la Fédération Wallonie-Bruxelles (comunidad francesa en Bélgica). Serie de origen belga que se alzó con el galardón a mejor drama en la sección internacional del MIPTV de Cannes 2016. Un éxito tanto en audiencia como en crítica gracias a la mimetización del 'nordic noir' con la frescura franco-belga. La tranquilidad de esta pequeña localidad se ve ensombrecida con la llegada de Guy Beranger, culpable de asesinar a varios niños décadas atrás, a la abadía de Vielsart para ser acogido por sus monjes, tras ser puesto en libertad condicional. La detective Chloe Múller llega con él para encargarse de su supervisión, con el recelo de que vuelva a cometer un asesinato. Este hecho trastorna, aún más, a un pueblo que ve como a los pocos días de su llegada desaparece un niña en extrañas circunstancias. Foto: entre-chien-et-loup.be El gran acierto de ‘Ennemi Public’ reside en esa mezcla, muy hábil, que escoge lo mejor del 'nordic noir' con un guión depurado que da como resultado una historia que emana frescura. La historia se va cocinando a fuego lento mientras las secretos, errores y mentiras van impregnando la narración. Un juego pernicioso en el que el pasado y presente se conjugan a la perfección con una atmósfera fría, gris y opresiva.Chloe, interpretada por Stéphanie Blanchoud, es un personaje sacudido y turbado por la desaparición de su hermana pequeña en el pasado. Un capítulo sin final que le perseguirá hasta las últimas consecuencias en el presente y más en un caso que le evoca recuerdos tan trágicos; además, el gran recelo de “cuidar” a un asesino confeso como Guy Beranger, de hecho, le provocará entrar en ciertas dicotomías morales al tener que salvaguardar la ley.Por otro lado, Guy Beranger, interpretado brillantemente por Angelo Bison, es el personaje con más aristas de ‘Ennemi Public’ y es un placer poder descubrir y disfrutar de un protagonista tan bien construido y desarrollado. La clave es cómo la narración, a través de su flujo, es capaz de lograr que el espectador tenga cierta -o mucha- empatía por un asesino; de hecho, con el paso de los episodios nos vamos situando cada vez más entre la espada y la pared. Su liberación y posterior convivencia con los monjes traen al pueblo rencor, prejuicio, miedo, dolor y odio dejando entrever que nunca tendrá redención, ¿es posible la reinserción? Al final, la audiencia llega a sentir pena por una persona sin una salida para el perdón. El actor Angelo Bison es prácticamente un desconocido para todos pero que no pasa desapercibido en ‘Ennemi Public’. Él imprime un sello personal magnífico a Guy Beranger convirtiéndolo en un personaje carismático y magnético. Un trabajo que le ha valido ganar el premio a mejor interpretación masculina en una serie francesa en el Festival de Series de París.Las tramas que contienen los diez episodios de esta primera temporada se encuentran hilvanadas a la perfección con un ritmo y tensión que va en aumento, a la vez que juega extremadamente bien con el suspense y los giros de guión, haciendo de ‘Ennemi Public’ un 'thriller' de gran calidad con un final que te invita a seguir con ella la próxima temporada.‘Ennemi Public’ es, sin duda, una de las ficciones a seguir de este 2016. Una historia interesante con unos personajes bien perfilados que se puede ver en España a través de Movistar+. Recomendada queda.", "title": "‘Ennemi Public’: cuando el enemigo se encuentra en casa", "url": "https://www.eldiario.es/clm/lunes_seriefilos/Ennemi-Public-enemigo-encuentra-casa_6_581701849.html", "keywords": "encuentra,Ennemi,Public,casa,enemigo", "date": "2016-11-21", "id": "78407a9af34dd0a5eaaaa4f5ec366921c7bbd1fc", "summary": "Serie de origen belga que se alzó con el galardón a mejor drama en la sección internacional del MIPTV de Cannes 2016Un intenso thriller que se cocina a fuego lento durante los diez episodios de su primera temporada"}, {"article": "MADRIDActualizado:21/11/2016 11:02hCerca de 3.000 trabajadores del Banco Popular se han apuntado a las bajas voluntarias ofrecidas por la entidad para reducir su plantilla en 2.592 trabajadores. De acuerdo con un comunicado remitido por el banco, al concluir el plazo se habían apuntado a las bajas 2.977 trabajadores, aunque ha matizado que \"descontando los excesos de adscripciones en los colectivos que tenían cupos el número total de adhesiones\" asciende a 2.637.La entidad ha destacado que entre los trabajadores en edad de \"prejubilación\", mayores de 59 años, se han acogido el 98% del total, 1.621 empleados.Además, se apuntaron 284 trabajadores con 58 años y 356 con edades comprendidas entre los 55 y los 57 años también se han acogido a la oferta del banco, con lo que en ambos colectivos superan los cupos establecidos de 200 y 100 personas, respectivamente.Del grupo de trabajadores de 50 a 54 años el banco ha recibido 79 solicitudes, mientras que entre 45 y 49 les llegaron 105 peticiones y 402 de los trabajadores de menos de 45 años.A los empleados de 58 años a 31 de diciembre el banco les permite elegir entre el 70% del salario bruto o el 65% más el 50% del complemento voluntario, en tanto que a los trabajadores de entre 55 y 57 años que se prejubilen, la entidad les ofrece el 65% del salario bruto o el 60 % más el complemento voluntario.Para las medida de excedencias voluntarias, el banco ha recibido 130 solicitudes.El acuerdo suscrito por el banco con los sindicatos planteaba a los trabajadores de entre 50 y 54 años que quisieran prejubilarse una indemnización de 35 días de salario por año de servicio, con un límite de 110.000 euros.A los empleados de entre 45 y 49 años se les ofrece indemnización de 35 días de salario por año de servicio, con un límite de 28 mensualidades, mientras que para los menores de 45 la indemnización es igual pero con un límite de 24 mensualidades.El banco esperaba que se apuntara el 20% de su plantilla en España, para lograr ahorrar entre 175 y 200 millones de euros anuales a partir del primer trimestre de 2017.", "title": "Cerca de 3.000 trabajadores del Banco Popular se apuntan a las bajas voluntarias", "url": "http://www.abc.es/economia/abci-cerca-3000-trabajadores-banco-popular-apuntan-bajas-voluntarias-201611211057_noticia.html", "keywords": "banco,bajas,voluntarias,popular", "date": "2016-11-21", "id": "c12f5a17937d5986c28ea0138c794267ca9ab439", "summary": "La entidad esperaba que se apuntara el 20% de su plantilla en España, para lograr ahorrar entre 175 y 200 millones de euros anuales"}]