[{"article": "Actualizado:07/11/2016 09:02hEl mercado de las tabletas parece no levantar cabeza. Según la firma de análisis IDC, el mercado de este tipo de dispositivos sigue a la baja. Y es que en el tercer trimestre de 2016, las ventas a nivel global siguen cayendo.Según IDC, en el tercer trimestre de 2016 se ha vendido un 14,7% menos con respecto al mismo periodo del pasado año. Los fabricantes han vendido sólo 43 millones de unidades en el mundo, una cifra muy inferior a los 50,5 millones de tabletas vendidas entre julio y septiembre de 2015.Las tabletas «lowcost» tienen, para Jitesh Ubrani, analista d ela firma, cierta responsabilidad en estas cifras por sus «usos de baja calidad» y esto «puede revelarse negativo para el mercado a largo plazo» ya que no se verán «como potenciales sustitutas del PC». En cuanto a los fabricantes, Apple mantiene su posición de líder a pesar de que las ventas del iPad han bajado, con respecto a 2015, un 6,2%. Aún así, ha conquistado un 21,5% de cuota de mercado.Samsung se sitúa en segundo lugar con una cuota de mercado del 15,1%, aunque ha vendido un 19,3% menos de tabletas que el pasado año, cuando vendió 8,1 millones de unidades.Amazon ocupa el tercer lugar con una cuota de mercado del 7,3%, según IDC impulsado por promociones significativas como Prime Day, que le ha permitido vender 3,1 millones de unidades (lo que se traduce en un 319,9% más) y conquistar el 7,3% del mercado. Hace un año, sin embargo, apenas copaba el 1,5%.El top 5 de IDC se completa con dos compañías chinas, Huawei y Lenovo, cuyas cuotas de mercado se sitúa en el 6,3% y 5,6%, respectivamente.", "title": "El mercado de las tabletas no levanta cabeza", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-mercado-tabletas-no-levanta-cabeza-201611032159_noticia.html", "keywords": "venta", "date": "2016-11-03", "id": "dbe8d7c9394425dcdde56f6cc014a2eaa2b03e9d", "summary": "Según IDC, los fabricantes han vendido sólo 43 millones de unidades en el mundo durante este trimestre, una cifra muy inferior a los 50,5 millones de dispositivos vendidos entre julio y septiembre de 2015"}, {"article": "MadridActualizado:03/11/2016 21:54hEl hasta ahora ministro de Asuntos Exteriores y Cooperación, José Manuel García-Margallo, no seguirá en el nuevo Gobierno presidido de Mariano Rajoy, según le ha comunicado esta mañana en una conversación en el Palacio de La Moncloa, según fuentes próximas consultadas por ABC. Tampoco seguirá el hasta ahora ministro del Interior, Jorge Fernández Díaz, ni Pedro Morenés, que estaba al frente del ministerio de Defensa. El presidente del Gobierno, Mariano Rajoy, ha acudido a las seis de la tarde al Palacio de la Zarzuela para informar al Rey de la composición de su Gobierno. Justo después, Moncloa ha hecho públicos los nombres de todos los ministros. Así, Alfonso Dastis se quedará al frente de Exteriores, Juan Ignacio Zoido al frente de Interior y María Dolores de Cospedal de Defensa. Margallo había sido en el anterior Gobierno de Rajoy un hombre de la máxima confianza del presidente, con el que le une además una relación de amistad. El jefe del Ejecutivo ha querido introducir cambios en su nuevo gabinete, en una etapa que considera excepcional e inédita en España. El perfil dialogante, negociador, comunicador y alejado de conflictos debía conjugarse, además, con una ausencia de rechazo por parte de los partidos con los que se pretende alcanzar pactos.", "title": "Margallo, Fernández Díaz y Morenés no seguirán en el Gobierno", "url": "http://www.abc.es/espana/abci-rajoy-comunica-margallo-no-seguira-gobierno-201611031732_noticia.html", "keywords": "rajoy,margallo,gobierno", "date": "2016-11-03", "id": "8fb46f69118ed2d8af4465b84c1f5a245105f854", "summary": "Sus carteras han sido traspasadas a Alfonso Dastis, Juan Ignacio Zoido y María Dolores de Cospedal respectivamente"}, {"article": "Actualizado:03/11/2016 22:49hFamiliares y amigos acuden a la iglesia Virgen de Gracia en Chella, Valencia, para dar su último adiós a Vanessa. Su padre, de luto y envuelto en lágrimas, llegaba minutos antes que el coche fúnebre con los restos mortales de su hija. Absoluto silencio, roto por los aplausos, cuando el féretro salía del coche para entrar en la iglesia. En el interior su hermana mayor, de 19 años, ha leído una carta a la pequeña. Palabras que salían del corazón y que han roto el silencio con el llanto y las lágrimas de muchos de los vecinos que seguían el funeral desde la calle. El cadáver de la joven apareció en un barranco después de que su madre denunciara su desaparición. Horas después se detuvo a Rubén, un joven de 21 años y amigo suyo de toda la vida, que confesó haber cometido el homicidio. La autopsia practicada a la joven revela que murió de forma violenta por asfixia. El autor confeso de los hechos está ingresado en prisión bajo vigilancia por riesgo de suicidio.-Redacción-", "title": "Entierro de la menor asesinada en Chella", "url": "http://www.abc.es/espana/abci-entierro-menor-asesinada-chella-5195735187001-20161103014003_video.html", "keywords": "entierro,chella,asesinada,menor", "date": "2016-11-03", "id": "1f5bc2255a1fb25654ff44ac0546c7f59cb834b0", "summary": "Familiares y amigos acuden a la iglesia Virgen de Gracia en Chella, Valencia, para dar su último..."}, {"article": "Corresponsal en WashingtonActualizado:09/11/2016 10:07hTras la elección del Donald Trump como nuevo presidente de Estados Unidos, hay ciertos problemas y asuntos que se juega el país y que durante los próximos cuatro años deberá encarar el recién elegido Donald Trump. Esta sería la relación de los más importantes:Economía. La situación socioeconómica del país sigue siendo el gran asunto para los estadounidenses, pese a que ha trascendido poco de lo que los candidatos proponen durante toda la campaña. Los datos macroeconómicos avalan a Obama, incluida la reducción de la tasa de desempleo hasta el mínimo, el 4,9%, desde que estalló la crisis. Pero la traslación al bolsillo de los ciudadanos no ha evolucionado en la misma medida. Un estudio reciente indica que hasta 2015 no empezó a notar la recuperación efectiva el americano medio, en términos de mejora del poder adquisitivo, después de una notable pérdida durante años. Especialmente perjudicial fue para los habitantes de las zonas en declive, los estados del llamado rust belt, del cinturón industrial. Para Donald Trump, el objetivo es que Estados Unidos volviera a los crecimientos del Producto Interior Bruto (PIB) anteriores a la crisis, del 4% o hasta del 5%, aunque los expertos creen que los cambios que ha sufrido la economía mundial en este periodo de convulsión financiera lo hacen imposible. El candidato republicano se ha apoyado en el modelo Reagan de fuerte reducción de impuestos, a todas las clases sociales, para dinamizar la economía. Aunque no ha explicado cómo va a evitar que la deuda, la mayor de la historia del país, se siga disparando, al menos en el corto-medio plazo.Libre comercio. La ola proteccionista alentada por Trump también convirtió en esencial el debate sobre los grandes acuerdos de libre comercio. Con Trump, peligran el NAFTA (acuerdo de Estados Unidos con Canadá y México) y el Acuerdo TransPacífico, negociado y aprobado por el presidente Obama y sólo pendiente de ser ratificado por el Congreso. En el primer caso, Trump propone renegociarlo o suprimirlo. El segundo lo echaría abajo directamente. Un discurso que tuvo buena acogida entre los trabajadores y los desempleados, que aceptaron el mensaje de que estos grandes acuerdos sólo benefician a los demás países, en menoscabo de su puesto de trabajo. Inmigración. Todavía hoy, más de once millones de inmigrantes, la gran mayoría de ellos hispanos (y mexicanos), siguen en el limbo jurídico, tras la última resolución de la Corte Suprema, que rechazó su legalización. A ello hay que añadir el eterno problema de los que sin papeles que continúan entrando en el país, aunque su número está ya en una leve caída, frente a lo que afirma Trump de manera insistente. En el caso de la llamada regularización, el nuevo presidente tendrá que decidir qué hace con todas esas personas. Trump, que inicialmente prometió deportarlos a todos, fue suavizando su máxima, limitándolo a aquellos que tengan causas pendientes con la Justicia. En cuanto a la entrada de sin papeles, la construcción del muro en toda la frontera con México fue uno de los ejes de la campaña del magnate, que insistió en que además lo pagará el vecino del Sur. Renovación de la Corte Suprema. Un asunto que desde fuera de Estados Unidos se aprecia como sólo relativamente importante, constituye el eje institucional que mueve las ruedas del país. Todos los grandes asuntos políticos y sociales pasan por el máximo tribunal, y más los últimos años, de creciente polarización entre los demócratas y los republicanos, el centro-izquierda y el centro-derecha, siempre dentro de la particular lectura liberales-conservadores instalada en este país. No sólo la inmigración, sino también asuntos como el aborto, los derechos de los homosexuales y su matrimonio, han ido dando salida o rechazando los diferentes textos legales. En la actualidad, tras la muerte del conservador Antonino Scalia, los miembros de la Corte Suprema son ocho. El nuevo presidente deberá abordar el nombramiento de su sustituto, que Obama ha intentado sin éxito. Su perfil ideológico es esencial para saber si la Corte Suprema tendrá mayoría conservadora o progresista.Siria y Daesh. En Estados Unidos, el peso de la política exterior en el votante es mucho mayor que en cualquier otro país. En particular, la guerra contra ISIS (Daesh) y el yihadismo radical, junto con la guerra de Siria, ambos asuntos concatenados, constituye la gran inquietud del estadounidense medio, fuera y dentro de las fronteras del país. El nuevo presidente se va a encontrar con la gran patata caliente que deja Obama: una insostenible situación humanitaria, con Rusia y Al Assad en su momento más fuerte, y un reconocido fracaso estadounidense para hallar una salida. Además, el frente contra Daesh en Irak se encuentra hoy en plena ofensiva a su bastión, Mosul. Donald Trump fue especialmente contundente contra Obama y Clinton en dos cuestiones: su tibieza, sobre todo en el lenguaje, cuando acusa a ambos de no querer hablar de «islamismo radical» al hablar del terrorismo, y que las operaciones militares no se lleven con más discreción, «sin darle al enemigo la ventaja de anunciarlas previamente».Política exterior. Además de los principales conflictos pendientes, la relación entre Estados Unidos y la OTAN y Rusia ha acaparado buena parte de la campaña electoral. Donald Trump se mostró abiertamente partidario de obligar a los aliados en la Alianza Atlántica a hacer más aportaciones económicas, que se ahorraría Estados Unidos. Algo que, según el candidato republicano, permitiría al país cuadrar mejor sus cuentas e intentar una mayor inversión en un ejército que considera obsoleto. En cuanto a Rusia, la incógnita es cuál sería la política de Donald Trump, que aparenta vivir una luna de miel con el presidente Vladímir Putin. Bajo el mensaje de que «es más inteligente que Obama», el magnate se mostró comprensivo con casi todas las acciones de Putin, incluso aquellas que perjudican abiertamente a Estados Unidos y Europa, como su invasión de Crimea o su injerencia militar en Ucrania y en Siria. El futuro del Obamacare. El sistema de cobertura sanitaria que aprobó el presidente Obama en 2010 siempre ha estado en entredicho. Principalmente criticado por los republicanos, también en muchos estados gobernados por demócratas las críticas sobre su aplicación han sido numerosas. Hace unas semanas, fue el propio Bill Clinton quien calificó el Obamacare de «locura». Los problemas vienen del encarecimiento que supone que su puesta en práctica vaya de la mano de las aseguradoras, que en ocasiones aplican subidas en la cuota poco asumibles para las clases medias o medias-bajas, pero por encima del tope de renta máxima para la cobertura total. Trump prometió suprimirlo y siempre ha planteado que pondría en marcha otro sistema, pero nunca ha aclarado cuál.", "title": "Los retos que tiene el nuevo presidente de EE.UU.", "url": "http://www.abc.es/elecciones-estados-unidos/abci-juega-estados-unidos-eleccion-presidencial-201611030346_noticia.html", "keywords": "eeuu,claves,elecciones", "date": "2016-11-03", "id": "e07f8569930c295f2c4eb0bf933df65f1c518f9a", "summary": "La economía, el nuevo comercio o la inmigración... los asuntos más delicados para la próxima legislatura"}, {"article": "MADRIDActualizado:03/11/2016 21:12h[El mapa muestra la renta de cada municipio en función de la tonalidad: aquellos con un color más intenso poseen una renta disponible media mayor y viceversa. Haga clic sobre cada municipio para obtener más información] La localidad madrileña de Pozuelo de Alarcón repitió en 2014 como el municipio cuyos habitantes declaran más renta en España, con 61.643 euros por cabeza. Estos ingresos triplican los 24.795 euros que se declararon de media en España dicho año, según recoge la estadística pormenorizada del IRPF que ha publicado la Agencia Tributaria. Pozuelo de Alarcón ya fue en 2013 la localidad con más ingresos por habitante de España. Las diferencias se amplían al comparar con el municipio con menor renta de España en 2014, la localidad extremeña de Zahínos (Badajoz). Sus habitantes tuvieron unos ingresos medios declarados de 10.396 euros en 2014, casi seis veces menos que los de Pozuelo de Alarcón, lo que pone de relieve la brecha económica que existe entre comunidades autónomas. ¿Por qué se dan estas diferencias? En Pozuelo de Alarcón, donde viven 84.360 personas está La Finca, la urbanización en la que residen futbolistas como Cristiano Ronaldo, Gareth Bale o Karim Benzemá, lo que contribuye a que los ingresos medios declarados en el municipio sean tan abultados. Zahínos es un pueblo agrario que cuenta con 2.964 vecinos y con una fuerte emigración temporera a los campos de fresa de Lepe (Huelva).Al analizar los dos extremos de la tabla, los municipios con más ingresos declarado por habitante son localidades de las afueras de Madrid y Barcelona en los que la mayor parte de sus habitantes son asalariados, por lo que hay un mayor control sobre sus ingresos. Al otro lado, los últimos puestos de la clasificación de la Agencia Tributaria suelen componerla pueblos que viven del campo de Andalucía y Extremadura. A la diferencia de las fuentes de renta se le añade el distinto nivel de vida que hay entre Madrid y Barcelona y las áreas rurales que aparecen en el ranking. Brecha geográficaMadrid (con siete) y Barcelona (tres) copan los diez primeros municipios con más ingresos de España mientras que Andalucía y Extremadura son las comunidades más repetidas en la clasificación de localidades con menores ingresos. Así, el segundo municipio con más renta media declarada tras Pozuelo es Boadilla del Monte (Madrid, 49.598 euros) seguido de Matadepera (Barcelona, 48.944 euros), Majadahonda (Madrid, 48.943 euros) y Alcobendas (Madrid, 47.052) En el otro lado de la tabla, a Zahínos le siguen Puerto Serrano (en Cádiz, con 10.925 euros de media) Almáchar (Málaga, con 10.995 euros), Zafarraya (Granada, con 11.261), Ítrabo (Granada, 11.306) y La Parra (Badajoz, 11.414). Entre los diez municipios con menor renta hay dos extremeños y ocho andaluces. De los primeros, los dos municipios son de Badajoz, y de los segundos, hay tres granadinos, dos jienenses, dos malagueños y un gaditano. En el ranking de la Agencia Tributaria se toman en cuenta los 2.953 municipios con más de mil habitantes que hay en España. Como fuere, esta estadística de la Agencia Tributaria se basa en los ingresos declarados al Fisco. La primera estadística desagregada por municipios se publicó el pasado mes de julio y ahora Hacienda ha actualizado los datos con las declaraciones de la Renta de 2014 presentadas en 2015. Junto a la renta bruta media, también aparece la renta media disponible, es decir, restando a la anterior el pago de IRPF. En Pozuelo de Alarcón, la renta media disponible es de 44.415 euros, es decir que cada uno de los 46.772 declarantes de Pozuelo paga 17.228 euros de media a Hacienda. En el caso de Zahínos, por razones de la progresividad del IRPF, el pago de impuestos es menor de 769 euros de media al ser la renta disponible de 9.627 euros.Con los datos de 2013, Zafarraya (Granada) era el pueblo con menor renta, algo que no se repite en 2014. Sin embargo, la Agencia Tributaria ha corregido sus estadísticas excluyendo las declaraciones con rentas negativas, ya que entienden que distorsionan los datos. En la nueva tabla de 2013, el municipio con menor renta no es Zafarraya sino Zahínos.", "title": "Pozuelo de Alarcón repite como el municipio más rico de España mientras Zahínos es el de menor renta", "url": "http://www.abc.es/economia/abci-pozuelo-alarcon-repite-como-municipio-mas-rico-espana-mientras-zahinos-menor-renta-201611031355_noticia.html", "keywords": "rico,pobre,pueblo", "date": "2016-11-03", "id": "c88df31fb01f1bd456725bce53e88b592f4b4934", "summary": "La renta media bruta declarada en el IRPF de la localidad madrileña asciende a 61.643 euros, seis veces más que los 10.396 del pueblo extremeño"}, {"article": "Créditos, préstamos, refinanciación de deuda… Este es el pan de cada día de la gestión del Ayuntamiento de Jaén que ahora, en unos días, tiene que ultimar un plan de ajuste económico-financiero y plantear a contrarreloj medidas para hacer frente a una deuda de alrededor de 700 millones de euros. Se trata de una exigencia del Ministerio de Hacienda después de que el Ayuntamiento no haya cumplido la Ley de Estabilidad Presupuestaria.El alcalde de la ciudad, Francisco Javier Vázquez (PP), ha dicho en algunas ocasiones que no duerme por las noches pensando en cómo poder pagar cada mes a los 1.420 trabajadores municipales. Sólo su nómina se lleva dos terceras partes del gasto municipal: 56 millones de euros anuales, 153.400 euros diarios. Precisamente, para eso, para poder hacer frente a las nóminas hasta final de año y pagar algunas facturas de servicios, se aprobaba la semana pasada en el pleno ordinario del 28 de octubre un crédito de 14,5 millones de euros con una nota de reparo del interventor que llamaba la atención sobre lo difícil que sería pagarlo.El préstamo y los intereses deberán devolverse entre el 20 de marzo y el 31 de julio de 2017, con pagos quincenales que pueden llegar a ser de hasta seis millones de euros. Como aval se ha utilizado la recaudación del primer semestre del año de dos impuestos: el IBI (Impuesto de Bienes Inmuebles) y el de Vehículos de Transmisión Mecánica.\"¿Tienen una solución mejor?\"Ante las críticas de la oposición, el concejal de Hacienda y Contratación, Manuel Bonilla, les espetaba \"si tienen ustedes una solución mejor para poder pagar las nóminas el 1 de noviembre y prestar servicios básicos sociales, pónganla encima de la mesa\".Finalmente el crédito se aprobó con los votos a favor del PP, los tres concejales independientes (antes grupo de Ciudadanos) y el voto en contra de PSOE y Jaén en Común, que piensan que pedir más créditos es ahondar en el problema. Un agujero más grande para la tumba económica del Ayuntamiento. Que según el concejal de Hacienda, son sólo \"los desajustes de unas cuentas desequilibradas que generan 30 o 40 millones de euros de déficit anual\".Plan económicoEn la víspera de Todos los Santos, los grupos municipales se han reunido en una comisión extraordinaria de Hacienda para vivir su propio Halloween, un susto más. En esa reunión se les ha dado una copia de la actualización que el equipo de Gobierno municipal ha realizado del plan económico que ya presentaron en junio y se les pide que aporten las medidas que ellos crean oportunas. Eso sí, \"a la mayor brevedad posible\", porque se vuelven a reunir en dos o tres días, para consensuar ese plan económico que tienen que mandar a Madrid al Gobierno y también a Sevilla a la Junta para que les den el visto bueno antes del 10 de noviembre.El PSOE tacha esta situación de \"grave irresponsabilidad\" por parte del alcalde popular, Javier Márquez, por silenciar desde junio un plan económico, que en su opinión no solo no resuelve el problema de la deuda sino que la traslada a la siguiente generación. Por silenciar durante cinco meses la obligación de presentar un plan de ajuste y ahora plantear a contrarreloj medidas que tendrán que aprobar en un pleno extraordinario la próxima semana.De crédito en créditoEn el documento marco que les ha presentado el Gobierno municipal a la oposición se habla de nuevos préstamos para pagar los que ya se contrajeron para pagar a proveedores por 254 millones de euros, en el mandato del exalcalde José Enrique Fernández de Moya, ahora diputado nacional.El PP propone pagar esos 254 millones, con otro préstamo de 130 millones de euros para devolverlo dentro de 40 años. También a cuatro décadas se propone la refinanciación de la deuda a largo plazo del Ayuntamiento, unos 370 millones. Además, se pide convertir la deuda de corto a largo plazo, para lo cual necesitan saldar esta cuenta con los bancos con otro préstamo a 40 años de 30 millones de euros con el ICO (Instituto de Crédito Oficial).El PSOE critica además que, de entre esta maraña de créditos, préstamos y refinanciación de deuda, el plan sólo recoge una medida propia para reducir el gasto, y es una propuesta de recortar en 2 millones de euros, un 3 %, el capítulo de Personal, un capítulo que en estos momentos aumentaría con la incorporación de 54 personas procedentes de la extinción de Somucisa, Onda Jaén.Debate del Estado de la CiudadEn el último pleno ordinario, el del día 28 de octubre, uno de los puntos del día, el 19, situado entre una propuesta de ratificación de decretos y la dación de cuentas, se ha tratado el Debate del Estado de la Ciudad. Una decisión controvertida, según la oposición, que considera que el PP le da escaso interés al análisis de la grave situación de la gestión local.El alcalde comenzó el debate recordando que en el anterior mandato, unas Navidades, se llegaron a plantear que no hubiera luces porque no había dinero. Frente a esta situación que calificó de \"triste\", ahora considera que la situación está mejor, y que aunque se han vivido momentos malos también los ha habido buenos. Los concejales independientes manifestaron su intención de ser aporte en la situación, y reconocer que no les gustaría estar sentados en el sillón del concejal de Hacienda, pero no dejaron pasar la oportunidad para asegurar que \"cuando sale el dinero por la puerta el amor sale por la ventana\".Para el PSOE la imagen de las ratas y las telarañas, es la metáfora perfecta \"de la situación del desgobierno del PP, que no ofrece dignidad ni futuro a Jaén y la sigue hipotecando gravemente y sin soluciones a largo plazo\". También criticaron que el alcalde \"no hiciese ni una sola propuesta de Gobierno para la ciudad y plantease el pleno en clave de autobombo barato\".Los concejales de Jaén en Común (JeC) se han mostrado decepcionados ante un Debate sobre el Estado de la Ciudad \"desvirtuado\" al \"convertirse en un listado de reivindicaciones partidistas\". Por eso decidieron salirse del guión y ofrecer al alcalde la posibilidad de aprobar cinco medidas concretas para empezar a hablar sobre el presupuesto municipal de 2017.La revisión del PGOU de manera participada, la remunicipalización del servicio de basura, que el Ayuntamiento establezca programas de trabajo garantizado y desarrollo local con empresas pequeñas y cooperativas y un mínimo vital garantizado para que nadie sufra por falta de vivienda, transporte, luz, agua y gas. Condiciones que consideran fundamentales para empezar a discutir con la ciudad un presupuesto que cambie el rumbo de Jaén.", "title": "Ayuntamiento de Jaén: unas cuentas de susto o muerte", "url": "https://www.eldiario.es/andalucia/jaen/Ayuntamiento-Jaen-cuentas-susto-muerte_0_575343144.html", "keywords": "Ayuntamiento,cuentas,muerte,Jaen,susto", "date": "2016-11-03", "id": "13861855004a6be12120bc3f4cbd87942c3ce022", "summary": "La deuda del consistorio se acerca a los 700 millones de euros y tiene que aprobar un plan de ajuste por incumplir la Ley de Estabilidad PresupuestariaEn el último pleno se aprobó un crédito de 14,5 millones de euros para poder pagar las nóminas de los empleados municipales hasta final de año"}, {"article": "MadridActualizado:25/09/2017 12:01hNo solo de Amancio Ortega vive el tejido empresarial español. Aunque el patrimonio del fundador de Inditex sea tan grande como la suma de los veinticuatro empresarios nacionales más ricos. La última edición de la lista Forbes española ha dejado otros nombres propios. Entrecanales, Álvarez o la propia hija de Amancio, Sandra Ortega, también han sido ensalzados por la publicación. Todos ellos tienen un rasgo común: el origen de su fortuna reside en una empresa familiar. Un total de 21 fortunas españolas han sobrevivido generación tras generación y actualmente suman 26.775 millones de euros, según Forbes. Las familias representan un 13,49% del patrimonio completo del ránking. Algunas de estos apellidos, como los Entrecanales(Acciona), los Álvarez (El Corte Inglés) o los Mahou son veteranos en el ránking de Forbes y han estado presentes en la lista año tras año.El propio imperio de Inditex está constituido como una compañía familiar. Sandra Ortega, que también ha desarrollado su carrera como empresaria fuera del conglomerado textil, ocupa la cuarta posición del ránking de Forbes. El índice también deja otras conclusiones. Al igual que las fortunas familiares, el incremento de presencia femenina es una constante que se repite año a año en el ránking. En 2016 hay 17 mujeres, una más que el año pasado. Esta particular lista, al igual que en otras ediciones, está capitaneada por Sandra Ortega, que cuenta con un patrimonio de 7.600 millones de euros. Sin embargo, si se tiene en cuenta la fortuna conjunta con su marido Juan Roig (8.000 millones de euros),Hortensia Herrero se situaría como la primera fortuna femenina en España Sin embargo, la paridad está lejos de ser una realidad en esta lista. Un 72,4% de las fortunas están capitaneadas por hombres, que suman un patrimonio total de 143.650 millones de euros. Las mujeres, por su parte, apenas alcanzan los 28.000 millones de euros, un 14,11% de las fortunas totales. El perfil del «rico» español sigue siendo el de un empresario masculino, que además, tiene unos 62,5 años de media. Por regiones, Cataluña es la que más número de ricos aporta, con 27 fortunas. Por detrás se sitúa Madrid. Atendiendo a las comunidades que más riqueza aportan, Galicia lidera la lista (83.600 millones de euros), seguida de Madrid, con 38.500 millones. Navarra y Castilla la Mancha son las únicas Comunidades que no están representadas en la lista de las 100 fortunas de España, al igual que Ceuta y Melilla.", "title": "El peso de la familia entre las fortunas más grandes de España", "url": "http://www.abc.es/economia/abci-peso-familia-entre-fortunas-mas-grandes-espana-201611030145_noticia.html", "keywords": "jefe,identificar", "date": "2016-11-03", "id": "64f4d714cded1fb4a42990f1b41685d5cb16cfae", "summary": "Del Pino, Entrecanales, Herráiz o Mahou apellidos que se repiten año tras año en la lista Forbes española"}, {"article": "Actualizado:03/11/2016 05:52h«Toda la gente que conozco está horrorizada con la situación», comenta a ABC Michael, un joven informático de Vermont (EE.UU) que ha votado desde Madrid. «Las opciones para elegir al próximo presidente de Estados Unidos son una desgracia», denuncia Katie, californiana de mediana edad. «Esta campaña ha sido un circo, mucho más que otras en el pasado. He visto entrevistas y seguido la actualidad en YouTube porque era tan entretenido como triste al mismo tiempo», apostilla Scott, de unos cuarenta y procedente de Ohio.Los debates entre Trump y Clinton han sido los más vistos de la historia de la televisión y los primeros en retransmitirse en directo por Facebook o Twitter. La innovación tecnológica ha ido de la mano de la campaña más cruda que se recuerda. Ataques personales, acusaciones, incitación al odio... «Cárcel para Clinton», ha pedido en directo el magnate estadounidense. «Trump es una marioneta de Putin», se defendió Hillary en ese mismo cara a cara. Sin embargo, dicen que pese a la tecnología de streaming, esta ha vuelto a ser la campaña de la televisión después de que Obama se subiera a la ola de las redes sociales en 2008. Lo anecdótico de esta campaña es que aunque el gasto del magnate en publicidad televisiva ha sido claramente inferior al de su rival demócrata, cuando Trump hablaba subía la audiencia, todo lo contrario con Hillary, según Michael Rosenblum, experto en medios.La sombra de PutinLa economía y el terrorismo representan las principales preocupaciones del votante, según el instituto Pew. Trump lo sabe. Con el muro y el veto a la entrada de mexicanos y musulmanes, el magnate fijó su discurso de «strong man» a lo Vladimir Putin en Rusia para proteger a los suyos de amenazas externos. Haciendo un guiño a la Asociación Nacional del Rifle, que ha apoyado y financiado su campaña, insistió tras los atentados de París y Bruselas en que la prohibición a llevar armas era un problema para hacer frente a los «matones» terroristas, ya que de poder contar con ellas las balas «habrían salido también en sentido opuesto» y no solo contra las víctimas.La figura de Putin ha traspasado la simple inspiración del republicano con la polémica del espionaje en campaña electoral. Se desató en mayo, cuando el Comité Nacional Demócrata (DNC) reparó en el comportamiento sospechoso de su red informática y llamó a la empresa de seguridad CrowdStrike para echar un vistazo. Encontraron a dos grupos de hackers en el sistema, uno que acababa de entrar y otro que había estado allí por casi un año.«A los gobiernos les gusta saber lo que realmente piensan los líderes de los países rivales. Para responder a estas preguntas, pueden recurrir a sus agencias de espionaje, para escarbar entre las políticas y estrategias que otros países preferirían mantener en secreto», comentan desde Secureworks, la firma de ciberseguridad que ha rastreado los ataques de grupos rusos a la campaña de Hillary Clinton. Es más, desde la Administración Obama apuntan que estos ataques forman parte de una campaña orquestada para sembrar dudas y caos en el sistema político estadounidense, mientras que Trump desconfía de las elecciones y sus resultados. Los investigadores de SecureWorks CTU han monitorizado las actividades de Threat Group-4127), que apunta a gobiernos, militares y organizaciones no gubernamentales internacionales. Señalan además que este grupo está operando desde la Federación Rusa y está recopilando información en nombre del gobierno ruso. Algo que ha negado el presidente ruso, Vladimir Putin. Trump ha prometido en campaña mejorar la relación entre los Estados Unidos y Rusia, y que como presidente se acercará a Putin para este objetivo. «No creo que el presidente ruso esté detrás del candidato republicano, pero sí que hay una conexión populista entre ambos, con discursos contra la casta a nivel global. Lo que está de fondo es una especie de revancha contra las elites globalizadoras», apunta José María Marco, profesor de Relaciones Internacionales de Comillas Icai-Icade.Wikileaks ha publicado cientos de correos electrónicos hackeados del jefe de campaña de Clinton, John Podesta, quien recibió un email de phishing el pasado 19 de marzo. Por estos soplos salieron a la luz e-mails embarazosos de Clinton que incluían el contenido de conversaciones que la relacionaban a Wall Street, pasto para la campaña anti-establishment de Trump. Según describe SecureWorks, la fuente del correo potencialmente peligroso es Google, pero muestra una cuenta desconocida o falsa: «no-reply@accounts.googlemail.com». El asunto advierte que «alguien tiene su contraseña» y el cuerpo del mensaje dice que ese \"alguien\" procedía de Ucrania, como recoge CNN. \"Debe cambiar su contraseña inmediatamente\", le advertía, con las palabras en mayúsculas de “Cambiar contraseña”, acompañadas de un hipervínculo para que Podesta accediera, y que no conducía a una web segura de Google, sino a otra a través de bit.ly, un servicio utilizado para acortar u ocultar las direcciones web. Podesta, según CNN, no fue el único miembro de la campaña de Clinton en el punto de mira.Acoso sexualDonald Trump ha pivotado su guerra contra Hillary Clinton sobre el escándalo de los emails desde su servidor privado. De hecho, cuando todo llevaba a una clara victoria de Hillary, siempre según el marasmo de sondeos en EE.UU., el FBI «rescató» la polémica de los correos. La media de sondeos de Real Clear Politics concede apenas un punto y siete décimas y ocho votos electorales de ventaja para Hillary. Todo muy apretado. En una campaña con los sondeos tan cambiantes, las filtraciones y subidas de tono han decantado hacia un lado u otro los porcentajes de cada semana. A la recuperación en los sondeos de Trump en estados clave como Florida, en septiembre, le siguió el vídeo «obsceno» de Trump, donde dice al presentador de televisión Billy Bush: «Puedes hacerles lo que quieras (a las mujeres) cuando eres una estrella».Trump ha sostenido que los comentarios no pasaban de «bromas de vestuario» y que sus palabras lascivas no estaban atadas a acciones inapropiadas. Cuando el moderador le preguntó a Trump en el segundo debate presidencial si alguna vez había tocado a una mujer sexualmente sin su consentimiento, Trump respondió: «No, no lo he hecho». Pero varias mujeres acusaron a Trump que las acosaba, las tocaba o las besaba sin su consentimiento. Él contraatacó recordando el dudoso pasado de Bill Clinton con las mujeres y los casos de mujeres que han denunciado acoso del expresidente y marido de la candidata demócrata.«Blancos enfadados y deplorables»Todos los debates los ganó Hillary, según buena parte de los sondeos de la prensa norteamericana. Destacó especialmente en el primero. «Mientras que ella lo tenía muy preparado, con respuestas ágiles y con ironía y esas frases hechas preparadas para que los medios las repitieran, él trató de parecer más espontáneo, como parte de su campaña anti-establishment», comentó a ABC tras el primer cara cara Jordi Rodríguez Virgili, profesor de Comunicación Política de la Universidad de Navarra y experto en política estadounidense. Para la élite periodística significó una derrota clara del magnate, pero para sus votantes no tanto. El magnate dirigió su mensaje a los «deplorables», como los llamó la ex secretaria de Estado, es decir, a «los racistas, sexistas, homófobos, xenófobos e islamófobos». Luego ella pidió perdón.Este voto del cabreo llevó meses antes al Brexit. Muchos de los que votaron salir de la UE provenían del laborismo, pero que, con la crisis y la globalización, se sentían apartados y buscaban una catarsis con soluciones simples a problemas comunes. En los días previos, Salvador Llaudes, investigador del Real Instituto Elcano, avisó que este fenómeno se daba en todo el mundo. «Hoy en día piensan que han perdido contra la globalización porque creen que sus hijos vivirán peor que ellos, que ya no tendrán la seguridad de cuando vivían en el pueblo, cuando podían comprarse una casa».", "title": "Una campaña de escándalo: de la guerra de hackers al enfado de los \"deplorables\" hombres blancos", "url": "http://www.abc.es/elecciones-estados-unidos/abci-campana-escandalo-guerra-hackers-enfado-deplorables-hombres-blancos-201611032301_noticia.html", "keywords": "campana,hitos,electoral", "date": "2016-11-03", "id": "295061b361a001cc3c13b918c9f95d3bebbf112f", "summary": "La economía y el terrorismo representan las principales preocupaciones del votante"}, {"article": "No hay testigos de las audiencias privadas entre Isabel II y los primeros ministros con los que trató desde 1952, año en que heredó el trono, cuando Churchill era líder del ejecutivo. Donde no llegan las crónicas, el cineasta Peter Morgan («The Queen») ha encontrado inspiración para recrear los primeros años de mandato de la actual Reina de Inglaterra en «The Crown», primera serie inglesa de Netflix, disponible desde hoy en todo el mundo. «En “The Queen” había dudas sobre el tono, pero fue un éxito, y probablemente bueno para la familia real, así que hay una relación de respeto entre nosotros y Buckingham. Tomé el té con el jefe de prensa de palacio para informarle del proyecto, pero no leyeron los guiones ni lo pidieron. Estarán esperando al estreno», explica el creador, meticulosamente documentado.«El tono es respetuoso pero no reverencial. Yo diría que es honrado, sobre todo con el lado humano. Como actores, debemos interpretar de forma honesta y valiente, sobre todo al tratarse de gente real», apunta Matt Smith, que interpreta al duque de Edimburgo, marido de Isabel II, a quien da vida Claire Foy. La serie se adentra en la parcela privada de la pareja y muestra una faceta muy distinta a la oficial. «La persona que soy al principio y al final de los diez capítulos es muy distinta; eso es lo bonito de la historia», afirma la protagonista, que ha rodado en varios castillos de Inglaterra (no en Buckingham). Según la prensa británica, la serie costó más de 100 millones de euros.La historia se desarrolla en un momento político complejo: el imperio está en declive, la política internacional se recupera del trauma de la guerra y la recién nombrada Reina apenas tiene 25 años. «Siempre pensé que la relación con Churchill era interesante. Ella recibió la corona de forma inesperada y él era como su abuelo», recuerda Morgan. El político británico es interpretado por el americano John Lithgow. «Su madre era americana, así que algo tenemos en común», se defiende el actor. «Él era muy protector, pero también duro. Sabía que debía convertirla en soberana, aunque luego fue ella quien tuvo que meterlo en vereda». Vestir a un iconoUna buena parte del presupuesto de la serie se destinó al vestuario, diseñado por Michelle Clapton, que antes diseñó la ropa de las seis primeras temporadas de «Juego de Tronos». «Esto no es un documental, así que he copiado diseños cuando era obligatorio ajustarse a la realidad. El resto los hemos creado respetando la esencia de los personajes», explica orgullosa. El vestido de boda de Isabel II, por ejemplo, tuvo que coserlo a mano. Hasta seis modistas, de un equipo de entre 40 y 80, se encargaron de esta tarea. Con el de coronación tuvieron más suerte, ya que encontraron una réplica idéntica de una antigua exposición. «La Reina ha llevado 60 piezas, pero hemos confeccionado más de 300», concluye.", "title": "\"The Crown\" o cómo Isabel II aprendió a ser Reina", "url": "http://www.abc.es/play/series/noticias/abci-crown-o-como-isabel-aprendio-reina-201611032228_noticia.html", "keywords": "isabelii,reina,estreno,crown,netflix", "date": "2016-11-03", "id": "5243e9a9aded7ecc6e97a827bf51c2fefaeedaa7", "summary": "Netflix estrena hoy la serie creada por Peter Morgan, guionista de («The Queen»)"}, {"article": "MadridActualizado:03/11/2016 22:12hEl pasado 24 de octubre se celebró el Día Mundial de la Polio. La Organización Mundial de la Salud (OMS) alertó en 2014 de que la enfermedad rebrotaba en zonas de África, como Nigeria, pero este año salió con un mensaje positivo: se está erradicando. Por este motivo, el farmacéutico y colaborador de ABC.esJosé Manuel López Triscas inicia hoy una serie de artículos que versan sobre los entresijos de esta dolencia que puede, con fortuna, estar viviendo sus últimos estertores. Esta enfermedad, como se sabe, es muy contagiosa y está causada por un virus que invade el sistema nervioso y puede causar parálisis en cuestión de horas. Albert Bruce Sabin, junto a Jonas Salk y Hilary Koprowski, fueron los virólogos más importantes relacionados con el desarrollo de vacunas contra la poliomielitis, apocopada como polio. José Manuel López Triscas retrotrae la historia de Sabin. Albert Sabin falleció en 1993, a los 86 años, como consecuencia de un fallo cardiaco congestivo. El logro más trascendente de su actividad científica fue el desarrollo de una vacuna oral contra la polio, pocos años después de la comercialización de otra vacuna, esta inyectable, preparada por Jonas Edward Salk. La principal diferencia entre ambas vacunas radica en que mientras la vacuna de Jonas Salk está formulada con virus inactivados, la vacuna de Albert Sabin contiene virus atenuados (con patogenicidad residual) pero vivos.La primera vacuna contra la polio, preparada por Jonas Salk, se comercializó en 1955. Albert Sabin se hallaba por aquel entonces involucrado en la elaboración de una vacuna oral. Muy poco tiempo después de la comercialización de la vacuna inyectable de Jonas Salk, el equipo que dirigía Albert Sabin en la Universidad de Cincinnati, consiguió la formulación de una vacuna oral contra la polio. Ésta fue ensayada durante el bienio 1958-1959 en la entonces Unión Soviética, donde se administró a millones de personas; y así mismo en presidiarios de Estados Unidos. Pero, aun antes de su masiva utilización, Albert Sabin se administró la vacuna a sí mismo y al resto de su familia. En el año 1961, seis años después de la autorización de la vacuna inyectable de Jonas E. Salk, la vacuna oral contra la polio de Albert Sabin se aprobó por las autoridades sanitarias en Estados Unidos. El hecho de que se pudiera administrar por vía oral fue determinante para que enseguida se convirtiera en la vacuna de elección.Algunas vacunas de los primeros lotes fabricados dieron lugar a casos de polio con secuelas paralíticas. El hecho de que la vacuna se fabricase con virus vivos (atenuados pero no inactivados) se consideró responsable de las infecciones producidas por la propia vacuna, estimándose una incidencia aproximada de 1 caso por cada millón de dosis administradas. Albert Sabin nunca aceptó la relación causal entre los casos de polio y su preparado de vacuna oral; y, de hecho, la aceptación social y médica de la vacuna no se resintió.El desarrollo de la vacuna de Albert Sabin fue la culminación de 20 años de investigación sobre la naturaleza, epidemiología y transmisión de tres tipos de virus estrechamente relacionados, todos ellos causantes de cuadros poliomielíticos asociados con parálisis infantil.Albert B. Sabin también participó de manera muy activa en la investigación de vacunas antigripales. Durante el brote de gripe porcina en 1976 el gobierno federal norteamericano temió que se produjese una epidemia similar a la pandemia de gripe de 1918, la erróneamente denominada «gripe española1». Albert Sabin, que al comienzo se mostró favorable a la vacunación masiva de toda la población, cambió pronto de opinión, rechazando esta política de vacunación por innecesaria e incluso peligrosa. Finalmente la vacunación masiva no se llevó a cabo. Sin embargo, se produjeron varios centenares de casos de un grave síndrome (Guillain Barré) asociados con la vacunación antigripal. Cabe prever que si se hubiese vacunado a millones de personas, esta grave polineuropatía habría causado una verdadera «epidemia» de casos de Guillain Barré. Retomando el tema de la poliomielitis, en el año 1980 el gobierno de Brasil solicitó su asesoramiento para manejar un brote de polio. El gobierno brasileño había falsificado las estadísticas que había entregado a la Organización Mundial de la Salud durante la década de 1970. La incidencia de polio en Brasil a comienzos de la década de 1980 era diez veces superior al que reflejaban los datos de sus autoridades sanitarias. El estilo directo y franco del Dr. Sabin chocó frontalmente con las formas de proceder del gobierno brasileño que decidió prescindir de sus consejos.Albert Sabin consiguió mantener el virus de la polio en cultivos tisulares in vitro. Este hecho, junto con la investigación en monos, hizo posible descubrir cómo se produce la infección humana. Hasta entonces se creía que el contagio se producía por vía respiratoria. El equipo de investigación del doctro Sabin mostró que el virus invade primero el tracto digestivo, atacando más tarde el sistema nervioso. Descubrió, además, que existían de hecho, tres virus de la polio (más precisamente tres serotipos del virus de la polio). En un principio estos serotipos se designaban Brunhilde3, Lansing4 y León5, que correspondían a los tipos 1, 2 y 3. Poco tiempo después los virus pasaron a designarse por su referencia numérica.Albert Bruce Sabin había nacido el 26 de agosto de 1906 en Biaystok, Polonia, entonces integrado en el Imperio Ruso. [Polonia no restauró su independencia hasta el año 1918, con Jozef Pilsudski como jefe del Estado].En el año 1921, huyendo de los pogromos antisemitas que surgieron tras el intento de invasión del país por el ejército rojo (el nuevo ejército de los soviets6), su familia emigró a Estados Unidos. Inicialmente trabajó como dentista en la consulta de su tío, que ya había emigrado con anterioridad. Pero pronto la investigación le cautivó, abandonando la odontología. Su primeros trabajos de investigación se centraron en las infecciones bacterianas neumocócicas, doctorándose en 1931, justo el mismo año en que una grave epidemia de polio afectó a New York durante sus habituales tórridos veranos. He ahí la espoleta que le hizo cambiar su actividad investigadora hacia las enfermedades infecciosas del sistema nervioso, formándose exhaustivamente en patología, cirugía y medicina interna durante el año 1933; asistiendo durante el año siguiente (1934) al Instituto de Medicina Preventiva Lister7, en Londres.Regresó a New York en 1935, integrándose en el equipo investigador del Rockefeller Institute for Medical Research, adscrito a la Universidad Rockefeller.A partir de 1939 Albert Sabin comenzó a trabajar en el Cincinnati and Children’s Hospital Research Foundation, donde dirigía el departamento de investigación en virología. Tras la Segunda Guerra Mundial fue asesor del Cuerpo Médico del Ejército, estudiando diversas enfermedades que afligían a las tropas desplazadas en diversas regiones del planeta. Por ejemplo, aisló un virus transmitido por mosquitos flebótomos en las regiones bañadas por el Mediterráneo durante los meses veraniegos, responsables de un proceso febril tan molesto como inocuo. Pero también estudió el dengue («fiebre quebrantahuesos»), transmitida también por flebótomos, en las regiones del sudeste de Asia y África. Albert Sabin estudió también el parásito Toxoplasma gondii, una infección vírica que causa encefalitis e inflamación del tejido cerebral. Durante la fase final de la Segunda Guerra Mundial, contribuyó a desarrollar una vacuna contra la encefalitis japonesa, una infección vírica. Se prepararon las dosis necesarias para inmunizar a los 70.000 soldados que preparaban la invasión de Japón, que finalmente no se llevó a cabo por las razones bien conocidas. «Se decidió que la vacuna de Albert Sabin se ensayase fuera de Estados Unidos»Una década después de la Segunda Guerra Mundial, el doctor Sabin identificó un virus denominado echo-9, responsable de una enfermedad intestinal.Tras estos trabajos Albert Sabin continuó su investigación sobre la poliomielitis en la Universidad de Cincinnati. Finalmente la vacuna oral contra la polio se consiguió en 1954. Por entonces ya se disponía de la vacuna contra la polio en formulación inyectable que había descubierto Jonas Salk.El Dr. Sabin consiguió su vacuna oral mientras se estaba ensayando en Estados Unidos la recién descubierta vacuna inyectable de Jonas Salk. A fin de no interferir con el estudio que se estaba llevando a cabo, se decidió que la vacuna de Albert Sabin se ensayase fuera de Estados Unidos. Por esta razón la vacuna se administró durante los años 1958 y 1959 a millones de personas en la entonces Unión Soviética; e incidentalmente a presidiarios en Estados Unidos. Como los resultados fueron muy favorables, la utilización de la vacuna oral de Albert Sabin comenzó a probarse a partir de 1960, inicialmente en 180.000 niños de Cincinnati (Estados Unidos). Un año más tarde, en 1961, la vacuna se autorizó en Estados Unidos.Rencillas personalesMientras la vacuna de Jonas Salk a base de virus inactivados requería su administración por inyección, siendo precisas varias dosis para lograr una inmunidad permanente, una única dosis de la vacuna oral de Albert Sabin, hecha con virus vivos atenuados, ofrecía protección de por vida. Esta circunstancia determinó que la vacuna de Albert Sabin acabase por ser preferida, si bien algunos países continúan usando la vacuna inyectable de Jonas Salk. Una agria rivalidad surgió entre los dos prestigiosos virólogos, que persistió durante el resto de sus vidas.Ya anciano, Albert Sabin, 84 años, respondió acerca de la vacuna de su colega Jonas Salk, afirmando: «…pura química de cocina; Salk no descubrió nada». Por su parte Jonas Salk declaró que «Albert Sabin nunca significó nada para mí.Cuando lo conocí en Copenhague en 1960 le dije que su vacuna era responsable de varias muertes» (referencia a varios casos de polio causados por los primeros preparados de la vacuna de Albert Sabin, si bien él nunca reconoció la relación causal con su preparado). En el año 1970 el Dr. Sabin fue nombrado presidente del Instituto Weizmann de Israel, renunciando en 1972 por razones de salud. En la última etapa de su vida científica se centró en la investigación de virus potencialmente carcinogénicos.Albert Sabin recibió prestigiosos galardones; entre otros el Bruce Memorial Award, otorgado por el American College of Physicians, en 1961; el Feltinelli Prize, de la Accademia dei Lincei de Roma (Italia), en 1964; y el Lasker Clinical Science Award (conocido popularmente como el «Nobel Americano»), en 1965.Contrajo matrimonio en 1935 con Sylvia Tregillus, de la que enviudó en 1966; casándose con Jane Warner, de la se divorció, contrayendo nuevamente matrimonio en 1972 con Heloisa Dunshee de Abranches.---------------------------------------------------------------------------------**El doctor José Manuel López Tricas es farmacéutico especialista en Farmacia Hospitalaria, y trabaja, junto a la doctora Ángela Álvarez de Toledo Bayarte en Zaragoza.", "title": "Albert Sabin, el virólogo olvidado de la vacuna oral contra la polio", "url": "http://www.abc.es/sociedad/abci-albert-sabin-virologo-olvidado-vacuna-oral-contra-polio-201611032207_noticia.html", "keywords": "polio,vacuna,oral", "date": "2016-11-03", "id": "9bb211a56ca4677359f8718477412f197a575f41", "summary": "Su enemistad personal con el otro virólogo relacionado con la lucha contra la dolencia, Jonas Salk, dio alas a una competitividad que duró hasta el final de sus días"}, {"article": "MADRID. - El Fondo Monetario Internacional (FMI) volverá a España a finales de noviembre para reunirse con el nuevo Gobierno y completar su examen anual a la economía española, cuyas conclusiones plasmará en el informe conocido como 'Artículo IV', según informó un portavoz de la institución.\"Volveremos en una breve visita para completar el diálogo del Artículo IV con el nuevo Gobierno, posiblemente, a finales de este mes\", indicó el portavoz de la institución, quien reconoció que el FMI, todavía, no tiene prevista una fecha exacta para la publicación de sus conclusiones preliminares. El informe en cuestión consiste en una evaluación de la economía española, para cuya elaboración una misión compuesta por los técnicos del FMI visitó Madrid entre los días 13 y 25 de octubre con el objetivo de mantener contactos sobre el terreno con representantes del Gobierno en funciones y del resto de partidos políticos.\"La misión del FMI mantuvo reuniones muy productivas con las autoridades y otros interlocutores como parte de la redacción del informe 'Articulo IV' y esperamos poder continuar con estas discusiones cuando se forme un nuevo Gobierno\", indicó entonces el FMI, que retrasó recientemente la publicación de las conclusiones preliminares ante la inminente formación de un nuevo Ejecutivo.La institución dirigida por Christine Lagarde prevé emitir un comunicado sobre el rendimiento de la economía española una vez finalice el trabajo, mientras que la publicación de la edición definitiva del informe 'Artículo IV' se ha retrasado, al menos, hasta enero.Entre las principales preocupaciones de los miembros del FMI que visitaron España se encuentran los altos niveles de desempleo, el déficit y la dualidad del mercado laboral, según informaron fuentes partícipes de la reuniones.", "title": "Los hombres de negro del FMI se reunirán con el nuevo Gobierno antes de publicar su informe sobre España", "url": "http://www.publico.es/economia/hombres-negro-del-fmi-reuniran.html", "keywords": "FMI,nuevo,negro,hombres,reuniran", "date": "2016-11-03", "id": "9430eee88c8397038b999526f4bf6d71426844de", "summary": "La visita está prevista para este mes de noviembre y tiene como objetivo completar el examen anual a la economía española, cuyas conclusiones se plasmarán en el informe conocido como 'Artículo IV'."}]