[{"article": "BurgosActualizado:24/11/2016 09:11hEl Rey Felipe VI entregó ayer el Premio Reino de España a la Trayectoria Empresarial al palentino José Antolín, a quien puso como ejemplo de creación de empleo, «prioridad incuestionable» del país, así como de apuesta por la innovación, la tecnología, el talento y la internacionalización. Nacido en Burgos en un taller familiar, el Grupo Antolín está presente en la actualidad en 26 países con 28.000 trabajadores. En este sentido, el Monarca agradeció con «emoción y orgullo» que en cualquiera de sus factorías por todo el mundo «ondea, por indicación, de José Antolín, la bandera de España». Así lo destacó también el presidente de la Junta, Juan Vicente Herrera, quien señaló sus valores como persona, empresario y «patriota». Según indicó, «a pesar de la dimensión mundial del sector del automóvil» y del propio Grupo Antolín, ni en los momentos de desaliento se ha planteado abandonar sus raíces y deslocalizar sus inversiones. Para Herrera, «ilustres sagas familiares» como la de Antolín han convertido Burgos en un «referente» dentro de una comunidad, «ya de por sí más industrializada que la media» y que, en los últimos años, se ha situado a la cabeza del crecimiento de los datos nacionales de la producción y exportaciones.Emocionado por el premio otorgado por el Círculo de Empresarios, el Círculo de Economía y el Círculo de Empresarios Vascos y entregado por el Rey, José Antolín cedió el uso de la palabra a su hija y vicepresidenta del grupo, María Helena. «Trabajo duro, honestidad y ambición por ser mejores» ha sido los ingredientes de una empresa familiar que siempre ha apostado «por los más cercanos» para sus compras y abriendo a sus proveedores a la internacionalización, afirmó María Helena Antolín.", "title": "José Antolín, \"ejemplo y orgullo\" de empresario \"patriota\"", "url": "http://www.abc.es/espana/castilla-leon/abci-felipe-destaca-jose-antolin-hecho-espana-pais-mejor-201611231833_noticia.html", "keywords": "destaca,hecho,antolin,jose,felipe", "date": "2016-11-23", "id": "6267dc885b4b50cf21a745e05f58f007b13ce2eb", "summary": "El Rey entrega el Premio Reino de España a la Trayectoria Empresarial al presidente de honor de Grupo Antolín"}, {"article": "MADRIDActualizado:24/11/2016 11:39hLa ministra de Empleo, Fátima Báñez, ha asegurado este miñercoles en el Pleno del Congreso que \"nadie cobra por debajo del salario mínimo (655,2 euros al mes) porque sería ilegal y si no es así le invito a denunciarlo\", le ha dicho al diputado de IU Alberto Garzón.Báñez, que ha respondido así en la sesión de control a una pregunta de Garzón sobre la precariedad laboral y las soluciones que tiene pensadas el Gobierno, ha insistido en que en España un trabajador a jornada completa cobra como mínimo 655 euros \"y si alguien ingresa 300 euros al mes es porque tiene ingresos tributarios, trabaja sólo algunos días al mes o tiene ingresos o rentas por esa cantidad\".Por tanto, Báñez ha pedido rigor para no confundir las encuestas de salarios con las encuestas de ingresos tributarios.La ministra ha añadido que los salarios en España se deciden en la negociación colectiva, entre empresas y trabajadores, y por ello ha exigido \"respeto a la negociación colectiva\" que se celebra en estas semanas entre sindicatos y patronal para fijar la subida salarial de 2017. Por su parte, Garzón ha insistido en que la reforma laboral sirvió para \"desguazar\" el empleo y para que la precariedad se extienda.«Proyectos de vida quebrados»Según Garzón, uno de cada tres españoles ingresa menos de 300 euros pero, además, \"los proyectos de vida se están quebrando\" con las políticas económicas del PP.A juicio de Garzón, \"hoy en España es fácil distinguir a un crío de clase popular con otro de clase alta. Solo hay que mirarle los dientes\". Garzón se ha referido así a cómo muchas familias no tienen capacidad para pagar las ortodoncias y todo lo que no está cubierto por la Seguridad Social, \"por ingresar, con suerte, 300 euros al mes\".En la sesión de control, la ministra también ha respondido a una pregunta del diputado del PP José Ignacio Echániza sobre tarifa plana de 50 euros para autónomos.Sobre este colectivo, Báñez ha comprometido el apoyo del Gobierno y ha recordado que la tarifa de 50 euros se ha ampliado de seis a 12 meses pero, además, los autónomos protagonizarán las primeras leyes de la legislatura.Báñez también ha respondido a una pregunta de la diputada socialista Patricia Blanquer sobre cómo piensa el Gobierno afrontar el déficit de la Seguridad Social para garantizar el pago de las pensiones.En este sentido, la ministra ha ratificado que las pensiones están garantizadas en el medio y largo plazo y ha dicho que se queda con \"lo bueno de ayer\" tras la Comisión del Pacto de Toledo, es decir, \"con el diálogo constructivo y la mano tendida\" a todos los grupos políticos para mantener y mejorar el modelo de pensiones.", "title": "Báñez: \"Nadie a jornada completa cobra por debajo de los 655 euros porque sería ilegal\"", "url": "http://www.abc.es/economia/abci-banez-nadie-cobra-debajo-655-euros-porque-seria-ilegal-201611231130_noticia.html", "keywords": "banez,salario,minimo", "date": "2016-11-23", "id": "f8518df6a742dfe8d69b02a42fc590da0e655f77", "summary": "La ministra de Empleo ha pedido rigor para no confundir las encuestas de salarios con las encuestas de ingresos tributarios"}, {"article": "Actualizado:24/11/2016 10:35hEl pasado 14 de septiembre, Rita Barberá cedió a la presión de Génova y abandonó el partido al que siempre consideró su verdadera familia. Las horas siguientes a la decisión más dolorosa de su vida las dedicó a impedir que varios dirigentes de la formación en la Comunidad Valenciana causaran baja en el PP para solidarizarse con alguien cuyos últimos meses de vida han basculado entre el voluntario confinamiento en su casa de la calle general Palanca de Valencia y una soledad forzada. Su lealtad a las siglas llevó a la exalcaldesa a disuadir a sus compañeros de proseguir con un acto que habría perjudicado los intereses de Mariano Rajoy en un momento en que unas terceras elecciones suponían mucho más que un escenario teórico. Ayer corría entre algunos de sus incondicionales el convencimiento, no exento de cierto humor negro, de que la muerte de la alcaldesa de los seis mandatos y las cinco mayorías absolutas, aquella que fue capaz de lograr niveles de voto por encima del 50 por ciento incluso en los barrios -como el del Cabanyal- más izquierdistas de Valencia, ha sido su último «detalle» con el Partido Popular, al que ha evitado una dosis extra de desgaste público. Un modo algo siniestro, pero muy gráfico, de definir un compromiso con un proyecto a cuyo éxito contribuyó de forma decisiva y del que será siempre un icono plagado de más luces que sombras. Éxitos propios...y ajenosFrancisco Camps fue ayer uno de los primeros en conocer el fallecimiento de Barberá. Muy afectado, ayudó a organizar la misa que ofició por la tarde el cardenal Antonio Cañizares en la catedral del capital del Turia. Barberá y Camps llegaron a formar un binomio político del que sobre todo se benefició Valencia, cuya extraordinaria transformación durante los casi cinco lustros de gobiernos municipales de Barberá se explica tanto por el empuje de ésta como por los recursos que el Gobierno autonómico de aquél destinó en los últimos años a unos logros que la alcaldesa capitalizaba con singular destreza, ya fueran mérito suyo o no. Camps fue concejal de Tráfico en el primer gobierno de Rita, para cuya formación tuvo que pactar con Unio Valenciana, que representaba los intereses de la derecha regionalista y ligaban mal con una mujer que apenas hablaba valenciano y a la que las cuestiones identitarias dejaban fría. Por entonces, ya acumulaba una amplia trayectoria política salpicada de algún que otro fracaso: en 1987 fue propuesta por Alianza Popular (AP) candidata a la presidencia de la Generalitat… y barrida del mapa electoral valenciano por el socialista Joan Lerma, que le duplicó en número de votos. Era algo de lo que prefería no hablar. Con anterioridad, había culminado con éxito el encargo de Manuel Fraga, su mentor, de preparar el terreno para que AP arraigara en Valencia. Afiliada desde 1976 al partido -su carné era el número tres de la ciudad-, sus amplias relaciones sociales, trabadas gracias a una corta pero intensa experiencia periodística (en Radio Valencia o como jefa de prensa del Gobierno Civil) y a la propia influencia de su padre (el también periodista José Barberá Armelles), ayudaron a sentar las bases de una carrera política de la que, con el tiempo, sería la mujer más poderosa del PP. Al margen de veleidades no confesadas en público, le bastaba ser «la alcaldesa de España». Tampoco su propia forma de concebir el trabajo contemplaba el sacrificio inherente a una presidencia autonómica o a un ministerio: incontables días un acto institucional resultaba suficiente, rara vez se registraba por la tarde actividad alguna en la Alcaldía y los viernes algo muy grave debía ocurrir para que no se escapara a su querido refugio de Jávea. Por el contrario, prefirió internacionalizar la política municipal con iniciativas como la Copa América, la Fórmula 1 o el Palau de les Arts, proyectos que no eran estrictamente de gestión local pero que supo rentabilizar para mayor gloria de su propia figura política.El 15-M frente al balcónLos miembros del Gobierno «huían» de ella: llegó a convertir en virtud el vicio de pedir. En plena crisis económica, demandó a una ministra que presupuestara las obras de soterramiento del AVE y la estación que debía sustituir a la provisional. En total, unos 500 millones de euros...Anárquica en lo administrativo, odiaba que se le hablara de dinero, y en este sentido demostraba una confianza ciega en sus colaboradores, sobre los que delegaba casi todo. Su despacho eran la calle y el balcón del Ayuntamiento: por él han pasado innumerables personalidades de los más variados ámbitos. Uno de los más asiduos de las «masclataes» falleras fue Mariano Rajoy, al que no había campaña electoral en la que la alcaldesa no le llenera la plaza de toros. Desde la altura de «su» balcón atisbó con inquietud a los «indignados» del 15-M, que acampaban en la propia plaza del Ayuntamiento, centro neurálgico de la capital. Los definió como «un peligro para la democracia representativa». Luego, la hostigarían en su propia casa. No dejó herederos políticos: su personalidad era tan expansiva que imposibilitaba la figura del delfín.", "title": "Rita Barberá, la candidata que ganaba en el barrio del Cabanyal", "url": "http://www.abc.es/espana/abci-rita-barbera-candidata-ganaba-barrio-cabanyal-201611232207_noticia.html", "keywords": "perfil,valencia,barbera,rita", "date": "2016-11-23", "id": "df075e33d61587a48190fee003d1a960db9dd41c", "summary": "La lealtad al PP y su idilio con Valencia fueron las claves de sus éxitos electorales"}, {"article": "MadridActualizado:23/11/2016 15:26hLos diputados de Unidos Podemos se han ausentado la mañana de este miércoles del minuto de silencio en el Congreso de los Diputados por el fallecimiento de la senadorra y exalcaldesa de Valencia Rita Barberá. Algunos diputados todavía no habían llegado al Hemiciclo, pero muchos de ellos han abandonado el Pleno.Desde la formación se ha asegurado que un minuto de silencio en sede parlamentaria supondría un aval a su trayectoria pública. Otros diputados presentes en la sala han manifestado que los parlamentarios populistas se han ido al pasillo trasero del Hemiciclo en cuanto se han enterado del minuto de silencio.El líder de Podemos, Pablo Iglesias, ha escrito en Twitter: «Lamentamos la muerte de Barberá pero no podemos participar en un homenaje político a alguien cuya trayectoria está marcada por la corrupción».A su juicio, tendría más sentido que en el Congreso se homenajeara a las personas víctimas de la pobreza energética que de la corrupción, asunto por el que hoy interpelará al ministro de Energía, Álvaro Nadal.Más tarde, y ante las críticas recibidas, Iglesias ha dicho que se siente «orgulloso» de la decisión de su grupo parlamentario. Considera que los diputados de Podemos en el Congreso «han hecho lo que tenían que hacer» y, aunque ha admitido que hay que separar el ámbito personal del político, ha defendido que ese minuto de silencio al celebrarse en la sede de la soberanía nacional se convierte en un acto político.Por su parte, Íñigo Errejón ha trasladado a los diputados del PP que las condolencias deben hacerse «en el ámbito privado, no nos parecía que fuera el momento de homenajes políticos públicos».El diputado Diego Cañamero ha escrito en su perfil de Twitter que todos los días mueren niños por bombardeos y no hay minutos de silencio: «Lamento La muerte de Rita Barbera, pero cada día muere gente, incluso niños, por bombardeos que apoya el PP y no hay minutos de silencio».Desde el mismo grupo de Unidos Podemos, el coordinador federal de IU, Alberto Garzón, ha señalado que en política se debe atacar «sin piedad» las ideas y «respetar a las personas que las defienden», pero los «homenajes a los corruptos sobran». En el Senado, todos los grupos han participado en el minuto de silencio, aunque los senadores de Podemos han debatido previamente esta cuestión ya que había dos posiciones enfrentadas. Finalmente se han impuesto los partidarios de sumarse al minuto de silencio frente a quienes rechazaban hacerlo -como han hecho sus compañeros en el Congreso- y entre quienes apostaban por no participar estaba el portavoz, Ramón Espinar.En el Senado, el grupo de Podemos ha mantenido una acalorada discusión interna sobre la conveniencia de acudir o no al Pleno. El portavoz, Ramón Espinar, rechazó asistir al minuto de silencio por Rita Barberá «porque eso también es un homenaje». En el pasillo, un senador ha llegado a referirse a la exalcaldesa de Valencia como «la tipa esa». «¿Cómo vamos a hacer un homenaje a la tipa esa?».Finalmente, y tras apartarse en un cuarto para evitar las cámaras y los periodistas, el grupo ha decidido entrar a la sesión plenaria. La portavoz adjunta Maribel Mora ha impuesto el criterio de acceder al Pleno y ha encabezado la fila de los senadores de Podemos.Los diputados de la formación morada se han quedado de pie en el homenaje, pero sin aplaudir tras finalizar el minuto de silencio a Barberá. Algunos como Espinar, con los brazos cruzados, evidenciando su malestar. Mientras, los diputados de Compromís, que acudieron a las elecciones en coalición con Unidos Podemos, y que llevan toda la vida oponiéndose políticamente a Rita Barberá, sí ha participado en el minuto de silencio. «Nos hemos quedado al minuto de silencio. Por encima de cualquier diferencia política, era una muestra de respeto personal».En las Cortes Valencianas, Podemos también ha respetado el minuto de silencio. «Hoy tocaba el lado humano y mañana ya seguir con la crítica política», ha dicho su portavoz Antonio Montiel.", "title": "Los diputados de Unidos Podemos se ausentan del minuto de silencio por la muerte de Rita Barberá", "url": "http://www.abc.es/espana/abci-diputados-unidos-podemos-ausentan-minuto-silencio-tras-muerte-rita-barbera-201611230937_noticia.html", "keywords": "silencio,podemos,minuto", "date": "2016-11-23", "id": "dbc938d342c2b77ee14f514b9cd149ad61cb4160", "summary": "Iglesias: «No podemos participar en un homenaje político a alguien cuya trayectoria está marcada por la corrupción»"}, {"article": "MADRIDActualizado:23/11/2016 13:54hLas amenazas cibernéticas vienen de cualquier parte. Incluso en forma de video. Un «youtuber» llamado EverythingApplePro ha descubierto un inquitente video que circula por internet y se puede descargar desde la red social VK, conocida como el «Facebook ruso», que inutiliza los terminales iPhone, fabricados por Apple, durante su reproducción, obligando al usuario a reiniciar el sistema.Según varios medios especializados, desde hace poco ha comenzado a propagarse por internet un enlace que redirige a un contenido audiovisual -de solo cinco segundos y de un tamaño de medio mega- que contiene un « exploit» y que logra explotar una vulnerabilidad en el sistema operativo iOS que provoca que a los pocos segundos de reproducir el dispositivo móvil comience a ralentizarse y, automáticamente, se bloquee y quede inutilizado en menos de un minuto. El video, que se visualiza desde el reproductor de video nativo del iPhone, puede llegar a tardar hasta un minuto hasta que el teléfono se bloquee, obligando a realizar un reinicio forzado -mantener pulsado el botón de encendido y volumen hasta que aparezca el logotipo de la empresa- para poder recuperarlo.Este error, que por ahora se desconoce la causa (se cree que es un archivo corrupto que genera un problema en la memoria del teléfono), afecta a las versiones del sistema operativo móvil de Apple desde iOS 5 y a los modelos a partir del iPhone en adelante. Según algunos medios, cuando más antiguo es el «smartphone» más rápido se produce el bloqueo. Una vez que los iPhones se han reiniciado aparentemente vuelve todo a la normalidad.", "title": "¡Cuidado! Si ves este video de solo cinco segundos tu iPhone quedará inutilizado", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-cuidado-si-este-video-solo-cinco-segundos-iphone-quedara-inutilizado-201611231151_noticia.html", "keywords": "iphone,video,malware,bloquear", "date": "2016-11-23", "id": "cb472819dcab540ac49c199af2bee1d818da2712", "summary": "De momento se desconocen las causas pero nada más reproducirlo obliga a los usuarios a reinciar el teléfono"}, {"article": "MadridActualizado:23/11/2016 15:59hEl fallecimiento este miércoles de la exalcaldesa de Valencia, Rita Barberá, ha provocado reacciones en el ámbito político. Mientras la mayoría de los grupos políticos ha mostrado sus condolencias por la muerte de la senadora, los parlamentarios de Unidos Podemos han protagonizado una vez más momentos polémicos.No contentos con no participar en el minuto de silencio que se ha celebrado en el Congreso de los Diputados por la muerte de Barberá, algunos de los miembros de la coalición Unidos Podemos han ido más allá, y han creado controversia con sus palabras. El propio Pablo Iglesias ha tachado el acto de «homenaje político», y ha asegurado que la exalcaldesa era una persona «cuya trayectoria está marcada por la corrupción». En esta línea han continuado los comentarios de Íñigo Errejón, Carolina Bescansa o Irene Montero, entre otros, puesto que han considerado que ese «homenaje político» debe llevarse a cabo en el ámbito privado. Más polémico todavía ha sido el diputado Diego Cañamero, que ha manifestado que aunque lamentaba el fallecimiento de la exalcaldesa, «cada día mueren gente incluso niños por bombardeos que apoya El PP y no hay minutos de silencio».El coordinador federal de IU, Alberto Garzón —que pertenece al grupo parlamentario de Unidos Podemos en el Congreso— también ha criticado lo que a su juicio ha sido un «homenaje a personajes corruptos».En Palma de Mallorca, el portavoz de la formación MÉS, David Abril, se ha posicionado también esta línea y ha asegurado que deseaba que Rita Barberá «descanse en paz, ya que ha dado tanta guerra a lo largo de su vida». Del mismo modo, ha dicho: «Hay personas que no merecen homenajes».Sin embargo, otras formaciones como Compromís se han desvinculado de esta línea y han actuado con el respeto que implica un fallecimiento. En concreto, Mónica Oltra, la vicepresidenta del Gobierno valenciano, ha asegurado que era una noticia «que consterna», por lo que ha considerado «es el momento de estar con los familiares, con los amigos y con la gente que la quería».También el alcalde de Valencia, Joan Ribó, ha manifestado sus condolencias por la pérdida y ha asegurado que Rita Barberá ha sido «parte indiscutible de la historia de esta ciudad». Por su parte, Joan Baldoví, portavoz de la formación en el Congreso, se ha sumado al pésame y ha considerado que «hay que separar la vertiente política de la personal».", "title": "De \"homenaje a corruptos\" a \"bombardeos que apoya el PP\": las reacciones de Unidos Podemos por la muerte de Rita Barberá", "url": "http://www.abc.es/espana/abci-homenaje-corruptos-bombardeos-apoya-pp-reacciones-unidos-podemos-muerte-rita-barbera-201611231138_noticia.html", "keywords": "barbera,muerte,podemos", "date": "2016-11-23", "id": "e493a588760bfa8b27d467e1cca92eee3c63eb9d", "summary": "Pablo Iglesias, Íñigo Errejón o Alberto Garzón han mostrado su descontento por el minuto de silencio celebrado en el Congreso"}, {"article": "MADRIDActualizado:24/11/2016 08:31hEl concepto de «cohousing» empieza a ganar adeptos en España. Este modelo de vida, basado en comunidades de personas mayores con necesidades similares, resulta muy atractiva para aquellos que quieren envejecer, gestionando sus recursos y necesidades en un entorno adecuado y pensado por y para ellos. «Lo normal es que cuando pensamos en jubilación, pensemos en ahorrar, pero no en cómo gestionar esta etapa. En el cohousing, son los residentes quienes dedican cómo, con quién y de qué forma quieren vivir su jubilación, de una forma digna, activa, independiente y saludable», explica Jose Luis Suárez, Ceo de Cohousing. Esto es lo pensó en 2000 Felipe Martín, propietario de un piso de estas características en Valladolid y presidente del consejo rector de Profuturo: «quería una alternativa a la residencia y la encontré aquí, una opción que me permite vivir rodeado de mi mujer, de mis amigos, y otras personas cercanas. Se trata de ser independiente pero no estar solo. El cohousing permite poder estar, hablar y participar del día a día con otros y evitar la soledad, que es lo más terrible que le puede pasar a alguien en sociedad. Este modelo de vida favorece además que sigamos en nuestro entorno y no tengamos que sufrir un desarraigo. Para mi, es ideal», explica. Servicios a medidaLas razones para la elección de este formato son múltiples. «Normalmente las personas quieren envejecer en su casa, lo que supone un gran esfuerzo tanto físico como económico debido a la probable necesidad de obras de adaptación y mantenimiento del piso. Sin embargo la fórmula proporciona a quienes la eligen un entorno seguro, que les permite mantener su independencia y autonomía. Es un lugar que favorece las relaciones sociales entre usuarios, y el contacto con el barrio donde se implantan», aclara Suárez. ¿De qué forma?Estas cooperativas facilitan e integran en el mismo edificio los servicios que este tipo de colectivo suele demandar: atención médica, fisioterapia, servicio de limpieza (opcional)... lavandería, cafetería, o cualquier otro servicio con precios razonables. «En mi caso suelo utilizar el gimnasio por la mañana y la biblioteca por la tarde pero en nuestra cooperativa por ejemplo la sala dejuegos está siempre abarrotada», relata Felipe Martín.Otra característica de esta filosofía de vida es que ofrece a sus usuarios la posibilidad de seguir desarrollando sus habilidades, profesiones, capacidades y talentos en beneficio propio y de sus vecinos. Hay numerosas actividades programas a diario por los propios vecinos:«en nuestro caso hay un médico que realiza talleres de memoria, otros que saben de esmaltado, encuadernado, o pintura, y enseñan a los demás... Somos muy conscientes de que este concepto se basa en la participación, en que cada uno aporte sus experiencias para el bien común», asegura este residente de Profuturo. Envejecimiento activoEn el segundo país más envejecido del mundo por detrás de Japón el cohousing supone «la creación de espacios que propician el envejecimiento activo y combaten la dependencia», afirma el CEO de Cohousing. Así lo corrobora Felipe Martín, para quien vivir así resulta una forma de envejer más saludable. «La esperanza de vida es importante, pero que esa misma esperanza sea confortable es todavía mucho más atractivo», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cohousing: una nueva forma de vivir la jubilación", "url": "http://www.abc.es/familia/mayores/abci-cohousing-nueva-forma-vivir-jubilacion-201611231400_noticia.html", "keywords": "cohousing,cooperativa,mayores", "date": "2016-11-23", "id": "8b33a40c9a31650f3548972d7b386b591ef47a91", "summary": "Estas viviendas en forma de cooperativas adaptadas a las necesidades de los mayores cobran cada vez más adeptos en España"}, {"article": "MADRIDActualizado:25/09/2017 12:46hLos videojuegos son una de las formas de ocio más extendidas y populares del mundo. Pero en el mundo del ocio electrónico hay gran variedad y, cada día que pasa, surgen propuestas intentesantes que intentan ofrecer a los usuarios alternativas a la hora de consumir contenido, como la emergente realidad virtual, la tecnología que intenta «engañar» al cerebro. Las principales marcas del sector se unen al Black Friday, fenómeno comercial que se ha trasferido a España desde hace cinco ediciones y que tiene como principal objetivo incrementar las ventas de productos y artículos de todo tipo con agresivos descuentos. Así, Sony y Microsoft celebran su particular Black Friday para recopilar algunas ofertas interesantes. La firma japonesa, en primer lugar, ha querido ofrecer descuentos en videojuegos para la consola de sobremesa PlayStation 4, que ya ha vendido unas 40 millones de unidades desde que saliera a la venta en 2013. Hasta el 9 de diciembre los jugadores pueden a poder hacerse con 13 grandes juegos exclusivos con descuentos de hasta el 40%. Además, desde el jueves 24 al domingo 27 de noviembre los jugadores podrán encontrarse con un paquete formado por la PlayStation 4 de 500 Gb con los videojuegos «Call of Duty: Infinite Warfare» y «Uncharted 4: El Desenlace del ladrón» por un precio estimado de solo 279 euros, en los puntos de venta habituales.Títulos exclusivos y otros más baratos El catálogo toca varios géneros y se encuentran algunas joyas como « Uncharted 4: El Desenlace del Ladrón» (antes a 69.99 euros; ahora a 49.99 euros) en el que presenta el capítulo final de la saga de aventuras en tercera persona protagonizada por Nathan Drake, uno de esos personajes que ha pasado a la historia de los videojuegos. Por cierto, la remasterización de la trilogía anterior, «Uncharted The Nathan Drake Collection», también está de oferta: antes a 39.99 euros; ahora a 29.99 euros.Otra de las ofertas es « Ratchet & Clank» (antes a 39.99 euros; ahora a 29.99 euros), nueva entrega de estos simpáticos personajes interestelares. Oportunidad es la remasterización de « The Last of Us» (antes a 49.99 euros; ahora a 29.99 euros), una obra maestra de aventuras y supervivencia coprotagonizada por dos entrañables personajes, Joel y Ellie, cuyo final enternecerá a culquiera. Otra gran propuesta es « Bloodborne» (antes a 49.99 euros; ahora a 39.99 euros), un título exigente de enfrentamientos y rol desarrollado por los creadores de la saga « Dark Souls». También el terror de « Until Dawn» (antes a 39.99 euros; ahora a 29.99 euros), Los disparos en tercera persona de « The Order: 1886» (antes a 39.99 euros; ahora a 29.99 euros), «Quantic Dream collection», que incluye los títulos «Heavy Rain» y « Beyond: Two Souls» (antes a 39.99 euros; ahora a 29.99 euros), la conducción de « Driveclub» (antes 29.99 euros; ahora a 19.99 euros), el «shooter» futurista « Killzone Shadow Fall» (antes a 39.99 euros; ahora a 19.99 euros), así como « InFamous Second Son» (antes a 39.99 euros; ahora a 19.99 euros) o «SingStar Mega Hits» (antes a 29.99 euros; ahora a 19.99 euros) son otras de las ofertas en el marco del Black Friday.Además de los principales fabricantes, algunas de las principales distribuidoras y desarrolladoras se han unido al Black Friday para ofrecer importantes descuentos, como Electronic Arts, que extiende las ofertas hasta el 27 de noviembre en títulos como «Battlefield 1» (49.95 euros), «Titanfall 2» (39.95 euros en su versión PC) o «Fifa 17» (49.95 euros). También, a través de su plataforma de venta online Origin ha recogido algunas ofertas de títulos, algunos lanzados hace algún tiempo, pero que suponen una oportunidad como « Dragon Age: Inquisition» (4.95 euros), « Star Wars: Battlefront» (14.95 euros), « The Witcher 3: Wild Hunt» (29.99 euors), « Far Cry 4» (14.99 euros) o la trilogía de «Mass Effect» (19.97 euors).Acceso a consolas y juegosTambién Microsoft se ha unido al Black Friday proporcionando suculentas ofertas de cara a ofrecer la consola de sobremesa Xbox One de manera más asequible, acompañando además algunos de los principales videojuegos exclusivos. Desde el jueves 24 de noviembre y hasta el lunes 28, los usuarios podrán encontrar varias ofertas en consola, juegos y accesorios en las principales tiendas físicas y online. De esta forma, si estás pensando en hacerte con una Xbox One (la original, el modelo que se lanzó en 2013), en Black Friday estará disponible desde 199 euros el modelo de 500 GB de capacidad y 229 euros el de 1 TB de capacidad. Todos los clientes que se hagan con ella se llevarán de manera gratuita una copia de « Gears of War 4» en formato físico. La promoción estará disponible desde el jueves en las principales tiendas, puntos de distribución y se aplicará a todos los «bundles». Otras ofertas incluyen la nueva entrega de la saga de disparos en tercera persona «Gears of War 4» (38.99 euros), su edición limitada a 74.99 euros, así como « Forza Horizon 3» (42.24 euros) y las versiones Deluxe Edition (67.49 euros) y Ultimate Edition (79.99 euros). En cuanto a sus rebajas en videojuegos, Xbox ha apostado por la compra digital en su tienda online con descuentos entre el 25% y 50%. Así, se puede optar por « Battlefield 1» (ahorro del 33%), « Fifa 17» (-40%), « NBA 2K17» (-30%), «Gears of War 4» (-40%), «Overwatch» (-40%), « Forza Horizon 3» (35%), « The Division» (-40%), « Titanfall 2» (-40%), « Deus Ex: Mankind Divided» (-50%) o « Hitman» (-50%). Pero si de consolas es lo que interesa, Amazon por su parte ofrece la nueva consola Xbox One S, que cuenta con mejor resolución, por 290 euros en su versión de 500 GB de capacidad junto con un videojuego como « Fifa 17» o « Battlefield 1». En general, Xbox ha anunciado dos tipos de descuentos, del 60% (« Halo 5», « Forza Motorsport 6», « Gears of War: Ultimate Edition», «Rare Replay», « Rise of the Tomb Raider», « Quantum Break») y del 40% («Gears of War 4», « Forza Horizon 3», «ReCore» y «Killer Instinct: Definitive Edition»). También en Steam y en GameDesde la tienda online Steam también se ofrecen importantes descuentos que se extenderán hasta el 29 de noviembre, que van desde las franquicias Grand Theft Auto (-40%), «Civilization» (entre el 10% y el 90% de descuento), «Batman Arkham» (entre el 50% y el 70% de descuento), «Attack on Titan» (-40%), «ARK. Survival Evolved» (-50%), «Inside» (-25%). La conocida cadena Game ha apostado por extender las ofertas desde este jueves hasta el próximo 27 de noviembre en todas sus categorías, desde compra videojuegos seminuevos y se pueden encontrar algunos chollos en títulos para la anterior generación, PlayStation 3 y Xbox 360, así como «merchandising».Por su parte, desde la compañía distribuidora Koch Media ha anunciado que ofrecerá más barato algunos títulos de su catálogo, entre los que destacan « F1 2016» (39,99 euros en PC y 49,99 euros en consola), el «shooter» en primera persona « Homefront: The Revolution» (19,99 euros), el título de aventuras «Rise of the Tomb Raider: 20 Aniversario para PlayStation 4 (44,99 euros), «The Elder Scrolls V: Skyrim Special Edition» (34,99 euros), « Dishonored 2» (39,99 en PS4 y Xbox One y 29,99 euros en PC), mientras que otras propuestas como «Total War: Warhammer» (39,99 euros) o « Street Fighter V» (29,99 euros) se quedarán como rebajas permanentes.Y es que los videojuegos suelen tener tirón estos días de oferta. En la pasada edición, por ejemplo, AEVI (Asociación Española de Videojuegos) volvió a constatar la buena acogida que tiene el Black Friday entre los jugadores españoles. En este sentido, los videojuegos y videoconsolas se mantuvieron como dos de los protagonistas de esta campaña especial de descuentos que tiene su origen en Estados Unidos. Durante la edición de 2015, los españoles gastaron más de 39.6 millones de euros en videojuegos y videoconsolas, un 30% más que en la pasada, según datos de la consultora GFK.", "title": "Las mejores ofertas de videojuegos de PlayStation 4 y Xbox One para Black Friday", "url": "http://www.abc.es/tecnologia/videojuegos/abci-game-black-friday-mejores-ofertas-videojuegos-playstation-4-y-xbox-para-black-friday-201611232157_noticia.html", "keywords": "playstation,friday,videojuegos,ofertas,black", "date": "2016-11-23", "id": "dc96adb01e4c0386384ea7176027c494b8846f16", "summary": "Sony y Microsoft se unen al fenómeno comercial con suculentas ofertas en consolas y videojuegos"}, {"article": "MADRIDActualizado:23/11/2016 06:56hEn el mundo animal, los machos y las hembras de pájaros también tienen que repartirse las tareas en casa. Mientras que un miembro de la pareja busca comida, el otro tiene que cuidar de los huevos o de los pollos. Es el caso de las aves limícolas, un grupo que suele tener picos y patas largas y vivir junto a zonas húmedas. Suelen poner sus nidos en el suelo, así que para ellos compartir las tareas es una cuestión de supervivencia.Un estudio publicado este miércoles en Nature ha hecho el análisis más profundo hasta la fecha de cómo logran repartirse las tareas los pájaros limícolas. A lo largo de 20 años de trabajo, investigadores de todo el mundo han analizado el comportamiento de 729 parejas de un total de 32 especies. Los resultados han sido muy sorprendentes, porque el reparto es muy variado y además no suele estar sincronizado con la duración de los días. Otra cosa llamativa es que lo que más influye a la hora de que estos pájaros se repartan las tareas es el peligro de los depredadores.«Intentamos analizar qué factores influyen en la forma que tienen los padres de repartirse las tareas en el cuidado de las descendencia», ha explicado a ABC Jordi Figuerola, investigador en la estación biológica de Doñana (CSIC) y uno de los autores del estudio.Y el principal resultado que han obtenido es que la forma de repartirse el trabajo depende de la estrategia que los pájaros usan para defenderse de los depredadores. Si esquivan a los atacantes simplemente camuflando sus nidos y permaneciendo quietos encima de su prole, machos y hembras pasan largos «turnos de guardia» sobre sus crías. Si en vez de eso prefieren distraer o amenazar a sus atacantes, las parejas prefieren los turnos más cortos. «El motivo es que los depredadores pueden detectar muy fácilmente el cambio entre el padre y la madre», ha dicho Figuerola.No siempre hay igualdadHay mucha variedad entre las especies, pero en general no se puede decir que machos y hembras hagan un reparto equitativo de su trabajo, en opinión de Figuerola. En realidad, cada pareja es un mundo y adopta su propia dinámica. Hay dúos donde el macho cuida más de la prole, y otras donde la hembra lleva la voz cantante.Tal como ha analizado el estudio, dirigido por Martin Bulla, investigador del Instituto de Ornitología Max Planck (en Alemania), esta diversidad de estrategias permite que la duración de los turnos de cuidado sean muy variados: hay pájaros que solo están una hora seguida incubando sus huevos y otros que pasen más de 50 horas en su puesto.Hacer una guardia tan larga puede ser un problema para un animal pequeño que necesita comer cada poco tiempo. Pero, según estos científicos, no son los requerimientos energéticos sino la estrategia frente a los depredadores lo que claramente determina cómo cuidarán estas aves a sus descendientes. «Acaba mandando el riesgo de depredación. Si te depredan el nido se acaba todo. Así que intentan minimizar a toda costa este peligro», ha explicado Figuerola.Heredar las costumbresAún así, este estudio también ha corroborado que las especies más próximas de aves siguen estrategias similares, puesto que suelen compartir un lugar y un modo de vida. Hasta cierto punto, por lo tanto, estas «costumbres» de pasar más o menos tiempo en el nido se heredan, y forman parte del los ritmos biológicos característicos de cada animal. Pero ha habido otro hallazgo que ha sorprendido a los científicos: tan solo el 22 por ciento de las parejas sigue un ritmo sincronizado con las 24 horas de cada día. Esto es llamativo, porque se suele considerar que la sincronización de los ritmos internos de los animales con los ritmos del planeta (estaciones y paso del día a la noche) es una gran ventaja. Para Figuerola, la explicación a esto se encuentra en que muchos de los pájaros analizados viven en latitudes bajas, donde pasan días de más de 18 horas de duración, y que por lo tanto le quitan importancia al ciclo habitual de 24 horas.Sea como sea, si este estudio ha sorprendido a los científicos es por la gran variedad de estrategias de cuidado de crías que ha permitido observar. Gracias a una gran cantidad de datos y de observaciones hechas en el medio natural, la variedad observada ha dejado muy atrás a la que se intuía después de hacer estudios en entornos controlados. El representante de la pareja española, el sufrido chorlitejo patinegroUno de los pájaros que ha sido estudiado en este estudio vivía cerca del río Llobregat. Y vivía porque según ha explicado Jordi Figuerola, investigador en la estación biológica de Doñana (CSIC), la población analizada de esta especie desapareció cuando unas obras de ampliación del puerto de Barcelona desviaron el cauce del río.A pesar de todo, las poblaciones que viven en otros lugares siguen recordando lo preciosa que es cada especie en la naturaleza. Los chorlitejos tienen unos huevos muy manchados que suelen poner en zonas de arena. La hembra es blanca y marrón, y los machos son un poco más oscuros, gracias a varias manchas negras. Parece que la pareja de chorlitejos se reparte el cuidado de sus crías en función de sus colores: las hembras más claras incuban los huevos durante el día, pero los machos lo hacen durante la noche.«Pero en realidad no hay igualdad», ha explicado Figuerola. El reparto de tareas «depende de cada pareja»: Por eso, en algunas es el macho quien más arrima el hombro, pero en otras es la hembra.Aparte de esto, la amenaza de los depredadores también afecta a cómo se comportarán las parejas. Si hay muchos depredadores, las parejas de chorlitejos suelen ser monógamas. Pero si la situación es más tranquila, hay machos poligínicos (están con varias hembras) y a veces también hay hembras poliándricas (una misma hembra se reproduce con varios machos). En este caso, ellas solo pueden cambiar de pareja una vez que los huevos eclosionan.Todos estos equilibros no siempre aseguran la supervivencia. Como siempre existen varias amenazas en forma de perros, urracas, gatos y gaviotas, así que los chorlitejos tienen que defenderse. Lo que hacen, tal como ha dicho Figuerola, es fingir que están heridos. Con la intención de evitar que un animal se coma sus huevos, fingen que una de sus alas está rota y comienzan a piar con aparente desesperación. Pero cuando el depredador burlado se acerca hasta ellos, los chorlitejos salen volando. Esta inteligente estrategia no sirve para luchar contra un nuevo enemigo: las máquinas limpiadoras de las playas. La presión del hombre ha puesto a este animal en peligro, y por eso hoy en día se la considera como especie vulnerable.", "title": "A los pájaros también les cuesta repartirse las tareas \"en casa\"", "url": "http://www.abc.es/ciencia/abci-pajaros-tambien-cuesta-repartirse-tareas-casa-201611231859_noticia.html", "keywords": "conciliacion,csic,pajaros", "date": "2016-11-23", "id": "417940c00dcf8a1a57a5fa87311d65b48b5f8d60", "summary": "Un gran estudio que recopila datos de 729 nidos y 32 especies de aves ha descubierto una gran variedad en las estrategias de machos y hembras para cuidar de sus crías. Lo más importante para ellos es evitar a los depredadores"}]