[{"article": "Miami, Estados UnidosActualizado:20/11/2016 07:47hLa cuarta generación del smart llega con un cambio fundamental. Las tres versiones: smart fortwo, smart fortwo cabrio y smart forfour tendrán propulsión eléctrica a la vez que se seguirán pudiendo encargar con motores de gasolina convencional.Un cambio que convierte a la marca en la única que ofrece los dos tipos de propulsión en toda su gama y en ser la primera en ofrecer un cabrio eléctrico.smart electric driveAunque no hemos podido conducir las tres versiones eléctricas del smart -smart fortwo, smart fortwo cabrio y smart forfour- que el año que viene se pondrán a la venta -en Alemania con descuentos desde 18.000 euros- hemos podido al menos disfrutar de la versión fortwo por las calles de Miami. Y podemos asegurar que al igual que la versión anterior –que circula por las calles de Madrid en su versión car2go- que es tan divertido de conducir como éstos. Eso sí, los tres modelos llegarán con el mismo propulsor eléctrico. Según los datos que obran en poder de los responsables de la marca, el conductor europeo no suele realizar más de 30 kilómetros diarios -60 los norteamericanos- por lo que se siguen considerando los 160 kilómetros de autonomía -155 en el caso del cabrio y el forfour- que ya ofrece la versión actual como idóneos para los nuevos smart.También, los nuevos propulsores han aumentado aunque mínimamente su potencia -hasta los 60kW o los 81 caballos- y han mejorado considerablemente el tiempo necesario para la recarga con los nuevos cargadores rápidos trifásicos. Con ellos -disponibles unos meses más tarde- se podrá recargar hasta el 80% de la carga en 45 minutos. Mientras tanto los tiempos de recarga se han disminuido hasta poder recargar en un enchufe convencional de 230 voltios y 12 Amperios en 6 horas aunque si disponemos de uno de 230/20A el tiempo necesario sería de tan sólo 3,5 horas. Una ventaja que la anterior generación no tenía y que será muy apreciada.Modo ECOTambién los nuevos smart electric drive disponen de un nuevo modo ECO que puede ampliar la recarga de las baterías mientras conducimos y mediante un sistema de radar analiza el tráfico que nos precede y establece el tipo de recarga más aconsejable.Para conseguirlo, se limita la velocidad máxima, se adapta la curva característica del pedal acelerador y se preselecciona el nivel máximo de recuperación energética. Y, además, se regula la temperatura y el caudal del aire acondicionado para reducir el consumo de energía.Aunque si, en cualquier momento necesitamos de todo el par, por ejemplo para adelantar, pisando el acelerador con decisión lo recuperamos instantáneamente.Mientras tanto la recuperación, controlada electrónicamente, se realiza en cinco niveles en cuanto levantamos el pie del acelerador y cuando el radar observa que no tenemos obstáculos delante activa un modo de conducción por inercia que ahorra energía.smart controlTambién los nuevos smart eléctricos llega con la nueva aplicación “smart control”, para manejar a distancia o conocer el estado del coche. Ahora se puede saber el estado de carga de la batería, la autonomía disponible, el consumo medio, las indicaciones del cuentakilómetros, los datos del eco score, cuando necesitamos realizar la próxima revisión o la presión de los neumáticos. Así como activar la preclimatización para el habitáculo mientras el coche se recarga. Una función que se ha mejorado y que si iniciamos con el tiempo necesario no restará carga al coche.ACCUMOTIVEQue el futuro es eléctrico en el mundo de la automoción es algo que ya nadie pone en duda. Por eso el Grupo Daimler creo la filial Deutschen ACCUMOTIVE, con la que está invirtiendo 500 millones de euros en una segunda fábrica de baterías de iones de litio que suministrará a partir de 2017 las baterías para sus marcas Mercedes y smart.", "title": "Probamos el nuevo Smart eléctrico, la solución perfecta para la ciudad", "url": "http://www.abc.es/motor/novedades/abci-probamos-nuevo-smart-electrico-solucion-perfecta-para-ciudad-201611151831_noticia.html", "keywords": "probamos,smart,solucion,nuevo,electrico", "date": "2016-11-15", "id": "e758e127e41fd37b90ee9cd0016cdf2b9d9303f7", "summary": "A partir del 2017 las tres versiones smart tendrán propulsores eléctricos"}, {"article": "MADRIDActualizado:15/11/2016 07:04hLos niños españoles desayunan mal, y poco. Así lo afirma un estudio presentado por el Ministerio de Sanidad en el que se indica que un 15,5% de los niños de 6 a 9 años solo desayuna leche, agua, o zumo antes de ir al colegio y que aproximadamente uno de cada cinco lo acompaña de bollería. Además el estudio muestra como la prevalencia de la obesidad es mayor entre los niños que no hacen esta primera ingesta a diario. Esto es lo que se desprende del los resultados del último informe «Aladino» que cada dos años realiza Sanidad a través de la Agencia Española de Consumo, Seguridad Alimentaria y Nutrición (Aecosan), basado en datos de una muestra de 10.899 niños de esta franja de edad y que han sido recopilados entre noviembre de 2015 y marzo de este año. Frecuencia y composiciónEl estudio señala también que el 93% de los menores desayunan habitualmente, frente al 3,5% que lo hace casi todos los días (4-6 días), 2,9% (1-3 días) y 0,5% no lo hace nunca. En cuanto a su contenido, el alimento más habitual es la leche (78%), seguido de las galletas (39%), saborizantes como café, cacao o chocolate (33%), cereales (21%), pan o tostadas (20%), bollería (12,3%), fruta fresca o en zumo (8,4%), huevos (6,4%), yogur, queso u otros lácteos (5,1%), batidos lácteos (3,9%) o zumos envasados. No obstante el estudio revela que el 15,5% solo bebe líquido y, entre quienes lo combinan con algo más, lo más habitual es tomar un lácteo (leche, batido o yogur) y cereales, según el 49,1% de los escolares. Tras esta combinación la más habitual es la que incluye bollería, con lácteos (3,9%) o con zumo o cualquier otro alimento (19%). Además, el estudio muestra diferencias en los hábitos de desayuno en función del peso del niño. Así, el 52,4% de las familias de los niños con obesidad indica que sus hijos comen pan o tostadas y el 13,5% zumos envasados. Pero, ¿cómo debería ser esta primera ingesta del día para ser del todo correcta? Según Cristóbal Coronel Rodríguez, secretario general de la Sociedad Española de Pediatría Extrahospitalaria y Atención Primaria (SEPEAP) y miembro del grupo de Nutrición de esta institución, «el desayuno proporciona al menor la energía necesaria para afrontar la primera parte de la mañana y contribuye al rendimiento escolar, por lo que debe cubrir al menos entre el 20-25% de las necesidades nutritivas de los niños. Por esta razón, es crucial que las familias conozcan qué alimentos no pueden faltar en un desayuno completo y equilibrado: lácteo, cereales y fruta. Y esta selección es exactamente igual para todos, independientemente de la edad. Lo único que cambia un poco es la cantidad». Así lo corroboran también los autores del estudio «Aladino», quienes lamentan además que solamente un 2,8% realiza ese desayuno «de calidad».Lácteo, cereales, y fruta, la composición ideal Lo que debería ser: El desayuno perfecto de los preescolares y escolares debería incluir siempre un lácteo (leche, batido o yogur), cereales y una pieza de fruta entera, mejor que en zumo. Por edades:Se mantienen los tres ingredientes básicos anteriores, independientemente de la edad (exceptuando los lactantes). Las cantidades pueden cambiar en función del peso del niño.Una recomendación:Para poder ingerir esta comida, la SEPEAP aconseja desayunar «con tiempo y, si es necesario, levantarse un poco antes». Alimentos prohibidos:Hay que desterrar los zumos artificiales o procesados (con una gran cantidad de azúcares) y la bollería industrial, que combinada con lácteos está presente, según el informe «Aladino», en un 3,9% de desayunos infantiles en nuestro país. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El 15,5% de los niños en España desayunan solo leche, agua o zumo", "url": "http://www.abc.es/familia/supersanos/abci-155-por-ciento-ninos-espana-desayunan-solo-leche-agua-o-zumo-201611152128_noticia.html", "keywords": "espana,deasyuno,infantil", "date": "2016-11-15", "id": "477be46a034c970fdc13c2fa52e062dfd3fe1e6c", "summary": "Apenas un 2,8% realiza una primera ingesta «de calidad», según el informe «Aladino»"}, {"article": "Parador de Cangas de Onís, AsturiasLos Paradores de Turismo se ubican en edificios especiales. Los encontramos en castillos, monasterios o palacios, y esos lugares invitan a hacer volar la imaginación a tiempos pasados donde reyes, nobles o clero dominaban España. La cadena tiene en total 95 establecimientos de los que, según los viajeros de TripAdvisor, el mejor es el Parador de Turismo de Cangas de Onís, en Asturias. Al menos este año. Este alojamiento ha conseguido el primer premio de los Travellers'Choice Paradores 2016. Estos son los diez Paradores más valorados. Parador de Cangas de Onís, AsturiasEl Parador de Cangas de Onís, a orillas del río Sella y rodeado de los espectaculares Picos de Europa, está ubicado en el antiguo Monasterio de San Pedro de Villanueva. Los salones y el jardín al lado del río son el entorno ideal para organizar una celebración. El Parador está a dos kilómetros de Cangas de Onís y es un punto de partida ideal si quieres visitar el Parque Natural de Los Picos de Europa, el Santuario y los lagos de Covadonga, e incluso encantadores pueblos costeros como Llanes o Ribadesella.Parador de Alcalá de Henares, Comunidad de MadridEn la cuna de Cervantes, donde se respira cultura y arte, está el Parador de Alcalá, un colegio-convento y Hostería del Estudiante del siglo XVII situado en el antiguo Colegio Mayor de San Jerónimo. El hotel luce una moderna decoración interior y de diseño, exquisita, minimalista y elegante. Una habitación del Parador de Alcalá de HenaresParador de Santo Estevo, OrenseEn el corazón de la Ribeira Sacra, en el interior de Galicia, se esconde el Monasterio de Santo Estevo, convertido hoy en Parador. Se cree que el origen del monasterio se remonta a los siglos VI y VII. En él se aprecian claramente los estilos barroco y románico, con tres impresionantes claustros, uno románico, uno gótico y otro renacentista, por los que podrás pasear en noches tranquilas, bajo tenue iluminación y con un leve sonido de música religiosa acompañándote. El edificio fue declarado Monumento Histórico Artístico en 1923.Cuenta con 77 habitaciones, todas ellas diferentes, que ofrecen vistas al paisaje verde y a los impresionantes Cañones del Sil. En el Parador disfrutarás además de un restaurante con terraza al lado del bosque de castaños, una cafetería con terraza en el claustro de la portería, amplios y bellos salones, ideales para celebraciones, y preciosos jardines. Parador de Lorca, MurciaConstruido en el recinto del Castillo de Lorca, el Parador de Turismo ofrece un viaje a través del tiempo, desde el yacimiento arqueológico hallado bajo el hotel, perfectamente integrado en el inmueble, hasta sus magníficas instalaciones de diseño, su piscina interior y el relajante spa. Entre los restos del pasado aquí podrás ver la sinagoga del siglo XV, el aljibe islámico, la muralla almohade o la alcazaba del castillo, denominada La Fortaleza del Sol, que se ha convertido en un espacio temático cultural que ofrece una intensa experiencia cultural y de entretenimiento a través de sus exposiciones, escenas de historia en vivo, talleres o espacios infantiles.Parador de Plasencia, ExtremaduraA orillas del Río Jerte, en la provincia de Cáceres, se halla Plasencia, y en su casco histórico, enclave estratégico en la Ruta de la Plata, este Parador. Se construyó en concreto en el convento de Santo Domingo, del siglo XV. Gruesos muros de piedra, techos abovedados y una cuidada decoración te esperan en su interior de estilo gótico. Parador Hostal de Los Reyes Católicos, Santiago de CompostelaEn Santiago de Compostela, destino de millones de peregrinos, ciudad donde los rayos del sol iluminan las fachadas en verano y la lluvia hace que un ambiente mágico se apodere de las calles empedradas en invierno, se ubica uno de los hoteles más lujosos y bellos de la red de Paradores. El Parador de Santiago, conocido como Hostal de los Reyes Católicos, mezcla de historia, arte y tradición, sueño de peregrinos y emblema de Santiago, se sitúa en la Plaza do Obradoiro formando con la catedral un ángulo de espectacular belleza en una de las capitales más visitadas del mundo. Alojarse aquí es hacerlo en un lugar verdaderamente único y exclusivo.El hostal nació como Hospital Real en 1499 para albergar a los caminantes que se dirigían en peregrinación a Santiago. En el interior de este Parador Museo descubrirás cuatro claustros preciosos, elegantes estancias, espectaculares habitaciones y un lujoso comedor. Parador de Cáceres, ExtremaduraEl Parador de Cáceres está ubicado en un palacio renacentista en pleno casco histórico de la ciudad, Patrimonio de la Humanidad. El renovado Parador conjuga tradición y modernidad, está perfectamente equipado con las nuevas tecnologías e integra elementos respetuosos con el medio ambiente como calderas de alto rendimiento, bombillas tipo led, o sistemas de control de climatización. En la ciudad se suceden casas-fortaleza, iglesias, palacios o sus murallas árabes. Junto a la Plaza de Santa María encontraremos palacios renacentistas o joyas como el Aljibe musulmán del museo provincialParador de Oropesa, ToledoEl Parador Museo de Oropesa es un bello edificio que transmite su historia y sus leyendas a través de impresionantes salones, columnas y soportales, un imponente patio y la enigmática Torre del Homenaje. Fue en tiempos la Casa solariega de los Álvarez de Toledo, Condes de Oropesa, y sirvió de refugio a soldados, religiosos y nobles en otras épocas. En 1930 se convierte en el primer Parador monumento de la cadena pública, abriendo camino a una red de alojamientos en castillos, palacios, conventos y monasterios, considerada única en el mundo. En Oropesa descubrirás una afable villa medieval, salpicada de monumentales conventos, iglesias y palacios. El Parador, visible ya desde la autovía que enlaza Madrid con Extremadura, es la mejor muestra de la riqueza monumental y paisajística del lugar.Parador de Lerma, BurgosEl impresionante Palacio Ducal de Lerma, convertido en Parador, se ubica en la parte alta de la villa. El hotel cuenta con un patio central rodeado de bellas galerías de columnatas. Este palacio, elegante y majestuoso, procede de la época de los Austrias.Frente a la fachada principal del Palacio se extiende un espacio de planta rectangular: la Plaza Mayor. La visita puede continuar por la zona medieval, con sus encantadoras casas, el arco, y el puente de la cárcel, el convento de San Blas, o el de Santo Domingo, el Pasadizo del Duque o la Ex-Colegiata de San Pedro.Parador de Granada, AndalucíaPasar una noche en el recinto de La Alhambra, entre jardines y fuentes que evocan un pasado donde se mezcla lo árabe y lo cristiano, es la oportunidad exclusiva que te brinda el Parador de Granada, antiguo convento construido por decisión de los Reyes Católicos sobre un palacio nazarí del que aún se conservan restos como la Al Qubba y la Sala Nazarí. El hotel tiene un interior de ensueño, acorde con la magia que destila cada rincón de la ciudad. Obras de arte y excepcionales piezas de mobiliario decoran el claustro y las estancias interiores.", "title": "Los diez mejores Paradores de España en 2016, según los internautas", "url": "http://www.abc.es/viajar/alojamientos/abci-diez-mejores-paradores-espana-2016-segun-internautas-201611151919_noticia.html", "keywords": "cangasonis,premios,paradores", "date": "2016-11-15", "id": "3c1b3f5fefc4b4c7478f7b391ed47ef571a8f5e1", "summary": "El Parador de Turismo de Cangas de Onís es el mejor valorado por los usuarios de internet"}, {"article": "MadridActualizado:15/11/2016 16:47hLa Comisión Nacional del Mercado de Valores (CNMV) difundió a finales del pasado mes de abril una advertencia procedente del supervisor belga (FSMA) sobre la entidad no registrada Consorfx, que supuestamente estafó 150.000 euros al exministro socialista Josep Borell. Fuentes financieras han explicado a Europa Press que el supervisor francés (AMF) además incluye a Consorfx en su «lista negra» de entidades no autorizadas publicada a inicios de este mes. Este lunes se publicó que Borrell ha denunciado una estafa tras invertir 150.000 euros en esta firma, en unos hechos que se produjeron antes del verano.La CNMV aconseja en su guía sobre los chiringuitos financieros comprobar en primer lugar que la entidad que ofrece servicios de inversión está registrada en el supervisor del mercado o «en alguna autoridad de supervisión». Esta guía informativa define como chiringuito financiero a «aquellas entidades que ofrecen y prestan servicios de inversión sin estar autorizadas para hacerlo». «Son peligrosos, porque en la mayoría de los casos la aparente prestación de tales servicios es solo una tapadera para apropiarse del capital de sus víctimas, haciéndoles creer que están realizando una inversión de alta rentabilidad», advierte dicha guía.El informe anual de la CNMV de 2015 recoge que durante ese ejercicio el supervisor aumentó un 65% el número de advertencias (38) en las que se alertaba contra otras tantas entidades, en virtud de lo establecido en el artículo 17 de la Ley del Mercado de Valores, que encomienda a la CNMV velar por la protección de los inversores promoviendo la difusión de cuanta información sea necesaria para la consecución de este fin. A través de su sitio web, la CNMV publica regularmente advertencias dirigidas a los inversores sobre entidades no registradas que han sido detectadas por el propio organismo nacional o por otros supervisores de otros países.", "title": "La CNMV advirtió en abril sobre la entidad que supuestamente estafó a Borrell", "url": "http://www.abc.es/espana/abci-cnmv-advirtio-abril-sobre-entidad-supuestamente-estafo-borrell-201611151647_noticia.html", "keywords": "borrell,advirtio,cnmv", "date": "2016-11-15", "id": "6065e5870bc32e6faad730777f593105f97e6eb1", "summary": "El organismo publica regularmente advertencias dirigidas a los inversores sobre entidades no registradas que son detectadas"}, {"article": "MadridActualizado:15/11/2016 21:03hLa Audiencia Nacional ha obligado al juez Ismael Moreno a imputar al exministro socialista Josep Borrell y otros miembros del antiguo consejo de administración de Abengoa por un conjunto de delitos societarios, entre ellos el de falseamiento de cuentas. El tribunal estima un recurso de la Plataforma de Afectados por Abengoa, que presentó una nueva querella, además de la que abrió la investigación por las indemnizaciones millonarias que cobrararon Felipe Benjumea y Manuel Sánchez Ortega. La sección cuarta de la Sala de lo Penal argumenta en el auto, al que ha accedido ABC, que los hechos planteados en la querella podrían ser constitutivos «de los delitos que en la misma se expresan», a pesar de que la plataforma representada por el abogado Felipe Izquierdo no aporte documentos para sostener su petición. El tribunal explica que en esta fase lo que hay que valorar son las alegaciones y no la existencia de pruebas sobre los delitos.Con esta decisión, la Sala de lo Penal ordena al juez Moreno que cite a declarar como investigados a las personas contra las que se querella la plataforma, lo que incluye a la empresa Abengoa y a los miembros de su antiguo consejo de administración, entre ellos Borrell. El exministro socialista declaró como testigo en la investigación que lleva a cabo la juez Carmen Lamela por las indemnizaciones millonarias cobradas por el expresidente Felipe Benjumea y el ex consejero delegado Manuel Sánchez Ortega.La Plataforma, que ya representa a 125 afectados, considera que la empresa española de ingenieria e infraestructuras se encontraba en númerosos rojos mucho tiempo antes de que sus cuentas lo reflejasen, ya en 2014. Una auditoria interna de la empresa advirtió de la situación en noviembre de 2015, momento en que comenzó a precipitarse la situación. La compañía ha salvado el concurso de acreedores después de alcanzar el apoyo suficiente para poner en marcha un plan con el que devolver la deuda sin condenar a la empresa a su quiebra.", "title": "La Audiencia Nacional ordena imputar a Borrell por falseamiento de cuentas en Abengoa", "url": "http://www.abc.es/economia/abci-audiencia-nacional-ordena-imputar-borrell-falseamiento-cuentas-abengoa-201611151841_noticia.html", "keywords": "borrell,abengoa,audiencia", "date": "2016-11-15", "id": "b116ecd0a9a975d26a4f1c4172bb38f4e6a60719", "summary": "El tribunal estima un recurso de la plataforma de afectados contra los miembros del antiguo consejo de administración de la empresa"}, {"article": "GINEBRA.- España es el segundo país europeo con mayor preponderancia de formas atípicas de empleo, es decir contratos temporales, a tiempo parcial o a través de agencia que, en muchos casos, no aseguran los mismos derechos que si los empleados tuvieran un trabajo fijo e indefinido. Así se desprende de un reciente publicado por la Organización Internacional del Trabajo (OIT), El empleo atípico en el mundo: retos y perspectivas, que analiza las formas de empleo que difieren del contrato fijo e indefinido al cien por cien de carga horaria.El texto expone que en España se pueden encontrar todas las formas de empleo atípicas: temporal, a tiempo parcial, temporal a través de agencia, subcontratación, trabajo por cuenta propia dependiente y otras relaciones ambiguas. \"España solía ser el líder en las formas atípicas de empleo en Europa, aunque recientemente ha sido sustituido por Polonia\", afirmó la economista principal de la OIT, Janine Berg. Una de las categorías preponderantes es la de tiempo parcial, que existe desde hace más de treinta años, cuando se desreguló el mercado laboral y se comenzó a usar de forma desproporcionada. \"Antes de la crisis, el 30% de los trabajadores tenían contratos temporales y después cayó, básicamente porque la gente empezó a perder sus trabajos\", explicó Berg, haciendo énfasis en el hecho de que el porcentaje no ha disminuido porque los trabajadores hayan logrado un contrato indefinido, sino más bien al contrario, porque han perdido el temporal.\"Este hecho demuestra el gran problema de que con un contrato temporal es más fácil destruir empleo porque simplemente el contrato no se renueva\". La economista de la OIT recordó que los trabajos temporales afectan especialmente a los trabajadores jóvenes con las consecuencias socioeconómicas que se derivan. \"Los jóvenes tienen dificultades en independizarse y formar una familia porque simplemente no tienen ni los recursos ni la seguridad para hacerlo\", arguyó. La OIT subraya que uno de los problemas de España es que hay una fuerte cultura empresarial del uso del contrato temporal La OIT puntualizó que uno de los problemas de España es que hay una fuerte cultura empresarial del uso del contrato temporal, y a pesar de las diferentes reformas que se han hecho para poder restringirlo, la desregulación existente durante años provoca reticencias de los empresarios al contrato indefinido.Por otra parte, otro de los problemas españoles es el hecho de que desde la crisis se ha abusado de la reducción de jornada forzosa. La OIT recomienda que las reducciones de jornada deberían hacerse en acuerdo con el empleado, y siempre y cuando éste lo quiera, no por exclusivo interés de la empresa. Propuestas de la OIT Ante esta situación, Berg hizo varias sugerencias, entre ellas, que los trabajos temporales se usen realmente para \"lo que fueron creados\" es decir, para reemplazar a empleados enfermos, o en licencia de maternidad, o bajas puntuales voluntarias, \"no para hacer tareas permanentes en el seno de la empresa\".Asimismo, la experta de la OIT sugirió que para evitar abusos de forma general en todos los países se debería legislar de manera que no haya diferencias ni para el trabajador ni para el empresario entre los trabajos temporales e indefinidos. Es decir, el trabajador tiene que estar protegido y debe disfrutar de los mismos derechos sea cual sea su estatus.Además, las empresas deberían cotizar igual sea cual sea el tipo de contrato que tiene el empleado, para evitar incentivos empresariales por el hecho de usar los contratos temporales.", "title": "España, a la cabeza de Europa en precariedad laboral", "url": "http://www.publico.es/economia/espana-cabeza-europa-precariedad-laboral.html", "keywords": "cabeza,laboral,Espana,Precariedad,OIT,empleo precario,Europa,precariedad", "date": "2016-11-15", "id": "c22a88b235352dcea224c5366d541aea7fecfb64", "summary": "Un informe de la OIT señala que el mercado laboral español es el segundo, tras Polonia, en el que más se usan las formas atípicas de empleo, como contratos temporales, a tiempo parcial o a través de agencia"}, {"article": "CHESTE (VALENCIA).- El piloto mallorquín Jorge Lorenzo, tres veces campeón mundial de MotoGP, se ha estrenado este martes con Ducati tras nueve años en Yamaha y lo ha hecho en la pista del Circuit Ricardo Tormo de Cheste, donde ha completado cuatro vueltas sobre una moto negra y con un mono del mismo color.El piloto español, que corrió con su dorsal, el 99, y su propio casco y sus botas, llegó al box de Ducati con un scooter de Yamaha y completó su vuelta más rápida, la cuarta de su primer recorrido con una moto de su nuevo equipo, con un tiempo de 1:37:265. A lo largo de esta primera jornada de entrenamientos volverá a salir a la pista y la de hoy y la de mañana serán las dos únicas oportunidades que tendrá para probar su nueva moto hasta que empiece el año 2017.Tras sus años en Yamaha en la máxima categoría del motociclismo de velocidad, Lorenzo ha puesto fin a su relación con la firma japonesa para incorporarse a la italiana Ducati, donde compartirá equipo con Andrea Dovizioso en 2017.El puesto vacante dejado por Lorenzo en Yamaha lo ocupará Maverick Viñales, que deja Suzuki, con la que debutó en MotoGP hace dos años.Viñales cubrirá el hueco dejado por el mallorquín Lorenzo en la estructura oficial de Yamaha y se convierte en compañero de Valentino Rossi.Hasta diecisiete cambios respecto a la temporada que terminó el pasado domingo se han producido en la parrilla para afrontar el Mundial de 2017, que comenzará en Catar en el mes de marzo.", "title": "Lorenzo estrena su nueva Ducati", "url": "http://www.publico.es/deportes/lorenzo-estrena-nueva-ducati.html", "keywords": "nueva,Lorenzo,estrena,Ducati", "date": "2016-11-15", "id": "8f9ae76945ce48d73a38f046f988f77c9cf1cb61", "summary": "El piloto español, que será compañero de Dovizioso en la marca italiana en 2017, ha completado cuatro vueltas sobre una moto negra y con un mono del mismo color."}, {"article": "Aunque cada vez queda menos para la llegada oficial de HBO a España, prevista antes de final de año, pero algunos afortunados ya han descubierto la aplicación de la cadena de televisión por internet en los recovecos de la tienda de aplicaciones de Apple. Aquellos usuarios de la App Store de Noruega, Suecia, Finlancia y Dinamarca ya han encontrado la aplicación de HBO Nordic, que funciona en España.La aplicación, que ya permite suscribirse, incluye una descripción de parte del catálogo que tendrá HBO España, compuesto por éxitos de la cadena como «The Young Pope», «Divorce», «Insecure», «Vinyl», «High Maintenance», «Quarry» y «Westworld», entre otros. Además, incluirá las nuevas temporadas de ficciones como «Juego de Tronos», «The Leftovers», «Ballers», «Girls», «Veep», «Silicon Valley» y producciones de librería como «Los Soprano» o «True Blood».También han comprado series a otras cadenas, como «Preacher» en el caso de AMC; «El Exorcista» y «Lucifer» de FOX y «DC’s Legends of Tomorrow» y «Frequency» de The CW.Fuentes de la cadena solo pueden confirmar, de momento, que están «trabajando en el lanzamiento, aún sin fecha definitiva».", "title": "Se filtra el catálogo de HBO España", "url": "http://www.abc.es/play/series/noticias/abci-este-catalogo-espana-201611151706_noticia.html", "keywords": "catalago,pruebas,espana", "date": "2016-11-15", "id": "2e048b0f4b424429d80d1b2b9bbe1195a5f8131d", "summary": "Algunos usuarios de iPhone y Apple TV han podido acceder a la aplicación desde las tiendas de Noruega, Suecia, Finlandia y Dinamarca"}, {"article": "Un vídeo, que se reproduce editado junto a esta información, muestra máquinas y camiones trabajando en una de las canteras de Alhaurín de la Torre, cerradas para cualquier actividad desde abril de 2014. Los vídeos íntegros, a los que ha tenido acceso eldiario.es/Andalucía, fueron entregados anónimamente a la Plataforma en Defensa de la Salud y la Sierra (PDSS), junto a un texto en el que se denuncia cómo las máquinas trabajan \"de forma clandestina, con nocturnidad, arrancando material\".La utilización del material de las canteras de Alhaurín, que surtieron de árido a la Costa del Sol durante el boom del ladrillo, está prohibida desde que expiró el Plan Especial de Restauración, el 28 de marzo de 2014. El plan, vigente durante siete años, no autorizaba la extracción sino sólo vender del árido (caliza dolomítica) obtenido de los trabajos para la restauración de la sierra, esquilmada durante más de treinta años sin que se hubiesen concedido nunca las licencias preceptivas. El vídeo ha sido entregado de forma anónima junto a un texto en el que se denuncia que se está \"extrayendo material de los frentes de cantera\". El metraje en bruto, sin sonido, fue grabado el 15 de julio de 2016, desde las 5:38 de la madrugada a las 7:22, y el 22 de julio, desde las 6:36 a las 7:45, según los datos sobreimpresionados en el propio vídeo. En los vídeos originales, que tienen cortes, se observa a una retroexcavadora y a un camión cargando el árido y desplazándose en el terreno de las canteras. Poco antes de las 8 de la mañana, con las primeras luces del día, el conductor del camión da por concluido el trabajo.Pinos de Alhaurín carece de licencia para la extracción y comercialización del material extraído de la cantera, aunque puede tratar en su planta de machaqueo el árido obtenido en otros lugares. Pedro Caballero, uno de los dueños, asegura que sólo se realiza machaqueo y molienda de material de \"estocaje\" (almacenado con anterioridad) y proveniente de otras canteras. \"No verá actividad de arranque en el frente de cantera\", asegura. Sin embargo, los trabajos documentados en el vídeo se realizan lejos de la planta de machaqueo y en una zona que no está de paso entre esa planta y la carretera. VIDEO\"No tiene sentido subir el material de otro lugar para luego bajarlo\", opina Eduardo Sáez, portavoz de la PDSS, quien se pregunta por los motivos de realizar los trabajos de noche, con los riesgos y las molestias para los vecinos que eso supone. Según Caballero, de noche es \"más económico\" porque la tarifa energética es menor. Las máquinas estarían lejos de la planta de machaqueo para evitar los robos de gasoil que, dice, han sufrido.La PDSS cree que el vídeo refuerza las denuncias que viene realizando desde hace años ante Seprona, la Junta de Andalucía y el ayuntamiento de Alhaurín de la Torre. En esas denuncias ha aportado fotografías de máquinas que sirven para picar el mineral. Según Sáez, hay una \"suma de evidencias\", insuficientes por separado pero concluyentes en conjunto.Para el ayuntamiento, sin embargo, nunca quedó acreditado que se realizasen actividades de extracción. \"Lo único que ha podido constatarse\" es que el titular de la cantera \"realiza actividades en la Planta de Tratamiento de áridos\", se lee en el Decreto de 19 de febrero de 2015 que daba respuesta a la denuncia. A esas resoluciones y la falta de denuncia por parte de Seprona se atiene Pedro Caballero, en conversación con este medio.Se da la circunstancia de que el 18 de septiembre de 2014 el propietario de la cantera Pinos de Alhaurín solicitó al ayuntamiento que tramitara un Plan Especial que le permitiera utilizar el árido resultante de nuevos trabajos de restauración en la cantera. Sin embargo, el 5 de diciembre de ese mismo año solicitó su paralización, según la documentación a la que ha tenido acceso este medio. Según los canteros, la suspensión se pidió para evitar que prescribiera la solicitud mientras la consejería de Medio Ambiente respondía sobre los requisitos técnicos. Un año y medio después, el procedimiento sigue en suspenso.La PDSS ha entregado el nuevo vídeo tanto al Seprona como, este lunes, al consistorio. El vídeo ha aparecido también en la sede de algunos partidos políticos, como Alhaurín Despierta (Electores-Equo), muy crítico durante estos años con la actuación del gobierno municipal del PP en el asunto de la sierra. Un portavoz del ayuntamiento aseguró el jueves por la mañana que el alcalde ha dado nueva orden a la policía local para que inspeccione el lugar. Con el resultado de la inspección se dará cuenta a la Junta de Andalucía.El árido ilegal que surtió el boom inmobiliario de la Costa del SolLa actividad extractiva en la sierra de Alhaurín de la Torre, municipio colindante con Málaga capital, provocó una gran polémica a mediados de la pasada década, en plena burbuja inmobiliaria. Durante treinta años las empresas (entre otras, Sando e Italcementi) obtuvieron material de unas 100 hectáreas de monte sin tener licencia para ello y sin que el ayuntamiento se la exigiera.El Tribunal Superior de Justicia confirmó en octubre de 2005 que era ilegal extraer árido de cuatro aquellas canteras (Taralpe, Pinos de Alhaurín, Retamero y Troconar). La resolución judicial, dictada a raíz de una denuncia formulada por la PDSS en 1999, generó huelgas y protestas de los trabajadores, que por entonces surtían a las constructoras de la Costa del Sol de un ingrediente indispensable para el mortero y el cemento. Los interesados difundieron la idea de que la sentencia llegaba a poner en peligro las infraestructuras de las que por entonces se estaba equipando la provincia, como el Metro de Málaga, los túneles del AVE, la ampliación del aeropuerto o el puerto de la capital. Estas y otras tantas obras se habían ejecutado hasta entonces con materiales extraídos ilegalmente.El 13 de enero de 2006 la Junta de Andalucía, el ayuntamiento, las empresas y los sindicatos llegaron a un acuerdo: se restauraría y reforestaría el enorme boquete y el material resultante de abancalar el terreno podría venderse por las propias canteras condenadas. Se trataba, según aquel acuerdo marco, de devolver al entorno \"su morfología física\" procurando a la vez una solución al conflicto laboral. Transcurridos los siete años de vigencia del plan el porcentaje de restauración ronda el 10%, según reconoció el alcalde Joaquín Villanova recientemente.Tan poco efecto ha tenido el plan que en un Pleno extraordinario celebrado el 29 de marzo de este año se aprobó crear una comisión técnica para estudiar nuevas fórmulas de restauración entre la Junta de Andalucía, los sindicatos, las empresas, el ayuntamiento y la PDSS. Pasados siete meses y medio desde aquel pleno la comisión no se ha puesto en marcha.", "title": "Trabajos nocturnos en las canteras de Alhaurín de la Torre cerradas por sentencia", "url": "https://www.eldiario.es/andalucia/Trabajos-nocturnos-canteras-Alhaurin-sentencia_0_580592674.html", "keywords": "canteras,Trabajos,Alhaurin,sentencia,nocturnos", "date": "2016-11-15", "id": "57cce8c92b8185142ed450f16b1058ec1d644287", "summary": "No pueden extraer áridos desde que lo ordenó el TSJA en 2005. El plan de restauración permitía comercializar el sobrante, pero expiró en 2014Un vídeo al que ha tenido acceso eldiario.es/andalucia muestra un camión y una retroexcavadora moviendo material desde las 5.30 horasLos responsables de la explotación aseguran que sólo realizan labores de machaqueo y que lo hacen a esas horas para ahorrar "}]