[{"article": "MADRIDActualizado:14/03/2017 18:09hCervezas artesanas, vinos selectos para consumir por copas, cafés del mundo, comida fusión, hamburguesas de autor, cookies, crepes, empanadas gallegas, quesos de cabra artesanales… Los Jardines de Azca vuelven a acoger este fin de semana (17, 18, 19 y 20 de marzo) la celebración de MadrEAT. Este particular mercado de comida al aire libre, compuesto por más de 20 puestos y food trucks, ofrecerá productos y sabores de calidad que recorren la variada gastronomía española y de otras partes del mundo. Este proyecto cuenta con el asesoramiento y la participación de chefs reconocidos como son Estanis Carenzo (Sudestada y Chifa), Iván Domínguez (Alabaster), Luis Arévalo (Kena) y Mario Sandoval (Coque).Entre las principales novedades de esta edición, que se extenderá hasta el lunes 20 con motivo del puente de San José, está la llegada desde Barcelona de La Cachapera con las cachapas venezolanas de maíz tierno molido rellenas de queso, ternera, pollo y cerdo a la brasa. También habrá papas rellenas y sus sanguches peruanos de Papandina. El Capitán Samosa, será otra de las nuevas incorporaciones a este mercado gastronómico callejero con sus samosas (empanadillas al estilo hindú).Horarios: viernes, sábado y domingo, de 12 a 20:00 horas. Lunes, de 12 a 18 horas. Mas información en www.madreat.org", "title": "MadrEAT, \"streetfood\" en los jardines de Azca", "url": "http://www.abc.es/plan-b/relajarse/abci-madreat-streetfood-jardines-azca-201611171419_noticia.html", "keywords": "azca,jardines,madreat,streetfood", "date": "2016-11-17", "id": "d795d9f776737d07984bff30e3915f7885b13186", "summary": "Más de 20 puestos y «food trucks» ofrecerán productos y sabores de calidad que recorren la variada gastronomía española"}, {"article": "MelillaActualizado:17/11/2016 11:12hLa Guardia Civil ha detenido a dos mujeres en Melilla cuando iban a pasar la frontera desde Marruecos con un bebé oculto en un bolso, de tan solo un mes de vida y que presentaba síntomas de asfixia, según ha informado hoy el instituto armado.Estas dos jóvenes marroquíes fueron detenidas el pasado martes por un supuesto delito contra el derecho de los extranjeros y la autoridad judicial ordenó el ingreso en prisión de la mujer que llevaba el bolso con el bebé, cuya identidad no se ha determinado.Los hechos ocurrieron hacia las 13.00 horas en el acceso a pie en Beni-Enzar, el principal paso fronterizo en la ciudad autónoma, cuando un agente inspeccionaba bolsas que portaban estas mujeres, que llevaban además otro niño de unos dos años.La joven que iba delante con una bolsa con barras de pan y un bolso de deportes cerrado intentó pasar este último a su acompañante, por lo que el agente pidió que lo abriera y «se quedó sorprendido al comprobar que en su interior iba un bebé envuelto en una manta», según el comunicado de la Guardia Civil.El guardia civil extrajo rápidamente al niño porque presentaba síntomas de asfixia y en ese momento llegó a vomitar sobre el uniforme del agente.El bebé se encuentra en buen estado de salud y ha sido puesto a disposición de los servicios sociales de la ciudad autónoma. La mujer que llevaba el bolso tiene 31 años y residencia legal en Melilla, mientras que su acompañante, de 27, reside en Marruecos.La acompañante manifestó ser la madre del bebe que, según la partida de nacimiento que aportó, supuestamente es de nacionalidad española, aunque para certificarlo se le realizarán las pruebas de ADN, ha explicado la Guardia Civil.Ambas mujeres pasaron ayer a disposición judicial y la autoridad judicial dictó orden de prisión para la joven que llevaba al bebé oculto.", "title": "Dos detenidas en Melilla con un bebé oculto en un bolso con síntomas de asfixia", "url": "http://www.abc.es/espana/melilla/abci-detenidas-melilla-bebe-oculto-bolso-sintomas-asfixia-201611171052_noticia.html", "keywords": "detenidas,asfixia", "date": "2016-11-17", "id": "09eee4fc1007ed7c0aea2a826357362d8b7a0d0e", "summary": "El guardia civil extrajo rápidamente al niño y en ese momento llegó a vomitar sobre el uniforme del agente"}, {"article": "MADRIDActualizado:17/11/2016 22:23hUn breve e intenso estallido de radiación producido hace miles de millones de años en las profundidades del Universo le ha permitido a los científicos saber un poco más acerca de cómo es la red cósmica, la región poblada por gas y polvo situada entre galaxias, tal como se ha publicado este jueves en Science.El estallido fue detectado el año pasado por el radiotelescopoio CSIRO del Observatorio Parkes (Australia). Es en realidad un «Fast Radio Burst» (FRB) o ráfaga rápida de radio, un fenómeno que ha sido localizado en 18 ocasiones y que fue observado por primera vez en 2001. Los FRBs son de origen desconocido. Parecen generarse en fuentes de apenas cientos de kilómetros capaces de liberar cantidades inmensas de energía. Por eso, se ha propuesto que su origen está relacionado con la colisión de objetos muy densos, como agujeros negros o estrellas de neutrones, o que están relacionados con pulsos de rayos gamma, magnetares o el colapso de púlsares. Otros han sugerido incluso la hipótesis de su origen alienígena.«Los FRBs son pulsos de ondas de radio extremadamente cortos e intensos de apenas milisegundos. Suelen ser descubiertos por accidente y no hay dos iguales», ha dicho en un comunicado Ryan Shannon, coautor del estudio e investigador en CSIRO.Tal como ha explicado Shannon, este FRB ha sido uno de los más brillantes detectados nunca. Pero no solo por eso ha sido excepcional: «Este estallido ha sido el primero detectado hasta la fecha en contener información detallada sobre la red cósmica, pero también ha sido único porque su camino ha podido ser reconstruido con exactitud». Esto, además, les ha permitido situar su origen a una zona situada a miles de millones de años luz de distancia y que contiene solo un número pequeño de galaxias.Turbulencias y campos magnéticos intensosApenas un pulso de luz contiene mucha información. Por ejemplo, este FRB parece haberse detectado fuera de la Vía Láctea, y en un medio invisible para nuestros ojos pero turbulento y afectado por campos magnéticos. «Es increíble cómo unos pocos milisegundos de datos pueden decirte cómo de débil es un campo magnético o que el medio es tan turbulento como se pensaba».Ese turbulento medio está en las vastas regiones situadas entre galaxias, y está formado por gas y plasma invisibles pero formados por partículas ionizadas. Pero gracias a estos estallidos excepcionales, se puede averiguar más acerca de la materia que flota «libremente» en el espacio, fuera de galaxias, estrellas y otros cuerpos.«Los FRBs que pueden ser rastreados hasta su origen en galaxias son como una valiosa sonda para contar la cantidad de electrones que hay en nuestro Universo», ha dicho Matthew Bailes, coautor del estudio.", "title": "Una explosión de radiación de origen desconocido desvela la estructura de la red cósmica", "url": "http://www.abc.es/ciencia/abci-explosion-radiacion-origen-desconocido-desvela-estructura-cosmica-201611172218_noticia.html", "keywords": "cosmica,estallido", "date": "2016-11-17", "id": "50826873e2239409e714ebfc99b1ee4fd2d6e7f1", "summary": "La observación de una «ráfaga rápida de radio», un misterioso fenómeno de muy alta energía, ha permitido entender mejor cómo es el polvo y el gas situado entre galaxias"}, {"article": "MADRIDActualizado:18/11/2016 20:14hChamberí se suma, hasta el 27 de noviembre, a poner en valor los vinos de Madrid. Una denominación de origen desconocida para la que dieciséis locales del castizo distrito madrileño han diseñado una ruta de pinchos maridados con los mejores vinos de la región. «A pie de barra», que así se llama este festival gastro-enológico, ha preparado catas, tapas y actividades en torno a la cultura de los vinos con el objetivo de fomentar las bodegas de la región. El chef Mario Sandoval, ayer, en uno de las barras participantes- ERNESTO AGUDOEste proyecto pionero organizado por la Asociación Empresarial de Hostelería de la Comunidad de Madrid (La Viña) y la D.O Vinos de Madrid incluye visitas guiadas a las bodegas de la Comunidad. Las jornada proponen disfrutar de una tapa, más una copa de vino joven D.O. Madrid por 3,5 euros o un pincho, más una copa de vino Selección D.O. Madrid por 4,5 euros. [Consulta todas las propuestas aquí]Los locales participantes en esta primera edición son:Arima Basque Gastronomy (Calle de Ponzano, 51) Atelier Belge (Calle de Breton de los Herreros, 39)Bodega de la Ardosa (Calle de Colón, 13)Casa Paulino (Calle de Alonso Cano, 34)El Beso (Modesto Lafuente, 59)El Rincón de Lupe (Calle de Alonso Cano, 10)Food & Labs (Calle de Alonso Cano, 10)La Umbre Taberna (Calle de Ponzano, 51)La Taberna de Olavide (Plaza de Olavide, 12)La Taberna del loco Antonelli (Calle de Alonso Cano, 10)Lambuzo (Calle de las Conchas, 9) Los Arcos de Ponzano (Calle de Ponzano, 16)Paulino de Quevedo (Calle de Jordan, 7)Piscolabis (Calle de García de Paredes, 1)Restaurante Candeli (Calle de Ponzano, 47)Trikki Food & Drinks (Calle de Santa Engracia, 109)Todos los establecimientos ofrecerán dos versiones de su mejor maridaje: un pincho frío y otro caliente. Las tapas se han diseñado expresamente para que ensalcen las particularidades de cada uno de los vinos elegidos. Las bodegas que maridarán sus caldos con los pinchos serán: Bodega del Nero, Bodegas Vinos y Aceites Laguna, Bodegas Las Moradas de San Martín, Vinos Jeromín, Pagos deFamilia Marqués de Griñón y El Regajal. Sorteo de una visita a una bodegaAdemás, aquellos que quieran disfrutar de las jornadas, podrán asistir a catasen los locales participantes así como conocer la historia de cada una de las bodegas a través de la página web Saborea Madrid. También podrán votar la «barra», que consideren, tenga el mejor maridaje entre vino y pincho así como subir fotos de sus experiencias #APieDeBarra a los perfiles sociales de la plataforma Saborea Madrid, dentro de la web A Pie deBarra.Los clientes que participen entrarán en el sorteo de una visita guiada a una bodega de la región y una comida para dos personas: las Moraledas de San Martín y el restaurante Hacienda La Coracera.", "title": "Chamberí se pone \"A pie de Barra\" para maridar tapas con los mejores vinos de Madrid", "url": "http://www.abc.es/plan-b/comer/abci-chamberi-pone-barra-para-maridar-tapas-mejores-vinos-madrid-201611171618_noticia.html", "keywords": "barra,pone,para,chamberi,maridar", "date": "2016-11-17", "id": "73bacdc70a5bef6f2b2822f4852ac5c32edefdef", "summary": "Hasta el 27 de noviembre, dieciséis locales de este castizo distrito ofrecerán catas, gastronomía y actividades en torno a la cultura enológica madrileña"}]