[{"article": "Lugo tiene casi 100.000 habitantes. Esta semana, la Policía aconsejaba a la mitad de su población no salir a solas de noche. También le aconsejaba a esa mitad que evitara calles oscuras o entrara en portales con desconocidos por la amenaza de un delincuente peligroso.No me estoy inventando nada por muy de película que les resulte, pero así es: la Policía ha advertido a la mitad de la población lucense que no salga de casa de noche, no he cambiado ni una sola coma. Se estarán preguntando cómo es posible que una noticia tan alarmante no la hayan escuchado abriendo telediarios o en todos los periódicos del país, pues bien, se lo explico: es porque estas precauciones están dirigidas únicamente a mujeres y el delincuente no es otro que un violador. \"Ah, bueno\", dirán muchos, \"tiene sentido\". Porque para muchos, que la Policía diga \"no entres en portales con un extraño porque podría ser un violador\" no tiene nada de raro. Suelen ser los mismos que insultan a feministas cuando confiesan que, para las mujeres, cualquier desconocido es un violador en potencia.Los únicos delitos en los que la responsabilidad recae en la víctima son los que están relacionado con el machismo. No sólo eso, es que no se toman más medidas que ésa. Sólo a nosotras nos aconsejan constantemente y de forma condescendiente desde las instituciones. Sólo en nosotras ponen la diana para intentar parchear un problema del que no somos ni la causa ni la solución.¿Se imaginan este consejo dirigido a políticos? ¿A jugadores de fútbol? ¿A curas? ¿Se imaginan que, además, lo único que se hace para solucionar el problema fuera eso: advertir a las víctimas potenciales?Este comunicado de la Policía no dice otra cosa que: \"Oigan, ser mujer es un peligro. Háganse ustedes responsables de este peligro y no vayan tan alegremente con sus vaginas por el espacio público como si nada, sabiendo que hay un hombre por ahí que ha decidido agredirlas. Modifiquen sus rutinas, cambien turnos en el trabajo, no vayan 'solas', vayan acompañadas: acompañadas por un hombre, claro. Si viven solas, arréglenselas para no hacerlo\".Lo peor es que, mientras organizan este toque de queda, las instituciones no van a invertir ni un sólo céntimo en ir al foco del problema; no es que nos pidan no ocupar el espacio público pero a la vez estén diseñando de carácter urgente la forma de que esto no vuelva a pasar. No es como cuando advertían a potenciales víctimas de ETA de que miraran bajo sus coches por si había una bomba pero, mientras, se desarrollaban cientos de dispositivos, se formaba a miles de agentes y políticos de todos los colores se centraban en acabar con el terrorismo. No. No es que ésta sea una medida extrema mientras se forma con perspectiva de género al profesorado, a las instituciones, a la ciudadanía e incluso a la Policía, no. Se trata sólo de un parche, se trata de robarnos un tiempo y un espacio hasta que den con el elemento de turno, luego podremos volver a hacer vida \"normalmente\", pero sólo hasta que a otro elemento le dé por aparecer. Ahí volverán a advertirnos de que nos cuidemos, de que nos encerremos, de que cambiemos nuestras rutinas.Lo que da verdadero pavor –un miedo ya antiguo, normalizado, incrustado en nuestras cabezas–, no es el violador de turno (ése es un miedo momentáneo y añadido), sino la certeza de que después de este sujeto habrá otro, y luego otro, y absolutamente nadie está intentando solucionar el problema de raíz. Lo que da pavor es que nadie esté intentando desde ningún organismo que una mitad de la población no tenga que volver a ser advertida bajo ningún concepto del peligro que supone la otra mitad.Y cuando detengan al sujeto X, nos dirán que podemos seguir con nuestra vida \"normal\". Esto es: seguir siendo agredidas sexualmente por compañeros de trabajo, seguir siendo violadas en citas, seguir siendo acosadas por la calle... porque nos han vendido que el malo de la película es un desconocido con pasamontañas agazapado en un portal, pero no un juez que te pregunta si \"cerraste bien las piernas\", no tu pareja presionándote y culpabilizándote porque hace dos semanas que no lo hacéis, no tu amigo intentando emborracharte para ver si con suerte esta vez \"te dejas\". No son conscientes (o no quieren serlo) de que atajando el primer problema solucionarían todos los demás, porque están motivados por lo mismo: el machismo.Estamos en el mismo bucle del que parece imposible salir: mientras los agresores sean desconocidos y actúen en portales de forma sibilina quédate en casa, porque esas violaciones son las malas, son las que le duelen hasta a los cuerpos de seguridad. Cuando son agresiones que suceden en tu propia cama y/o a la luz del día y/o a la vista de todos, entonces relájate, porque eso no es un problema; ahí sí, sal a la calle, a nadie le importa.", "title": "¿Qué hace una chica como tú en un espacio público como éste?", "url": "https://www.eldiario.es/zonacritica/machismo-policia_6_577852232.html", "keywords": "machismo,policía", "date": "2016-11-07", "id": "d1101ea3c7fc68cb162ab7be8f33d8a13ad79292", "summary": "La Policía ha aconsejado a la mitad de una población no salir a solas de noche. También que evitara calles oscuras o entrara en portales con desconocidos por la amenaza de un delincuente peligroso"}, {"article": "El Kremlin y la población rusa esperan la victoria de TrumpVladimir Putin, durante un homenaje este viernes en la Plaza Roja de Moscú - AFPNo sólo el presidente Putin, sino también la élite rusa y el conjunto de la población prefieren ver en la Casa Blanca a Donald Trump antes que a Hillary Clinton. Así se refleja con total nitidez en los medios de comunicación oficiales del país, que alaban constantemente al candidato republicano y critican sin compasión a la demócrata. Putin y Trump se han intercambiado piropos mientras los sondeos ponen de manifiesto que a los rusos les gustaría que fuera el magnate estadounidense el próximo presidente de los Estados Unidos. Ciertos analistas subrayan que los republicanos siempre se han llevado mejor con el Kremlin que los demócratas. El presidente ruso sigue obsesionado con su idea de pactar con Washington un nuevo orden mundial y un reparto de las zonas de influencia en el planeta, y cree que con Trump sería más fácil negociarlo que con Clinton, a la que no digieren ya desde la época en la que ocupó la secretaría de Estado. Putin está cansado de oír de ella reproches sobre la falta de democracia en Rusia, su militarismo y la violaciones de derechos humanos. Según los sondeos, también la población rusa se decanta claramente a favor de que Trump sea el próximo presidente. Una encuesta de la Fundación Opinión Pública señala que el 44% de los rusos están convencidos de que con Trump las cosas irán mejor para Rusia mientras que sólo un 7% prefiere a Clinton, informa desde Moscú Rafael M. Mañueco.Todo México unido en el rechazoMuro que separa México y Estados Unidos en Otay Mesa (California) - EFEEstados Unidos y México son miembros del Tratado de Libre Comercio de América del Norte que ha denostado Donald Trump. EE.UU. es el primer socio comercial de México y México el tercero de EE.UU. Seis millones de empleos en EE.UU. dependen del comercio con México. Por la frontera de 3.000 kilómetros en la que Trump propone construir un muro, se comercia un millón de dólares por minuto y transita legalmente un millón de almas. Más de 34 millones de personas de origen mexicano viven en Estados Unidos.El Gobierno mexicano ha insistido en la realidad que evidencian esas cifras frente a los deseos de quien quiera que ocupe el Despacho Oval, pero lo cierto es que México en su conjunto votaría en contra de Donald Trump. La mejor prueba fue la unanimidad del rechazo a su visita a principios de septiembre, informa desde México Yaiza Santos.Solo Le Pen ve con entusiasmo el ascenso del magnate en FranciaMarine Le Pen (i), líder del Frente Nacional, y su sobrina y diputada del partido de extrema derecha Marion Marechal-Le Pen, durante el homenaje a las víctimas del atentado de Niza, el pasado 15 de octubre - EFEEn Francia, solo Marine Le Pen, presidenta del Frente Nacional (FN, extrema derecha), contempla con entusiasmo la ascensión de Donald Trump.La extrema derecha francesa contempla con admiración y envidia apenas contenida las expectativas electorales del magnate, interpretándolas en forma de espaldarazo nacional: «Trump triunfa defendiendo las tesis que son las nuestras desde hace muchos años».La izquierda, el centro y la derecha evitan cuidadosamente ningún tipo de «intervención», subrayando que el futuro presidente de Francia deberá defender los intereses nacionales y estará dispuesto a dialogar con el jefe de la Casa Blanca, sea quien sea. No obstante, Hollande ha avanzado sus buenas relaciones con Obama. Y de idéntica forma se han pronunciado los conservadores Sarkozy y Juppé, informa desde París Juan Pedro Quiñonero.Renzi se alinea abiertamenteMatteo Renzi y su mujer, con los Obama en la Casa Blanca el pasado octubre - ReutersEl primer ministro italiano, Matteo Renzi, se ha expresado en varias ocasiones muy claramente a favor de Hillary Clinton. Lo hizo en febrero por primera vez, utilizando una expresión deportiva: «Yo \"tifo\" Hillary Clinton» (Yo estoy con Hillary Clinton). Tras esta declaración, cuando los periodistas le preguntaron sobre la posibilidad de un triunfo de Donald Trump, aseguró: «Se trabajará con quien sea presidente de EE.UU.».Después ha vuelto a mostrar explícitamente su posición favorable a Hillary en septiembre, cuando participó en un debate con el marido en la convención anual de la Clinton Foundation: «Te espero como \"first husband\" al G7 del próximo año en Italia», dijo Renzi a Bill Clinton, preocupando no poco a los diplomáticos italianos, quienes pensaron que un apoyo tan explícito podría crearle problemas en caso de triunfo de Trump, informa desde Roma Ángel Gómez Fuentes.El mal menor frente a la incógnita para ChinaUn libro sobre Hillary Clinton junto a otro de Vladimir Putin, expuestos este fin de semana en una librería de Pekín - AFPEn China, la otra superpotencia llamada a pugnar por la hegemonía mundial, las elecciones de EE.UU. son contempladas desde la distancia, aunque con evidente interés. El autoritario régimen de Pekín no ha expresado sus preferencias entre Clinton y Trump.Pero, siguiendo a la prensa oficial china, controlada por la propaganda, se puede apreciar una ligera predilección por Clinton como el mal menor, ya que sus posiciones son al menos conocidas frente a la incógnita del volátil Trump. Aunque Clinton ha criticado la violación de derechos humanos en China, no deparará ninguna sorpresa porque se encargó de la diplomacia estadounidense durante la primera Administración Obama. En cambio, es difícil predecir el comportamiento de Trump, quien además se ha mostrado muy belicoso con China en el plano económico y amenaza con aranceles proteccionistas, informa desde Pekín Pablo M. Díez.La incertidumbre debilita el voto republicano en IsraelDonald Trump se dirige a los miembros del Comité de Asuntos Públicos Americanoisraelí (AIPAC, en sus siglas en inglés), el pasado marzo en Washington - AFPEn Israel viven unos 300.000 estadounidenses, de los que 200.000 tienen derecho al voto en EE.UU. De ellos, unos 80.000 habitan en los territorios ocupados y hasta allí ha llegado la campaña de Donald Trump con oficinas más allá de la línea verde. En 2012, el 85% de los votos emitidos en Israel fueron para el candidato republicano Mitt Romney y los dos mandatos de Barack Obama han estado marcados por las quejas constantes de Israel sobre la presión demócrata para no expandir los asentamientos. Una presión dialéctica que, sin embargo, no se ha traducido en hechos. En estas elecciones el resultado parece más reñido ya que Trump despierta cierto recelo porque resulta impredecible, pero las encuestas realizadas en mayo por los medios locales entre los israelíes con derecho a voto otorgaron la victoria a su oponente, Hillary Clinton, informa desde Jerusalén Mikel Ayestaran.Rechazo a Clinton en CamboyaEl presidente filipino, Rodrigo Duterte (i), con el líder rebelde musulmán Nur Misuari, presidente del Frente Moro de Liberación Nacional (FMLN), el jueves en el palacio presidencial, en Manila - EFEEn el Sudeste Asiático, a pesar de la corrección política, algunos mandatarios han mostrado sus preferencias en la carrera por la Casa Blanca. Éste es el caso del primer ministro de Camboya, Hun Sen, quien respaldó de forma pública a Donald Trump. Para el mandatario, su elección reforzaría la paz mundial al reducir las tensiones entre Estados Unidos y Rusia. «Francamente, quiero que Trump gane las elecciones», aseguró Hun Sen. «Si Trump gana, el mundo podría cambiar y ser mejor, porque Trump es un hombre de negocios y un hombre de negocios no quiere la guerra», añadió. Más enigmático, aunque con su humor habitual, se mostró el presidente de Filipinas, Rodrigo Duterte. Preguntado sobre quién era su candidato preferido –Clinton o Trump–, el mandatario reconoció: «Me siento mucho más cómodo diciendo que mi héroe favorito es (Vladimir) Putin», informa desde Rangún Eduardo S. Molano.", "title": "El mundo se divide ante el duelo electoral entre Clinton y Trump", "url": "http://www.abc.es/internacional/abci-mundo-divide-ante-duelo-electoral-entre-clinton-y-trump-201611070350_noticia.html", "keywords": "divide,mundo,electoral,ante,duelo", "date": "2016-11-07", "id": "e4a776a27b9eaeccb27be0795c1473e2e0d70dcb", "summary": "La comunidad internacional se divide en sus preferencias para la Casa Blanca. Europa Occidental e Iberoamérica, en general, se inclinan por Clinton; en tanto que Rusia y los populistas de cualquier país prefieren al magnate"}, {"article": "Actualizado:07/11/2016 16:52hEn el segundo debate ni se dieron la mano. Donald Trump ha pedido cárcel para ella y Hillary Clinton le ha acusado a él de no valer para presidente de Estados Unidos, además de sugerir que es un peligro para las mujeres. [Sique en directo la jornada electoral en EE.UU.]Parecen enemigos con ideas irreconciliables: Hillary es la progresista y Trump el populista. Según lo dicho en campaña, se puede reconocer con los ojos vendados quién pronuncia una frase u otra, y quién promete una cosa u otra. Solo Trump podría responder «no» a la pregunta de un periodista sobre si el estado de Nueva York debería reconocer el matrimonio gay. Pero en realidad, fue Clinton la que se opuso, al asegurar en 2002 para la cadena MSNBC que el matrimonio era un vínculo sagrado entre un hombre y una mujer. Desde 2013 lo apoya sin remordimientos. Como también dijo que México es un «problema importante» que EE.UU. debería reforzar la seguridad en las fronteras, y ha votado en numerosas ocasiones para construir una barrera con la que bloquear la entrada de inmigrantes ilegales. La candidata demócrata ha buscado el apoyo de los latinos para esta campaña, insistiendo en que tanto su voto como el de las mujeres podía evitar que llegara Trump a la Casa Blanca.Varios vídeos han recordado estos y otros momentos, como su apoyo a la guerra de Irak, así como su posición más conservadora cuando se batió contra Barack Obama en las primarias de 2008. «Clinton ha cambiado bastante: cuando se enfrentó a Obama representaba al ala más conservadora, en la línea de su marido. Ahora el discurso y la actitud han cambiado hacia la izquierda y lo ha hecho por Bernie Sanders», apunta José María Marco, profesor de Relaciones Internacionales de Comillas Icai-Icade. El veterano senador de Vermont, un fiel aliado de Hillary desde la convención demócrata de julio, ha asegurado que impulsará una legislación liberal con senadores afines con o sin el apoyo de Clinton. «Mi cabeza está con Hillary pero mi corazón con Sanders. Desde Democrats Abroad apoyamos su agenda. Bernie será muy importante desde el Senado, conoce muy bien cómo funciona», apunta a ABC Gil Carbajal, presidente de la rama demócrata en España. «Si no hubiera votado a favor de Bush en la guerra de Irak, que fue el gran error de su carrera, ahora Hillary sería presidenta saliente», agrega. Trump también apoyó la invasión y en la campaña lo ha considerado un error. Según el instituto Pew, el porcentaje de demócratas identificados como más progresistas-liberales (42%) ha aumentado con respecto a los moderados (38%) en los últimos años.Trump ha insultado a Hillary como a ningún otro oponente en su carrera por la Casa Blanca. Sin embargo, tanto él como su hijo donaron a Clinton en 2002, 2005, 2006 y 2007, y el magnate la invitó a su boda de 2005 con Melania Knauss en Florida, donde se sentó en primera fila, y donó al menos 100.000 dólares a la Fundación Clinton. En esta campaña, el candidato republicano ha asegurado que ella ha sido la peor secretaria de Estado de la historia. «Trump ha hecho que Hillary tenga que responder a ciertas ideas sobre la protección de Estados Unidos de la globalización que ella antes ni se hubiera planteado», incide el profesor experto en la política norteamericana. Así y todo, Juan Verde, el asesor español de la líder demócrata, asegura a ABC que jamás dos candidatos habían sido tan opuestos en la historia. Al mismo tiempo, son los dos con peores valoraciones en décadas.Trump ha prometido derogar desde su primer día de mandato el ‘Obamacare’, programa con el que el porcentaje de estadounidenses sin seguro médico se ha reducido hasta ser más bajo que nunca y el aumento del coste ha caído en picado. Quiere hacerlo más efectivo y más barato para las arcas del Estado. Y sin embargo en el pasado, el candidato republicano abogaba por un sistema sanitario similar al prometido por el izquierdista Bernie Sanders. Según recuerda «The Washington Post», ponía de ejemplo el sistema canadiense (financiado por el Gobierno y accesible a todos independientemente de sus ingresos, con servicios completos) cuando se quiso presentar como independiente a finales de los noventa. «Creo en un sistema sanitario universal», comentó a la CNN en 1999, idea que desarrolló en un libro publicado aquel año. En la campaña comentó que se debía castigar a quien abortase y en los noventa se declaró proelección en este tema. En 2001 se volvió a acercar a los demócratas para en 2009 afiliarse al Partido Republicano. Siete años más tarde, con un partido dividido, sin experiencia en política, este «outsider» ha conseguido atraer a una amplia base de estadounidenses que aplauden las medidas populistas para hacer a «América grande de nuevo».El magnate ha dado varios volantazos en temas estratégicos a lo largo de la última década. Como resaltó hace meses The Washington Post, en 2011 Trump apoyaba una revisión «caso por caso» de los inmigrantes documentados para decidir quién debía quedarse y quien debía irse de EE.UU. Dos años más tarde, el magnate se posicionó a favor de una ley impulsada por un grupo de senadores para legalizar a millones de inmigrantes indocumentados. Y ya como precandidato republicano en 2015, llamó a los inmigrantes mexicanos criminales y violadores, prometiendo construir un muro y acometer redadas contra los indocumentados. Luego ha matizado la propuesta de «deportaciones masivas». El Brexit supuso un duro golpe para una de las ambiciones de la UE: el TTIP con EEUU y el CETA con Canadá. Con este ya aprobado, la victoria de Trump supondría un varapalo a la negociación liderada por Obama y la Comisión Europea. Bruselas se ha mostrado dispuesta a trabajar con el nuevo Gobierno estadounidense “lo antes posible” para sellar el TTIP, ha asegurado el vicepresidente de la Comisión Europea Jyrki Katainen. El Ejecutivo comunitario reconoce, según se señaló en una réplica al eurodiputado español Ramón Valcárcel, que se producirá una «inevitable ralentización del ritmo de las negociaciones» del TTIP. Clinton ha pasado de ser una ferviente defensora del Tratado de Asociación Transpacífico (TTP) a expresar su desacuerdo con el presidente, Barack Obama, que ve en el pacto una oportunidad de hacer frente a la influencia comercial de China. Además se ha mostrado ambigua con las condiciones del TTIP por el empuje de la agenda de Sanders. [ Vídeo: Trump vs. Clinton en cinco asaltos]Trump ha presentado un programa de máximos, con posiciones más aislacionistas y nativistas. Con la gestión de la economía, la principal preocupación de los votantes junto con el terrorismo, se ha mostrado ambivalente y se ha alejado del tradicional mantra republicano de la defensa de los bajos impuestos y no tocar el sueldo mínimo federal. Al inicio de la campaña, aseguró que subiría los impuestos a los más ricos, pero ahora parece se los bajará a los ciudadanos más adinerados, a las empresas y también a aquellos con menos recursos. Estar con la clase media blanca y sufridora de la crisis le ha granjeado grandes apoyos frente a la candidata demócrata y sus «amistades peligrosas» en Wall Street. Clinton se opuso en 2008 a aumentar los impuestos sobre los trabajadores ricos para compensar el déficit de la Seguridad Social, ahora pide una subida del 4% en el impuesto sobre la renta a millonarios. Obama, quien ha atacado duramente al magnate y se ha implicado enormemente en la campaña demócrata en las últimas semanas, ya dijo en las primarias de 2008 que la tenaz Hillary había recibido más dinero de lobbies que cualquier otro senador demócrata o republicano en la historia.", "title": "Los \"donde dije digo, digo Diego\" de Hillary y Trump, los candidatos más odiados en EE.UU.", "url": "http://www.abc.es/elecciones-estados-unidos/abci-elecciones-eeuu-donde-dije-digo-digo-diego-hillary-y-trump-candidatos-mas-odiados-eeuu-201611071635_noticia.html", "keywords": "antes,candidatos,despues", "date": "2016-11-07", "id": "f335d4e67d550c3ba3c1e55fdcf1e52dc22af39b", "summary": "La demócrata y el republicano han dado varios volantazos ideológicos durante las últimas décadas"}, {"article": "Bella Deviátkina es rusa y tiene 4 años, pero su corta edad no le ha impedido hablar más idiomas que la media internacional. Un vídeo de YouTube recoge el momento en el que la pequeña deslumbró al mundo al subirse al escenario de un talent show ruso en el que demostró sus dotes para expresarse en siete idiomas, dejando asombrados al público y jurado del programa en el que participaba. ¿Cómo ha conseguido esta niña hablar con fluidez ruso, inglés, francés, español, alemán, chino y árabe? Sus padres han decidido ahora desvelar el misterio de la niña prodigio rusa, tal y como recoge «RT», y han revelado cómo ha aprendido la pequeña a manejarse con tal soltura e idiomas tan diferentes. VIDEOTodo empezó por el talento natural de esta niña, a la que pretendían enseñarle solo inglés, además del ruso, su lengua natal. Su madre ha confesado que se le daba tan bien que decidieron probar con algo de francés. Y así con el resto. La naturalidad y espontaneidad con la que hablaba, sin titubear a la hora de responder a las preguntas que le hacía el jurado, terminó de cautivar a los que amparaban en la palabra «explotada», tal y como se muestra en el vídeo de YouTube.Los progenitores de Bella justifican la educación de la pequeña asegurando que «no está sobrecargada» y que no pretenden convertirla en un genio, y deciden ver al parte positiva de su educación: conocer culturas diferentes y relacionarse con gente de otros países, ampliando sus horizontes y ofreciéndole más posibilidades de las que tienen otros niños, informa «Ver Tele». Y para predicar con el ejemplo que quieren dar al mundo, contratan a canguros de diferentes nacionalidades para que la niña aprenda de la rutina y siga explotando esta increíble faceta.", "title": "El secreto de la niña prodigio de 4 años que deslumbró en un talent hablando siete idiomas", "url": "http://www.abc.es/play/television/noticias/abci-secreto-nina-prodigio-deslumbro-talent-hablando-siete-idiomas-201611070856_noticia.html", "keywords": "talent,bebe,secretos,idiomas", "date": "2016-11-07", "id": "a74b6ff7c13cfb7a2ee5528f042ae639cfb53ace", "summary": "Bella Deviátkina habla con fluidez, en este vídeo de YouTube, ruso, inglés, francés, español, alemán, chino y árabe"}, {"article": "MADRIDActualizado:07/11/2016 12:38hCuando en el mes de abril se le comunicó a Elsa Valverde, propietaria de la Tienda del Real Jardín Botánico de Madrid –RJBT–, el inminente cierre del establecimiento por el comienzo de unas obras de restauración, confió en que volvería a ella cuando se reabriera terminados los trabajos. La reapertura se hará, según indican desde el Botánico, el próximo año, cuando finalice la segunda fase de mejoras. Sin embargo, no será Valverde quien la regente. A pesar de que esta madrileña lleva casi 20 años al frente, el RJBM sacará a concurso de funcionarios –del propio jardín– la dirección de la tienda. En otoño de 1999, el gerente del Botánico le ofreció a la madrileña Elsa Valverde, bióloga especialista en botánica por la Complutense, la concesión de la tienda. Ella llevaba varios años trabajando allí como dependienta, por lo que el gerente pensó que le podría interesar. Y así fue. Valverde tuvo la concesión, que se hizo efectiva en un acta de la Sociedad de Amigos, asociación en la que la dirección del RJBM había delegado la gestión de la tienda mediante un acuerdo. Al tratarse de una concesión «hecha a dedo», como admite la bióloga, entiende y asume que la dirección quiera ahora sacar a concurso la tienda. Lo que no se explica son las maneras de comunicarle el despido: «Me dijeron que no tenía ningún derecho, ni siquiera a cobrar indemnización, que no iba a recibir nada por el material y que ni la dirección ni gerencia se iba a reunir conmigo para tratar sobre este asunto». Como autónoma, Valverde no tiene derecho a indemnizaciones más que la que concierne al cierre por cese de actividad, por lo que ella se tiene que hacer cargo de indemnizar a las tres dependientas que tiene contratadas. La bióloga trató de conseguir el dinero, ya que esa indemnización debía cubrir el gasto del material que todavía había en la tienda sin vender. «En junio, me pidieron que les pasara la valoración económica de lo que había en la tienda en estos momentos, excluyendo el material logístico, la tienda online, cartera de proveedores y clientes… Hice dos valoraciones, me las echaban todas por tierra».«O facturas, o ni un euro»Llegó el mes de julio y el Real Jardín Botánico de Madrid, gestionado por el Consejo Superior de Investigaciones Científicas –CSIC–, entregó una carta de desahucio a la propietaria de la tienda, con el aviso de que debía cerrar la tienda en ocho días. Sin embargo, el período de alegaciones y contraalegaciones –abogados mediante– le permitió ganar algo de tiempo hasta que se le comunicara de nuevo el cierre el 9 de agosto. En esta fecha tuvo, además, la primera reunión con el actual director del RJBM, Jesús Muñoz, elegido hace dos años para el cargo durante cuatro años. Ese día, el director le dijo a la propietaria que aceptaba la última valoración que les dio del material, unos 120.000.«Nos pasamos dos días haciendo inventario para reflejar su coste, se lo dimos el 10, y a los dos días nos respondió que quería las facturas de todos los proveedores, o no tendríamos el dinero». Según Valverde, esos documentos no tiene por qué entregarlos, «si se los doy puede beneficiarse» de un trabajo que le ha «costado años conseguir», como descuentos y promociones con empresas y clientes del sector. «En la tienda están todas las cajas con el inventario hecho, con el valor de todo el material, que es lo que dijeron que pagarían», comenta.La situación actual para Elsa Valverde, con hipoteca, dos hijos menores y un marido que sólo trabaja seis meses al año, se complica al no ver recompensado los años de trabajo y dedicación exclusiva a la tienda durante más de 20 años. Ni siquiera la antigüedad le beneficia en este caso; el local pertenece al «suelo público», explican desde el Botánico, por lo que «no importa cuánto tiempo lleve, hay un nuevo proyecto de tienda». Por ahora, el siguiente paso de la bióloga es, según revela, llevar el caso ante el juzgado de lo Contencioso–Administrativo de Madrid, «para que sea la Justicia la que dé una solución».", "title": "El Real Jardín Botánico de Madrid echa sin indemnizar a la propietaria de su tienda", "url": "http://www.abc.es/espana/madrid/abci-real-jardin-botanico-madrid-echa-sin-indemnizar-propietaria-tienda-201611070105_noticia.html", "keywords": "botanico,echa,jardin,madrid,real", "date": "2016-11-07", "id": "e3ba8ea92efb60c8591410796e9b8fcc25753f76", "summary": "Elsa Valverde lucha por recuperar los 120.000 euros que vale el material que deja"}, {"article": "Actualizado:07/11/2016 17:30hPodemos calificar la incursión de Donald Trump en la democracia estadounidense como un acto de piratería de un corsario que navega por las redes sociales para atacar al navío de la Constitución. Pero el trumpismo no es un fenómeno aislado. ¿Es posible no sorprenderse ante el número de jefes de Estado y de Gobierno que se han hecho con el poder últimamente manipulando las reglas de la democracia? En primer lugar, en Europa del Este, donde creíamos que, después de la caída de la URSS en 1991, el Estado de Derecho triunfaría sin paliativos. Por desgracia, lo que hemos heredado de ella es Vladímir Putin, que hace que echemos de menos a Boris Yeltsin, y Viktor Orban, un liberal en la época del comunismo que ahora coquetea con el pasado fascista de Hungría. En Polonia, la patria ejemplar de Solidaridad, el partido llamado de la Justicia trata de instaurar una teocracia y de revisar la historia nacional como hacían los bolcheviques. ¿Y en Oriente Próximo? Turquía, que habría podido servir de ejemplo para el mundo musulmán, vuelve a las prácticas del Imperio Otomano con Recep Tayyip Erdogan como nuevo califa. En todo Occidente aumentan los tribalismos y la xenofobia, incluso en Escandinavia. Si uno de estos movimientos lograse sus fines, los desastres de Polonia, de Turquía y del Brexit anuncian lo que nos esperaría en todas partes.Conozco la objeción: ¿no es democrático acceder al poder mediante el sufragio y luego ejercerlo según el voto de la mayoría popular? Pero esta definición superficial solo ha sido esgrimida por los ideólogos del totalitarismo, desde Jean-Jacques Rousseau hasta Hitler, pasando por Lenin. La democracia, tal y como se concibió en el Siglo de las Luces, no es el poder de la mayoría, sino la protección de las minorías. O, como dice el sociólogo indio Ashis Nandy, el «derecho a la divergencia». Nandy clasifica las democracias según la escala del «coste de la divergencia», que es muy elevado en China y nulo en India y en EE.UU.; cada uno puede calcular este índice para su país. No conozco ningún cuadro actualizado, pero debería existir. Y es algo que los fundadores de la república estadounidense entendieron a la perfección: la finalidad de su Constitución es, ante todo, limitar el poder del Gobierno federal y proteger los derechos de todas las minorías mediante la libertad de expresión. Y es lo que el Tribunal Supremo estadounidense sigue haciendo al perseguir todas las formas de discriminación. A diferencia de Trump, que parece que es el único estadounidense que lo ignora.A la definición de Ashis Nandy le añadiría otra de mis favoritas, propuesta por el filósofo Karl Popper: «La gran virtud de la democracia es prever los finales de reinado con anticipación y con una fecha fija». Aceptamos las derrotas electorales porque sabemos que el poder es solo provisional. Por eso, siempre son preocupantes los jefes de Estado que se instalan en el poder y modifican la Constitución para no marcharse nunca, como los Kirchner, que lo intentaron en Argentina, la presidenta actual de Corea del Sur, que se lo plantea, Vladímir Putin, que lo consigue, y Recep Tayyip Erdogan, que probablemente lo conseguirá. A tenor de lo visto, me parece que George Washington es un modelo insuperable por haberse negado a ejercer el tercer mandato que le ofrecían sus votantes. Ser demócrata es comprender que no somos insustituibles, una virtud bastante rara entre los que son elegidos en cuanto son elegidos. En la época de las monarquías en Europa, era el bufón del rey quien le recordaba al soberano que era mortal. Hoy en día, en Gran Bretaña, es la función de la oposición, a la que se considera un Gobierno de recambio. En todos los demás lugares, ese papel lo desempeña la prensa. Si elaborásemos una «escala de Nandy» sobre el coste de la divergencia, podríamos crear otra paralela sobre la libertad de prensa, y las dos escalas coincidirían. ¿Cómo se puede explicar el avance de los corsarios populistas, aunque la prensa sea libre en Occidente? No creo demasiado en las explicaciones deterministas que establecen una relación causal entre el populismo y el incremento de la desigualdad, ni tampoco con el aumento de la inmigración. Me parece más convincente relacionar el populismo con las redes sociales. A diferencia de la prensa, que explica, las redes sociales utilizan las pasiones que se desatan, empezando por el odio hacia el otro: Trump y Twitter son contemporáneos. En la prensa existen normas éticas, la verificación de los hechos y el derecho a responder, pero nada de eso pone trabas a las redes sociales.Nadie habría podido imaginarse nunca que internet amenazaría un día la democracia, pero es lo que está ocurriendo. Los historiadores han observado que sin la radio Adolf Hitler no habría triunfado; sin Twitter, Trump no existiría. Trump no es Hitler, porque la sociedad estadounidense de hoy no se parece a la sociedad alemana de la década de 1930. Solo quiero señalar que nos preocupan los populismos, pero no prestamos suficiente atención a las técnicas de comunicación que les permiten prosperar. Si queremos proteger la democracia, tendremos que establecer unas reglas de juego para las redes sociales. De la misma manera, la inseguridad cibernética también parece de repente la principal amenaza para la paz entre los países. Queremos creer que las ideas cambian el mundo, pero la técnica lo cambia más todavía.", "title": "Guy Sorman, sobre Donald Trump: \"Malestar en democracia\"", "url": "http://www.abc.es/elecciones-estados-unidos/abci-sorman-sobre-donald-trump-malestar-democracia-201611071216_noticia.html", "keywords": "sorman,malestar,democracia", "date": "2016-11-07", "id": "68401e8d9e7051a837a5854bd9db1e09d735830e", "summary": "«Nos preocupan los populismos, pero no prestamos suficiente atención a las técnicas de comunicación que les permiten prosperar», dice el autor del artículo"}, {"article": "Un polémico guiónDesde que se emitiera en televisión el primer episodio de «La que se avecina», las críticas a su polémico guión no han dejado de surgir temporada tras temporadas. Las controvertidas frases que cada episodio relata Jordi Sánchez, convertido en Antonio Recio, han levantado muchas ampollas.La última surgió esta misma semana cuando el mayorista viajó a Rusia para hacerse con una vacuna que «cura la homosexualidad» para que su hija transexual Alba vuelve a ser Álvaro. La polémica acción llevó a los ofendidos a crear una petición en Change.org para que Telecinco cancelara la serie.Alberto Caballero, creador de la comedia, contestó a todos aquellos molestos para recordar que todo es un crítica y que no debe entenderse como una ofensa.Recordamos otras sonadas polémicas que rodearon a la popular comunidad de vecinos de «La que se avecina».Otras acusaciones homófobasLa de esta semana no ha sido la única ocasión en la que los seguidores de «La que se avecina» han acusado a la comedia de Telecinco de ser homófoba. En 2014, un episodio recogía en su trama una relación sentimental entre Fermín (Fernando Tejero) y Amador (Pablo Chiapella) que fue aplaudida y criticad a partes iguales. Unos defendían que se había convertido en el episodio más divertido en la historia de la serie, otros criticaban duramente su argumento por recoger estereotipos y tópicos del colectivo homosexual.Enfermedad mentalSilvia Abril, que interpretaba a la hermana de Antonio Recio, también fue el centro de las críticas de los telespectadores en 2014. La visita del matrimonio de los ‘Cuquis’ a un centro psiquiátrico provocó que la Confederación Española de Agrupaciones de Familiares y Personas con Enfermedad Mental tomara cartas en el asunto e hiciera pública una carta. «En la serie ofrecen una imagen cruel e injusta que se proyecta de las personas que tienen una enfermedad mental. Entendemos que hasta el momento no han sido conscientes del daño y sufrimiento que pueden causarle a las personas que han sido diagnosticadas con una enfermedad mental, que siguen un tratamiento y que se encuentran en proceso de recuperación. A través de su serie, hacen ver que se trata de personas perturbadas, peligrosas, impredecibles, temidos por el resto y que se convierten en un blanco fácil para la burla y la discriminación», dijo en uno de sus párrafos.En esa ocasión, Alberto Caballero también quiso verter en Twitter su defensa asegurado que los personajes de «La que se avecina» «no existen» y que todo es fruto de la ficción. En varios tuits, Caballero aseguraba: «No pretendemos ofender a ningún colectivo, porque presuponemos la capacidad del espector para discernir entre realidad y ficción».Más tarde, con sentido del humor, explicaba. «Esperemos que la trama de los extraterrestres no provoque un ataque alienígena a gran escala contra nuestro planeta. Nos sentiríamos fatal. Justo ahora que según Rajoy estamos empezando a salir de la crisis. Esto es como si las asociaciones de conserjes se quejasen porque con Coque damos la imagen de que son medio bobos, manipulables y no se les paga».En este caso, Laura Caballero también se manifestó en redes agradeciendo a otros colectivos representados en la serie por no ofenderse con las tramas que recogen los episodios de La que se avecina: «Gracias a todas las asociaciones de abogados, mayoristas de pescado, inmigrantes, obesos, calvos, prostitutas, marujas, homosexuales... Por comprender que «La que se avecina» es ficción».TorosFue en el año 2014 cuando «La que se avecina» creó una nueva polémica y levantó ampollas entre lo defensores de la tauromaquia. «Un topo, un torero león y un espetero a la fuga» recogió en sus escenas a Amador (Pablo Chiapella) disfrazado de torero y a Antonio Recio (Jordi Sánchez) de toro herido en una corrida. La escena de este último, en la cama con Cristina Pedroche, fue especialmente dura para los defensores de la tauromaquia que increparon a los hermanos Caballero, creadores de la serie, en redes sociales.Como es habitual, la respuesta no tardó en llegar. En esta ocasión, fue Laura Caballero la encargada de dar explicaciones: «Siento a quien le escueza pero yo soy antitaurina... MUY antitaurina!!! Ea!!!».", "title": "Otras ocasiones en las que \"La que se avecina\" recibió las críticas del público", "url": "http://www.abc.es/play/series/noticias/abci-otras-ocasiones-avecina-recibio-criticas-publico-201611070119_noticia.html", "keywords": "polemica,lqsa,gays,avecina,toros", "date": "2016-11-07", "id": "0c2961a74b1187380adca2022d7f268c31a6aa1c", "summary": "Esta semana, los telespectadores acusaron de «homófoba» a la ficción de Telecinco"}, {"article": "MADRIDActualizado:08/11/2016 13:35hCada día hay más evidencias sobre la importancia de mantener unos niveles adecuados de vitamina D. Y es que entre otras muchas funciones, la vitamina D regula los niveles de calcio y fósforo en el organismo. Tal es así que su deficiencia aumenta el riesgo de desarrollo de numerosas enfermedades, caso entre otras de la esclerosis múltiple, la diabetes tipo 2 o la migraña. Es más; como muestra un nuevo estudio dirigido por investigadores de la Universidad de Warwick (Reino Unido), tener unos niveles bajos de vitamina D también incrementa la probabilidad de padecer un cáncer de vejiga.Como explica Rosemary Bland, directora de esta investigación presentada en el marco de la Conferencia Anual 2016 de la Sociedad de Endocrinología de Reino Unido (SfE) que se está celebrando en Brighton (Reino Unido), «aún necesitamos más estudios para evaluar esta asociación, pero los resultados de nuestro trabajo sugieren que unos niveles bajos de vitamina D en sangre pueden impedir que las células de la vejiga respondan de forma adecuada a las células anómalas».Menores niveles, mayor riesgoPara llevar a cabo su estudio o metanálisis, los autores revisaron los resultados obtenidos en siete ensayos clínicos en los que se evaluó la posible asociación entre los niveles de vitamina D y el riesgo de desarrollar un cáncer de vejiga. Y según las conclusiones, parece que la relación está bastante clara: en cinco de los siete trabajos se observó de forma rotunda que la deficiencia de esta vitamina aumentaba el riesgo de aparición del tumor.Posteriormente, los investigadores emplearon un cultivo de células del epitelio de transición –esto es, el tejido que recubre las vías urinarias– de la vejiga y observaron que la vitamina D juega un papel fundamental a la hora de activar estas células para que, entre otras funciones, activen el sistema inmune. O dicho de otro modo, en ausencia de vitamina D no hay respuesta inmune por las células que conforman la capa de células transicionales que recubre la vejiga. Unos niveles bajos de vitamina D en sangre pueden impedir que las células de la vejiga respondan de forma adecuada a las células anómalas Rosemary BlandComo indica Rosemary Bland, «este hallazgo es importante porque el sistema inmune puede jugar un papel esencial en la prevención del cáncer al identificar a las células anómalas antes de que den lugar a la formación del tumor».Revertir la ‘oscuridad’En definitiva, los niveles deficientes de vitamina D se asocian con un mayor riesgo de cáncer de vejiga, tipo de tumor del que cada año se diagnostican en nuestro país en torno a 12.200 nuevos casos –sobre todo en varones, en los que se detectan hasta 10.700 de los nuevos tumores anuales, siendo el de vejiga el cuarto tipo de tumor más frecuente en la población masculina.En este contexto, debe recordarse que la primera fuente vitamina C es la luz solar, así como que resulta muy difícil lograr unos niveles adecuados de esta vitamina a través solo de la dieta. Un aspecto que, si bien quizás no sea tan importante en España y otros países que disfrutan de unas buenas cantidades de luz solar, debe ser tenido muy en cuenta en otras regiones ‘más oscuras’ del planeta. No en vano, como advierten los autores, el 60% de los adultos británicos tiene niveles bajos de vitamina D, y hasta un 20% presenta una deficiencia de esta vitamina. La buena noticia es que, como concluye Rosemary Bland, «la vitamina D no solo es segura, sino también barata, por lo que su posible empleo para la prevención del cáncer es emocionante y podría tener un impacto, cuando menos potencial, en las vidas de muchísimas personas».", "title": "Los niveles bajos de vitamina D también aumentan el riesgo de cáncer de vejiga", "url": "http://www.abc.es/salud/enfermedades/abci-niveles-bajos-vitamina-tambien-aumentan-riesgo-cancer-vejiga-201611072139_noticia.html", "keywords": "vitaminad,vejiga,cancer", "date": "2016-11-07", "id": "7858dabeedd481901223240dd771db7e919ff352", "summary": "En ausencia de vitamina D no se activa la respuesta inmune por parte de las células transicionales de la vejiga urinaria"}, {"article": "CORRESPONSAL EN WASHINGTONActualizado:07/11/2016 16:58hNo hay presidente de Estados Unidos, especialmente aquellos que han extendido su mandado hasta el máximo legal de ocho años, que no se preocupe por su legado, por la obra que deja a Estados Unidos y al mundo y por el lugar que ocupará en la Historia. Barack Obama no es una excepción. En su último año, en el que ha combatido con ahínco la imagen de inutilidad de «lame duck» («pato cojo») que transmite el mandatario estadounidense saliente, atado de pies y manos al no ser reelegible, Obama ha protagonizado una intensa actividad internacional. Con acuerdos que sólo el tiempo dirá si han sido exitosos o supondrán nuevos quebraderos de cabeza para su sucesor o sucesora, Donald Trump o Hillary Clinton. Pero el grueso de las transformaciones que ha impulsado y los aciertos y fracasos de su gestión en el Despacho Oval se podía resumir ya en gran medida por el fruto de los siete años anteriores, desde que en enero de 2009, en una imagen sin precedentes, tomara posesión el primer presidente negro de Estados Unidos. ¿Qué queda de la corriente renovadora y de ilusión que se generó entonces? ¿Qué han significado estos años de obamismo y de cambio, no siempre fácil por su abierta pugna con un Congreso la mayor parte de ese tiempo de mayoría republicana?[Sique en directo la jornada electoral en EE.UU.]Si fuera sólo por la opinión de estadounidenses, Obama no saldría mal parado. Con un 52,6% de popularidad en la última encuesta publicada, mucho mejor que el 32% atesorado por George W. Bush y ligeramente por encima de la de Ronald Reagan (51%), pero lejos del 63% que despidió a Bill Clinton de la Casa Blanca, el presidente saliente se situaría en el bando de los presidentes aceptablemente valorados. Aunque es pronto para un juicio definitivo. Mientras la Universidad de Chicago diseña el Barack Obama Presidential Center, el edificio que dará cobijo a la intensa labor de trabajo propio y ajeno desarrollado en torno a sus ocho años de mandato y que se ubicará en Jackson Park a partir de 2021, este es un resumen de los principales ha asuntos que ha abordado:Economía. El balance es positivo. Obama se encontró con la mayor crisis financiera y económica desde la Gran Depresión, que, junto a un elevado gasto derivado de las intervenciones militares en el exterior, han disparado la deuda pública en Estados Unidos, que hoy alcanza un récord, con más de 19,8 trillones de dólares. Pero la Administración Obama ha logrado reducir el desempleo al 4,9%, su tasa más baja desde antes de la crisis, y que desde 2015 los ingresos netos de las familias hayan vuelto a aumentar. El deterioro del poder adquisitivo de las clases medias y trabajadores vuelve empieza a reconducirse, aunque el nuevo presidente tiene ante sí un gran reto, especialmente en aquellos estados perjudicados por la crisis industrial.Obamacare, el sistema de salud. La Ley de Cuidados de Salud Asequibles, firmada por el presidente en 2010 y avalada por la Corte Suprema dos años más tarde, nació con el objetivo de ampliar la cobertura a aquellos estadounidenses que no cumplían los requisitos para acogerse a seguros privados, al tiempo que pretendía reducir el coste de los servicios sanitarios. A diferencia del intento fracasado de Bill Clinton, y en concreto de su mujer y actual candidata a la presidencia, Hillary Clinton, de aplicar en Estados Unidos un sistema de salud pública universal a la europea, Obama optó por ampliar la cobertura existente a los sectores más desfavorecidos. Con muchos problemas informáticos en su aplicación inicial y con perjuicios objetivos para millones de nuevos asegurados, especialmente para aquellos que superaban el tope de ingresos anuales, se ha convertido en un polémico asunto, objeto de disputa electoral. Aunque ha logrado el objetivo esencial de ampliar la asistencia de salud a los estadounidenses. La polarización ideológica del país. Es un hecho que Obama deja el país más dividido todavía que cuando llegó. Y la explicación es de doble lectura. La mayoría republicana en las dos cámaras del Congreso, concebidas como contrapeso al poder del presidente del país pero que también pueden convertirse en un arma de bloqueo, como ha ocurrido estos años, acumula responsabilidad con una oposición a veces extrema. El fenómeno Trump se ha alimentado en parte de esa errática forma de hacer política. Pero también el presidente Obama, como el mismo ha reconocido públicamente, ha sido incapaz de promover diálogos y forjar consensos. Más intelectual que político, su falta de cintura ha sido evidente en algunos episodios de franco enfrentamiento. A la falta de entendimiento entre los dos partidos, que llevo al propio Gobierno (administración) al borde del desabastecimiento financiero en varia ocasiones, hay que sumarle la confrontada interpretación del aborto y el matrimonio homosexual en Estados Unidos. La ampliación del primero y la consolidación del segundo, impulsadas por Obama, fueron avaladas por la Corte Suprema, no sin desobediencias civiles jaleadas a veces por los republicanos.La cuestión racial. El presidente Obama ha reiterado en sus últimos discursos que él nunca prometió resolver un problema que ha marcado a sangre y fuego a una sociedad que explotó la esclavitud durante más de dos siglos y que ha vivido en la abolición tan sólo unas décadas. Acuciado por el enfrentamiento racial, que se manifiesta de manera periódica en la muerte de afroamericanos a manos de la policía y que los últimos meses ha vivido también la muerte de agentes por venganza, el nuevo presidente, y con seguridad los siguientes, deberán conllevar un problema de difícil solución en Estados Unidos. Como el que provoca la permisividad con las armas de fuego, muy vinculado a veces, a la que Obama no ha logrado poner coto pese a sus reiterados intentos.La guerra contra el yihadismo. La expansión del autodenominado Estado Islámico (ISIS o Daesh), heredero de Al Qaida pero que ha logrado extenderse a territorios hasta hace poco insospechados para la implantación del terrorismo yihadista, es otra de las arduas tareas que deberá afrontar el nuevo presidente. Su mensaje todavía de mayor perfil bajo de puertas adentro, ha sido criticado por los republicanos, que le acusan de eludir las palabras «terrorismo radical islamismo». Una estrategia que Obama basa en la necesidad de no dar altavoz a los yihadistas. Atentados como los de San Bernardino y Orlando, y más recientemente Nueva York, ha disparado por momentos la sensación de inseguridad de los estadounidenses.El lunar de Siria. Relacionado con lo anterior, el paso del tiempo se ha vuelto contra la decisión última de Obama de no bombardear al dictador Bashar Al Assad. Corría el año 2011, y quién sabe si no hubiera evitado la sangría en que se ha convertido el mayor conflicto bélico y de desplazados del siglo XXI. Con una política calificada por muchos de frágil y errática, su alternativa de conformar un ejército que hiciera frente al sátrapa, mediante la selección de combatientes y el suministro de armas, mientras una coalición comandada por Estados Unidos se limitaba a bombardear de manera selectiva a los yihadistas de Daesh, matando a muchos de sus cabecillas.Acuerdo con Irán, deshielo con Cuba, apertura a Asia y roces con Putin. Se han convertido en la última herencia de Obama fuera de las fronteras de Estados Unidos. Más polémico el primero que el segundo, la decisión del presidente de suscribir un pacto con el enemigo iraní, consistente en su renuncia a construir la bomba atómica a cambio del levantamiento de las sanciones mundiales contra el país, recibió comprensión pero también numerosas críticas. En Cuba, el restablecimiento de relaciones es mejor visto, ante la constatación de que cincuenta años de embargo comercial han tenido poca eficacia en la apertura del régimen. De momento, a la espera de que Raúl Castro mueva alguna ficha democratizadora, el desmantelamiento de facto del embargo, mediante acuerdos económicos y de intercambios comerciales, es visto como un primer paso en un largo camino. También, el presidente Obama ha materializado su movimiento de apertura hacia Asia con la firma del acuerdo comercial llamado TransPacífico, entre once países de América y el Lejano Oriente, pendiente sólo del visto bueno del Congreso. Su apuesta por Asia se vio alterada por la intervención del presidente Putin en Ucrania (y en Crimea), que obligó a Obama a salir en defensa del país agredido.", "title": "El legado de Obama: claroscuros de una gestión marcada por la crisis", "url": "http://www.abc.es/elecciones-estados-unidos/abci-legado-obama-claroscuros-gestion-marcada-crisis-201611071057_noticia.html", "keywords": "obama,legado", "date": "2016-11-07", "id": "5781d176040897c2ca7d67298f3e4b2e66fc1e35", "summary": "Recuperó una economía muy deteriorada y protagonizó importantes cambios sociales, aunque el enfrentamiento racial no ha menguado"}]