[{"article": "MADRIDActualizado:16/11/2017 12:16hEl Corte Inglés ya ha puesto en marcha las ofertas Black Friday. que se extenderán hasta el próximo 27 de noviembre incluido. La cadena de distribución española cuenta con multitud de descuentos en su página web desde la noche del miércoles. En sus tiendas, las rebajas están vigentes desde este jueves. Estas son las principales promociones de la cadena de distribución. En electrodomésticos destaca un frigorífico Liebherr de alta gama a 599 euros; un lavavajillas Bosch a 299 euros; o una televisión LG de 49” Smart TV web 3.0 con tecnología 4K HDR Pro y Panel IPS por solo 539 euros, entre otros muchos productos, algunos con unidades limitadas. A ellos se unen una lavadora de carga frontal Bosch con un descuento del 40%, hasta los 389 euros. Muchas de las rebajas se aplican a unidades limitardas. En moda, la cadena ofrecerá rebajas en marcas como Zendra, Couchel, Síntesis o Yera, con abrigos, chaquetas, vestidos y jerseys que incluyen un 40% de descuento. La moda masculina también está de celebración porque Emidio Tucci ofrece hasta un 30% en sus trajes y americanas, en camisería y en una amplia selección de pantalones. En zapatería, destaca el 40% de descuento en una selección de zapatos y botines de Gloria Ortiz. Los complementos cobran una especial relevancia entre las ofertas del Black Friday y por ello El Corte Inglés ha preparado una gran selección de bolsos y gafas de sol al 50%. En los relojes de Tommy Hilfiguer, Neckmarine y Calvin Klein habrá un 30% de descuento, mientras que en joyería, Mio, Superoro y Gayubo tendrán reducciones del 20% sobre su precio habitual. Y en bisutería, la marca Pandora promueve un 4 por 3.Y para los más jóvenes, las firmas de moda Easy Wear, Green Coast y Studio Classics tendrán un 40% de descuento. Fórmula Joven y Tintoretto ofrecerán hasta un 30% en muchos de sus artículos, como deportivas, gorros, bolsos, jerseys y pantalones.Con la intención de ayudar a vestir la casa, El Corte Inglés ha preparado en el área de decoración y hogar buenos precios también en la ropa de cama, como fundas nórdicas con un 60% de descuento, sofás tapizados Fly con un 40% y hasta un sillón relax eléctrico marca Storm al 50% de su precio habitual.También existen descuentos en el departamento de alimentación. Como en años anteriores, el supermercado ofrecerá estos días grandes descuentos en productos estrella de la Navidad, como un jamón ibérico de bellota de 7 kilos a 159 euros la pieza o la segunda pierna de cabrito para cenar en Nochebuena al 70%. Y sin olvidar el amplio surtido de mariscos a 9,95 euros la caja, el kilo o la pieza. A todo ello hay que sumar el Súper Black Friday del viernes 25 con un 25% de regalo en moda, lencería y zapatería para canjearlo el sábado 26 y el domingo 27 (en centros con apertura) y en el caso de que el centro no abra en domingo, se podrá canjear el lunes 28.Otras empresas del Grupo El Corte Inglés, como Motortown, Seguros, Viajes, Ópticas 2000 y Sfera también han querido sumarse a este fenómeno comercial que cada año cuenta con más adeptos. 2X1 en neumáticos Ovation, 10% en seguros de coche, descuentos en cruceros y estancias en paradores y hasta ofertas en entradas de teatro y conciertos.", "title": "Las ofertas de El Corte Inglés en el Black Friday 2016", "url": "http://www.abc.es/economia/abci-ofertas-corte-ingles-black-friday-2016-201611240943_noticia.html", "keywords": "corte,ingles,descuentos", "date": "2016-11-24", "id": "962a75956439893237f3ce9920803c3690e92fcf", "summary": "Las rebajas por el Viernes Negro se extenderán hasta el próximo 27 de noviembre incluido"}, {"article": "Actualizado:24/11/2016 13:44hEl inglés Steven Gerrard ha anunciado este jueves que deja el fútbol profesional tras casi 20 años de carrera deportiva, en los que se ha convertido en toda una leyenda del Liverpool con más de 700 partidos a sus espaldas y después de haber conseguido, entre otros títulos, una Liga de Campeones con el equipo 'red'.\"Cuando era un adolescente cumplí mi sueño de la infancia, vestirme con la famosa camiseta roja del Liverpool. Cuando debuté contra el Backburn Rovers en noviembre de 1998 nunca imaginé lo que serían los próximos 18 años\", expresó Gerrard en un comunicado recogido por los medios ingleses.Además, el centrocampista, de 36 años, expresó que está \"orgulloso\" de poder haber jugado \"más de 700 partidos\" con el Liverpool y por poder haber ayudado al club a lograr todo lo que ha conseguido. \"Tuve la suerte de jugar junto a grandes jugadores y he tenido grandes entrenadores durante mi tiempo en Anfield y les doy las gracias a todos ellos, así como a todo el cuerpo técnico y al club por el apoyo que me mostraron\", recalcó.En los 17 años que ha vestido la camiseta 'red', Gerrard ha conseguido una 'Champions', en la recordada final de 2005 ante el Milan donde anotó un gol, una Copa de la UEFA, una Supercopa de la UEFA, tres Copas de la Liga, una Supercopa inglesa y una FA Cup. Mientras que con Inglaterra, cosecha en un total de 144 internacionalidades y ejerció como capitán en tres de los seis grandes torneos que ha disputado.Por su parte, en Los Ángeles Galaxy de la MLS, equipo por el que fichó en 2015, ha disputado un total de 38 partidos en dos temporadas y ha marcado cinco goles. Finalmente, el británico señaló que está \"muy emocionado por el futuro\" y que siente que todavía tiene \"mucho que ofrecer en otro aspecto del juego\". \"Ahora, estoy tomándome mi tiempo para considerar una serie de opciones y haré un anuncio muy pronto con respecto a la siguiente etapa de mi carrera\", concluyó Steven Gerrard.", "title": "Steven Gerrard cuelga las botas", "url": "http://www.abc.es/deportes/futbol/abci-steven-gerrard-retirada-201611241249_noticia.html", "keywords": "liverpool,gerrard,retirada", "date": "2016-11-24", "id": "a8e4329a050b17dc7441b54477a6ad770c01d4ed", "summary": "El genial centrocampista, durante muchos años capitán del Liverpool, anuncia que deja el fútbol a los 36 años"}, {"article": "Actualizado:25/11/2016 12:35hConsiderado uno de los mayores escándalos de la historia brasileña, la Operación Lavacoches (Lavajato) investiga una serie de gigantescos desvíos, un verdadero saqueo de recursos públicos que casi hundieron a la estatal Petrobras, símbolo del auge y de la crisis vividos por Brasil durante los trece años de Gobierno del Partido de los Trabajadores (PT). El estado de Río de Janeiro, sede de la petrolera y de importantes reservas de crudo, se declaró en bancarrota. Desde que comenzó hace dos años y medio, la operación ya recuperó lo equivalente a 184 millones de euros, que representan apenas 1,6% de todo el dinero que habría desaparecido de las arcas de la empresa con la corrupción, un total equivalente a 11,5 mil millones de euros. Según informes policiales y del juez Sergio Moro, que comanda la Lavacoches, esos fondos se perdieron en sobornos, contratos superfacturados, carteles y fraudes en licitaciones. Coordinada por una fuerza tarea formada por jueces, fiscales y policías, la operación desmanteló un esquema de corrupción antiguo, con participación de políticos de casi todos los partidos, inclusive del PT, que con ese escándalo enterró su bandera de la ética, la misma que eligió en 2002 al metalúrgico Luiz Inácio Lula da Silva. Según las investigaciones, que ya llevaron a la cárcel algunos de los empresarios y políticos más importantes del país, el esquema funcionaba a través de un cartel de grandes constructoras contratadas por Petrobras en licitaciones negociadas informalmente. Parte del dinero servía para pagar campañas electorales de los partidos de la alianza que gobernaba con el PT, entre ellos, el PMDB, grupo del actual presidente Temer. Entre los cerca de 200 detenidos constan políticos claves del Gobierno Lula, como el ex ministro de economía Antonio Palocci, e importantes empresarios como Marcelo Odebrecht, presidente y heredero de Odebrecht, una de las mayores constructoras brasileñas, con negocios en América Latina, África y Europa. Se cuentan 245 acusados criminalmente entre los que están el expresidente Lula, y entre los investigados constan la expresidente Dilma Rousseff y el actual, Michel Temer. Los desvíos a políticos no eran usados apenas en fondos electorales. La «lavacoches» descubrió también la vida de lujo del expresidente del Congreso, Eduardo Cunha, que gastaba fortunas en viajes por el mundo, clases de tenis para su hija en Florida y exorbitantes compras para su esposa en una tarjeta de credito sin límites. El exgobernador de Río, Sergio Cabral, detenido la semana pasada, ya fue sorprendido en una juerga en el hotel Ritz de París y usando un helicóptero del Gobierno incluso para llevar al perro a su casa de playa en el lujoso balneario de Angra dos Reis. Su esposa, la abogada Adriana Ancelmo era aficionada por joyas y diamantes que Cabral pagaba en efectivo a las joyerías, en una clara evidencia de blanqueo de fondos. Cabral, que niega las acusaciones, fue una de las caras de los proyectos que conquistaron el Mundial de Fútbol y las Olimpiadas de Río. Cabral, uno de los líderes del PMDB, era también uno de los más entusiastas con los descubrimientos de petróleo y el futuro de Petrobras, que en los años Lula descubrió una gigantesca reserva de crudo en aguas marinas profundas de Río y São Paulo.Buscando recuperaciónLa debacle de Petrobras se acentuó más aún con la caída internacional de los precios del petróleo, que afectó a la mayoría de los países emergentes. Tras la destitución de Dilma Rousseff y la investidura de su vicepresidente Michel Temer, en setiembre, la estatal pasó a ser dirigida por Pedro Parente, un respetado ingeniero y ejecutivo del sector privado, que fue ministro de economía y de energía y minas, durante los Gobiernos de Fernando Henrique Cardoso.Parente informó que el dinero que está siendo recuperado será usado para amortizar parte de la deuda de la estatal, de cerca de 132 mil millones de dólares. La empresa contrató, a su vez, dos empresas para investigaciones y auditorías independientes, además de nombrar una comisión interna para evaluar procedimientos de contratos. Parente declaró recientemente que la empresa ha adoptado medidas de transparencia para frenar prácticas de corrupción. «Estamos atravesando una frontera», dijo esta semana el fiscal tributario Roberto Leonel de Oliveira Lima, sobre los fondos recuperados con ayuda de bancos y autoridades de Estados Unidos y Suiza, además de organismos y entidades internacionales, como Interpol. «Ejecutar un plan que incluye reducción de costos y de inversión, sin reducir metas y ganando productividad, además de un programa de des-inversión relevante, requiere mucha disciplina», declaró Parente a O Estado de São Paulo, celebrando la mejora en el desempeño de la petrolera, pero anunciando muchas dificultades por delante.La expectativa del ejecutivo es que Petrobras realice los ajustes necesarios para llegar a 2018 con los mismos índices de petroleras que tienen grado de inversión y sello de buena pagadora en las agencias internacionales de clasificación de riesgo. «Deseo el grado de inversión lo más rápido posible. Haremos nuestro trabajo para que eso sea una consecuencia», señaló Parente.", "title": "Petrobras, el símbolo de la corrupción brasileña que busca recuperarse", "url": "http://www.abc.es/internacional/abci-petrobras-simbolo-corrupcion-brasilena-busca-recuperarse-201611241658_noticia.html", "keywords": "petrobras,brasil,caso", "date": "2016-11-24", "id": "8e8a2607703d66c134adc8b4623d197e4030e2e3", "summary": "Desde que comenzó hace dos años y medio, la operación ya recuperó lo equivalente a 184 millones de euros, que representan apenas 1,6% de todo el dinero que habría desaparecido de las arcas de la empresa con la corrupción"}, {"article": "Lo avisó en junio y este jueves se ha consumado. El Ayuntamiento de Barcelona ha abierto un expediente sancionador a las plataformas Airbnb y Homeaway para multarlas con 600.000 por seguir anunciando pisos turísticos ilegales. El consistorio considera a ambas plataformas reincidentes porque ya las multó por el mismo motivo con 60.000 euros en diciembre del año pasado.Así lo ha anunciado la alcaldesa de Barcelona, Ada Colau, en Catalunya Ràdio. \"No es asumible que haya miles de pisos operando sin licencia y de forma ilegal, sin pagar impuestos y causando perjuicios a las comunidades de vecinos\", ha aseverado la alcaldesa. El Ayuntamiento ha detectado 3.812 anuncios de pisos turísticos sin licencia publicados en Airbnb y otros 1.744 en Homeaway. Además de la cantidad de anuncios, el consistorio ha optado por la mayor multa prevista por la ley –600.000 euros– por \"el beneficio obtenido y la posición dominante en el mercado\" de ambas empresas.Los expedientes nacen de la campaña de presión que empezó en verano del año pasado el consistorio contra los pisos turísticos ilegales y las plataformas que los anuncian. En este sentido, el Ayuntamiento ha asegurado que \"Airbnb y Homeaway no colaboraron con la administración y obviaron los requerimientos\", por lo que se les impuso la primera multa de 60.000 euros por anunciar pisos sin licencia turística y no facilitar los datos de este tipo de alojamientos.En julio de este año, según ha explicado el Ayuntamiento en un comunicado, se les volvió a notificar la primera sanción, pero ambas compañías \"han continuado anunciando viviendas de uso turístico incumpliendo la ley\", por lo que la sanción ha pasado de grave a muy grave y de 60.000 a 600.000 euros.Airbnb apelaráDesde Airbnb han valorado la sanción como una \"decisión triste\" y han anunciado que apelarán. Asimismo, la compañía asegura que \"es parte de la solución en Barcelona\" y que \"seguirá buscando el diálogo con el ayuntamiento\".En este sentido, han añadido que hace menos de un mes celebraron una reunión con representantes del Ayuntamiento en la que se comprometieron \"a trabajar de manera conjunta para apoyar los intereses de la ciudad\".", "title": "Barcelona multa con 600.000 euros a Airbnb y Homeaway por anunciar pisos turísticos ilegales", "url": "https://www.eldiario.es/catalunya/barcelona/Barcelona-Airbnb-Homeaway-turisticos-ilegales_0_583741721.html", "keywords": "Barcelona,ilegales,Homeaway,Airbnb,turisticos", "date": "2016-11-24", "id": "f55002e4e633cbfbbf543491bb2e74316e86e073", "summary": "El Ayuntamiento considera a ambas plataformas reincidentes porque ya las sancionó con 60.000 euros por el mismo motivo en diciembre de 2015La sanción impuesta es la máxima que permite la ley de Turismo"}]