[{"article": "MadridActualizado:01/11/2016 05:29hTreinta años no es un número que se cumple todos los días. Por eso, Hiba Abouk lo ha celebrado por todo lo alto rodeada de sus mejores amigos en una ciudad de ensueño: París. La protagonista de «El Príncipe» se trasladó a la capital francesa con la intención de rehacerse después de la éxitosa serie de Telecino. La actriz publicó una fotografía en Instagram en la que aparece tumbada sobre unos amigos con este texto: «Adiós 29... Y muy bienvenido, bien avenido y bien merecido... 30!!! Gracias a mis amigos, a mi familia, y esta noche especialmente a París y a mi familia parisina».Instantes más tarde, Abouk subió una tierna foto de su tercer cumpleaños. Además de enternecer a sus fans, la intérprete de origen tunecino quiso darles las gracias de esta forma tan especial.Pero la primera celebración no le pareció suficiente. Por ello, viajó hasta Madrid, para poder festejarlo con estrellas como Pedro Almodóvar, Bibiana Fernández o Rossy de Palma. Entre esos invitados de alto nivel estaba Miguel Ángel Muñoz, que compartió un vídeo en el que se ve a Hiba Abouk bailando ensu segunda fiesta. «Así se disfruta de un #cumpleaños!!! Qué gusto verte así de #feliz Maravillosos 30 años! #EstasEnTuMejorMomento #Ole tú y tu gente».", "title": "Así ha celebrado Hiba Abouk sus 30 primaveras", "url": "http://www.abc.es/estilo/gente/abci-celebrado-hiba-abouk-30-primaveras-201611010200_noticia.html", "keywords": "hiba,cumpleanos,abouk", "date": "2016-11-01", "id": "6a1ef82a292102b8d22acdea61f554cec744090a", "summary": "La protagonista de «El Príncipe» se rodea de sus amigos en esta fecha tan especial"}, {"article": "MadridActualizado:25/09/2017 12:01hEl empresario Amancio Ortega se embolsará mañana 554,4 millones de euros brutos por el dividendo que abonará Inditex (Zara), el grupo textil que fundó y del que posee el 59,294 % del capital. Inditex aprobó abonar un dividendo bruto por acción de 0,60 euros con cargo a los resultados del ejercicio 2015, el 15,4 % más que en el año anterior.[ Diez frases de Amancio Ortega para entender su filosofía]La compañía desembolsará entre sus accionistas unos 1.870 millones de euros con el abono de un dividendo ordinario de 0,46 euros y otro extraordinario de 0,14 euros por acción. De esas cantidades, 0,30 euros se pagaron el 2 de mayo y los 0,30 euros restantes mañana, 2 de noviembre.Ortega se embolsará en total cerca de 1.108 millones de euros, en tanto que su hija Sandra Ortega se llevará 94,2 millones, la mitad de ellos mañana. Precisamente, el dividendo que cobra de Inditex, junto al valor de su participación en la compañía y las inversiones inmobiliarias que acumula, han convertido a Ortega en el hombre más rico de España y en el segundo más adinerado del mundo, según la revista Forbes.", "title": "Amancio Ortega se embolsa mañana 554,4 millones por el dividendo de Inditex", "url": "http://www.abc.es/economia/abci-amancio-ortega-embolsa-manana-5544-millones-dividendo-inditex-201611011603_noticia.html", "keywords": "millones,ortega,amancio", "date": "2016-11-01", "id": "457c6abc0c459ea105bc45fb9d6b696f1366a8b9", "summary": "La empresa abonará a sus accionistas 0,60 euros por acción, la mitad de los cuales ya fueron ingresados el 2 de mayo"}, {"article": "MadridActualizado:01/11/2016 18:01hEl coordinador federal de Izquierda Unida, Alberto Garzón, denunció este martes cierta «hipocresía» en el discurso «rupturista» del portavoz de ERC Gabriel Rufián d urante el debate de investidura de Mariano Rajoy como presidente del Gobierno, mientras en Cataluña su formación camina «de la mano de la burguesía». Garzón afirma en sus perfiles en redes sociales que el discurso de Rufián fue «incendiario». «No fue una excepción, sino que es su estilo. Muy probablemente por eso y para eso está en Madrid, pues casa con la estrategia independentista», explica. Añade que Rufián «es listo, muy listo», y que en lo sustancial «no dijo ninguna mentira». «Si prestamos atención al contenido todo lo que dijo fue verdad», añade, «por más que se sulfurara la bancada socialista».«Ahora bien, es necesario subrayar la hipocresía que emerge cuando en Madrid se tiene un discurso de izquierdas y rupturista y en Cataluña se va de la mano de la burguesía catalana, incluso en materia presupuestaria, o se está dispuesto a hablar con esa misma burguesía y con la derecha española para tumbar al Gobierno de Ada Colau», denuncia Garzón. Igualmente «hipócrita» considera que los diputados del PSOE que hicieron presidente a Rajoy «se indignen» con las palabras del portavoz de ERC. «Porque con sus verdades Rufián pudo herir sensibilidades, pero Rajoy con sus políticas hiere vidas enteras», apuntó.", "title": "Garzón tacha de \"hipócrita\" el discurso de Rufián", "url": "http://www.abc.es/espana/abci-garzon-tacha-hipocrita-discurso-rufian-201611011801_noticia.html", "keywords": "rufian,hipocrita,garzon", "date": "2016-11-01", "id": "7cd081e388ada7e060288cb5dc48e727ae2543f3", "summary": "El coordinador federal de IU considera, sin embargo, que el portavoz de ERC «no dijo ninguna mentira»"}]