[{"article": "Actualizado:06/11/2016 17:01hUna docente del Colegio San Agustín de Ceuta, A.G.R., ha sido condenada a un año y tres meses de prisión e inhabilitación profesional durante el mismo periodo de tiempo por un delito contra la integridad moral y abuso de superioridad por meter en un cubo de basura a un alumno de tres años de edad. Si la profesora no se hace cargo de la indemnización, esta deberá pagarla el colegioFuentes judiciales han confirmado a Efe que en la sentencia también se condena a la maestra a pagar a uno de los menores una indemnización de 2.000 euros y a continuar con la orden de alejamiento durante dos años más sobre uno de los alumnos cuyos padres denunciaron supuestos malos tratos de la profesora. Además, el Ministerio Público logró durante la vista oral comprobar que se había introducido a un menor en una papelera, al menos, dos veces.En el caso de que la docente no se haga cargo de la indemnización, el centro ha sido declarado responsable civil subsidiario, por lo que tendría que ser el colegio el que aporte la cantidad requerida.No entrará en prisiónAunque la acusada no entrará en prisión al carecer de antecedentes penales, la Fiscalía ha reconocido a Efe que no va a recurrir esta sentencia pese a que se solicitaba un total de tres años de cárcel para la maestra.La resolución judicial señala que «todas» las declaraciones recogidas han coincidido en que un niño era introducido «en un cubo de basura donde únicamente se le veía la cabeza y del que los menores no pueden entrar ni salir sin ayuda de un adulto» e incluso «el propio menor ha asumido que ese es su sitio».Igualmente, la maestra también estaba imputada por otros «tratos humillantes o degradantes» como «insultar» a los menores «llamándoles tontos, llorones o basura», un comportamiento que la juez considera «a todas luces incorrecto».", "title": "A prisión una profesora por meter en un cubo de basura a un alumno de 3 años", "url": "http://www.abc.es/espana/ceuta/abci-prision-profesora-meter-cubo-basura-alumno-3-anos-201611061701_noticia.html", "keywords": "basura,prision,profesora", "date": "2016-11-06", "id": "04f3748ff023b564c03be57f3334da82eb85a122", "summary": "«El propio menor ha asumido que ese es su sitio», lamenta la sentencia"}, {"article": "MadridActualizado:06/11/2016 17:37hLas elecciones de este 8 de noviembre convertirán a Donald Trump o Hillary Clinton en el 45º presidente de los Estados Unidos. Desde que George Washington abrió la lista en 1789, en aquella primera ocasión sin oponente, Estados Unidos ha gozado de una historia de democracia ininterrumpida durante más de dos siglos. Las normas y tradiciones que rigen su sistema electoral, sin embargo, tiene numerosas particularidades que la diferencian del modelo vigente en España.Un régimen presidencialistaEn Estados Unidos: El presidente de Estados Unidos, elegido cada cuatro años, es el jefe del Estado y el comandante en jefe de las Fuerzas Armadas, al tiempo que el jefe del Gobierno y, por tanto, encargado de nombrar a los miembros del gabinete y a los responsables de las distintas agencias federales, así como de implementar y aplicar las leyes del Congreso. Tiene capacidad de vetar leyes aprobadas por el Congreso. La presentación de propuestas de ley le corresponde al Congreso, pero algunas importantes, como el presupuesto, se hacen tradicionalmente a petición del presidente.En España: El Rey es el jefe del Estado y de las Fuerzas Armadas, mientras que el presidente es el jefe del Gobierno. A este le corresponde, según la Constitución, dirigir la acción del Gobierno y coordinar las funciones de los demás miembros del mismo, «sin perjuicio de la competencia y responsabilidad directa de éstos en su gestión». El presidente del Gobierno puede proponer la disolución del Congreso, del Senado o de las Cortes Generales, que sería decretada por el Rey.Elección del presidente, no del ParlamentoEn EE.UU.: El inquilino de la Casa Blanca se elige a través de las elecciones presidenciales que se convocan cada cuatro años y que se celebran el primer martes después del primer lunes de noviembre. Las elecciones para la Cámara de Representantes y el Senado son aparte. No obstante, los votantes no eligen directamente al candidato, sino que eligen en cada estado a una serie de compromisarios o electores, cada uno de los cuales emite luego en su nombre un voto electoral. El total de compromisarios forma el llamado Colegio Electoral, que en esta ocasión está compuesto por 538 miembros.Para que un candidato resulte elegido presidente, debe obtener la mayoría absoluta de los votos electorales, en este caso 270. Ningún miembro del Colegio Electoral puede ser miembro del Congreso. No obstante, si ningún candidato obtuviera esa cifra, la elección del presidente recaería en la Cámara de Representantes, mientras que el Senado elegiría al vicepresidente.En España: El presidente del Gobierno es elegido por el Congreso de los Diputados, como representante del pueblo español, y nombrado por el Rey, jefe del Estado. El Congreso se elige cada cuatro años y debe ser convocado en un plazo de 25 días tras la celebración de los comicios. Después de cada renovación de la Cámara, y tras consultar con los representantes de los grupos parlamentarios, el Rey propone un candidato a presidente, que expone ante el Congreso su programa de gobierno.Si el Congreso, por mayoría absoluta, le otorga la confianza, el Rey le nombra presidente. Si no, se somete a nueva votación en 48 horas y ahora requiere mayoría simple. Si el candidato no recibe la confianza para la investidura, hay dos meses a partir de la primera votación para tramitar sucesivas propuestas. En caso de que ningún candidato logre la confianza del Congreso, el Rey disuelve las dos Cámaras y convoca nuevas elecciones, como ha sucedido este mismo año.Sistema mayoritario frente a sistema proporcionalEn EE.UU.: El número de compromisarios de cada estado (y por tanto de votos electorales para designar al presidente) se establece en función de su población y coincide con la suma de los miembros de la Cámara de Representantes y senadores de ese estado. El que más compromisarios tiene en 2016 es California, con 55, y los que menos Vermont, Delaware, Dakota del Norte, Dakota del Sur, Alaska y el Distrito de Columbia (donde se encuentra la capital, Washington, y que no es propiamente un estado), cada uno con tres.La mayor parte de los estados otorga al candidato ganador en su territorio la totalidad de sus compromisarios. Las únicas excepciones son Maine y Nebraska, que reparten sus compromisarios (cuatro y cinco, respectivamente), de forma proporcional en función del voto popular. El sistema mayoritario de casi todos los estados hace que el vencedor en votos populares (las papeletas de los ciudadanos) no tenga que coincidir necesariamente con el de los votos electorales, como ha sucedido en más de una ocasión. La última fue en 2000, cuando el republicano George W. Bush salió presidente pese a obtener casi 450.000 menos que su rival, el demócrata Al Gore.En España: Los 350 miembros del Congreso, que son los que votan al presidente, se eligen por circunscripciones provinciales, a cada una de las cuales le corresponde una representación mínima fija de dos diputados (salvo a las ciudades autónomas de Ceuta y Melilla, con uno cada una) y una parte variable en función de su población. No se trata de un sistema proporcional puro, sino que, a través de la aplicación de la fórmula matemática de la llamada Ley D’Hont, se favorece a las listas más votadas. Además, se exige un mínimo de un 3% de los votos válidos emitidos para que las candidaturas tengan representación. Con estas medidas se pretende que no haya una fragmentación parlamentaria excesiva y que salgan gobiernos sólidos.El voto anticipadoEn EE.UU.: las votaciones no solo se limitan al día oficial de las elecciones, en este caso el 8 de noviembre, sino que es posible depositar la papeleta semanas antes en el llamado early voting. En un estado clave como Florida, se estima que tres días antes ya ha ejercido su derecho prácticamente la mitad del electorado. Ello hace que cuestiones que surjan en la recta final de la campaña, como la reactivación del caso de los emails de Hillary Clinton, no influyan en estos votantes tempraneros. A ello se suma la posibilidad de votar por correo.En España: Solo se vota el día fijado para las elecciones, a excepción del voto por correo, que hay que emitirlo por anticipado.Organización del proceso por estados y condadosEn EE.UU.: Más allá de las normas generales básicas, la organización del proceso electoral está muy descentralizada y depende de los estados y de los condados, que establecen sus propias normas para establecer cómo se debe votar. Por ejemplo, no hay los mismos requisitos de identificación para ejercer el derecho al voto en unos estados que en otros (en Estados Unidos no existe un carné de identidad oficial como el DNI español). Cada condado emite sus propias papeletas, en las que se incluyen otros asuntos sometidos a consulta popular, desde una reforma fiscal a unas nuevas medidas ambientales.En España: Las normas para las elecciones generales son las mismas para todo el territorio nacional, aunque luego existan Juntas Electorales que puedan dirimir en cada circunscripción las reclamaciones que se presenten.Primarias y partidos solo para las campañasEn EE.UU.: Desde mediados del siglo XIX, el Partido Demócrata y el Partido Republicano, dominan la escena política en Estados Unidos. Desde 1852 no ha habido un presidente que no haya pertenecido a una de estas dos formaciones. Lejos de ser organizaciones con estrictas directrices ideológicas, funcionan como maquinarias electorales enfocadas a propiciar el acceso a cargos electos en los diversos niveles, desde la presidencia hasta las alcaldías.Más allá de la adscripción a unos principios generales que identifican a los republicanos como conservadores y a los demócratas como «liberales», que en EE.UU. significa de izquierdas, los candidatos que se presentan por alguno de estos partidos ofrecen una amplia variedad de opiniones sobre asuntos clave. Por eso, las discusiones de las distintas cuestiones políticas se dan primero dentro de los propios partidos.Para la designación de los candidatos a presidente se establece un proceso de elecciones primarias y caucuses (asambleas locales) a lo largo y ancho del país que dura meses y el aspirante que obtiene más delegados en ese proceso es proclamado candidato del partido en una convención. En las primarias se espera que la organización sea neutral y sería impensable que el presidente del país fuera al tiempo quien dirigiera alguno de los partidos. Tampoco existe para los parlamentarios de la Cámara de Representantes y el Senado el concepto de «disciplina de partido» y no siempre votan lo mismo los elegidos por una formación. Las primarias de este año se han visto salpicadas en ambos partidos con polémicas. En el caso demócrata, por el apoyo que la dirección habría dado a Hillary Clinton frente a Bernie Sanders, según unos correos filtrados por Wikileaks, y por el constante enfrentamiento entre los responsables del Partido Republicano y su candidato, Donald Trump.En España: La Constitución se encarga de definir el papel de los partidos. Señala que «expresan el pluralismo político, concurren a la formación y manifestación de la voluntad popular y son instrumento fundamental para la participación política». Aunque el presidente del Gobierno es elegido por el Congreso, en la práctica las candidaturas de diputados de los distintos partidos suelen asociarse a un cabeza de cartel electoral, que es el candidato a presidente y al que los diputados prevén votar una vez constituida la Cámara.La propia Carta Magna indica que su estructura interna y funcionamiento deben ser democráticos, mientras que la Ley de Partidos obliga a establecer «fórmulas de participación directa de los afiliados», pero la normativa no concreta cuáles. Las elecciones primarias no son obligatorias y solo algunas formaciones las han adoptado para elegir determinados cargos públicos u orgánicos, como el PSOE. En España es frecuente que el candidato a la presidencia del Gobierno sea también el líder de uno de los partidos. En 1998, siendo secretario general del PSOE Joaquín Almunia, Josep Borrell salió elegido candidato en unas primarias, pero finalmente renunció por un supuesto escándalo.Financiación por donacionesEn EE.UU.: Cada candidato a una elección, desde el que aspira a una pequeña alcaldía hasta el que pretende alcanzar el Despacho Oval, se financia su campaña a través de donaciones, con las que pagan los anuncios en los medios, la organización de actos o el personal empleado, tanto en el proceso de elecciones primarias como en la elección general. Aunque existe un máximo legal para las aportaciones individuales, supervisadas por la Comisión Electoral Federal, los llamados Super-PAC (comités de acción política) permiten salvar esa limitación. Este sistema hace que los candidatos estén constantemente reclamando fondos a sus seguidores, ya que sin su ayuda difícilmente pueden sostener durante tantos meses unos gastos elevados. Donald Trump se ha jactado de financiarse a sí mismo en buena medida, aunque no ha renunciado a las donaciones de particulares.En España: Los partidos políticos cuentan en España por ley con ayudas públicas para gastos electorales, así como para subvenciones anuales por parte del Estado y de las comunidades para gastos de funcionamiento, y las aportaciones de los grupos políticos en los distintos parlamentos y ayuntamientos. Desde el ámbito privado, se les permite financiarse con las cuotas y aportaciones de sus afiliados y simpatizantes, los ingresos de actividades propias del partido, de la gestión de su patrimonio y de herencias, así como donaciones en dinero o en especie que perciban en los términos legales.Los swing statesEn EE.UU.: Aunque en las elecciones participan los 50 estados de la Unión, solo unos pocos son realmente decisivos. Se trata de los “swing states”, los “estados oscilantes” en los que el voto varía de unas elecciones a otras y no lo da por ganado uno u otro candidato de antemano. También se les conoce, en un sentido algo más amplio, como “battleground states”, es decir, los estados donde se presenta batalla. Son entorno a docena, aunque el número varía según el criterio que se emplee. En estas elecciones, podrían entrar en esta categoría Florida, Ohio, Pensilvania, Colorado, Arizona, Nevada, Carolina del Norte, New Hampshire, Michigan, Georgia, Virginia y Wisconsin, Maine y Iowa.En España: No se emplea el concepto de circunscripción “oscilante”, aunque hay comunidades donde el PP lo suele tener más complicado, como el País Vasco o Cataluña, y otras que a los socialistas se les resisten desde hace tiempo, como Castilla y León o Galicia.El vicepresidente, una figura importanteEn EE.UU.: La figura del vicepresidente tiene en Estados Unidos una tradición y una relevancia mayor que en España. Es la persona que sustituye al presidente en caso de ser necesario por muerte, dimisión o incapacidad temporal, o incluso porque el propio vicepresidente y una mayoría de los miembros el gabinete consideran que el presidente no es capaz de cumplir con su cometido. El vicepresidente también es designado por el Colegio Electoral tras las elecciones presidenciales y cada candidato a la Casa Blanca nombra durante la campaña a un compañero de «ticket», es decir, al que sería su vicepresidente en caso de ganar.En España: El Gobierno debe tener un presidente y puede haber uno o varios vicepresidentes, pero no es obligatorio. La Constitución se limita a indicar que el Gobierno «se compone del Presidente, de los Vicepresidentes, en su caso, de los Ministros y de los demás miembros que establezca la ley». Sus funciones son las que le encomiende el presidente, si bien suelen tener un papel de coordinación de los ministros y sustituir al presidente en caso de ausencia.El papel de la Primera Dama (o Primer Caballero)En EE.UU.: La esposa del presidente (o el esposo de la presidenta, si se da el caso) no es un cargo electo, pero en la tradición estadounidense tiene un papel mucho más relevante que en España y, de hecho, sus funciones se encuadran dentro de la actividad ejecutiva propias de su marido (o su mujer). En los últimos tiempos, su labor se ha enfocado a causas sociales, como la ayuda a la mujer o la promoción de la infancia.En España: La figura de la Primera Dama no existe como tal y las mujeres de los jefes de Gobierno en España han tenido más o menos proyección pública según el caso, pero en ningún caso funciones oficiales derivadas de su condición de esposa del presidente.", "title": "Diez diferencias entre elecciones en EE.UU. y España", "url": "http://www.abc.es/elecciones-estados-unidos/abci-siete-diferencias-entre-elecciones-eeuu-y-espana-201611060402_noticia.html", "keywords": "sistema,eeuu,electoral", "date": "2016-11-06", "id": "4d731584518b0d91bec071fe995e61328513abe6", "summary": "Sistema presidencial, bipartidismo, menor peso del aparato de los partidos y financiación de las campañas con donaciones, entre los rasgos distintivos del proceso norteamericano"}, {"article": "Corresponsal en Nueva YorkActualizado:25/09/2017 09:02hSacar el paraguas del armario en un apartamento del East Village neoyorquino o la furgoneta del garaje en una granja de Woodward para hacer cola un 8 de noviembre en un colegio electoral es un acto de decoro democrático formidable. Todo el mundo sabe que Hillary Clinton ganará los delegados para la elección presidencial que concede el estado de Nueva York y que Donald Trump hará lo propio en Oklahoma. Ocurrirá lo mismo en muchos otros estados de corte demócrata –California, Massachussetts, Washington, Illinois o Vermont– o republicano –Arkansas, Alabama, Idaho, Nebraska o las Dakotas–.[Sique en directo la jornada electoral en EE.UU.]La elección se decide en una decena de estados «bisagra», aquellos en los que la historia ha demostrado que su apoyo oscila entre ambos partidos. Son Ohio, Florida, Pensilvania, Carolina del Norte o Iowa. Allí es donde Trump y Clinton repiten sus apariciones públicas y donde las campañas atiborran a los ciudadanos de anuncios electorales. Hay analistas que creen que la elección se definirá en 50 condados. Otros, que solo hay que tener en cuenta 7 Pero todavía es posible hilar más fino. Dentro de esos estado, un puñado de condados serán clave. Hay analistas que aseguran que la elección se definirá en cincuenta condados. Otros están convencidos que solo hay que tener en cuenta siete condados para saber quién será el ganador. El profesor David Schultz, de la Universidad Hamline (Minnesota), cree que el rumbo de las elecciones está en manos de medio millón de votantes en diecisiete condados de «estados bisagra». Los candidatos ven a esos condados «como barómetros, en el sentido que predicen lo que ocurrirá en su estado», explica Schultz a AlterNet.Entre esos condados, cita los de Hamilton (Ohio), Bucks (Pensilvania), Hillsborough (Florida), Clark (Nevada) o Bremer (Iowa). Según los cálculos de Schultz, autor del libro «Los estados bisagra en las presidenciales: por qué solo importan diez», si Mitt Romney hubiera tenido un mejor desempeño en estos estados en las elecciones de 2012, podría haber impedido la reelección de Barack Obama.Dentro de los estados, cada voto vale lo mismo. El candidato que más votos obtiene en el estado se lleva la totalidad de delegados que van al Colegio Electoral, el órgano que elige al presidente (las excepciones son Maine y Nebraska, que tienen un sistema algo distinto). Por lo tanto, el voto en uno u otro condado dentro de un mismo estado tiene el mismo valor. ¿Por qué se considera a algunos condados clave?Representativos de la tendenciaLos analistas los consideran así porque son representativos de la tendencia que seguirá el voto en el estado y, en la mayoría de los casos, porque son los condados más poblados y los que pueden inclinar la balanza hacia uno u otro lado. Uno de ellos es Cuyahoga, el condado en el que se asienta Cleveland, la principal ciudad de Ohio. O Wake, en Carolina del Norte, segundo más poblado del estado. O Clark, que acoge al 70% de la población de Nevada. En todos ellos, se celebrará la gran batalla de estas elecciones: la de la ciudad contra el campo. En las últimas elecciones se ha consolidado la tendencia por la que el voto demócrata se centra en los núcleos urbanos, que reúnen el grueso de su electorado: la población blanca con índices altos de educación universitaria y las minorías negra e hispana que viven en los barrios pobres alrededor de las ciudades. Los republicanos tienen más peso en el medio rural, con menor densidad de población y con más votante blanco de clase media.Esa es la razón por la que si se coge un mapa de EE.UU. dividido en condados, la mayoría del país se tiñe de rojo –el color republicano– y apenas hay algunas manchas del azul demócrata. En 2012, Obama goleó a Romney en delegados (332 a 206) y ganó por poco en votos en todo el país (51% frente a 47%), pero fue el candidato menos votado en la mayoría de condados. Obama solo ganó en el 22% de los cerca de 3.000 condados de EE.UU., pero se alzó con la victoria en varios condados clave.La evolución en estados clave apunta a que esta tendencia se acentuará el próximo 8 de noviembre. Cada vez hay menos condados «púrpura», aquellos donde las fuerzas están igualadas y que se pueden inclinar a un lado o a otro.En Ohio, Colorado o Iowa, la victoria de Clinton pasa por ampliar su dominio en un número pequeño de condados en zonas urbanas. Trump, por el contrario, solo podría ganar si aguijonea a su rival con pequeños aumentos en los condados rurales y contiene el avance de los núcleos urbanos. Así es como Romney consiguió que Carolina del Norte cambiara de demócrata a republicana en 2012. Lo que Obama perdió en muchos condados poco poblados y dominados por blancos de clase media no lo pudo recuperar con lo que ganó en el puñado de condados urbanos del estado. Si Trump replica esa fórmula aquí y en otros estados, tendrá posibilidades. Participación Aquí será clave la participación, el poder de movilización del voto. Si las ciudades y sus suburbios van en masa a votar, estará casi asegurada la llegada de la primera presidenta a la Casa Blanca.Las últimas encuestas hablan de una recuperación de Trump a nivel nacional. Para conseguir la remontada, Trump no solo deberá mejorar ese resultado sino, sobre todo, conseguir los votos en los lugares adecuados.", "title": "La Casa Blanca se juega en un puñado de condados", "url": "http://www.abc.es/internacional/abci-casa-blanca-juega-punado-condados-201611061923_noticia.html", "keywords": "juega,condados,casa,blanca,punado", "date": "2016-11-06", "id": "c1b246b75529b03de1498d9c7043c13becc459cc", "summary": "Una serie de condados en estados bisagra como Florida, Nevada, Ohio o Pensilvania inclinan la balanza"}]