[{"article": "Corresponsal en WashingtonActualizado:19/11/2016 22:19hLas heridas abiertas en las contiendas electorales suelen tardar tiempo en cerrarse. Y no digamos nada si los enfrentamientos invaden el terreno de lo personal. El encuentro que mantuvieron este sábado el presidente electo, Donald Trump, y quien fuera su antecesor como candidato republicano, en 2012, Mitt Romney, no podía estar rodeado de mayor expectación. El intencionado mensaje de normalidad que están lanzando todos los actores de la enconada campaña electoral, en un intento de calmar a un país conmocionado y dividido tras la victoria del magnate, no era suficiente para explicar la cita. Ni siquiera entre dos aspirantes a la presidencia que han representado al mismo partido. El intercambio de golpes que protagonizaron ambos en campaña, entre el «fraudulento» Trump y el «perdedor» Romney, según sus propios calificativos, contrastaba este sábado con el acercamiento que podría situar al segundo al frente del Departamento de Estado. Como mínimo, el empresario y exgobernador rendía tributo, y también consejo, al vencedor.«Señor presidente electo, ¿cómo está?». Fue el educado cumplido de Romney cuando Trump salió a recibirle a la puerta de acceso al Trump National Golf Club Bedminster, en Nueva Jersey, una de las numerosas propiedades que conforman el emporio del magnate, que algunos le recomiendan vender para evitar un «conflicto de intereses» con su presidencia. No era el primer intercambio de palabras entre ambos tras su recordado choque. La noche electoral del 8 de noviembre, una de las numerosas llamadas que recibió el presidente electo fue la de Romney: «Me ha llamado para felicitarme. Bien hecho», escribió Trump después en su cuenta de Twitter. En terminología del establishment, el secretario de Estado representaría a una «paloma», frente a los «halcones» elegidos para preservar la seguridadEn su conversación de este sábado, estaba sobre la mesa la posible incorporación del empresario originario de Detroit, exgobernador de Massachusetts, al puesto de secretario de Estado. Pero nadie ha confirmado la información difundida el día anterior por varias televisiones sobre un posible ofrecimiento, que también podría ir encaminado a la Secretaría de Comercio. Y tampoco está claro que Romney aceptar un lugar en la Administración de su reciente enemigo. Cabe también, sencillamente, la intención de Trump de recabar consejo de los representantes del establishment republicano con más experiencia, que combinaría con una muestra de apertura a otros ámbitos fuera del reducido entorno del presidente electo.En medios políticos se daba por seguro este sábado que Trump busca fuera de su entorno a la persona para dirigir el Departamento de Estado, con un rasgo de moderación, alejado de los perfiles de quienes fueron designados para la Seguridad Nacional, el general Michael Flynn; la CIA, Mike Pompeo, y la Fiscalía General, Jeff Sessions. En terminología del establishment washingtoniano, el secretario de Estado representaría a una «paloma», frente a los «halcones» elegidos para preservar la seguridad dentro de las fronteras del país.La otra persona alejada de su entorno que Trump podría situar al frente del Departamento de Estado es Nikki Haley. Al igual que Romney, la gobernadora de Carolina del Sur, una de las figuras emergentes del Partido Republicano, también se enfrentó a Trump en las primarias. Su apoyo fue para Marco Rubio, primero, y para Ted Cruz después.Quienes parecen haber perdido ya sus opciones son Rudolph Giuliani y a John Bolton. El exalcalde de Nueva York ha perdido muchas opciones por los estrechos vínculos de su bufete de abogados y consultores con grandes empresarios de Venezuela, Qatar e Irán, países no precisamente en la órbita de Estados Unidos. El que fuera embajador de Estados Unidos ante la ONU genera mucho rechazo entre los republicanos, como se comprobó en 2005, cuando el presidente George W. Bush tuvo que imponer su criterio para situarle en el cargo, frente al amplio rechazo del Senado.La amistosa reunión de Trump y Romney contrastó este sábado con el duro encontronazo entre ambos durante las primarias, que fue recordado con detalle por televisiones y versiones digitales de los periódicos. Entonces, Romney, abanderado de una reacción oficialista para frenar a un inquietante outsider, que crecía a costa de arremeter contra el partido e insultar a muchos de sus portavoces, irrumpió en una escena para intentar frenar su ascenso. Fue un encendido discurso que ya está en la historia, por la virulencia con la que un republicano rechaza a un candidato de su propio partido dentro de un proceso de primarias. Romney compareció en marzo en la Universidad de Utah. Eligió ese estado por ser su segunda residencia, pero, sobre todo, por ser un territorio conservador, ideal para desenmascarar al irreverente magnate. En una rotunda advertencia al republicanismo, describió al aspirante Trump con esta crudeza: «Estos son los valores que representa: el acoso, la misoginia, la fanfarronería, el teatro del absurdo… Imaginad a vuestros hijos y a vuestros nietos actuando como él actúa».«Cayó como un perro»La declaración de guerra de Romney recibió cumplida respuesta de un Trump para entonces ya lanzado, con el viento a favor de sus crecientes victorias y en cabeza de las primarias: «Él tuvo la oportunidad de vencer a un presidente fracasado y cayó como un perro».La cruda batalla se extendería, incluso, a la convención republicana, donde el vencedor del proceso, pese a haber llegado a la mitad más uno de los delegados que otorgan la nominación, tuvo que afrontar discrepancias internas. Entre ellas, la de la delegación de Utah, que fue uno de los estados que intentaron obstaculizar el camino de Donald Trump hacia la proclamación como candidato. Sin éxito alguno.", "title": "Trump busca a un moderado para dirigir la política exterior", "url": "http://www.abc.es/internacional/abci-trump-busca-moderado-para-dirigir-politica-exterior-201611192123_noticia.html", "keywords": "moderado,busca,trump,para,dirigir", "date": "2016-11-19", "id": "09eefecbc7d775f0d7fbe39c4058b32adbe1bdab", "summary": "El presidente electo de Estados Unidos y Mitt Romney se reencuentran tras su duro choque en las primarias"}, {"article": "Corresponsal en LimaActualizado:19/11/2016 22:28hLa cumbre de líderes del Foro de Cooperación Económica Asia-Pacífico ( APEC) comienza este sábado en Lima y, aunque el presidente electo Donald Trump se quedó en Estados Unidos, sus promesas de gobierno vinculadas a incrementar el proteccionismo económico y dejar atrás los acuerdos de libre comercio, son las principales preocupaciones en los pasillos del evento en la capital peruana.«El mundo está siendo desafiado por una oleada que está contra el comercio y que no solo se ve en Estados Unidos por las últimas elecciones o en Gran Bretaña; es por ello que debemos unirnos para que el proteccionismo sea derrotado. A cualquiera que quiera caer en la tentación del proteccionismo le sugiero que vuelva a leer la historia económica de 1930. Y desde el APEC, los 21 países tenemos que dar un mensaje inequívoco al mundo: el comercio continua siendo beneficioso para la prosperidad», señaló el presidente de Perú, Pedro Pablo Kuczynski, en la inauguración de la cumbre en el Teatro Nacional de Lima.Tras una reunión el viernes Pedro Pablo Kuczynski y el primer ministro de Australia, Marc Turnbull, expresaron su preocupación por el hecho de que el Tratado Comercial con el Pacífico (TPP) «no sea aprobado por Estados Unidos».El primer ministro de Singapur, Lee Hsien Loong, manifestó este sábado en Lima que «cada país debe asegurarse de que su población disfrute de los beneficios generados por el comercio», al mismo tiempo que añadió que «las posturas proteccionistas, como el Brexit (aprobado por referéndum en el Reino Unido) podrían generar problemas». Por último, el primer ministro de Singapur destacó la importancia del TPP, al señalar que «es el acuerdo comercial más importante de los últimos años y que generará una gran oportunidad para las economías involucradas».Al mismo tiempo, el expresidente peruano Alejandro Toledo (2001-2006) afirmó que si hay algo que admirar en Estados Unidos es que tiene una arquitectura constitucional muy fuerte, entonces no le deja mucho espacio para que el señor (Donald Trump) pueda hacer lo que quiera, hay normas, hay leyes, está el Congreso». «No creo que Estados Unidos y las instituciones le permitan a Trump volver al proteccionismo, desandar los tratados de libre comercio, desandar los avances para mejorar el cambio climático», agregó Toledo.El presidente de Estados Unidos, Barack Obama, llegó este sábado a Lima en su último viaje como inquilino de la Casa Blanca, en el que esperaba cerrar su fructífera relación con Latinoamérica con un broche de oro. Será inevitable que reconozca la incertidumbre que rodea a sus principales decisiones en política migratoria, comercio y la distensión de las relaciones con Cuba.Entre los líderes que participan en la cumbre del APEC en Lima figuran también el primer ministro de Japón, Shinzo Abe, quien se ha reunido esta semana con Donald Trump para conversar sobre el futuro del Tratado Comercial con el Pacífico (TPP), entre otros asuntos. Al terminar el encuentro, Abe señaló que Trump «es una persona en quien se puede confiar».Otros participantes en el foro son el presidente de China, Xi Jinping; Rusia, Vladimir Putin; la presidenta de Chile, Michelle Bachelet; el presidente de México, Enrique Peña Nieto; el presidente de Vietnam, Tran Dai Quang; el presidente de Filipinas, Rodrigo Duterte y el primer ministro de Canadá, Justin Trudeau, entre otros.Reuniones más esperadasEntre las reuniones bilaterales más esperadas figuraban la de Barack Obama y Vladimir Putin, así como el encuentro entre Xi Jinping con su homólogo ruso, según señalaron a ABC fuentes de la Cancillería peruana. También había una gran expectación con la intervención del fundador y CEO de Facebook, Mark Zuckerberg, quien tenía previsto lanzar un programa de drones durante su charla sobre «La revolución de la conectividad». Desde el pasado 14 de noviembre se reúnen en Lima más de 1.200 empresarios e inversores de los 21 países que integran el APEC, quienes asisten al CEO Summit 2016, bajo el lema «Crecimiento de Calidad y Desarrollo Humano». En la exposición de la directora del Fondo Monetario Internacional (FMI), Christine Lagarde, realizada este viernes, les pidió unirse a la causa moral de la igualdad de las mujeres y cerrar la brecha salarial que oscila entre 55 y 85 por ciento, entre hombres y mujeres que realizan el mismo trabajo. «Las mujeres necesitan mayor apoyo para poder formar parte del mundo empresarial porque la maternidad es una etapa en la que necesitan ayuda extra porque sino no regresarán al mundo laboral», explicó. «Como dice la famosa novelista chilena, Isabel Allende: si una mujer es empoderada, sus niños y su familia serán empoderados, y si las familias prosperan, la aldea prosperará y eventualmente lo hará todo el país».«Quiero convencerlos de que es imprescindible hacer un cambio de juego a todos los niveles, porque beneficiará a la economía de los países. Las mujeres son un factor fundamental en la solución de los problemas y desafíos económicos que enfrentan muchos países, por ello, para lograrlo es necesario la intervención del gobierno, el sector privado y las instituciones financieras internacionales», concluyó Lagarde.La cumbre del APEC -que se realiza por segunda vez en Lima- servirá también para que el gobierno de Pedro Pablo Kuczynski dé a conocer su clara decisión de realizar una intensa política de comercio exterior y turismo. Esto va de la mano a su programa de inclusión social, en el que aparece el objetivo de lograr que el suministro de agua llegue a los 10 millones de peruanos que carecen de este servicio vital.", "title": "La sombra de Donald Trump sobrevuela la cumbre del APEC en Lima", "url": "http://www.abc.es/internacional/abci-sombra-donald-trump-sobrevuela-cumbre-apec-lima-201611191247_noticia.html", "keywords": "trump,apec", "date": "2016-11-19", "id": "ca27dca045b8c196259c118bbe4b13183eb23bf6", "summary": "Obama viaja a Perú en su último viaje como presidente de EE.UU. para tratar la incertidumbre que rodea a sus principales decisiones en política migratoria, comercio y la distensión de las relaciones con Cuba"}, {"article": "Don GiovanniPizza con trufa negra de Andrea Tumbarello, en Don Giovanni - DON GIOVANNICasi una década después de su inauguración, Don Giovanni es uno de los referentes de la gastronomía italiana en la capital. La casa de Andrea Tumbarello, conocido como el «rey de la trufa», presume de una cocina auténtica, sencilla y exquisita. Las pizzas, junto con la pasta, llevan el sello del cocinero siciliano.Don Giovanni. Paseo de la Reina Cristina, 23. 914 34 83 38. Madrid.www.dongiovanni.es Bosco de LobosLa cocina italiana es la base de la carta de Bosco de Lobos - BOSCO DE LOBOSEstá escondido detrás del Colegio de Arquitectos de Madrid, en el espacio que ocuparon las antiguas Escuelas Pías de San Antón. Atravesar su portón de la calle de Hortaleza es adentrarse en un remanso de paz en el que Bosco de Lobos ofrece una terraza ajardinada que hace las veces de bar, restaurante, centro de reunión y trabajo, «brunch» o de picnic de fin de semana. Entre sus propuestas hay platos italianos como el carpaccio de ternera o su imprescindible Burrata original de Puglia. En las pizzas destaca la de panceta y espárragos. Abierto todos los días hasta medianoche.Bosco de Lobos. Calle de Hortaleza, 63. www.encompaniadelobos.comDon Lisander estrena localLas pizzas ovaladas son marca de la casa en la Trattoria Don Lisander - DON LISANDERLa Trattoria Don Lisander está en plena mudanza. En los próximos días abrirá su nuevo espacio en la calle Infanta Mercedes, 92. Allí mantendrán sus más de 30 variedades de pasta elaboradas artesanalmente y las pizzas hechas según una receta antigua y con una particular forma ovalada que es marca de la casa. Entres las especialidades de su chef, Gonzalo Vernacci, está desde una sencilla «margarita» con albahaca fresca hasta una completa base colmada con mozarella, huevos de codorniz, trufa blanca y chips de patata. Otro de sus platos estrella son los huevos con patatas perfumados con tartufo bianco, convertidos en pizza.Trattoria Don Lisander. Infanta Mercedes, 92. (próxima apertura)www.grupodonlisander.comNAPNAP reivindica la pizza 100% napolitana hecha en horno de piedra - FACEBOOKLavapiés reivindica la pizza 100% napolitana con la llegada al barrio de un nuevo restaurante: NAP. Sus siglas –Neapolitan Authentic Pizza– resumen la filosofía de este local que persigue desmontar el concepto «romano» que se ha importado a la capital de esta preparación italiana. La diferencia: masas más sedosas que no crujen en boca, menos productos sobre la base y más «pureza» en los sabores. Un ejemplo: su pizza «Marinara» con una «passata di pomodoro fatta in casa» (tomate casero), ajo, orégano y albahaca. Sencillez que se extiende a su carta, en la que además de pizza hay «bruschettas» de pan con atún o ricotta, o berenjenas con parmesano. Todo hecho en horno de leña. De los postres, destaca su tiramisú.NAP. Calle del Ave María, 19. 91 125 07 42.No tienen página web.PicsaPizza argentina de papada de cerdo ibérico y alcachofas de Picsa - PICSALos argentinos, amantes y defensores de este producto italiano, hacen sus pizzas más próximas al estilo napolitano que romano. Masas sedosas, más gruesas y esponjosas que tienen su templo en Madrid en Picsa. La joya de este local, en la calle Ponzano, es su potente horno de leña –alimentado con madera de encina– en el que se cuecen las masas artesanas que sirven de base a sus creaciones. Estas se elaboran con tres harinas diferentes y se dejan reposar durante veinticuatro horas antes de su doble cocción. En ellas el queso juega un papel determinante. En lugar de utilizar mozzarella, optan por elaborar sus propia mezcla a partir de dos variedades gallegas y otras dos cuyo origen es «secreto». Entre sus clásicos está la «picsa» –como la pronuncian los argentinos– de papada de cerdo ibérico y alcachofas.Picsa. Calle Ponzano, 76. 91 534 10 09www.casapicsa.comPizzería El TrébolPizzas de El Trébol, en la calle de la Cruz - EL TRÉBOLEn la categoría de pizza argentina, la pizzería el Trébol lleva desde 1983 difundiendo en la capital el particular estilo porteño. En Buenos Aires hay una casa homónima que hace las delicias de los bonaerenses en plena avenida de Corrientes. En Madrid, este pequeño local hace lo propio en la céntrica calle de la Cruz. Entre las más demandadas está el Trébol –mozarella, jamón de York, pimiento morrón y huevo– y la Fugazzeta –mozarella y cebolla–. «Son como irse de paseo por Buenos Aires», presumen sus dueños. Entre sus especialidades también está otro clásico argentino como son las empanadas.El Trébol. Calle de la Cruz, 3. 915 21 21 53www.pizzeriaeltrebol.comKilómetros de pizzaPizza de dos metros en Kilómetros de Pizza - KDPJesús Marquina, el chef de Tomelloso (Ciudad Real) que ostenta el título de pentacampeón como mejor pizzero del mundo, asesora a Kilómetros de Pizza. Esta casa, que cuenta con dos establecimientos en la capital, sirve sus pizzas en un peculiar formato que permite pedir a la cocina hasta dos metros de este manjar italiano. Se venden en los formatos de «paso», medio metro, metro y dos metros. Hay más de 17 variedades diferentes. Existe de la posibilidad de combinar hasta cuatro tipos distintos de pizza –las hay clásicas y de autor– en la versión más larga. Kilómetros de Pizza. Avenida de Brasil, 6 (91 ­755 72 32); Calle Palas del Rey, s/n (91 ­743 06 93).www.kilometrosdepizza.com", "title": "Dónde comer las mejores pizzas de Madrid", "url": "http://www.abc.es/plan-b/comer/abci-donde-comer-mejores-pizzas-madrid-201611192013_noticia.html", "keywords": "pizzerias,mejores,madrid", "date": "2016-11-19", "id": "e81042b0085aed7d021c485028a73734a6b445e0", "summary": "Al estilo napolitano, romano o argentino. Aquí tienes una selección de los locales que bordan esta preparación en la capital"}, {"article": "Actualizado:19/11/2016 01:29hMás de 8,5 millones de campanadas se han dejado sentir en la Puerta del Sol desde que, tal día como mañana sábado de hace 150 años, quedó instalado sobre la torre de la Real Casa de Correos el archifamoso reloj que todos los españoles conocen. Para celebrarlo, la Comunidad de Madrid ha preparado un programa que incluye teatro, un vídeo que permite una visión de 360º desde la torre, o la felicitación de famosos relacionados con las campanadas como Ramón García o Cristina Pedroche.El reloj fue un regalo al Ayuntamiento de Madrid del relojero José Rodríguez Losada. Fue la reina Isabel II quien se encargó de inaugurarlo el 19 de noviembre de 1866, el día que se cumplían 33 años de su primera proclamación.El magnífico trabajo de Losada -que tuvo que salir de España e instalarse en Londres en 1828 por su implicación en una conspiración liberal- no sólo se ha manifestado a lo largo del tiempo como una obra maestra por su precisión, sino que también se ha convertido en todo un símbolo para los españoles, que siguen prefiriéndolo a ningún otro a la hora de escuchar las campanadas de la Nochevieja.Una torre diferenteCuando llegó a la Puerta del Sol, a lo que entonces era sede del Ministerio de la Gobernación, fue situado en la torre, que no era la misma de ahora, sino otra cuyo diseño era obra del arquitecto Juan Bautista Peyronet. A comienzos del siglo XX fue sustituida por la actual, más ajustada a las características y, sobre todo, al peso del mecanismo del reloj.Muchas son las anécdotas que rodean sus 150 años de vida. Sobre todo, porque siempre despertó la curiosidad de los madrileños, atentos a cualquier novedad concerniente al mismo. Por ejemplo, en 1920, la revista Precisión publicaba que una Nochevieja había «tanto barullo en la plaza que no se recibió el sonido de las campanadas», y la gente -como ahora, desconfiada con el poder-, lo achacó a una orden del ministro De la Cierva. «Se armó un gran lío, y hasta los periódicos salieron indignados al día siguiente por la supuesta determinación» del ministro.En ocasiones se hace difícil distinguir entre la realidad y lo que sólo es producto de la imaginación popular. Así ocurre con el episodio que cuenta que el rey Alfonso XIII, el 31 de diciembre de 1930, se presentó de incógnito en la Puerta del Sol y allí, calado el sombrero y subido el cuello del gabán, disfrutó de unas uvas multitudinarias rodeado de su pueblo.Entre las particularidades de este reloj, una de las principales está en su capacidad para señalar con sus campanas no sólo las horas, sino también los cuartos; de ahí el lío que cada año se forma en millones de domicilios españoles, tratando de discernir cuándo llevarse a la boca la primera uva.Volviendo a la hemeroteca, el 27 de julio de 1952 los madrileños volvían a alarmarse al ver un andamiaje rodeando la torre y cegando tres de las cuatro esferas del reloj. Lo que ocurría era que se estaba restaurando su estructura, y se aprovechó para «corregir la holgura de las agujas». Todo estaba en regla; como explicaba entonces a ABC el encargado de sus cuidados entonces, Pío Gabín Sagardía, «el estado del mecanismo es perfecto; en 87 años de funcionamiento casi ininterrumpido, no se aprecia en él signo alguno de desgaste». Y auguraba: «Puede seguir funcionando con absoluta precisión durante más de mil años».Desde los 11 añosÉl sabía de lo que hablaba: subió por primera vez al reloj con su tío, José Anduaga, el anterior encargado, cuando apenas tenía 11 años. Allí vio la inscripción grabada en las campanas: «Mears & Stainbak Founders London-José Rodríguez de Losada, a la Villa y Corte».Gabín recordaba tres averías en el reloj: una, «durante el ciclón de 1905, cuando se rompieron las esferas». Dos, cuando un obús de la guerra lo atravesó sin dañarlo. Y «en 1940 se rompió uno de los dientes del reloj y estuvo el mismo parado durante todo un domingo».", "title": "Aniversario del reloj de la Puerta del Sol: Siglo y medio de historia entre campanadas", "url": "http://www.abc.es/espana/madrid/abci-aniversario-reloj-puerta-siglo-y-medio-historia-entre-campanadas-201611190129_noticia.html", "keywords": "reloj,puertal,aniversario", "date": "2016-11-19", "id": "31edf58979c2b2ad9166cce08197ab2f2ec5a4ca", "summary": "Se cumplen 150 años de su inauguración por parte de Isabel II, Madrid lo celebrará con vídeos, teatro y uvas"}]