[{"article": "Actualizado:25/08/2015 09:52hHace poco más de un mes, en la reunión atlética de Mónaco, los 1.500 metros, prueba reina del atletismo(con permiso de los 100), sufrieron el asalto de dos mediofondistas africanos: en una carrera asombrosa en la que seis atletas bajaron de 3:30, el keniano Asbel Kiprop rozó el récord del mundo al ganar con 3:26.69, a 69 centésimas del tiempo del marroquí Hicham El Guerrouj. En la versión femenina, la etíope Genzebe Dibaba sí logró la hazaña, estableciendo una nueva plusmarca con 3:50:07, borrando de las listas el de la china Yunxia Qu, una de las discípulas del grupo de Ma Junren, sospechoso de prácticas de dopaje. El registro anterior databa del 11 de septiembre de 1993, cuando Yunxia acreditó 3:50.46. Se conocía la calidad de la chica –es doble campeona mundial en pista cubierta–, pero su apellido llamaba la atención, sobre todo, por ser el mismo de otras dos atletas que triunfaron antes que ella. Genzebe, de 24 años, es la última de una estirpe de gacelas. Hoy, en la final de 1.500 del Mundial de Pekín, tendrá la oportunidad de prestigiar aún más a su familia (a las 14.35, TDP y Eurosport).Todo queda en casaNació y se crió en Arsi, una región situada a gran altitud y de donde proceden gran parte de los corredores etíopes que han destacado en el atletismo, como los extraordinarios Haile Gebrselassie y Kenenisa Bekele. De niña tuvo a quien parecerse: su hermana mayor, Ejegayehu, fue plata en 10.000 metros en los Juegos de Atenas 2004 y bronce en 5.000 y 10.000 en el Mundial de Helsinki un año después. La siguiente, Tirunesh, mejoró con mucho la cosecha: ganó los 10.000 en los Juegos de Pekín 2008 y Londres 2012, así como los 5.000 en la cita china. Es la actual plusmarquista mundial de esta distancia con 14:11.15, récord conseguido en Oslo en 2008. Acumula la friolera de cinco medallas olímpicas, otras tantas en campeonatos del mundo y ocho en mundiales de cross. Apodada «Baby Faced Destroyer» (la destructora con cara de niña), Tirunesh debutó en el maratón de Londres de 2014 (quedando tercera) y se tomó un respiro para ser madre. Nadie duda de que volverá a «destruir» a sus rivales, puede que esta vez en los 42.195 metros. Ha puesto el listón altísimo, pero Genzebe ha recogido el guante.La joven y bellísima Dibaba es ya una estrella, y la máxima favorita para colgarse el oro en los 1.500, carrera en la que no estaba inscrita antes de derribar la marca imposible de Yunxia. Su federación prefería que se centrara en los 5.000, pero el récord del mundo lo cambió todo. Es improbable que hoy intente batirse a sí misma, pues rara vez en un evento de estas características habitan las necesarias liebres, pero el oro pesa más que un dígito, porque es para siempre. Su principal rival será una antigua compatriota, Sifan Hassan, que cambió la bandera etíope por la holandesa. En la reunión monegasca de la Diamond League llegó segunda con un tiempo de 3:56.05.", "title": "Genzebe Dibaba, la gacela más bella", "url": "http://www.abc.es/deportes/20150825/abci-genzebe-dibaba-perfil-atletismo-201508241903.html", "keywords": "pekin,perfil,dibaba,genzebe,atletismo", "date": "2015-08-24", "id": "ddf19692320efd4267b5d4cae2fdd25c1fc1176f", "summary": "La atleta etíope, plusmarquista de 1.500 metros y miembro de una estirpe de campeonas, busca consagrarse en el Mundial de Pekín"}, {"article": "La actriz Aitana Sánchez-Gijón considera una \"falta de responsabilidad enorme\" la decisión de mantener el IVA cultural en el 21 por ciento y cree que el hecho de que en España el cine y el teatro sean considerados entretenimiento \"dice mucho de la mediocridad de quienes nos gobiernan\".Así se ha expresado la actriz y expresidenta de la Academia de Cine en la Universidad Internacional Menéndez Pelayo (UIMP), donde este lunes volverá a ser Medea en una lectura dramatizada de la versión de Andrés Lima del texto de Séneca. Preguntada por el anuncio del ministro de Economía, Luis de Guindos, de que el IVA que grava las actividades y producciones culturales seguirá en el 21 por ciento, ha dicho que \"es más de lo mismo, como el cuento de Pedro y el lobo\" porque el Gobierno lleva \"mucho tiempo\" anunciando una reducción pero \"nunca la lleva a cabo\".\"Es la línea que ha tenido este Gobierno desde el principio y están siendo muy coherentes con la línea que han marcado de hundir al cine español, al teatro y considerarlos como entretenimiento. Que el porno pague menos IVA que el teatro o el cine es algo que a mí me sigue sorprendiendo mucho\", ha afirmado en rueda de prensa.Para Sánchez-Gijón, no es un fracaso de la gente de la cultura no haber logrado que el Gobierno baje el IVA. \"Nosotros no hacemos más que denunciar esta situación, hablar de sus consecuencias\", ha señalado.Ha recordado las numerosas reuniones que los distintos colectivos de la cultura han mantenido con el Gobierno para tratar sobre este asunto y ha dicho que, incluso dentro del propio Ministerio, \"ha habido gente que se ha sentido impotente por no poder sacar adelante estas y otras cosas\". Se ha referido así a la dimisión de la exdirectora del Instituto de Cinematografía, Susana de la Sierra.A la pregunta de si interpreta esta decisión sobre el IVA como un castigo al mundo de la cultura, ha respondido que la interpreta como \"un falta de responsabilidad enorme\" y que no considerar la cultura como \"uno de sus bienes primordiales\" es \"un mal endémico de España\".Aitana Sánchez-Gijón lleva interpretando a Medea en la versión de Séneca desde marzo. Empezó en el Teatro de La Abadía, ha pasado por Mérida y Olite y regresará de nuevo a Madrid, antes de emprender una gira hasta la primavera de 2016.Dice que está \"poseída\" por un personaje que han interpretado \"grandísimas actrices\" a lo largo de los siglos y en todo el mundo. Por eso, cuando le propusieron interpretarlo sintió \"un gran responsabilidad y un gran peso\" del que poco a poco logró despojarse para sentirse \"como un eslabón más de la cadena\".\"Medea es más grande que todas nosotras\", ha afirmado la actriz, quien cree que se ha metido en la piel de \"uno de los personajes más profundos e inclasificables de la historia del teatro\".Ha confesado además que interpretar ese papel, el primer personaje de tragedia griega que encarna, está siendo \"una experiencia transcendente\" porque Medea es uno de los mitos que forman parte del inconsciente colectivo, \"la fuerza de la naturaleza, la que crea y la que destruye\".Por su interpretación ha recibido el Premio Ceres a la mejor actriz, un reconocimiento que ha llegado además cuando el personaje \"tiene todavía mucha vida por delante\", algo que ve como \"un aliciente\", además de \"un reclamo interesante para el público\".", "title": "Aitana Sánchez-Gijón: \"Me sigue sorprendiendo que el porno pague menos IVA que el cine o el teatro\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Aitana-Sanchez-Gijon-sorprendente-IVA_0_423458161.html", "keywords": "Sanchez,Aitana,Gijon,IVA,sorprendente", "date": "2015-08-24", "id": "f98c89b17b2d51fe2487c8a86070493c1a9930af", "summary": "La expresidenta de la Academia del Cine critica la \"mediocridad\" de un Gobierno que es \"muy coherente\" en la línea que se ha marcado de \"hundir\" al cine español y al teatro.La actriz participa en los Cursos de Verano de la Universidad Internacional Menéndez Pelayo, donde interpretará a Medea en una lectura dramatizada de la versión de Andrés Lima del texto de Séneca."}]