[{"article": "\"¿Cuánto es cero dividido entre cero?\" fue la pregunta que revolucionó Internet hace algunas semanas. Varios medios se hacían eco de las llamativas respuestas que Siri, la ayudante personal de Iphone (también Ipad, Ipod) daba a los usuarios; y es que las respuestas de este asistente virtual han llegado a ser tan descaradas como: \"...Así que el Monstruo de las galletas está triste porque no tiene galletas, y tú estás triste porque no tienes amigos\". En su línea, Siri nos sorprende por ser atrevida, cortante, sarcástica y con muy poco sentido del humor. Una \"personalidad\" que no deja a nadie indiferente, sobre todo, si la comparamos con Cortana, el asistente personal de Windows Phone. También te facilita tus búsquedas, pero a ella no le han dedicado ningún capítulo en The Big Bang Theory. \"Las marcas son una cuestión de emociones y personalidad\" según Mary Quant. Y Apple, es el perfecto ejemplo de ello. Desde otro punto de vista, como empresario: ¿podríamos plantearnos este sistema técnico como una herramienta en nuestro plan de comunicación? Obviando costes, muchos serían los interesados en ocupar un puesto destacado entre las búsquedas de este grande tecnológico. ¿Siri se presenta como opción a los buscadores habituales? ¿Lo utilizarías como soporte publicitario? o simplemente ¿Crees que contribuye a que Apple sea una love mark? ¿Qué otros elementos/ personajes han influido de forma significativa a sus marcas?", "title": "Siri dice", "url": "https://www.eldiario.es/canariasahora/marketingtips/Siri-Cortana-Asistente_Virtual-Iphone-Ipad_6_420367966.html", "keywords": "Iphone,Asistente Virtual,Cortana,Ipad,Siri", "date": "2015-08-16", "id": "8c79bf610cf7284f0c2283a526da1ad53c31e241", "summary": "Nunca un sistema operativo había dado tanto que hablar. ¿Será Siri la versión 4.0 del Oráculo de Delfos?"}]