[{"article": "Actualizado:31/08/2015 10:50hEl Ayuntamiento de Aranjuez está estudiando la idea de pedir la declaración de zona catastrófica tras la situación en la que ha quedado el municipio tras la tormenta de este domingo por la tarde, que ha «destrozado» edificios históricos y arrancado árboles centenarios, han informado a Europa Press fuentes municipales.Precisamente, este lunes, el Ayuntamiento del municipio tiene prevista la celebración de la Junta de Seguridad junto con la delegada de Gobierno en Madrid, Concepción Dancausa. La idea de la alcaldesa, Cristina Moreno, es poder mostrar los destrozos a la delegada y seguramente solicite la declaración de zona catastrófica.Aranjuez ha sido el municipio más afectado por la tormenta. De hecho, desde Emergencias Comunidad de Madrid 112 han informado de que durante toda la noche Bomberos de la Comunidad han estado trabajando en la retirada de árboles y ramas de la vía pública en este municipio. Junto a ellos, trabajadores municipales y Policía Local han estado trabajando en unas tareas, donde incluso algún vecino ha colaborado con su motosierra para retirar ramas de árboles que dejaron cortadas calles y accesos a la ciudad.Lo más llamativo fue la caída de la cubierta de la piscina de Las Olivas, que salió volando literalmente. En ese momento, había una veintena de bañistas que pudo ser evacuada sin problema y no se registró ningún herido. Además de la caída de árboles centenarios, también han quedado destrozadas algunas fachadas de edificios históricos, antenas o chimeneas de edificios.", "title": "Aranjuez pedirá declaración de zona catastrófica tras los destrozos de la tormenta", "url": "http://www.abc.es/madrid/municipios/20150831/abci-aranjuez-zona-catastrofica-tormenta-201508311020.html", "keywords": "catastrofica,aranjuez,zona,tormenta", "date": "2015-08-31", "id": "193813ede400dd6abcb003a5c97aa70132e71552", "summary": "La cubierta de la piscina de Las Olivas salió volando. Además, se desplomaron árboles centenarios, algunas fachadas de edificios históricos, antenas y chimeneas"}, {"article": "Actualizado:01/09/2015 11:26h«El oro de Miguel Ángel López es engañoso, esa medalla la dábamos todos por segura. Salvo el marchador murciano y Ruth Beitia, a la que ya no se le puede pedir más a sus 36 años, el resto no ha estado a la altura», comenta Abel Antón, doble campeón mundial de maratón, representante de unos tiempos en que el atletismo español vivía en la ebullición de los podios y las portadas. El resultado del Mundial de Pekín no es el peor de la historia, pero casi. No hay que remontarse mucho para encontrarlo: Daegu 2011, con el solitario bronce de Natalia Rodríguez en 1.500. Una disciplina, el medio fondo, en la que los llamados «africanos de Europa» han dejado de ser importantes. Adel Mechaal, doble campeón de España en 1.500 y 5.000 metros, culpó de su eliminación en este campeonato al hecho de no dedicarse profesionalmente al atletismo. «Es muy complicado sobrevivir con las becas que nos dan actualmente en España», señaló el atleta de origen marroquí, de 25 años, que a partir del 15 de septiembre cogerá una excedencia de su puesto de funcionario en el ayuntamiento de Calonge (Gerona) para preparar los Juegos de Río.Sin embargo, para Abel Antón el asunto económico, aun siendo importante, no debería servir como excusa. «Cuando yo empecé en el atletismo, 35 años atrás, había menos dinero e infraestructuras que ahora; y, sin embargo, hemos retrocedido a niveles de los años 70. Este es un deporte muy sacrificado y hay pocos jóvenes dispuestos a afrontarlo. Es responsabilidad nuestra, de los entrenadores, autoridades e, incluso, medios de comunicación crear un proyecto ilusionante, mejor planificado de lo que está ahora, para devolver a nuestro país al nivel que merece».La Federación Española de Atletismo (RFEA) se ha apresurado a hacer autocrítica. Para Ramón Cid, su director técnico, «ha sido una actuación, en general, muy floja. La mitad de los 40 seleccionados ha estado por debajo de las expectativas. Lo asumo y pienso que la imagen es peor de lo que es nuestro atletismo en la actualidad».Lejos quedan los tiempos en los que se regresaba de estos campeonatos con una cosecha importante. En Stuttgart 1993, el de mejor recuerdo, se consiguieron dos oros, una plata y dos bronces. También hubo cinco metales en Atenas 1997 y París 2003, y cuatro en Sevilla 1999, dos de ellos de oro y con Abel Antón como vencedor en el maratón. Tras saltar las alarmas en Daegu, en Moscú 2013 se consiguieron dos bronces (Beitia y López) y hubo cinco finalistas. Pero no surgen nombres nuevos. Los que sacan las castañas del fuego son los mismos. Junto al oro de López en 20 kilómetros marcha y el quinto puesto de Beitia en altura, el tercer mejor resultado español en Pekín lo ha obtenido el «abuelo» de todos los inscritos, Jesús Ángel García Bragado, que en su duodécima participación –récord mundial–, con 45 años, ha terminado noveno en los 50 kilómetros marcha veintidós años después de proclamarse campeón del mundo en Stuttgart.Ramón Cid mira a la generación nacida a principios de los 90, «un relevo potente de cara a los Juegos de Tokio 2020. Hay muchas cosas que podemos apuntalar». Ahí podrían estar atletas como el marchador Diego García, 19 años, campeón de Europa y subcampeón del mundo júnior, que ya se ha fogueado en Pekín, o la triplista Ana Peleteiro, campeona del mundo júnior. También Eusebio Cáceres, que en 2013 ganó el oro en el Europeo sub 23 con un salto de 8,37 metros que le hubiera convertido en campeón olímpico un año antes en Londres.", "title": "El atletismo español no fue fiel a su prestigio", "url": "http://www.abc.es/deportes/20150901/abci-atletismo-balance-espana-mundial-201508311958.html", "keywords": "atletismo,balance,mundial,espana", "date": "2015-08-31", "id": "f3ea147ba78c87a5aa9ad6bab8d3becbe905226b", "summary": "La Federación hace autocrítica por los pobres resultados del Mundial a un año de los Juegos Olímpicos de Río"}]