[{"article": "Actualizado:20/10/2015 15:30hLlevas varias horas sentado en un avión. Estás cansado e, irremediablemente, tus ojos empiezan a cerrarse. Repentinamente, te quedas dormido y te despiertas a las tres horas, cuando estás cerca de tu destino. Si eres una de las miles de personas que ha pasado por esta situación, seguro que te preguntes cómo es posible que los miembros de la tripulación y, más concretamente las azafatas, no se «echen una cabezadita» durante el trayecto. ¿Cómo es posible que se mantengan serenas durante un vuelo trasatlántico?La respuesta a este enigma la ha desvelado la versión digital del conocido portal «Business Insider», desde donde se ha explicado que, para afrontar vuelos como los que se realizan entre Sidney y Dallas (de unas 15 horas) las azafatas cuentan con una serie de compartimentos secretos a los que no puede acceder el pasaje y en los que hay camas para poder dormir. Aunque la mayoría se encuentran en la parte superior del avión, lo cierto es que los tipos de habitaciones se cuentan por decenas y dependen del aeroplano.Tal y como explica esta página, la mayoría de aviones (entre los que se destacan los afamados Boeing-777) suelen tener una pequeña «habitación secreta» ideada para la tripulación ubicada encima de los asientos de primera clase. A esta se accede de múltiples formas dependiendo del aeroplano, aunque la forma m,ás habitual es mediante unas escaleras «escondidas» en la zona en la que se ubican las azafatas durante el vuelo (cercana a la cabina). Las mismas salen del techo y, mediante una puerta que se abre con una llave o una tarjeta, dan acceso a este pequeño lugar de descanso.¿Qué contiene este habitáculo? En el ejemplo señalado por «Business Insider» (el de un Boeing 777) se puede apreciar que cuenta con dos habitaciones. En la primera, se destacan dos asientos de primera clase mientras que, en la segunda, varias camas para poder dormir. A su vez, este lugar suele incluir un lavabo y espacio para que cada miembro de la tripulación guarde sus pertenencias. Con todo, cada avión es diferente del anterior. Así pues, los Boeing 777-300 de American Airlines cuentan con camas separadas a las que hay que acceder agachándose a través de un pasillo bajo, mientras que el Airbus 380 de Malaysia Airlines tiene literas. La mayoría de los camastros, sin embargo, suelen tener las mismas medidas (menos de un metro de ancho por dos metros de largo) y albergan cortinas gruesas a los lados que intentan amortiguar los ruidos del exterior.", "title": "El \"compartimento secreto\" en el que duermen las azafatas durante el vuelo", "url": "http://www.abc.es/viajar/20150826/abci-compartimento-azafatas-dormir-201508261205.html", "keywords": "compartimento,dormir,azafatas", "date": "2015-08-26", "id": "c82f4552882cb5eccf52562baedf0d39c59d8f37", "summary": "Los aviones cuentan con una serie de habitaciones «escondidas» a las que no tiene acceso el pasaje"}, {"article": "Actualizado:27/08/2015 13:06hEl ministro de Educación y Cultura, Íñigo Mendez de Vigo recibió esta mañana en Cartagena a los integrantes de la misión que ha inspeccionado el pecio de la fragata Mercedes. La inspección se ha convertido en una excavación que ha podido geolocalizar 26 cañones de varios tipos, 3 anclas, 148 lingotes y que además ha ensayado técnicas de excavación pioneras a esa profundidad. El ministro ha afirmado que la cooperación con el IEO es «el principio de una bella amistad» y se muestra convencido que «después de este éxito que celebramos tenemos que continuar en esta línea».En concreto, Méndez de Vigo apuntó su intención de llevar a la UE los logros de la expedición, pionera en muchos sentidos, y espera que la arqueología española «pronto se decida a emprender un proyecto sobre un barco que no haya sido expoliado antes para aplicar toda esta ciencia sobre un patrimonio tan importante». Asimismo, aseguró que no se descarta que después de inspeccionado el pecio y recabada toda la documentación, el Ministerio de Justicia pueda plantearse actuar contra los cazatesoros por lo que hicieron en 2007.Estudio de la vida a bordoEl equipo dirigido por el arqueólogo Iván Negueruela se ha centrado en investigar lo que los cazatesoros quisieron obviar: la vida a bordo y la memoria de los tripulantes naufragados, a traves de objetos que se han investigado, limpiado y -en doce casos- extraído en esta misión de siete días de duración. Se han excavado platos de plata de una vajilla, cubiertos con decoraciones relevantes y poco conocidas, un mango de almirez y dos candelabros, además de un pequeño cañón pedrero. Además dejaron una placa sobre el pecio que dice: «En recuerdo de las víctimas de la Fragata Nª Sª de las Mercedes que fallecieron el 5 de octubre de 1804».Cara a cara con la historia, los españoles del siglo XXI se han asomado gracias a este proyecto a los restos de una batalla en la que yace la memoria marítima casi olvidad de nuestro país, que saltó a la actualidad cuando el yacimiento fue expoliado en 2007 para extraer 590.000 monedas de plata y algunos objetos de oro. Mendez de Vigo, muy satisfecho con lo que considera «un éxito y un gran mensaje que España da al mundo, de ciencia y de innovación», se mostró decidido a que la defensa de este patrimonio siempre acechado por los cazatesoros se convierta en un eje de la política cultural española.Desde las 9 de la mañanaEl atraque del buque oceanográfico Ángeles Alvaroño, del Instituto Español de Oceanografía, que ha permitido llevar a cabo el proyecto sobre los restos de un barco que se encuentran a 1.200 metros de profundidad, se produjo a las 9 de esta mañana. Nada más llegar a Cartagena, el director de la misión, el arqueólogo Iván Negueruela, mostraba su enorme satisfacción por los resultados obtenidos. Al valor científico de lo estudiado se suma el valor del mensaje que España lanza al mundo sobre el cuidado del Patrimonio Cultural Subacuatico.Porque la inspección del pecio ha tenido finalmente un alto contenido arqueológico y científico. En solo siete días España ha sido capaz de documentar y posicionar gran parte de los restos que aún quedan en el yacimiento, comprobar cómo Odyssey dejó amputado el pecio al arramblar con la carga sin ningún cuidado arqueológico en atención exclusiva a su valor para la venta, y se ha procedido también a la extracción de muestras de todo tipo. Es decir un trabajo intenso llevado con éxito por los técnicos del Museo Nacional de Arqueologia Subacuática ARQUA y los del IEO.Entre las muestras, se encuentran objetos de la vida cotidiana, despreciados por los Cazatesoros, pero también algunas piezas que se encontraban en riesgo, algunas de volumen importante. Desde vajilla y cubiertos de la tripulación naufragada, a las armas con las que se defendieron del ataque inglés en la mañana del 4 de octubre de 1804. La pieza más grande extraída ha sido un cañón de bronce que se hundió con la fragata, y la más ligera un trozo de tenedor que pudo pertenecer a la oficialidad.Presencia donde esté el patrimonioEl director general de Bellas Artes, Miguel Ángel Recio, que también acudió a Cartagena, destacaba la capacidad que España demuestra con esta visión y su voluntad de que los cíentificos españoles estén mucho más presentes a partir de ahora en el cuidado y la defensa del patrimonio cultural sumergido de origen hispánico.Desde ese punto de vista, la misión ha marcado un antes y un después, porque abre una nueva etapa de conservación y cooperación científica, algo que si llegara a sustanciarse en proyectos y publicaciones les robaría buena parte de coartada a los Cazatesoros, que siempre han alardeado de su capacidad de llegar a los tesoros abandonados por España. Desde hoy no están abandonados y sería muy lamentable que volvieran a estarlo. La secretaria de Estado de Innovación, Carmen Vela, y el director general del IEO, Eduardo Balguerías y el almirante del arsenal de Cartagena, Fernando Zumalacárregui, también participaron en el acto.", "title": "La inspección del expolio de Odyssey se convierte en excavación arqueológica", "url": "http://www.abc.es/cultura/20150826/abci-expolio-odissey-201508261132.html", "keywords": "expolio,odissey", "date": "2015-08-26", "id": "c04e14daddce0475084588e78d4a0b7f9cbb93c7", "summary": "Es la primera vez que científicos de la UE estudian un pecio a 1.200 metros. Han extraído doce piezas, desde un cañón a un tenedor y varios platos de la vajilla"}, {"article": "Actualizado:27/08/2015 01:49hÉl sabía que 1999 era el año. Que iba a conseguir, por fin, eso que andaba buscando y que casi le angustiaba. Lo sentía en sus adentros; se lo replicaban sus sensaciones (el mejor termómetro para un atleta). Michael Johnson (Dallas, 1967) enfocó aquella temporada mirando hacia Sevilla, donde se celebraría el Mundial a lo largo del caluroso mes de agosto. Lo que se repetía una y otra vez era que quería firmar el récord del mundo de 400 metros. Demasiadas veces «la locomotora de Waco» (como le llamaban) había bajado en esa prueba de los 44 segundos: hasta nueve veces a lo largo de su carrera.La imagen que acompaña a estas líneas representa la orgullosa satisfacción de Johnson en la capital hispalense, marcando un tiempo de 43,18. Espectacular. Emocionante. Estratosférico. Aquello, de paso, le dio una dimensión enorme al Mundial sevillano. Desde entonces, hace dieciséis años, la ansiada plusmarca la mantiene el velocista norteamericano.Johnson preparó con esencial mimo el Mundial de Sevilla. Sabía que la edad se iba comiendo el tiempo y las oportunidades se reducían para conseguir el récord. Clyde Hart, su entrenador de siempre, fue fundamental. Decía que Michael no había dejado de entrenar ese año bajo ningún concepto, ni aún cuando las condiciones meteorológicas no acompañaban. Se encontraba especialmente bien y no quería desperdiciar ni un instante. Innegociable la preparación de los Mundiales.Su palmarés ya era descomunal, tanto en campeonatos del mundo como en Juegos Olímpicos, teñido todo de oro; pero le faltaba el récord, lo necesitaba. Además de Hart, hubo otra figura importante para que Johnson enfocara 1999 y la cita de Sevilla. Renaldo Nehemiah. Un jugador de fútbol americano, que además fue un gran corredor en 110 metros vallas (espectacular su marca de 12,93). El atleta atendía especialmente a los consejos de éste. Entre los tres pusieron en común el cómo afrontar el primer paso de los 200 en la carrera. Un ritmo estudiado. Frío incluso. Distinto para lo que acostumbraba Johnson, con más bravura.En efecto, hizo el primer paso muy centrado y a la par, aunque a la cabeza, que el resto de corredores. Quizás la carrera más controlada que había hecho. A la última recta llegó con mucha fuerza para fulminar la marca de Butch Reynolds (43,29 en 1988) y pasar por meta en 43,18, metiendo más de un segundo a Sanderlei Parrela, plata, con 44,29. «Fue una carrera que me emocionó; se me pusieron los pelos de punta. Los demás corredores parecían parados y él seguía tirando», recuerda Venancio José Murcia, plusmarquista español de 100 metros entre 1996 y 2008.Un año después, agarró un nuevo oro olímpico en Sidney (cuatro oros en tres Juegos y nueve en mundiales). Ya con 33 años dijo adiós como leyenda. Entre sus récords, el de 200 metros, pero se lo arrebató Usain Bolt en 2008. Johnson alentó a Bolt en su momento a que preparase el 400, porque seguramente también lo hubiese batido.", "title": "El \"Rayo\" que iluminó Sevilla", "url": "http://www.abc.es/estilo/gente/20150827/abci-rayo-ilumino-sevilla-201508261416.html", "keywords": "ilumino,rayo,sevilla", "date": "2015-08-26", "id": "c3332e5d15250f3a0e55c2693473433f8e14a0a1", "summary": "Michael Johnson logró el 26 de agosto de 1999, en el Campeonato del Mundo de Atletismo en Sevilla, la plusmarca mundial en 400 metros (43,18), que hoy sigue vigente"}, {"article": "Actualizado:28/08/2015 11:19hUn verano más caluroso y seco de lo habitual ha dado paso en Galicia a varias jornadas de lluvia encadenadas en las que los paraguas son un complemento obligado a la hora de salir a la calle. Sin embargo, las precipitaciones de los últimos días no han sido suficientes para modificar esta tendencia estival y desactivar la prealerta por sequía que se mantiene activa en los embalses de la Comunidad desde hace más de un mes. A la luz de los últimos datos actualizados sobre la ocupación de las reservas hídricas, la cifra conjunta de la Demarcación Hidrográfica Galicia Costa apunta a un descenso desde el 78 por ciento de ocupación registrado a finales de julio hasta el 75 por ciento de finales de agosto. Más baja es aún la reserva de Miño-Sil, que está al 65,7 por ciento. En concreto — y atendiendo a las tablas del Ministerio de Agricultura, Alimentación y Medio Ambiente— la reserva de Galicia Costa cuenta a estas alturas del verano con 491 hectómetros cúbicos de agua de los 684 que puede contener. Por su parte, Miño-Sil ha embalsado 1.992 hectómetros cúbicos de los 3.030 que está preparado para asumir.Con este panorama sobre la mesa, varios municipios gallegos se han visto obligados a restringir el consumo de agua a sus habitantes para evitar problemas futuros de abastecimiento. Es el caso de varios municipios de la Costa da Morte o de Barbanza, donde después de casi dos meses sin apenas precipitaciones han tenido que poner en marcha medidas para controlar el consumo de agua. En el caso de Muxía, por ejemplo, el Concello tuvo que echar mano de camiones cisterna para evitar problemas de abastecimiento en varias zonas en las que ya empezaban a registrarse incidencias. La misma situación se vive en otras localidades gallegas como son Boiro, Rianxo, Agolada, Carballo o Padrón, donde muchos vecinos dependen exclusivamente del agua de la traída.Vilagarcía, al 22 por cientoPor embalses, es del de Vilagarcía el que arroja un dato más preocupante, con un escueto 22 por ciento de ocupación. Sí superan el ecuador de su capacidad otras reservas como la de Baiona (con un 60,8 por ciento), Zamáns (con un 64,88 por ciento) o Caldas de Reis, dependiente del río Umia (con un 67,12 por ciento). Los que mejores cifras de agua mantienen son los embalses de Forcadas (al 85 por ciento de su capacidad), el de Eiras (al 75 por ciento) y el de Cecebre (al 72 por ciento).Aunque el abastecimiento está garantizado, desde la Xunta inciden en la necesidad de hacer un consumo responsable del líquido tras la situación de empeoramiento de los indicadores registrada el pasado 14 de julio. La predicción para lo que queda de semana, que augura más lluvias en buena parte de la Comunidad, podría ayudar a remontar estos datos insuficientes.", "title": "La prealerta por sequía sigue activa pese a las lluvias de los últimos días", "url": "http://www.abc.es/local-galicia/20150826/abci-sequia-prealerta-lluvia-201508261056.html", "keywords": "lluvia,prealerta,sequia", "date": "2015-08-26", "id": "4c52a2e011d51c0bf3246fe40348beb9e19d0aad", "summary": "Las reservas en Galicia Costa están al 75 por ciento y en Miño-Sil rondan el 65 por ciento"}]