[{"article": "Cuando una empresa se plantea una campaña de publicidad, el primer paso que ha de dar, es la creación de un Brief. Este sirve para plasmar el planteamiento estratégico y creativo de la campaña. Si cuando entras en una agencia de publicidad como cliente no entregas o no trabajan contigo en este paso, malo malo. Y es que en un Brief, el cliente establece objetivos cuantitativos y cualitativos, tiempos de ejecución, presupuesto disponible, target, etc. Según Wikipedia, un Brief es \"la parte estratégica de la preparación de una acción publicitaria. Es la elección ordenada, estratégica y creativa de los datos que permitirán definir los objetivos publicitarios de forma correcta y medible\". ¿A quién se dirige tu campaña? ¿Cuales son tus ventajas competitivas? ¿Quieres que consuman tus productos personas locales o es un producto especialmente dirigido a extranjeros? Tu objetivo es ¿generar ventas a corto plazo o prefieres invertir en branding? Si no realizas este Brief corres el riesgo de trabajar sobre una idea diferente a la que tienen en mente tu cliente o jefe. Si ya el cliente facilita este documento cabe la posibilidad de que la agencia realice un Contrabrief donde aclare las que considera las necesidades reales, donde se planteen dudas o donde se terminen de definir objetivos. Así que cuanto más definido, consensuado y objetivo sea el documento mejor; ahorrarás tiempo y dinero. Y está claro que trabajar en la dirección correcta desde el inicio, es mejor que invertir días en una idea para una vez presentado el proyecto, te digan que no resuelves sus necesidades o que eso no es lo que buscan. Esas primeras tomas de contacto con el cliente, también te ayudarán a conocerlo mejor, a saber por dónde quiere ir, si es una persona que se arriesga o realmente dice una cosa pero quiere otra. Y es que un cliente puede llegar a la agencia solicitando un aplicativo móvil, cuando lo que realmente necesite sea una web responsive y en varios idiomas porque quien factura el 80% de su producción son alemanes. ¿Que supondría para el cliente un éxito de campaña? ¿Qué 500 usuarios se descargasen su APP o que de esos 500 visitantes compraran el 30%? Este brief (también briefing) proporciona, de manera concisa, toda la información necesaria para que el Director Creativo pueda ponerse manos a la obra. Información que debe contener:Motivo de la campaña: lanzamiento de un nuevo producto dentro de una línea, incentivar ventas, generar imagen de marca...Contexto general del sector y de la empresa en particular, como posicionamiento actual, canales de distribución (OFF u ON Premise), ámbito de actuación, percepción de los consumidores…Target.Objetivos cuantitativos y cualitativos.Tiempos. Si se realiza el proyecto por fases, tiempos de producción o de lanzamiento, eventos o envío de nota de prensa a los medios... (Que haría yo sin el Excel!!).Presupuesto. Emphasize our unique differences, pass it down Además de este Briefing, será interesante facilitar al Dpto. Creativo un anexo con información sobre la competencia y sus campañas, precios, tendencias del mercado, campañas anteriores propias de la marca, etc. Todo aquello que se considere importante con el fin de realizar un trabajo bien hecho. La información debe ser clara para evitar malos entendidos. Escucha atentamente lo que plantea la marca y lo que está ocurriendo en el mercado. Un mal briefing puede conducir al caos y a la pérdida de confianza por parte del cliente. Por último, un consejo básico aunque imprescindible, ¡¡¡PREGUNTA!!! No des nada por hecho.", "title": "No, sin un Brief", "url": "https://www.eldiario.es/canariasahora/marketingtips/Briefing-Brief-marca-ventas-campana_de_publicidad_6_425267488.html", "keywords": "ventas,Brief,Briefing,marca,campaña de publicidad", "date": "2015-08-30", "id": "fab8a46dbbbbf37e6ac94d29418652e2cdab1592", "summary": "¿Sabes lo que es un Brief y para que se utiliza? ¿Escueto o debe contener hasta la más mínima información de la marca? Averigua sus claves."}, {"article": "Actualizado:31/08/2015 15:54hEl poder del atletismo africano, con Kenia al frente, relegó a las dos súperpotencias, Estados Unidos y Rusia, que por primera vez en 24 años quedaron fuera de las dos primeras posiciones del medallero en la historia de estos campeonatos. Con siete oros, seis platas y tres bronces (dieciséis metales en total), Kenia lideró por primera vez una clasificación por países, con Jamaica -aupada por el imperial Usain Bolt- en segunda posición y Estados Unidos en tercera. Rusia, que fue segunda hace dos años en Moscú, acabó en una discreta novena plaza, castigada durante los últimos tiempos por la sombra del dopaje. Kenia hizo de las pruebas de fondo su principal tierra de conquista, como es habitual, aunque en el Nido del Pájaro sumó los oros de Julius Yego en jabalina o Nicholas Bett en 400 vallas. La amenaza se diversifica. Con los Juegos de Río en el horizonte, estos son los principales titulares que deja el Mundial de Pekín.El relámpago que no cesaEl mejor velocista de todos los tiempos sumó tres oros más a su impresionante palmarés: lleva once en los Mundiales, además de dos tripletes en las citas olímpicas. Llegó a Pekín amenazado por un Justin Gatlin que había realizado una temporada ejemplar, con grandes marcas a sus 33 años, pero que tuvo que inclinarse de nuevo ante el jamaicano, que le ganó en 100, 200 y relevos 4x100. Usain Bolt es el rostro más amable, la estrella con mayúsculas, de un deporte necesitado de héroes limpios. Los aficionados aún podrán disfrutar de él en Río de Janeiro dentro de un año, donde ya no se enfrentará a sus rivales, sino a su propia leyenda. Velocidad blancaEn unas disciplinas dominadas por los atletas de raza negra, la holandesa Dafne Schippers y el ruso Sergey Shubenkov se inmiscuyeron de forma sorprendente. Antigua atleta de heptatlón (bronce en Moscú 2013) evolucionada a velocista, Schippers fue plata en 100 metros (detrás de la gran Shelly-Ann Fraser-Pryce) y oro en 200. Shubenkov se impuso en 110 vallas y se convirtió en el primer campeón mundial de raza blanca en esa especialidad.El rey del fondoKenia había puesto precio a su cabeza, pero ni el trabajo en equipo de la «armada africana» en los 10.000 y 5.000 metros impidieron que Mohammed «Mo» Farah volviera a colgarse el oro en ambas pruebas. El británico de origen somalí sumó su tercer doblete consecutivo en un gran torneo (Juegos de Londres 2012 y Mundiales de Moscú 2013 y Pekín 2015).Los trabajos de HérculesEl estadounidense Ashton Eaton adornó su segundo título mundial consecutivo en decatlón con un nuevo récord mundial: 9.045 puntos, seis más que su plusmarca anterior. Además, corrió los 400 metros en 45.00, la mejor marca jamás lograda en esta disciplina.La gacela del medio fondoLa etíope Genzebe Dibaba, la pequeña de una saga de enormes atletas (su hermana Tirunesh ganó los 10.000 en los Juegos de Pekín 2008 y Londres 2012, así como los 5.000 en la cita china), fue fiel al prestigio de su familia y ganó el oro en 1.500 y el bronce en 5.000, donde fue sorprendida por su compatriota Almaz Ayana.Discreta EspañaEl atletismo español se despide de Pekín con una única medalla, el oro en 20 kilómetros marcha de Miguel Ángel López. Un palmarés en consonancia al de las últimas citas, en un año preolímpico que invita a la reflexión.", "title": "Kenia gobierna en el jardín de Bolt", "url": "http://www.abc.es/deportes/20150831/abci-atletismo-resumen-mundial-pekin-201508302246.html", "keywords": "atletismo,resumen,mundial,pekin", "date": "2015-08-30", "id": "d283125776ae4fdb34ec3bd37586f07070943751", "summary": "Por primera vez en 24 años, Estados Unidos y Rusia fueron relegados de las primeras plazas del medallero en un Mundial"}, {"article": "Actualizado:31/08/2015 07:19hCuando se sale de vacaciones muchas veces se tiene la sensación de llevar la casa a cuestas. Las maletas se llenan de ropa, aparatos electrónicos, libros, juguetes para los más pequeños e incluso comida. Hacer y deshacer el equipaje y cargar con todo lo necesario puede resulta agotador por este motivo cada vez son más los famosos -y no famosos- que se decantan por pasar las vacaciones en autocaravanas, verdaderas casas sobre ruedas que nada tienen que ver con las antiguas roulotes. La web Campingsalon, referente en el mundo del camping y el caravaning ha recopilado las autocaravanas de las celebrities, un lujo sobre dos ruedas que cada día está más de moda. Brad Pitt y Angelina Jolie Una de las parejas que más uso hace de este tipo de alojamiento es la formada por los actores Brad Pitt y Angelina Jolie que junto a sus seis hijos comparten horas de televisión y juego entre rodaje y rodaje.Los famosos actores de Hollywood invirtieron un millón de dólares en este vehículo que cuenta con un salón-comedor muy amplio con una televisión gigante para que los niños estén en su salsa, además de un cómodo dormitorio principal con un gran espejo y una cocina, que según el programa Celebrity Motor Homes, cuesta 60.000 dólares, ya que tiene electrodomésticos de diseño. La casa rodante de esta guapa familia tiene cuatro módulos que se pueden mover y así crear nuevos espacios. La casa rodante de Will SmithSi la autocaravana de Brad Pitt es increíble hay que ver la del también actor Will Smith. A primera vista parece un camión de lujo de 16 metros y 22 ruedas. En su interior esta caravana, valorada en 2,5 millones de dólares, tiene dos pisos, encimeras de granito, techos de piel, suelos de mármol, televisiones por todos los rincones y una sala de proyecciones con capacidad para 30 personas. Smith no lo usa para dormir, porque prefiere alojarse en los hoteles de cinco estrellas, o alquilar alguna mansión si el rodaje se alarga en el tiempo, sino, simplemente, para pasar el rato entre el rodaje de una escena y la siguiente. Las dimensiones de su «casa rodante» son tan exageradas que cuando el actor estaba rodando Men in Black 3 en Nueva York los vecinos del SoHo protestaron por la presencia del camión en sus calles y por la contaminación que producía hasta tal punto que tuvo que abandonar la vía pública y ocupar un aparcamiento privado.Zac Brown BandPero si lo que se quiere es lujo y personalización, los reyes son los cantantes estadounidenses de Country, la banda Zac Brown Band. Cuando sale a la carretera, lo hacen en una autocaravana que se inspira en el viejo oeste. Lleno de diseños personalizados de cuero y metal, incluso tiene nombre propio: «The Ride». Kellie PicklerPor su parte, la estrella de este género de música, Kellie Pickler demuestra que una autocaravana puede ser de lo más glamurosa, con zapateros, un interior tapizado todo en blanco y un sofá que ya lo querría tener más de una suite de un hotel de cinco estrellas. TimbalandPero, para caprichos en autocaravanas, nada como el estudio de grabación de alta tecnología que tiene Timbaland, un productor discográfico, compositor y rapero estadounidense. El sillón para relajarse y escuchar buena música del actor Vin Diesel. La suite con cortinas de Damasco del cantante Rodney Atkins. El salón con un sofá interminable del famoso actor Robert Downey Jr. O lo más de lo más, algo casi insuperable, la bañera con su televisión de pantalla plana en frente, del productor y juez del mítico programa American Idol, Simon Cowell.Daniel Norris a lo «Scooby Doo»Aunque no todo tienen que ser lujo y glamour a la hora de vivir en una autocaravana, muestra de ello es el multimillonario jugador de béisbol norteamericano, Daniel Norris, que gana casi dos millones de euros al año como jugador de béisbol, pero que prefiere vivir en una caravana Volskwagen Westfalia 1978 llamada «Shaggy», nombre que le ha puesto en honor al personaje de «Scooby Doo», para él lo tiene todo: cama, una cocina portátil para hacer huevos fritos por la mañana temprano y un salón donde pasar el día. Dice de ella que es su mejor compañera, la que le lleva a los entrenamientos y le permite escaparse a hacer senderismo o acercarse a la playa para surfear, su otra pasión.Marc MárquezEn España, también tenemos famosos que se han sumado a esta filosofía de vida llamada «I am caravaning», y que fue lanzado por la organización del Salón Internacional del Caravaning. Entre ellos, el cuatro veces campeón del mundo de motociclismo, Marc Márquez. Ya vivía en una autocaravana cuando comenzó a competir con sólo ocho años, y siempre lo ha preferido a desplazarse a un hotel durante los fines de semana de Gran Premio. Para Márquez, la tranquilidad y el confort «son los factores más importantes» y asegura que si tiene la autocaravana en el pádoc está «más tranquilo y concentrado».Marc Coma y Nani RomaMarc Coma y Nani Roma, cinco y dos veces campeones del Rally Dakar respectivamente, han comprobado el lujo de descansar en una autocaravana mientras compiten en la que se considera la carrera más dura del mundo del motor. Ambos pilotos, se declaran seguidores de este estilo de viajar, y son conscientes de las comodidades que aporta el caravaning en una competición que se disputa en terrenos tan extremos como el desierto de Atacama (Chile). «La caravana se convierte en nuestro hogar durante muchos días. Nos permite poder vivir en el entorno donde practicamos nuestro deporte, muchas veces bastante alejado de cualquier población, y ganar tiempo en nuestra preparación. A la vez, es un auténtico lujo poder vivir en entornos como estos», asegura Marc, mientras Nani comenta: «con la caravana no dependes de nadie». El corredor Killian JornetEl corredor de esquí y de carreras de montaña Killian Jornet se declara un apasionado de las autocaravanas, y asegura que este vehículo es «transcendental» en su día a día, y valora el hecho de poder despertarse en plena naturaleza y disfrutar de todos los momentos especiales que le ofrece. «He vivido unos meses en la autocaravana, y fueron perfectos».Pero ellos no son los únicos: Saúl Craviotto, tricampeón mundial y campeón de Europa de piragüismo; Custo Dalmau, diseñador; Javi Gracia, entrenador del Málaga CF; Santi Faro, presentador de la Fórmula 1 en TV3; o Miriam Ponsa, diseñadora, son también famosos que han manifestado su pasión por el turismo al aire libre.", "title": "Las asombrosas autocaravanas de los famosos", "url": "http://www.abc.es/viajar/alojamientos/20150831/abci-caravanas-famosos-vacaciones-201507021013.html", "keywords": "caravanas,famosos,vacaciones", "date": "2015-08-30", "id": "f72faf462ff289da31e2b971e9a7ab249387bede", "summary": "Actores, cantantes o deportistas se unen a la moda de alojarse en «casas rodantes»"}]