[{"article": "MADRID.- El coche de Sergio Morate, el exnovio de una de las chicas de Cuenca cuyos cadáveres fueron hallados ayer, ha aparecido en la provincia de Valladolid, según han señalado fuentes de la investigación.Se trata de un Seat Ibiza de color verde, con matrícula 1062CPF, que estaba siendo objeto de búsqueda por la Policía, que sigue el rastro de Morate por si tuviera relación con la muerte de las dos jóvenes. El titular del Juzgado de Primera Instancia e Instrucción número 2 de Cuenca ha dictado a Interpol y Europol una orden internacional de búsqueda del presunto autor de la muerte de Laura y Marina, desaparecidas el jueves pasado, el mismo día que Morate. No obstante, el delegado del Gobierno de Castilla-La Mancha, José Julián Gregorio, no ha querido precisar si esa orden va dirigida contra Morate.Los cuerpos de las dos jóvenes fueron hallados a última hora de la tarde de ayer en el nacimiento del río Huécar, con signos de quemaduras y restos de cal.Fuentes de la investigación han señalado que todo parece indicar que las chicas murieron el mismo día de su desaparición, aunque será la autopsia que se está practicando a sus cuerpos la que lo determine. De momento, han señalado las fuentes, no hay señales visibles de violencia.​", "title": "Hallado en Valladolid el coche del presunto asesino de las chicas de Cuenca", "url": "http://www.publico.es/sociedad/hallado-valladolid-coche-del-presunto.html", "keywords": "Hallado,presunto,violencia machista,asesino,coche,Valladolid", "date": "2015-08-13", "id": "71711da79d12bb833d7fd83eddf431dc961c4a52", "summary": "El vehículo es un Seat Ibiza de color verde que estaba siendo objeto de búsqueda por la Policía"}, {"article": "Londres.- Fiscales suecos dijeron que habían retirado las investigaciones sobre las denuncias de asalto sexual realizadas en 2010 contra el fundador de WikiLeaks, Julian Assange, porque se habían quedado sin tiempo para presentar cargos.Los fiscales dijeron que continuarán con las investigaciones sobre una acusación adicional de violación contra Assange, también realizada en 2010.El fundador de Wikileaks, Julian Assange, dijo hoy sentirse \"extremadamente decepcionado\" por la decisión de la fiscalía sueca de cerrar una parte de las acusaciones que pesaban sobre él por haber prescrito los cargos de acoso sexual formulados por dos ciudadanas suecas.\"No había necesidad para nada de esto. Soy inocente. Ni siquiera se habían presentado cargos. Desde el principio ofrecí soluciones simples. Ir a la embajada para prestar declaración o que me prometieran que no me iban a enviar a Estados Unidos\", dijo Assange en unas declaraciones recogidas por la agencia de noticias británica PA. \"Las autoridades suecas rechazaron ambas propuestas\", prosiguió el activista, quien está refugiado en la embajada de Ecuador de Londres desde junio de 2012, cuando la fiscalía sueca presentó su demanda contra él.La parte de la acusación que queda sobreseída se refiere a los delitos de acoso sexual presuntamente cometidos en 2010, mientras queda pendiente la acusación de violación, que no prescribiría previsiblemente hasta 2020.\"Esto va más allá de la incompetencia. Yo soy fuerte, pero el coste que tiene esto para mi familia es inaceptable. Aunque he sido tratado indebidamente, me gustaría agradecer a mucha gente en Suecia y en el Reino Unido que hayan comprendido el mal que se me ha hecho a mí y a mi familia\", agregó Assange.La fiscalía sueca ha dejado caer esos casos tras no haber podido presentar a tiempo una acusación formal suficientemente fundamentada para llevarla adelante, ya que no pudo interrogar a Assange.El fundador de Wikileaks se ha negado reiteradamente a acudir a Suecia para responder de esos cargos, por considerar que existía el peligro de que se le extraditara a Estados Unidos.La alternativa habría sido realizar el interrogatorio en la embajada ecuatoriana de Londres, pero para ello precisaba la autorización de las autoridades británicas, además de las de Quito, lo que hasta ahora no obtuvo.", "title": "Assange, decepcionado por no poder defenderse de acusaciones de delito sexual", "url": "http://www.publico.es/internacional/assange-decepcionado-no-defenderse-acusaciones.html", "keywords": "defenderse,decepcionado,acusaciones,Assange,delito", "date": "2015-08-13", "id": "6037228eba3e9322cb0dac39aba44628483f603f", "summary": "La parte de la acusación que queda sobreseída se refiere a los delitos de acoso sexual presuntamente cometidos en 2010, mientras que queda vigente una tercera acusación de violación, que no prescribiría previsiblemente hasta 2020."}]