[{"article": "MadridActualizado:18/12/2015 23:35hEl alcalde de Alcorcón, David Pérez, ha mostrado su satisfacción por la reapertura del centro comercial Opción, un hecho revelado por ABC. El espacio, ubicado en el barrio del Parque Oeste, abrirá sus puertas en los próximos meses después de siete años inoperativo.Pérez ha destacado que se trata de «una gran noticia» porque se trata de «un proyecto que creará aún más empleo» en el municipio. Según ha añadido el regidor, «se revitaliza Alcorcón como un foco de inversión a nivel internacional», apunte que ha apoyado con el desembarco en la zona de las empresas Bauhaus, Bricomart y el nuevo complejo de Ikea.«No sólo va a generar empleo, sino que va a ofrecer alternativas de ocio para todos nuestros vecinos y para toda la zona sur. Pero, además, va a resolver un problema social y urbano como era tener, en un barrio tan importante como Parque Oeste, un gran espacio como este cerrado. Eso no es bueno desde una perspectiva de ciudad», ha asegurado el alcalde, que también ha señalado que será positivo desde el punto de vista «del empleo y la actividad económica».Como ha informado ABC, el centro comercial de ocio Opción cerró sus puertas en 2009 y, desde entonces, ha permanecido sin actividad. Aunque hubo ofertas para reabrirlo (hipermercado, centro ecológico,...), ninguna propuesta llegó a prosperar. Según ha podido saber este periódico, Metrovacesa, propiedad de la instalación, volverá a darle vida reconvirtiéndolo en un centro comercial con tiendas de todo tipo, restaurantes y, la gran novedad, concesionarios de automoción.", "title": "El alcalde de Alcorcón se muestra \"muy satisfecho\" por la reapertura del centro comercial Opción", "url": "http://www.abc.es/espana/madrid/municipios/abci-alcalde-alcorcon-muestra-satisfecho-reapertura-centro-comercial-opcion-201512182335_noticia.html", "keywords": "alcorcon,reapertura,opcion,alcalde", "date": "2015-12-18", "id": "b25635639905297f4b92b7ca41f3c08e0b1e0d94", "summary": "Tras la información de ABC, David Pérez ha valorado este hecho como «una gran noticia» para la creación de empleo y la vida del municipio"}, {"article": "La iniciativa pretende acabar con el «abuso de la generosidad» con los inmigrantes procedentes de la isla18/12/2015 08:51h MANUEL TRILLO ComentarLa exmodelo brasileña publica una foto de su marido y uno de sus hijos, horas después de que Tom Brady se pronunciara sobre el «deflategate»El departamento judicial de Costa Rica ha difundido el vídeo en YouTube para intentar localizar a las posibles ladronas. Ha logrado ya más de medio millón de visitasPasan hasta el 90% de su vida colgados del revés de los árboles sin que el peso de sus órganos presione los pulmonesTres aeronaves de la NASA recogen en Turrialba (Costa Rica) datos cruciales sobre la ceniza volcánica y los gases Los habitantes de Costa Rica,Vietnam o Colombia son mucho más felices que los alemanes, españoles o estadounidenses11/02/2013 11:05h BITaCORAS.COM ComentarLaura Chinchilla, presidenta de Costa Rica comparecía para confirmar el temblor de 7,6 grados en la escala de Richter que ha afectado a gran parte del país.Un terremoto que ha dejado dos víctimas mortales y más de una treintena de heridos. El seísmo ha tenido más de 60 réplicas y ha provocado daños en casas, escuelas, colegios, hospitales, juzgados, comercios y otras edificaciones en diversas zonas del territorio costarricense.totalEn este hospital se agrietaron las paredes& 160; y algunos enfermos tuvieron que ser desalojados. Aunque con dificultad, se siguió atendiendo las urgencias.totalEn este colegio, los niños no se lo creían, pensaban que era un simulacro.totalFinalmente, quedó desactivada al alerta de tsunami. En un primer momento, la alerta afectó a todo el Caribe y la costa del Pacífico de los países cercanos, hasta Chile.Un terremoto de 7,6 en la escala de Richter ha sacudido este miércoles Costa Rica. Los edificios han temblado y se han producido cortes de suministro eléctrico en algunas zonas de la capital. Por el momento no se han registrado heridos, aunque las autoridades activaron la alerta de tsunami, pero fue cancelada unas horas después. El epicentro del seísmo se ha localizado en el oeste, a 140 kilómetros de San José. & 160;& 160;& 160;& 160;& 160;& 160;La fase de competición del Festival de Cortometrajes de ABC termina el próximo 15 de febrero13/02/2012 17:23h IGNACIO SERRANO ComentarEn el 30 aniversario de la guerra, acusa al Reino Unido de haber introducido armas nucleares en el Atlántico Sur y de aumentar su presencia militar en la zona11/02/2012 06:32h fernando moreno ComentarAl galardón, que se dará a conocer el día 14 convocado por Casa de América y Planeta, se han presentado 454 obras de 23 países El ecólogo y naturalista Daniel Janzen se ha pasado gran parte de los últimos años en el Área de Conservación Guanacaste, una de las más importantes de Costa Rica y un ejemplo de reconstrucción forestal para todo el planeta. Las 10.000 hectáreas de terreno degradado con las que comenzó a trabajar se han convertido hoy, con la ayuda de la población local, en más de 130.000 hectáreas de& 160;área forestal& 160;tropical sana y con futuro. Su trabajo pionero en ecología tropical y en la conservación de ecosistemas tropicales le ha valido el premio Fundación BBVA Fronteras del Conocimiento en la categoría de Ecología y Biología de la Conservación. Un galardón dotado con 400.000 euros que Janzen tiene previsto destinar a la financiación de proyectos propuestos por jóvenes investigadores. Y es que Janzen cree profundamente en la necesidad de esta labor. Está de hecho convencido de que comprender y catalogar la biodiversidad de los ecosistemas es el primer paso para protegerlos eficazmente.& 160;Para ello ha impulsado, por ejemplo, el \"código de barras de la vida\", una técnica genética para clasificar especies que será de gran ayuda para evitar su extinción.Daniel H. Janzen ha liderado la restauración y conservación de miles de hectáreas de paisaje degradado con la ayuda de la población localUnos 5.000 indígenas del pueblo Ngäbe mantienen un duro pulso con el gobierno de Panamá por cuenta de la minería. Un indígena ngäbe-buglé muerto, decenas de heridos -entre ellos un niño- y un número indeterminados de detenidos es el balance hasta el momento de las protestas indígenas en Panamá.Por mil y un motivos, en 2012 España va a contemplar a Iberoamérica06/02/2012 05:57h JUAN VELARDE FUERTES ComentarMisas, libros de condolencia y muestras de pesar a la otra orilla del charco por el fallecimiento del político de Villalba, que tiene medallas al mérito de seis países americanos18/01/2012 10:19h F. CRIADO/EFE ComentarDaniel Ortega ha asumido su tercer mandato, el segundo consecutivo, ajeno a la polémica desatada sobre la inconstitucionalidad de esta decisión. Sin separarse de su compañera, primera dama y portavoz, Rosario Murillo11/01/2012 09:52h MILAGROS L. DE GUEREÑO ComentarLos primeras restricciones del tráfico se producirán mañana miércoles, desde primera hora, en el Paseo de la CastellanaHay, al menos, otro fallecido y 21 personas heridasEl patronato reelige en un clima de consenso a Alberto Catalá al frente de la presidenciaLa entidad acogerá en 2012 doce nuevas feriasEl abogado del empresario francés que vendió implantes mamarios PIP, que según las autoridades sanitarias galas pueden romperse, ha segurado que no se ha demostrado que sean peligrosos para la salud.La policía internacional Interpol ha puntualizado hoy que la orden de búsqueda del francés Jean-Claude Mas, fundador de la empresa fabricante de las prótesis mamarias PIP, no se refiere a esos implantes, sino por haber conducido ebrio en Costa Rica. En una nota en su página web, esa red policial señala que la búsqueda de Mas \"es totalmente ajena\" a la empresa Prothese Implante de Poli (PIP), responsable de unos implantes mamarios que se sospecha que \"presentan un riesgo potencial para la salud de cientos de miles de mujeres en todo el mundo\".Mas está buscado por Costa Rica por ofensas contra la «salud y la vida»Estuvo siete años en el Valencia y dirigió a Rayo, Tenerife, Valladolid, Granada, Levante o AtléticoEl temporal cargado de intensas lluvias en Costa Rica ha dejado una imagen devastadora de la zona. Más de 400 personas han sido evacuadas en las últimas horas. Unas imágenes sobrecogedoras de calles inundadas, coches cubiertos por las aguas y hasta los habitantes de la zona montados en balsas. Muchos han perdido sus pertenencias. Las lluvias afectan al Caribe y a la zona norte y centro del país. Por el momento no se han registrado cifras sobre víctimas ni desaparecidos. Unas lluvias torrenciales que están haciendo mucho daño a Costa Rica y también a Colombia.& 160;Se presenta «Odyssey 2050», filme asesorado por el animador de «Avatar», y «fabricado» por niños y jóvenes de todo el mundoEl CSIC analizará la composición de un tesoro precolombino compuesto por 123 piezas que estaban en el Museo de América12/12/2011 18:16h M. de la fuente ComentarViajaban en un microbús cerca de un precipicio cuando el automóvil se precipitóUna llamada anónima ha permitido, en Costa Rica, incautar un camión con más de una tonelada de cocaína. El ministro de Seguridad Pública, ha informado de que se investiga el orígen y el destino de la droga decomisada, que se sospecha entró en el país por vía marítima. En la operación se ha detenido a tres colombianos.Desde que ganó el Mundial, España suma cuatro derrotas en amistosos ante adversarios de entidad. Nadie en el equipo habla de falta o pérdida de motivación, y tampoco de ausencia de objetivos a corto plazo17/11/2011 22:57h JOSÉ CARLOS J. CARABIAS ComentarEl futbolista luso sufre una «sobrecarga en la musculatura abductora de su muslo izquierdo»El delantero del Chelsea y de la selección española presentó su autobiografíaLa selección española de fútbol ha aterrizado esta mañana en Madrid tan sólo unas horas después del partido amistoso frente a Costa Rica, que terminó con empate a dos en el marcador.Los jugadores de la Roja, tras el largo viaje, apenas tendrán tiempo de descanso para reincorporarse a las disciplinas de sus clubes.Algunos aficionados han recibido con cariño a los jugadores a su llegada al aeropuerto de Barajas. Casi todas las miradas estaban puestas en Iker Casillas, protagonista ayer tanto por convertirse en el jugador español con más internacionalidades como por su error en el primer gol del partido.España consigue el empate en una demostración de fútbol y de carácter después de medio partido para olvidar16/11/2011 12:52h Tomas Gonzalez-Martín ComentarManos Limpias solicita a Marlaska que acumule su denuncia contra ocho directivos16/11/2011 02:03h N. VILLANUEVA ComentarEspaña empata a última hora en Costa RicaEspaña juega su último amistoso del año esta noche en Costa Rica. Monreal y Jordi Alba se disputan el lateral zurdo", "title": "Noticias de Costa Rica", "url": "http://www.abc.es/temas/costa-rica/pag-3.html", "keywords": "Costa Rica,noticias de Costa Rica", "date": "2015-12-18", "id": "1bdff6ab111a0bd9272b747e23be01085772d399", "summary": "La información más completa de Costa Rica en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Costa Rica ¡Te contamos las últimas novedades! Página 3"}]