[{"article": "El sol de diciembre ilumina el paisaje marítimo que se vislumbra tras las ventanas y enciende la luz en los ojos de Daniel Sánchez Arévalo. Habla de su libro, 'La isla de Alice', como si de un hijo se tratara, mimándolo con sus manos y evocando la historia como si fuera parte de sí mismo. Y no es de extrañar, ya que el galardonado guionista y director de cine, ahora también premiado escritor, ha ido dejando crecer la novela en su interior hasta sentirse preparado para plasmarla en el papel. Alice, la protagonista de la novela, le ha acompañado mientras ambos desvelaban juntos el misterio de la isla durante varios años. Aunque confiesa que le ha costado \"abandonar el personaje\", se siente satisfecho de ver publicada la obra y agradecido por toda la atención que está recibiendo.Ha dicho que escribir esta novela le ha supuesto un \"salto al vacío\". Ese salto le ha valido ser finalista de la 65 edición del Premio Planeta. ¿Ha sentido un poco de vértigo? No, fíjate que al revés. Creo que el Premio Planeta lo que hace es ponerte en el mapa. El vértigo es publicar una novela y sumergirte en ese océano de novedades editoriales, donde es muy difícil hacerte un hueco. El hecho de que haya tanta atención mediática, tanto interés, que la gente se entere de que he escrito una novela, para mí supone un gran alivio. Ya otra cosa es que se compre y se lea, esa es otra historia en la que entran en juego muchos factores.Se considera narrador de historias. ¿Qué diferencia a la literatura del guión?Diferencias son casi todas. Es verdad que al final lo que me gusta es contar historias y no me importa tanto el formato, aunque en mi opinión la literatura está un paso por encima. Por eso, cuando decidí embarcarme en este proyecto, convertirlo en una novela, el nivel de exigencia y dedicación ha sido mucho mayor, con dos obsesiones rondándome por la cabeza: La primera, no parecer un cineasta al que le ha dado por escribir un libro, que la novela tuviera entidad por sí misma, que caminara sola. Y la segunda, que como es una historia escrita en primera persona por una mujer, que pareciera escrita por una escritora, y no solo eso, sino por una escritora norteamericana contemporánea. De hecho, el mayor halago que me pueden hacer es decir que el libro parece escrito por una mujer.Recuerdo el día de la entrega de los premios. El jurado se leyó la novela con pseudónimo y todos me comentaron que estaban convencidos de que lo había escrito una mujer. Cuando me dijeron eso pensé: \"Esto está muy bien, esto me gusta\" (sonríe).Ya había escrito anteriormente dos libros de narrativa juvenil. ¿'La isla de Alice' ha sido un reto?Ha sido un súper reto que han supuesto dos años de dedicación exclusiva en escribir la novela. Por lo general, soy una persona muy miedosa, me dedico a esquivar la vida más que a vivirla, lo que pasa es que me ha ido bastante bien esquivando. Normalmente, desconfío mucho de las ideas, por lo que en vez de alimentarlas, suelo ignorarlas para que solo las buenas echen raíces. A nivel profesional, solo he tomado cuatro decisiones importantes que han cambiado el rumbo de mi carrera, y esta ha sido la última, ya que en vez de rodar una película este año, que es lo que inicialmente pensaba hacer, decidí que quería ir por este camino. Es una decisión muy arriesgada, ya que por la otra senda, la cinematográfica, me está yendo muy bien. Pero siempre que me he propuesto nuevos retos el final ha sido feliz, y en este caso, el final no es haber sido finalista del Premio Planeta sino que la novela llegue y le guste a la gente.¿Cómo ha sido gestar esta historia durante seis años?El proceso ha sido muy lento. Normalmente, desconfío mucho de las ideas, por lo que en vez de alimentarlas, suelo ignorarlas para que solo las buenas echen raíces, y notaba cómo esta historia iba copando muchos cuadernos. Pero a la vez, como me gustaba tanto, sabía que tenía que cuidarla y mimarla mucho.Han sido unos años en los que yo he hecho dos películas entre medias mientras iba dejando que la historia creciera, necesitaba darle el tiempo necesario para que cogiera forma. De hecho, las primeras anotaciones poco tienen que ver con lo que ha acabado siendo. Cada historia requiere su tiempo, unas son un proceso mucho más orgánico, más natural e inmediato, y hay otras que necesitan de espacio y de tiempo.La novela trata sobre Alice, una mujer viuda con una hija y otro niño en camino que se ve envuelta en la encrucijada de descubrir la verdad sobre su marido de una forma un tanto impulsivo-obsesiva. ¿Es el ser humano masoquista cuando está cegado por el amor?Absolutamente. En esta sociedad en la que vivimos todos tenemos una tendencia a la neurosis y a la obsesión, y en este caso, es cierto que Alice se aferra al misterio de la presencia de su marido en esa isla durante más de dos años sin ella saberlo. Desvelar ese misterio no deja de ser su manera de lidiar con la pérdida, de superar ese luto, para encontrarse a sí misma. La \"isla\" de Alice no solo hace referencia al lugar donde transcurre toda la acción, sino a su propia isla, que se ha hundido bajo sus pies tras la muerte de su marido, por lo que tiene que reconfigurarla para tocar tierra y seguir con su vida. Yo lo llamo \"el engaño necesario para seguir viviendo\". Todos necesitamos de ese engaño para superar la realidad. En mi caso, yo me engaño con la ficción, porque ahí es donde me refugio. Sánchez Arévalo durante su conversación con eldiario.es Cantabria. | JOAQUÍN GÓMEZ SASTRE 'La Isla de Alice' es un thriller con un ritmo palpitante, ágil, con un tono muy americano. ¿Hay una impronta cinematográfica?Por supuesto. El cine es el arte que más me ha influido, lo que conlleva a que escriba con imágenes en la cabeza. No puedo evitarlo. Imaginar, ver y trasladarme a Estados Unidos, a esa zona de la Costa Este, muy evocadora y visual, es en parte lo que provoca que decida contar esa historia allí, y por eso toda la experiencia de Alice es cinematográfica. Lo que pasa que luego está el otro gran viaje, que es el viaje al interior de uno mismo, el bucear en los pensamientos de Alice, en sus contradicciones… es lo que para mí le da categoría de novela, lo que la eleva a otro sitio.La historia está narrada en primera persona por un personaje complejo, profundo, lleno de matices. ¿Ha llegado Alice a dominar a Daniel o ha sido al contrario?He ido muy de la mano con Alice en toda esta historia. A mí me pasó una cosa muy curiosa, y es que me ha costado mucho abandonar al personaje, salir de esa isla, porque al final he configurado un lugar donde yo mismo me quería quedar a vivir. Me he enamorado de Alice y de los personajes. Fíjate, que en el momento en el que Alice decide desvelar el misterio de su marido y de la isla ni yo mismo sabía cuál era el misterio que había detrás. Ambos llegamos a la isla y pensamos... ¿y ahora qué?¿Es la escritura una terapia?Para mí, desde luego que sí. No sé si decirte que es la mejor de las terapias, o la única. Empecé a escribir porque descubrí que dándole forma a mis miedos, a mis fantasmas, plasmándolos en otros personajes y en otros sitios, era una manera de deshacerme de ellos, o al menos de domarlos. Luego, por suerte, he conseguido que esto se convierta en un oficio y vivir de ello. Pero sí, encuentro en la ficción el bálsamo para hacer la realidad más tolerable. Y también es lo que pretendo con esta novela, que al final el lector se refugie también en la isla con Alice y sus personajes para luego encarar la vida con un poquito más de luz, con alegría y optimismo.Y hablando de escritura… Ha escrito hace poco en tu cuenta de Twitter que era la primera vez que no sabía a quién votar. ¿La realidad española tiene un poco de ficción trágica?Está el tema \"AzulOscuroCasiNegro\" (ríe). Lo que está sucediendo en este país es un caldo de cultivo, porque aquí tenemos el guión para una gran serie sobre el panorama político, la corrupción… Todo es apasionante desde un punto de vista cinematográfico, de ficción, pero la realidad es muy cabreante.Su padre es José Ramón Sánchez, dibujante e ilustrador cántabro. ¿Qué significa esta tierra en su biografía?Es mi tierra. Nací en Madrid y al principio, cuando venía, tenía que desmentirlo. Lo corregía, pero dejé de hacerlo porque probablemente me siento más cántabro que madrileño. Por ejemplo, esta parada en Santander no estaba prevista en la gira de Planeta y fui yo quien dijo que quería venir a presentar mi novela aquí, lo necesitaba porque considero que es donde está mi gente.¿Qué le queda a Daniel Sánchez Arévalo por hacer?¡Si no he hecho nada! Solo he hecho cuatro películas, tres novelas… eso no es nada.¿Algún otro proyecto que se pueda desvelar?Estoy con otro proyecto de película que me encantaría rodarlo aquí, en Cantabria. Me gustaría un sitio de montaña… Pero es un embrión y quizás para el próximo verano tenga un guión que enseñar. A ver si se convierte en una realidad. Daniel Sánchez Arévalo ha sido finalista de la última edición del Premio Planeta. | JOAQUÍN GÓMEZ SASTRE", "title": "\"Encuentro en la ficción el bálsamo para hacer la realidad más tolerable\"", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Encuentro-ficcion-balsamo-realidad-tolerable_0_461604338.html", "keywords": "ficcion,realidad,tolerable,balsamo,Encuentro", "date": "2015-12-12", "id": "3e9932da6fea52105ead1449284caee9eaa61f46", "summary": "El director de cine y escritor de origen cántabro presenta la novela que le ha hecho finalista de la última edición del Premio Planeta\"El mayor halago que me pueden hacer es decir que el libro parece escrito por una mujer\", asegura el autor de 'La isla de Alice'"}, {"article": "Mario Camus (Santander, 1935) llega a la cita con gafas de sol y elige una mesa de la terraza para poder fumar. Lo primero que llama la atención es el notable vigor que mantiene a sus 80 años, quizá herencia de su pasado deportista. Tras la presentación, señala los gorriones que se pasean por la mesa contigua. \"Solían vivir en esta zona, así que vuelven por aquí\", explica. Como él mismo, que ha regresado a su ciudad natal tras 60 años en Madrid.Camus habla despacio, buscando las palabras justas y con la parsimonia de quien disfruta de la conversación. Lo acompaña Jesús Herrán, amigo y editor de su tercer libro de relatos 'Quedaron estas cosas' para la editorial Valnera. Las cosas que le quedan al realizador, guionista y escritor son su familia, los paseos por El Sardinero y sus lecturas. Pero también el impulso de Herrán, que lucha contra la tendencia actual de Camus de \"no hacer\". El editor destaca cómo el estilo literario del cineasta se ha tornado más y más sintético, hasta tal punto que en sus últimos textos \"no sobra un adjetivo\". Camus cree que \"ha dejado fuera el barroquismo por puro instinto\" y cita a Juan Ramón Jiménez: \"No le toques ya más / que así es la rosa\". Por suerte, el afán sintético no afecta su locuacidad y la charla fluye, se muestra cercano y permite olvidar su fama de esquivo con la prensa.¿Se disfruta de la reacción de los lectores como de la de los espectadores? ¡No he pensado eso ni un segundo! Una vez decidido lo que iba a hacer, no me preocupaba mucho comunicarme. Me preocupaba hacerlo bien. En el cine, el productor te hace llegar enseguida lo mal que va. Y cuando no dice nada, es que va bien. Esa es la conexión: las entradas que se venden. En materia de libros, una vez que la cosa está en marcha me limito a escribir pero... ¿pensar en el espectador? Pues en el fondo quizá sí porque yo soy uno más pero no creo que sea una cosa que me torture. Si gusta, gusta. Escribo aquello que más o menos me resulta familiar, que lo tengo dentro, que tengo tiempo para hacer... Y me preocupa terminarlo. Hombre, en el caso de los libros es algo más personal: siempre es halagador que el carnicero te diga lo sencillo o bonito que es tu libro de leer. Pero no es mi mayor preocupación y a estas alturas mucho menos. El último libro de Mario Camus está editado por Valnera. ¿Cuándo se dio cuenta de que lo suyo era contar historias?Siempre he leído mucho, desde pequeño. O lo normal tirando a un poco más. Libros que correspondían a mi edad, que no, todo lo que caía en mis manos. Y sigo haciéndolo. El hecho de fabular o relatar en mí es muy antiguo, se remonta ya a hace cuarenta o cincuenta años. Siempre me ha gustado inventar historias y contarle a quien solicitara mi trabajo cómo veo la historia y enhebrarla. Es mi oficio.Y algo natural…Es mi trabajo. ¿Natural? Imagino que sí. No me he dedicado a otra cosa.Sus películas están frecuentemente protagonizadas por personajes frustrados, acostumbrados a perder. ¿Qué tienen los perdedores para ser tan atractivos desde el punto de vista narrativo?Esto es objeto de controversia siempre. Siempre hay quien dice que es una especie de subterfugio para el que no sabe contar. Pero si uno repasa un poco la historia de la literatura, se da cuenta de que El Quijote es un perdedor. Porque todo el que se propone una tarea y no la consigue es alguien frustrado. La historia de cómo evoluciona este personaje es más interesante que la historia del que consigue o hereda todo, que es mínima. Y la de quien tiene dificultades para salir, a quien todo va saliendo regular o mal siempre es más atractiva. Está llena de drama interno. Como la novela 'El viejo y el mar'. Personas que se esfuerzan por hacer cualquier cosa, ya sea pescar o abrirse paso en la vida, establecer sus normas, como Don Quijote o ir en contra de todos. La estética del perdedor es más interesante. Es un lugar común pero yo creo que es el caso.¿Cuáles son sus influencias? En primer lugar, sus autores cinematográficos favoritos.Los normales. A mí me gustan los clásicos, las películas hechas en los años 30, 40, 50 y 60: Billy Wilder, William Wyler o John Ford. De los modernos me gusta alguna película suelta, pero los autores enraizados en uno son los clásicos.¿Y literarios?De la literatura de fuera me gusta la norteamericana: Faulkner, Hemingway, Dos Passos, Fitzgerald... Y españoles, Martín Gaite, Ferlosio, Aldecoa, Cela. Todos ellos nacidos en los años 20.Algún nombre entre los contemporáneos.Lasse Hallström me gusta mucho. Pero casi siempre aludes más a películas que a autores. De las españolas, por ejemplo, 'Los lunes al sol' es formidable. Como conozco el cine, sé que cuesta mucho repetir una buena película, que depende mucho de la producción. En este momento me viene a la cabeza esa pero seguro que hay alguna más estupenda.¿Qué novela le quedó por adaptar?Me hubiera gustado hacer 'Los amores tardíos', de Baroja, la tercera parte de una trilogía llamada 'Las agonías de nuestro tiempo'.¿Por qué esa?Es la historia de un perdedor también (ríe). Y está muy bien. Baroja era un gran escritor y en esa novela trataba un tema amoroso entre primos profusa y claramente y trazando los personajes a la perfección. Pero es difícil. En el cine, cuando tienes oportunidad de hacerlo, los derechos son muy caros. Son muchas las dificultades para armar una película y, aunque a veces encuentras un eco, la mayoría se queda en proyecto. Yo me complazco sin pensar demasiado. Cuando pienso ya no me complazco nada. Mi tendencia es no hacer... ¿El doblaje es un lastre del cine en España?Cada vez que hablo de esto, se me echan encima los dobladores y yo nunca he dicho que el doblaje haya que suprimirlo. Lo que digo es que hay que controlarlo un poco, que se doble lo que tenga algo de interés, no todo. Y bueno sería que estas cosas que se importan paguen un impuesto, cuyos beneficios se apliquen al Fondo de Protección al Cine para que de ahí salgan subvenciones con las que los jóvenes directores puedan hacer frente a la monstruosa competencia americana. Si es que al mismo tiempo se están haciendo escuelas de cine y salen chicas y chicos con título de guionista y director y no tienen un espacio en el que exhibir sus obras. Pero yo mismo he trabajado en el mundo del doblaje: dirigí el de 'La chaqueta metálica', de Stanley Kubrick.¿Sigue alguna serie de televisión?No, actualmente lo que intento es cazar las películas nuevas. Series no, imposible. Además, cuando no hay coches derrapando, son series de género. No soporto el terror y en general hay demasiada violencia. En un cuarto de hora hay 54 muertes. Luego, hay series que te cuentan la vida de un abogado de Nueva Jersey y yo preferiría ver un abogado de Burgos. Todo el cine español se fija en las series y películas de género. Miras las sinopsis y son de zombis o de extraterrestres. Yo no puedo. Estoy inclinado al cine realista que corresponde a la literatura que te he comentado. De vez en cuando hay alguna comedia que está bien, pero... ¡Una película de zombis! ¿Qué me importa a mí un zombi? No digo que lo hagan mal, pero es que la temática me importa un pimiento.El documental 'La bahía de Santander' (1968), del programa 'Conozca usted España' fue muy polémico y no gustó a los comerciantes de la ciudad porque se veía muy oscura. ¿No quisieron los santanderinos ver reflejada su idiosincrasia?En Santander no hay más que el puerto y las actividades relacionadas con él y los comerciantes. Ellos quieren vender y... ¿cómo se vende? Trayendo gente a la ciudad. ¿Cómo vendría la gente? Con buen tiempo. Se hace un documental sobre la ciudad y se la ve en invierno cargada de nubes. ¡Así no va a venir nadie! Y se enfadaron porque me consideraron un memo. Y no se dieron cuenta de que yo no soy comerciante. Me importa un bledo si venden gabardinas o no. Todo el mundo reaccionó ferozmente en contra. ¡Un documental de la bahía con poesías de Maruri! ¿Pero dónde va éste? La reacción fue monstruosa aunque hubo gente que salió en su defensa. Pocos. El cineasta y escritor Mario Camus. | MATÍAS NIETO Como me insistían a mí en que hiciera un capítulo de 'Conozca usted España', propuse nuestra ciudad y así obligué de alguna manera a RTVE, que no tenía intención de hacerlo. A mí, por fatuidad o narcisismo me pareció que había quedado muy bien. Y una noche lo emitieron. A los dos minutos de terminar y, estando yo con los chicos en casa, sonó el teléfono. Y pensé que a alguien de Santander le habría gustado. Cuando descolgué, una señora indignada me estuvo insultando durante media hora porque aquello era un horror. Y a partir de entonces yo me quedé extrañado porque era algo unánime, todo el mundo estaba en contra. Pero si aparecían Pancho Cossío, Pepe Hierro, se ve la bahía, hay un poema de Maruri, citas de Amós de Escalante estupendas al principio... Yo no entendía nada.Además refleja el taciturno carácter santanderino.Yo nací en Santander, fui al colegio en Santander, a mí nadie me tiene que explicar cómo es mi ciudad. Esto no es Santander (señala el intenso sol de la mañana), esto es un verano alargado. A mí la ciudad me gusta mucho. Aquella señora me dejó absolutamente desarmado, fuera de órbita. No quise saber más. Y al cabo del tiempo pervive esa especie de desilusión.¿Qué hay del proyecto de llevar el guión de 'Historias de la bahía', que habría sido su trigésima película, a novela? Yo me complazco sin pensar demasiado. Cuando pienso ya no me complazco nada. Mi tendencia es no hacer, si no fuera por Jesús… De todas maneras, ahora me encuentro muy a gusto. Ya he trabajado durante seis décadas. Alguien me dijo que en los cincuenta ya trabajaba. ¡Claro! Y en los sesenta, setenta, ochenta, noventa, dos mil. Algunos años hice más de una película. Y hay series que se estrenaron como películas, por ejemplo 'La forja'. Seis capítulos que iban alternando durante dos semanas.Y otras codirigidas, como 'Curro Jiménez'.De ella tengo un recuerdo bárbaro. En esa época había unos inviernos horribles en Madrid con frío y nieve y 'Curro Jiménez' se rodaba en Huelva, Almería o Ronda. Me llamaban para ver si podía bajar al sur y a los cinco minutos salía corriendo para el tren. Sol, aire libre, caballos: eso me divertía mucho.No se despide hasta después de otro buen rato de charla, en el que se entrevén posibles temas para próximos libros, como sus experiencias con el mítico jugador de bolos El Zurdo de Bielva, al que Camus conoció. \"Igual a los 85…\", propone Herrán. El orgullo que siente por su obra cumbre sale a relucir en el adiós, cuando cita al personaje de Régula, de 'Los santos inocentes' con mirada risueña: \"A mandar, que para eso estamos\".", "title": "\"La estética del perdedor es más interesante\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Mario-Camus-estetica-perdedor-interesante_0_461954163.html", "keywords": "perdedor,Mario,interesante,Camus,estetica", "date": "2015-12-12", "id": "b91b579c6a61a9e4133a5d59df78e3d36205ebaf", "summary": "El director de 'La colmena', 'Los santos inocentes' o 'Los días del pasado' se muestra preocupado por el futuro de las nuevas generaciones de cineastasMario Camus presentará 'Quedaron estas cosas', su tercer libro de relatos, en la librería La Vorágine de Santander durante la segunda quincena del mes de enero"}]