[{"article": "Actualizado:17/12/2015 08:37hEl 36,9% de las mujeres con hijos juegan a videojuegos, frente al 30,1% que no los tienen pero disfrutan de este tipo de entretenimiento. Sin embargo, en el caso de los hombre ocurre a la inversa. Los que no tienen hijos son los que más juegan: 47,2% frente al 42,2%, que son padres. Al menos así lo asegura la Asociación Española de Videojuegos (AEVI) en su estudio «Videojuegos y Adultos», el primer informe de ámbito nacional para conocer la penetración de los videojuegos en la población adulta, realizado en colaboración con Sigma Dos.Los padres menores de 29 años son los que más juegan a videojuegos con sus hijos: el 58,1% de ellos ha jugado alguna vez y los que lo hacen con mayor frecuencia, más del 60%, juega dos veces por semana. Las madres de entre 30 y 44 años juegan más a menudo con sus hijos a videojuegos, diariamente o un par de veces a la semana. De este grupo, el 13,8% así lo hace frente al 6,8% de los padres.Por otro lado, entre las madres la sesión más habitual es la de entre media hora y una hora (42,2%) mientras que para los padres son las de menos de media hora (38,8%).A este respecto, tanto José María Moreno, director general de AEVI, como Manuel Mostaza, director de operaciones de Sigma Dos, apuntan que «deben ser los padres los que conciencien a los hijos del uso moderado de los videojuegos». «Para que la labor sea más sencilla pueden guiarse por la información que les ofrecen los códigos PEGI en cada juego. No obstante, —prosigue Moreno— se considera un tiempo moderado entre media hora y una hora».Jugadores adultos Entre las conclusiones del estudio también destaca que el 38,9% de los adultos españoles juega a videojuegos, de los que el 26,2% son jugadores habituales (juegan diariamente, varias veces a la semana o al mes) y el 12,7% ocasionales (mínimo una vez al mes). Además, de los hombres juega el 45,3% y de las mujeres el 32,8%.Con respecto a la edad, de los adultos de 18 a 29 años juega el 76% y de los de 30 a 44 años juega el 54,3%, lo que demuestra que la franja de edad de los videojugadores se amplía cada vez más.El segundo regalo más deseadoEl videojuego volverá a ser una de las opciones de referencia a la hora de configurar la cesta de regalos estas Navidades, fundamentalmente entre los adultos con hijos. Así, prácticamente uno de cada 3 (el 27,1%) afirma que tiene decido comprar videojuegos estas fiestas. Respecto a cuánto gastarán, la gran mayoría de los padres y madres con hijos que comprarán un videojuego destinarán entre 50€ y 100 €.Finalmente, en el estudio se ha consultado a los padres sobre cuáles consideran que los regalos más deseados por sus hijos para estas Navidades. Según ello, los videojuegos son el segundo regalo más deseado por los niños con un 20,8% sólo por detrás de la ropa (25,9%). Los artículos de deporte (17,1%), los juegos de mesa (11,5%) y los juguetes (10,2%) completan el ránking. Entre los regalos menos demandados se encuentran los electrónicos (4,6%), el dinero (3,3%), la música, libros y películas (2,6%) y los viajes (1,3%).Con respecto al formato, el videojuego físico para consola sigue siendo el preferido de los niños de su entorno con un 27%. Le siguen los juegos para dispositivo portátil (7,1%), los descargables (4,8%), los juegos para PC (4,2%) y las suscripciones para juegos online (3,2%).Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "La mujeres con hijos juegan más a los videojuegos que las que no los tienen y, los hombres, a la inversa", "url": "http://www.abc.es/familia/supersanos/abci-mujeres-hijos-juegan-mas-videojuegos-no-tienen-y-hombres-inversa-201512170321_noticia.html", "keywords": "familia,video,juegos", "date": "2015-12-17", "id": "82610373379c9813f13db30ee87a00c03110a083", "summary": "El 65% de los jugadores con hijos considera que este tipo de ocio sirve para estrechar lazos entre ellos"}, {"article": "MADRIDActualizado:17/12/2015 08:34hLas personas que, con una cardiopatía, han perdido todas sus piezas dentales tienen el doble de riesgo de morir por cualquier causa que aquellos que conservan toda la dentadura. Y es que como muestra un estudio llevado a cabo por investigadores del Hospital Universitario de Uppsala (Finlandia) y publicado en la revista « European Journal of Preventive Cardiology», la pérdida de cada pieza dental supone un mayor riesgo de sufrir un infarto o un ictus, así como de fallecer no ya solo por una enfermedad cardiovascular, sino por cualquier causa.Como explica Ola Vedin, directora de la investigación, «la relación entre la salud dental, muy especialmente la enfermedad periodontal, y las enfermedades cardiovasculares ha recibido una atención cada vez mayor en las últimas dos décadas. Sin embargo, la situación de aquellas personas con cardiopatía y que, por tanto, necesitan adoptar medidas preventivas más intensas dado que presentan un alto riesgo de padecer un episodio cardiovascular, no ha sido suficientemente investigada. Y nuestros resultados constatan, una vez más, los beneficios del cepillado y del uso del hilo dental».Se trata, explica Blas Noguerol, es periodoncista y miembro del Grupo de Trabajo SEPA-SEC sobre enfermedades periodontales y enfermedad cardiovascular, de un trabajo muy «interesante» que aporta una información «relevante».32 piezas dentalesEl estudio, primero en analizar el efecto de la pérdida de las piezas dentales en las personas diagnosticadas de una cardiopatía, fue llevado a cabo con la participación de 15.456 pacientes de 39 países. Y para clasificarlos, los autores los incluyeron en cinco grupos en función de su número de piezas dentales: de 26 a 32 –el ser humano tiene un total de 32 piezas–, de 20 a 25, de 15 a 19, de 1 a 14, y ninguna pieza.Durante los 3,7 años de seguimiento del estudio se registraron 1.453 episodios cardiovasculares mayores –caso, entre otros, de los infartos de miocardio–, 705 muertes por causas cardiovasculares, 1.120 decesos por cualquier causa y 301 ictus.Atendiendo a la clasificación de los participantes en grupos en función del número de piezas dentales conservadas, los resultados mostraron que el paso de un grupo al siguiente –por ejemplo, pasar del grupo de 20-25 piezas al de 15-19– suponía un incremento del 6% de sufrir un episodio cardiovascular mayor, del 17% de muerte cardiovascular, del 16% de morir por cualquier causa, y del 14% de padecer un ictus. Un incremento del riesgo que, además, resultó independiente de otros factores de riesgo cardiovascular –entre otros, el tabaquismo, la actividad física, la diabetes o la situación económica.Así, y comparados frente a aquellos que conservaban toda la dentadura, los participantes que habían perdido todas sus piezas dentales tenían un incremento del riesgo del 27% de sufrir un episodio cardiovascular; del 85% de muerte por causa cardiovascular, del 81% de fallecimiento por cualquier causa; y del 67% de padecer un ictus.Como destaca Vedin, «el incremento del riesgo fue gradual, observándose el mayor riesgo en aquellos que habían perdido todas las piezas dentales. Por ejemplo, el riesgo de mortalidad cardiovascular o de mortalidad por cualquier causa se vio casi duplicado en aquellos que no conservaban ninguna pieza».Cuidar la dentaduraEn este contexto, Noguerol recuerda que la enfermedad periodontal –o ‘enfermedad de las encías’– es la causa más común para la pérdida de las piezas dentales. Una enfermedad periodontal cuya inflamación parece disparar el desarrollo de aterosclerosis y, por tanto, de la enfermedad cardiovascular.Sin embargo, concluye Vedin, «el nuestro es un estudio observacional, por lo que no podemos concluir que la enfermedad periodontal sea la causa de estos efectos nocivos en los pacientes cardiópatas. Sea como fuere, la pérdida de las piezas dentales puede ser un método fácil y barato para identificar a los pacientes de riesgo. Y aunque no podamos aconsejar a los pacientes que cuiden su dentadura para bajar su riesgo cardiovascular, los efectos positivos del cepillado y el uso de hilo dental están bien demostrados».En este sentido, señala a ABC Blas Noguerol que el único 'pero' del estudio es que se basa en una información obtenida mediante «encuestas hechas a los participantes y no con revisiones». Esto, añade, le da un punto de «debilidad», aunque no quita relevancia a los resultados. Con el fin de optimizar este tipo de estudio y desarrolar otros de profundicen en la relación entre enfermedad periodontal y cardiovascular la Sociedad Española de Periodoncia (SEPA) y la Sociedad Española de Cardiología (SEC), con la activa participación de las secciones de Riesgo Vascular y Rehabilitación Cardíaca y de Cardiología Clínica de la SEC, han creado un creado un grupo de trabajo conjunto SEPA-SEC. Y, según confirma a ABC Noguerol, «esta nueva etapa de colaboración entre periodoncistas y cardiológcos puede aportar información de gran relevancia como, por ejemplo, saber por qué las personas con menos dientes viven menos».", "title": "Las personas con menos dientes viven menos", "url": "http://www.abc.es/salud/sepa/abci-personas-menos-dientes-viven-menos-201512171647_noticia.html", "keywords": "dientes,corazon,longevidad", "date": "2015-12-17", "id": "f5b218daf5461e7fcc47aac052ff7b903eb438e0", "summary": "Los pacientes con enfermedades cardiovasculares que conservan toda la dentadura y que no tienen enfermedad periodontal son más longevos"}, {"article": "MadridActualizado:17/12/2015 22:56hEl Ayuntamiento de Leganés intensificará la presencia policial en el barrio de Arroyo Culebro, «especialmente a pie», y solicitará «al Cuerpo Nacional de Policía que destine más efectivos a esta zona» después de que los últimos robos que se han producido en la barriada, y que algunos vecinos han catalogado como «ola de robos». Fuentes municipales han señalado que el Área de Convivencia Vecinal de Policía Local se reunió de forma reciente con la Asociación de Vecinos de Arroyo Culebro para comunicarle que reforzaría los efectivos en la zona. El pasado domingo, la Policía detuvo a dos individuos que habían accedido a un colegio para robar y donde provocaron «cuantiosos daños». A ello se suma, según los residentes de este área –situada a varios kilómetros del casco urbano–, el «atraco a la farmacia de la calle Alcobendas a plena luz del día, los robos de bicicletas, los robos en trasteros, en locales y la sustracción de vehículos». «Estamos inequívocamente ante una ola de robos en nuestro barrio», han advertido tras asegurar que «la situación requiere adoptar medidas de inmediato».Entretanto y ante esta denuncia vecinal, desde el Consistorio leganense se ha asegurado que los «datos facilitados por la Policía Nacional y por Policía Local no reflejan un incremento de robos en el barrio». Por ello, han solicitado «a los vecinos que acudan a la Policía, denuncian y notifiquen estos hechos». Mientras, las Asociaciones de Madres y Padres de Alumnos (AMPAS) de los colegios públicos tendrán «hilo directo» con la Policía Local para comunicar incidencias, según ha comunicado el alcalde, Santiago Llorente, a estas entidades en una reunión.Así, los centros y las AMPAS dispondrán del «teléfono móvil de un mando asignado al que poder dirigirse en el mismo momento en el que ocurra un problema para garantizar una rápida respuesta», según ha informado el Ayuntamiento.", "title": "\"Ola de robos\" en viviendas, comercios y colegios en Leganés", "url": "http://www.abc.es/espana/madrid/municipios/abci-robos-viviendas-comercios-y-colegios-leganes-201512172256_noticia.html", "keywords": "culebro,robos,oleada,arroyo", "date": "2015-12-17", "id": "9890d847b70f187ba389d9269ee1d4fef005715d", "summary": "El Ayuntamiento intensificará la presencia policial en el barrio de Arroyo Culebro, «especialmente a pie», y solicitará «al Cuerpo Nacional de Policía que destine más efectivos a esta zona»"}]