[{"article": "PARÍS. -Después de las intensas negociaciones que se han prolongado durante dos semanas y con más retraso del esperado, 195 países han dado por fin su visto bueno al primer acuerdo mundial contra el calentamiento global. El pleno de la Cumbre del Clima, reunido en el centro de convenciones de París-Le Bourget, al noreste de la capital francesa, ha aprobado pasadas las 19:25 horas un texto definitivo que por primera vez en la historia implica a la práctica totalidad del planeta en la lucha contra el cambio climático y que se compromete a transitar hacia una economía baja en carbono. Aquí es donde radica precisamente el principal éxito del texto, en su universalidad. El Protocolo de Kioto, adoptado en 1997 también se proponía reducir las emisiones de gases de efecto invernadero, pero sólo lo ratificaron 37 países, entre los que no se incluyeron grandes contaminantes como EEUU o China. Ahora todos están en el mismo pacto.\"Acabamos de hacer algo grande\", ha dicho el presidente de la COP21, Laurent Fabius, en medio de un prolongado aplauso mientras abrazaba al secretario general de Naciones Unidas, Ban-Ki Moon. \"Es el acuerdo más difícil que se ha negociado nunca\", ha dicho este último. El Acuerdo de París, que no entrará en vigor hasta 2020, tiene 11 páginas (en su versión inicial en inglés) y una 'decisión' que lo desarrolla en otras 20. Ahora cada país tiene hasta mayo de 2017 para ratificarlo. No obstante, no será efectivo hasta que lo hayan firmado, al menos, 55 países que sumen el 55% de las emisiones globales.El objetivo que se marca el acuerdo es que la temperatura del planeta no sobrepase los 2 grados de aumento a final de siglo, aunque se hace referencia a hacer esfuerzos para aspirar a un objetivo más ambicioso de 1,5 grados. Como los compromisos voluntarios de reducción de emisiones de efecto invernadero que han presentado los diferentes países no son suficientes para lograr ese objetivo (según los cálculos se llegarían a sobrepasar los 3 grados), el documento incluye un mecanismo de revisión de esos compromisos cada 5 años, con el ánimo de hacerlos poco a poco más ambiciosos y lograr contener el calentamiento en el año 2100.\"Es un posible punto de inflexión. Abre la puerta para que dejemos atrás la irresponsabilidad climática. Que este acuerdo sirva para algo dependerá de nuestra capacidad en cada país que acelere el proceso desde abajo\", ha dicho el portavoz de Equo en el Parlamento Europeo, Florent Marcellesi, presente en París.Ahora bien, el texto evita fijarse metas concretas en el medio plazo, (en su lugar señala que \"el objetivo es llegar al pico global de emisiones lo antes posible\") y renuncia a utilizar el término \"descarbonización\". En un principio, el texto recogía la necesidad de dejar atrás la quema de combustibles fósiles para 2050, lo que implica que se queden sin explotar el 82% de las reservas del carbón, el 40% de las de gas y el 33% de las de petróleo. Pero esto era un punto que las grandes potencias petroleras no estaban dispuestas a aceptar. En su lugar, se ha optado por una fórmula que no requiere necesariamente reducir las emisiones, sino \"lograr un equilibrio de las emisiones antropogénicas (generadas por el hombre) a través de fuentes de absorción de gases de efecto invernadero\", es decir, que los países pueden compensar sus emisiones a través de mecanismos naturales, como bosques u océanos; o artificiales, como la geoingeniería, métodos de captura y almacenaje de carbono, etc. El cualquier caso, el texto emplaza a los países a dirigir sus flujos financieros de acuerdo con los objetivos de reducción de emisiones (lo que supone dejar de subvencionar combustibles fósiles).​Fabius ha presentado el acuerdo como \"legalmente vinculante\", pero no todo su contenido tendrá el mismo grado legal. Los países no estarán obligados a cumplir los compromisos de reducción de emisiones que han presentado, es decir, no habrá sanciones si se incumplen. Aunque sí debe hacer un seguimiento de una manera transparente, a comunicarlo y a presentar revisiones cada cinco años, supuestamente para aumentar la ambición de su compromiso o, al menos, dejarlo como hasta ahora.\"Creo que es muy buen acuerdo y que marca una nueva etapa. Todos tendremos que aprender ahora a transformar las premisas de nuestro desarrollo\", ha considerado Teresa Ribera, exsecretaria de Estado de Cambio Climático y directora del Instituto de Desarrollo Sostenible y Relaciones Internacionales (IDDRI). 100.000 millones al año La diferenciación (que establece el grado de compromiso que deben asumir los países en función de si son más o menos desarrollados, y por tanto, más o menos responsables del cambio climático) ha sido uno de los temas más conflictivos del acuerdo. La Unión Europea y EEUU querían que China e India, que no están considerados oficialmente como desarrollados pero que se han convertido en los últimos años en dos de los cuatro mayores contaminadores del mundo, tuvieran la misma responsabilidad que los países ricos en cuestiones, sobre todo, de financiación. Pero lo dos países asiáticos se negaban. En el texto que se ha aprobado este sábado se ha llegado a una solución intermedia que establece, en casi todos los aspectos, tres velocidades diferenciadas: los desarrollados, las potencias emergentes y el resto de países. Sobre los primeros recae el grueso de las responsabilidades, pero a los segundos se les emplaza, de manera voluntaria, a hacer mayores esfuerzos. El tercer grupo debe empujar asimismo en la lucha contra el calentamiento, pero se les reconocen sus dificultades y se les concede mayor tiempo para adaptarse. También serán los que reciban el grueso de los fondos.El documento compromete a los países desarrollados a movilizar 100.000 millones de dólares anuales a partir de 2020 para que los países más pobres puedan adaptarse a la consecuencias del cambio climático. Esa será la cantidad mínima, que deberá revisarse para una posible ampliación en 2025. No obstante, este punto, que ha generado gran tensión entre los países, ha quedado finalmente fuera del articulado y sólo se contempla en la parte de las decisiones, lo que quiere decir que se puede cambiar en futuras cumbres. Renuncias a cambio de un pacto universal Conseguir un acuerdo que acepten 195 países no es nada sencillo. A cambio de ser universal se ha tenido que ceder ante las exigencias de muchos países y renunciar o rebajar objetivos ambiciosos. Por ejemplo, la Unión Europea aspiraba a que en el acuerdo estuvieran contempladas también las emisiones derivadas del transporte aéreo y marítimo, que representan aproximadamente el 10% del total, pero se han quedado fuera. Al ser emisiones en territorio internacional no están incluidas en los compromisos nacionales de los países y era necesario incluirlas expresamente.Aunque el acuerdo sí reconoce que el cambio climático es también una cuestión de \"derechos humanos\", pero lo hace sólo en el preámbulo, lo que hace que pierda fuerza. En anteriores versiones sí se incluía esta consideración en el propio cuerpo del texto. Arabia Saudí es quien más se opuso en este punto.El texto mantiene asimismo el mercado de carbono con los mismos mecanismos que ya se desarrollaron en el Protocolo de Kioto y que contempla la compraventa y el intercambio de emisiones entre países para que puedan lograr sus objetivos.\"Es decepcionante e insuficiente al carecer de herramientas necesarias para luchar con eficacia contra el calentamiento global y al desoír las luchas ciudadanas que ya están naciendo contra el cambio climático\", ha considerado Ecologistas en Acción. \"Es una farsa en la lucha contra el cambio climático. No definirá el futuro de la humanidad y el planeta\", ha sentenciado Amigos de la Tierra.", "title": "Aprobado el primer acuerdo mundial contra el calentamiento global", "url": "http://www.publico.es/internacional/cerrado-acuerdo-global-cambio-climatico.html", "keywords": "aprobado,primer,global,acuerdo,calentamiento,mundial", "date": "2015-12-13", "id": "151038806642a733513bc569c9c99accb37bea30", "summary": "195 estados se comprometen a rebajar sus emisiones de gases de efecto invernadero para limitar el calentamiento a 2 grados a finales de siglo. En una fórmula que contente a todos, no estarán obligados legalmente a cumplir con sus compromisos pero sí a hacer un seguimiento, comunicarlo y presentar revisiones cada 5 años."}]