[{"article": "MADRIDActualizado:25/09/2017 12:34hA partir de los 60 años, el síndrome del nido vacío, la jubilación y ser abuela o abuelo son los sucesos más importantes de la vida. La diferencia entre todos esos acontecimientos es que la llegada de un nieto es un deseo que sienten muchas mujeres incluso mucho antes de que nazca, sobre todo aquellas que han dedicado todo su tiempo al cuidado de la familia. Ser abuela se desea igual que tener un hijo. Sin embargo, no es lo mismo una cosa que otra, como demuestra un estudio pionero —«Construcción de la transición de ser abuela»—, realizado por Lorena Andrés Soto, doctora en Psicología y profesora de Ciencias de la Educación de la Universidad CEU Cardenal Herrera en Castellón.En esta tesis la profesora ha analizado cómo se construye la experiencia de ser abuela. Y para ello ha realizado 20 entrevistas en profundidad a mujeres que tenían nietos entre 2 y 10 años. «Desconocíamos cómo se construye la experiencia de ser abuela, las variables que entran en juego, cómo afecta al desarrollo de la identidad de una mujer... Así que reunimos a tres grupos de mujeres con nietos, les realizamos preguntas abiertas y analizamos sus discursos», explica la psicóloga Andrés. Todas repetían el mismo contenido, sentimientos, miedos y experiencias. «Las abuelas de hoy cuidan de sus nietos como a sus hijos. Y les ofrecen caprichos que no dieron a los hijos»Hoy «estamos ante una abuela del siglo XXI, que entra en internet, actualiza su Facebook, hace aquagym... Su función sigue siendo el cuidado, pero ella forma parte activa de la vida de su nieto y de la vida de la familia», explica la psicóloga. Abuelas que, además, se sienten libres y autónomas en el cuidado, educación y en la relación con sus nietos. «Cuidan a sus nietos como a sus hijos. Es una carga para ellas, pero lo consideran lo mejor del mundo y la experiencia la reciben con satisfacción. Dicen que es una carga que merece la pena. Eso sí, tienen una actitud más laxa, que favorece el ofrecimiento de caprichos a los nietos, que no dieron a los hijos», cuenta Andrés.Cuando a estas mujeres les preguntaron si la experiencia de ser abuelas suponía una prolongación de la maternidad, lo negaron. La respuesta general fue que «la abuelidad es otra cosa». Como cabe esperar, ellas también se preocupan por sus nietos. Temen por el consumo de drogas y sus consecuencias. Y también por el mal uso de las nuevas tecnologías. Pero esta preocupación se debe sobre todo a la falta de conocimiento y experiencia respecto a las redes sociales, ya que este miedo no existe en las abuelas con mayor formación educativa», explica la autora de la tesis.Figura de referenciaLas abuelas de hoy, independientemente de su origen, condición social, formación o profesión esperan que sus nietos las recuerden como una persona de referencia, pero no esperan que las cuiden, sobre todo las que tienen mayor formación, más conscientes de que el cuidado en casa de antaño es agua pasada ya en muchos hogares. Y todas tienen puestas expectativas sobre sus nietos: desean que adquieran valores, que se desarrollen como personas, con ética, moralidad, sentido de la justicia, respeto y tolerancia. Los hijos, yernos y nueras las ven como figuras de referencia y experiencia. Y no existe ni conflicto ni rivalidad en la relación con los otros abuelos, posiblemente porque no hay apenas contacto. Eso sí, las abuelas maternas son las favoritas. «Se promueven una relaciones intergeneracionales maravillosas»En la relación de las abuelas con sus nietos son todo beneficios. «Se promueven unas relaciones intergeneracionales maravillosas —valora la profesora Andrés—que invitan a la abuela a adaptarse a los nuevos tiempos, a coger un móvil, una tablet o lo que haga falta porque, si no, no puede vivir el momento histórico con sus nietos. Las abuelas han hecho una adaptación tremenda. Además representan un sostén para muchas familias, porque suplen funciones de ciudado y económicas».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Las abuelas del siglo XXI hacen aquagym, entran en Facebook y cuidan de sus nietos\"", "url": "http://www.abc.es/familia/mayores/abci-abuelas-siglo-hacen-aquagym-entran-facebook-y-cuidan-nietos-201512160130_noticia.html", "keywords": "siglo,abuelas", "date": "2015-12-16", "id": "2939fe95d06cf419bbfe8171f4ca1ce60b29c67f", "summary": "Una investigación define a las abuelas de hoy: lo que más anhelan es que sus nietos las recuerden como una persona de referencia"}]