[{"article": "El listado de morosos de la Agencia Tributaria, que saca a la luz a los 4.855 contribuyentes (personas físicas y jurídicas) que deben más de un millón de euros al fisco y aún no han regularizado sus deudas pendientes, sigue deparando sorpresas. Entre la treintena de empresas cántabras que mantienen pagos atrasados con Hacienda se encuentra el Grupo Inversor Cienfuegos, una sociedad limitada que se dedica a la construcción de edificios residenciales y otros proyectos de ingeniería civil y que tiene como administrador único al empresario Luis García del Río, impulsor del proyecto urbanístico que provocará la expropiación de los cerca de 60 vecinos que viven actualmente en el Barrio de El Pilón de Santander.Esta compañía, propiedad del conocido promotor inmobiliario, tiene casi 20 años de antigüedad y acumula una deuda total con la Agencia Tributaria de 1.140.592,65 euros, según refleja el documento consultado por eldiario.es y que hizo público hace unos días el Ministerio de Hacienda y Administraciones Públicas que dirige Cristóbal Montoro. Y es que la lista de morosos señala especialmente al sector vinculado al ladrillo: las constructoras y promotoras inmobiliarias cántabras, junto con las compañías auxiliares de la construcción, copan el ranking de la Agencia Tributaria y acumulan en conjunto más de 32 millones de euros de deuda. Muchas de estas empresas afrontan actualmente concursos de acreedores o están inmersas en procesos de liquidación como consecuencia del pinchazo de la burbuja inmobiliaria.En el caso del Grupo Invesor Cienfuegos, según ha comprobado este diario, el último depósito de cuentas disponible es del año 2014. La empresa fue inscrita en el Registro Mercantil en el año 1996 bajo una actividad que definía como \"comercio al por mayor y al por menor de bienes de equipos, maquinarias, herramientas y plantas completas en la industria en general\", aunque en una ampliación posterior del objeto social se incluyó \"la adquisición, permuta o promoción de todo tipo de inmuebles; la ejecución y contratación de obras públicas, así como estudios y control de los terrenos y la construcción y ejecuciones completas de estructuras y cubiertas\".La deuda con la Agencia Tributaria no es la única que tiene pendiente el Grupo Inversor Cienfuegos. La compañía de García del Río acumula pagos atrasados desde hace años con distintos proveedores y no ha hecho frente a un préstamo solicitado a una entidad financiera en 2014. Además, sobre la nave en la que estaba domiciliada su sede social, en el municipio de El Astillero, pesa un embargo solicitado por el Ayuntamiento de Marina de Cudeyo en octubre de 2015.A preguntas de eldiario.es, el empresario ha confirmado la existencia de la deuda con la Agencia Tributaria, que achaca a un cambio en el tipo impositivo del IVA que se produjo en el año 2012. \"Lo tenemos recurrido ante el Tribunal Económico Administrativo\", ha asegurado Luis García del Río, que ha rehusado hacer más declaraciones al respecto o aportar alguna información adicional por el momento.Contrataciones públicasLuis García del Río, que figura como único responsable de esta compañía, contrata habitualmente con las administraciones públicas a través de otra de sus empresas, como es el Grupo Tecniobras. Por ejemplo, esta constructora fue la encargada de levantar el edificio de Viviendas de Protección Oficial (VPO) situado junto al campo de fútbol Uco Alciturri de la capital de Cantabria en UTE con Fernández Rosillo.El inmueble, con 60 pisos y 94 plazas de aparcamiento, supuso una inversión total al Ayuntamiento de Santander de 8,3 millones de euros, de los que algo más de cinco se dedicaron a la obra, mientras que el resto se destinó a los terrenos y a la urbanización de los aledaños del edificio.La viviendas de protección oficial se encuentran frente al Barrio de El Pilón, donde el promotor inmobiliario planea un controvertido desarrollo urbanístico que podría acabar en los tribunales si la veintena de propietarios afectados por una expropiación inminente se niegan a abandonar las casas y los negocios afectados. Un proyecto polémico El Barrio de El Pilón está a unos cientos de metros del casco urbano de Santander y el proyecto urbanístico podría multiplicar por siete la densidad de población en la zona. Según defienden los vecinos, sus propiedades se han convertido en un 'caramelo' para el Grupo Tecniobras, que pretende edificar dos torres de ocho alturas, con 140 viviendas y 200 garajes, que se levantarán literalmente sobre las casas de los actuales dueños.El proyecto afecta a 16 pisos, cinco casas y dos negocios que están señalados en rojo por el Plan General de Ordenación Urbana (PGOU) que aprobó el Consistorio en el año 2012 con el voto favorable del Partido Popular (PP) y el Partido Regionalista de Cantabria (PRC), que prevé una unidad de actuación específica sobre los 9.921 metros cuadrados de El Pilón que podría sacar de su entorno a las 57 personas que viven actualmente en la zona.La constructora adquirió durante los últimos años distintos terrenos y huertas hasta alcanzar un porcentaje de suelo mayor al 50% y poder imponer su voluntad en la Junta de Compensación y dejó incluso que algunas de las casas que compró se hayan deteriorado hasta el punto de que el derribo se ha hecho obligatorio.El calendario de ejecución no deja mucho margen para la protesta. O se llega a un acuerdo en los próximos meses, después de una prórroga con la convocatoria electoral como telón de fondo, o se creará unilateralmente la Junta de Compensación. Como los vecinos no piensan adherirse a este órgano regulado por ley, porque no pueden asumir el coste, pueden acabar en los tribunales peleando por un precio justo para sus viviendas y sin derecho siquiera al realojo. Ángeles Ruiz en su casa, amenazada por la operación urbanística de El Pilón. | JOAQUÍN GÓMEZ SASTRE", "title": "El constructor de El Pilón, en el listado de morosos de Hacienda", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/constructor-derribar-Barrio-Pilon-Hacienda_0_467553959.html", "keywords": "Barrio,derribar,Hacienda,constructor,Pilon", "date": "2015-12-29", "id": "295c3e1a4e3ef05e221a000f6cce7fc39fd1ed51", "summary": "El Grupo Inversor Cienfuegos, propiedad del empresario Luis García del Río, mantiene una deuda con la Agencia Tributaria superior al millón de eurosUna de sus empresas, que contrata habitualmente con las administraciones públicas, promueve la expropiación de cerca de 60 vecinos en Santander"}, {"article": "Lemmy Kilmister, líder y cantante de la banda de heavy rock británica Motörhead, falleció esta noche en Los Ángeles (Estados Unidos) a los 70 años, informó la cuenta oficial del grupo en la red social Facebook. \"No hay una manera fácil de decir esto (...) Nuestro noble amigo Lemmy falleció hoy después de una corta batalla contra un cáncer extremadamente agresivo\", aseguró el comunicado de la banda. El grupo mostró su tristeza por el fallecimiento de su líder e instó a sus seguidores a \"celebrar\" la vida y música de Lemmy. Una vida de heavyIan \"Lemmy\" Kilmister nació el 24 de diciembre de 1945 en Stoke-on-Trent (Inglaterra) y comenzó a tocar el bajo y a interesarse por la música en los años sesenta. A mediados de los años setenta fundó la banda Motörhead, que se convertiría en una referencia indiscutible del sonido heavy con Lemmy al bajo y la voz, Eddie Clarke en la guitarra y Phil Taylor a la batería, quien murió en junio de este año a los 61 años.Motörhead debutó en 1977 con un álbum homónimo, pero fueron discos como \"Overkill\" (1979) o \"Ace of Spades\" (1980) los que les dieron una gran popularidad en todo el mundo dentro del rock más duro y acelerado. La formación de la banda experimentó numerosos cambios en las casi cuatro décadas en las que ha estado activa, pero Lemmy siempre se mantuvo al frente del grupo desde que lo fundó y hasta su fallecimiento.Trending topic mundialComo era de esperar, #RIPLemmy, Lemmy o Lemmy Kilmister ya es trending topic mundial. Numerosos fans, periodistas y compañeros de profesión se han querido sumar a esta despedida en Twitter al líder de una banda que ha hecho historia. Entre ellos, el periodista musical estadounidense Eddie Trunk u otra leyenda del heavy metal, Ozzy Ousbourne, quien ha dicho que acaba de perder a \"uno de sus mejores amigos\".", "title": "Muere Lemmy Kilmister, líder de Motörhead", "url": "https://www.eldiario.es/cultura/Muere-EEUU-Lemmy-Kilmister-Motorhead_0_467903222.html", "keywords": "EEUU,Kilmister,Muere,Motorhead,Lemmy", "date": "2015-12-29", "id": "933ad9bf1d5d6eeac95e6c4d359e4ed883041b50", "summary": "El grupo anunció mediante un comunicado que el mítico Lemmy ha fallecido esta noche en Los Ángeles tras una \"corta batalla\" contra un agresivo cáncer"}, {"article": "FRANKFURT.- El grupo automovilístico alemán Volkswagen (VW) reconoció este año a las autoridades estadounidenses haber manipulado durante años de forma sistemática las emisiones de óxidos de nitrógeno en motores diésel.Las autoridades estadounidenses de protección medioambiental, la Agencia de Protección Ambiental de EEUU (EPA) y la Junta de Recursos del Aire de California (CARB), acusaron a Volkswagen el 18 de septiembre de haber manipulado las emisiones de gases en las pruebas de homologación. La EPA descubrió que los vehículos de Volkswagen con un motor diesel turbo inyección llevaban un software (dispositivo llamado \"defeat device\") que detecta si el automóvil pasa una prueba y cambia el régimen del motor para que emita menos gases nocivos, posteriormente VW también admitió que algunos motores de gasolina también lo llevaban.Los investigadores de la West Virgnia University descubrieron que los vehículos de VW emitían en carretera muchos más gases que en las pruebas y estas informaciones hicieron sospechar a las autoridades estadounidenses.El escándalo de manipulación, que se ha denominado en los medios de comunicación 'dieselgate', ('gate' es un sufijo sinónimo de escándalo político que procede del caso Watergate), es una de las peores crisis que Volkswagen ha afrontado en su historia.La noticia le llevó a perder en dos o tres semanas un 40% de su capitalización bursátil, unos 30.000 millones de euros.El presidente de la compañía, Martin Winterkorn, dimitió y fue sustituido por Matthias Müller, que era entonces presidente de Porsche.Volkswagen, que dijo que once millones de vehículos con motor diesel llevan un software que manipula las emisiones, ha realizado algunos cambios en su junta directiva y prometido aclarar el escándalo.La compañía alemana también se ha comprometido a realizar modificaciones en los motores afectados por la manipulación para que cumplan con lo estándares de emisiones y a hacerse cargo del posible impacto en los impuestos asociados a la matriculación del vehículo y, en el caso de España, en las posibles ayudas que hayan podido recibir los usuarios en su caso por el Programa de Incentivos al Vehículo Eficiente (PIVE).Los motores diesel de dos litros (2.0 TDI) sólo necesitan una actualización de \"software\" y los de 1,6 litros (1.6 TDI) una actualización también y una reforma menor.La solución para el motor 1.6 TDI requerirá una hora de trabajo en el taller y consiste en instalar un \"transformador de flujo\" frente al sensor que medirá mejor la masa de aire en la admisión.El profesor de Economía automovilística de la Universidad de Duisburg-Essen Ferdinand Dudenhoeffer considera que VW ha encontrado una buena solución para Europa y calcula que la llamada a revisión de unos 8,8 millones de vehículos le costará unos 500 millones de euros, una cantidad insignificante para la compañía.A esto habría que añadir entre 500 y 1.500 millones de euros por costes de demandas en Europa, dijo a Efe Dudenhoeffer.La situación es mucho más incierta en EE. UU., donde la solución será mucho más cara, podría alcanzar hasta 30.000 millones de dólares por las llamadas a revisiones, multas y demandas de accionistas, según Dudenhoeffer.Volkswagen dispone de suficiente dinero para cubrir estos costes porque tiene liquidez por valor de 25.000 millones de euros, de los que podría utilizar 10.000 millones de euros.En el peor de los casos, también podría sacar a bolsa el fabricante de camiones sueco Scania y el productor de vehículos industriales MAN, con lo que conseguiría unos 30.000 millones de euros, añadió Dudenhoeffer.El escándalo de manipulación de Volkswagen ha sido un duro golpe para la tecnología diesel, combustible que en la mayoría de países de Europa es más barato porque paga menos impuestos, algo que es muy injusto y que no ocurre en EE. UU. y Japón, según Dudenhoeffer.Añadió que el caso de Volkswagen \"debe llevar a reflexionar y a reducir las subvenciones al diesel\" y contribuirá a impulsar la tecnología eléctrica en la que Japón es pionero.", "title": "Resumen: Volkswagen reconoce que manipuló las emisiones de gases en sus motores", "url": "http://www.publico.es/economia/resumen-volkswagen-reconoce-manipulo-emisiones.html", "keywords": "Resumen,Volkswagen,emisiones,reconoce,manipulo", "date": "2015-12-29", "id": "6147a7a878897ed47d9502d373b50abacc3bb2de", "summary": "El escándalo, conocido como 'dieselgate', llevó a la compañía alemana a perder unos 30.000 millones de euros en pocas semanas y provocó la dimisión de su presidente, Martin Winterkorn."}, {"article": "MADRIDActualizado:30/12/2015 10:01hDesde hace unos años se están evidenciando importantes relaciones entre la periodontitis y enfermedades como diabetes, accidentes vasculares cerebrales, infartos y también cáncer oral, de esófago, de cabeza y cuello o pancreático. Y ahora un nuevo estudio demuestra que existe una relación entre las enfermedades de las encías y el cáncer de mama. Investigadores de la Universidad de Buffalo (EE.UU.) han visto que la enfermedad periodontal se asocia a un mayor riesgo de cáncer de mama en mujeres que ya han superado la menopausia, sobre todo en quienes son o han sido fumadoras. Los resultados se han publicado en la revista « Cancer Epidemiology, Biomarkers & Prevention».Los investigadores realizaron un seguimiento de más de 73.000 mujeres posmenopáusicas que habían participado en un estudio observacional y en las que no se había detectado un tumor mamario anteriormente. De ellas, el 26,1% tenía una enfermedad periodontal, cuya incidencia variaba de si la mujer era fumadora o no. Tras un tiempo medio de seguimiento de 6,7 años, 2.124 mujeres fueron diagnosticadas de un cáncer de mama. Y al cruzar los datos vieron que el riesgo era un 14% mayor entre las mujeres que tenían enfermedad periodontal.El estudio muestra además que entre las mujeres que habían dejado de fumar en los últimos 20 años y padecían una enfermedad periodontal, el riesgo de estos tumores era un 36% mayor, mientras que en aquellas que fumaban en el momento del estudio el riesgo era un 32% mayor si tenían enfermedad periodontal, aunque la asociación no fue estadísticamente significativa.Tabaco«Sabemos que las bacterias de la boca de los fumadores o exfumadores que han dejado el tabaco recientemente son diferentes de las de los no fumadores», ha reconocido Jo L. Freudenheim, autor de la investigación, por lo que el mayor riesgo de cáncer de mama podría deberse a que dichos microorganismos entran en el organismo y afectan al tejido mamario.En este sentido, explica a ABC Nuria Vallcorba Plana, de la Clínica Vallcorba, las enfermedades periodontales se caracterizan por presentar una inflamación crónica de las encías producida por bacterias bucales, que tiene como consecuencia la destrucción de los tejidos que rodean y sujetan los dientes a los maxilares. «La conexión de las enfermedades de las encías con las enfermedades generales podría estar en relación con el paso de bacterias a la sangre y, sobre todo, con la inflamación que se produce, que actúa a nivel de todo el organismo debido a la liberación de los llamados mediadores de la inflamación».Estudios aisladosLa experta señala que además de este estudio, otro publicado en 2011 también mostraba la relación entre cáncer de mama y periodontitis. Sus resultados indicaban que las mujeres que habían perdido molares por periodontitis tenían aproximadamente un 5% más riesgo de tener cáncer de mama. En cualquier caso, la experta considera «indispensable» insistir que se trata únicamente de «estudios aislados» y que es necesario continuar estudiando estas posibles relaciones. Por otro lado, añade la experta, las mujeres que han padecido cáncer de mama y están siendo tratadas con medicación antiestrogénica, tienen más posibilidades de tener periodontitis, probablemente por la osteoporosis que se puede asociar al uso de estos fármacos. «Es, por tanto, recomendable que, en estos casos, las pacientes acudan a revisar y tratar sus encías», concluye.", "title": "Un estudio encuentra una relación entre la periodontitis y el cáncer de mama", "url": "http://www.abc.es/salud/sepa/abci-estudio-encuentra-relacion-entre-periodontitis-y-cancer-mama-201512291900_noticia.html", "keywords": "mama,cancer,periodontitis", "date": "2015-12-29", "id": "a28b61ffef33e3f4c18d9088c0a5fd72a2220679", "summary": "Las enfermedades periodontales se caracterizan por una inflamación crónica de las encías producida por bacterias bucales, que tiene como consecuencia la destrucción de los tejidos"}]