[{"article": "Nunca he entendido muy bien por qué hay que alegrarse cuando el premio de la lotería está muy repartido. La lógica del juego, si es que tiene alguna, es precisamente la contraria: conseguir que mucha gente aporte un puñado de euros para que unos pocos afortunados se lleven un montón de miles. La remotísima posibilidad de contarse entre estos últimos es lo que mueve la rueda y da sentido a todo el tinglado. En todo caso el dinero nunca estuvo más y mejor distribuido que antes de comprar el décimo.Mañana tocará vivir de nuevo las escenas del champán, pero hoy lo que corresponde es ver cómo los políticos hacen lecturas más o menos triunfalistas de los resultados electorales. Ambas cosas son igual de predecibles, incluso en una ocasión como esta en la que la incertidumbre en relación con las urnas era solo un poco menor que la referida a los bombos. Lo que ofrece más dudas es que todos se feliciten hoy –o al menos que lo hagan con sinceridad– porque el premio esté muy repartido. Porque, más allá de los discursos, las mayorías absolutas solo disgustan si las consigue otro. Es cierto que todo el mundo menciona las virtudes del acuerdo cuando no queda otra que alcanzarlo, pero todavía no ha habido ningún partido que lamente haber conseguido un resultado holgado y decida ceder alguno de sus escaños para obligarse a alcanzar algún tipo de consenso con sus adversarios. Dicho así, el asunto parece lo suficientemente absurdo como para que a ninguno se nos ocurra plantearlo, pero no es algo muy distinto lo que hacemos cuando pedimos a los grandes partidos una reforma del sistema electoral: cualquier cambio en aras de la proporcionalidad les supone perder representación y ver alejarse la posibilidad de alcanzar mayorías absolutas. Una nueva ley repartiría mejor los escaños, pero alejaría la posibilidad de disfrutar de unas mayorías a las que ahora también aspiran Ciudadanos y Podemos. Aquí tendremos una pista de si los partidos emergentes siguen viéndose como tales o empiezan a sentirse otra cosa. Si alguna virtud tiene un resultado como el de ayer es que el concepto de gran partido ha quedado bastante desdibujado, aunque no sé si lo bastante como para que avance una reforma del sistema. Los que hasta ahora hemos llamado partidos emergentes llevan en sus programas algunas iniciativas en este sentido, pero para cambiar la Ley Electoral hace falta tocar la Constitución, y Ciudadanos y Podemos quedan lejos de sumar las tres quintas partes de votos parlamentarios que harían falta para hacerlo, por muchos apoyos que sumasen de otras formaciones pequeñas. A vista de cómo han quedado las cosas, cuesta un poco considerar partido grande al PSOE, pero apuesten a que seguirá comportándose como tal si alguien pide sus votos para reformar la ley electoral.Más fácil es que pudiera llegarse a algún arreglo de ese tipo con cualquiera de los grandes –sigamos llamándoles así– como condición para apoyar una investidura, pero no sé si esta vaya a ser una reivindicación central en las negociaciones. Con PP y PSOE perdiendo apoyos al ritmo que lo hacen, la posibilidad de sustituirlos en la posición hegemónica que han ocupado durante los últimos treinta años puede convertirse en una tentación de doble filo: una nueva ley repartiría mejor los escaños, pero alejaría la posibilidad de disfrutar de unas mayorías a las que ahora también aspiran Ciudadanos y Podemos. Aquí tendremos una pista de si los partidos emergentes siguen viéndose como tales o empiezan a sentirse otra cosa. Si me apuran, les diré que tengo más curiosidad sobre este asunto que por conocer el nombre del próximo inquilino de la Moncloa.", "title": "Repartos", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Repartos_6_464813517.html", "keywords": "Repartos", "date": "2015-12-21", "id": "5741e9b71013c2aa9cf0de8590b50da061902109", "summary": "Si alguna virtud tiene un resultado como el de ayer es que el concepto de gran partido ha quedado bastante desdibujado, aunque no sé si lo bastante como para que avance una reforma del sistema electoral."}, {"article": "En enero de 1897 la revista estadounidense Collier's Weekly publicó la primera entrega de una historia de fantasmas firmada por Henry James, un escritor ya reconocido en aquel momento. El último capítulo salió a la venta en el número de abril y a finales de ese mismo año se reunieron en un solo volumen titulado The Turn Of The Screw, que acabó convirtiéndose en el libro más famoso firmado por el autor y en un clásico de la literatura de terror.La trama es de sobra conocida, incluso aunque no se haya leído el libro. La novelita de James se ha adaptado al cine y a la televisión en numerosas ocasiones, entre otros por el director español Eloy de la Iglesia en 1985. Asimismo, también se puede reconocer su influencia en filmes como Los Otros de Alejandro Amenábar o en uno de los capítulos de la serie televisiva Historias para no dormir de Chicho Ibáñez Serrador, titulado El muñeco. Incluso en un campamento de verano con niños y niñas compartiendo leyendas de miedo con una linterna iluminándoles la cara podrían aparecer sus elementos principales empezando por ellos mismos. La nouvelle de James empieza con un grupo de amigos que, durante una noche de Navidad, se sientan ante el fuego del hogar para relatar historias de fantasmas. La que ocupa las páginas del libro está protagonizada por una joven institutriz que se muda a una antigua mansión para cuidar de dos niños huérfanos. Poco a poco la niñera empieza a sentir presencias que trastornan la personalidad de sus pupilos y que le generan una ansiedad que crece según va avanzando la narración. El libro da lugar a numerosas interpretaciones, comunes en este tipo de literatura, como son los deseos sexuales reprimidos o los trastornos mentales.En 1945 José Bianco tradujo la obra al español con el título Otra vuelta de tuerca, aunque este ha ido cambiando con el transcurrir de los años y el criterio de los traductores o traductoras. En 2004 Juan Antonio Molina Foix lo tradujo como Vuelta de tuerca (editorial Cátedra) y el pasado mes de noviembre Libros del Asteroide lanzó una nueva versión titulada La vuelta del torno, traducida por Alejandra Devoto, Jackie DeMartino y Carlos Manzano, que ha tardado diez años en llevarse a cabo.Según la editorial (el coordinador de la traducción, Carlos Manzano, declinó la invitación a realizar declaraciones para este artículo): \"El título de esta edición busca transmitir con precisión la violencia que contiene el título original, el lento movimiento del mecanismo que puede acabar descoyuntando al torturado que es lo que, en definitiva, le sucede a lo largo del libro a su protagonista\". Portada de La vuelta del torno de Libros del Asteroide Luis Solano, editor de Libros del Asteroide, se enteró de que Manzano se había embarcado en este proyecto cuando se inició y fue siguiendo su proceso hasta que hace tres años pudo leer las tres primeras páginas traducidas. \"Me quedé prendado y cerramos el acuerdo para publicarlo enseguida, aunque hemos tenido que esperar varios años para que los traductores diesen por buena la versión definitiva\", afirma.Un trabajo meticulosoEste tipo de cambios en las traducciones de los títulos de los libros –por no hablar de las películas, que son un caso aparte– suelen suscitar comentarios cuando no polémicas, al menos en el sector de la traducción. Un caso puede ser, por ejemplo, el del famoso relato de Franz Kafka La metamorfosis también traducido como La transformación, que arrastra consigo extensos argumentos que justifican una u otra adaptación al castellano.José Luis López Muñoz tradujo The Turn Of The Screw en el año 2000 para Alianza Editorial (el mismo año que ganó el Premio Nacional a la Obra de un Traductor). Utilizó el título más conocido por los lectores en castellano, Otra vuelta de tuerca, ya que en su momento no se le ocurrió que fuese necesario cambiarlo. \"El efecto del título sobre el lector siempre tiene algo de misterioso. Y, además, cuando un título se ha usado mucho tiempo, nos acostumbramos a él y cuesta cambiar. Es evidente que Otra vuelta de tuerca no es una traducción literal de The Turn of the Screw, de manera que el cambio es siempre posible, no sé ya si necesario o aconsejable\", explica.Por supuesto, y sobre todo teniendo en cuenta su dilatada carrera, también ha apostado por la modificación en algún momento. \"Lo he hecho al menos en dos ocasiones. The Reivers, una de las novelas de Faulkner que he traducido a lo largo de los años para Alfaguara, se llamaba anteriormente Los rateros, pero en 1997 mi traducción se publicó con el título de La escapada. Hubo quien me criticó, aunque Los rateros era un título imposible que sólo servía para desorientar al lector. Más recientemente, en 2013, Alianza ha publicado mi traducción de Sense and Sensibility, de Jane Austen, con el título de Sensatez y sentimiento en lugar de Sentido y sensibilidad, que es el título español con el que de ordinario se conoce tanto la novela como su versión cinematográfica de 1995, con guión de Emma Thompson y dirigida por Ang Lee\".Aún no ha pasado el tiempo suficiente para que Libros del Asteroide pueda estimar el impacto que La vuelta del torno ha tenido en el público, pero Solano está convencido de su apuesta. \"La intención con el nuevo título era llamar la atención de los lectores, señalar que esta versión es muy distinta a todas las anteriores, que cuando lo lees parece realmente otro libro; no se trata tanto de decir si el título estaba bien o no, sino de que el lector entienda que lo que proponemos es una versión radicalmente distinta (y mejor) a lo que se había leído hasta ahora\", afirma.No se puede saber, pero parece que Henry James se imaginaba que la adaptación de su historia a otras lenguas iba a conllevar numerosas disquisiciones. Irónicamente, cuando en el libro una de las oyentes del grupo reunido alrededor del fuego le pregunta al narrador por el título del relato, él contesta: \"No tiene título\". Más de un siglo después, aún se sigue buscando el adecuado en castellano.", "title": "Una nueva lectura de Henry James", "url": "https://www.eldiario.es/cultura/libros/nueva-lectura-Henry-James_0_462654627.html", "keywords": "lectura,nueva,James,Henry", "date": "2015-12-21", "id": "9f6c99d1699b5fc67773649ca9555681ee0de529", "summary": "Libros del Asteroide acaba de publicar una nueva traducción al castellano del libro The Turn Of The Screw de Henry James, firmada por Alejandra Devoto, Jackie DeMartino y Carlos ManzanoLos autores han cambiado el título habitual de Otra vuelta de tuerca por La vuelta del torno ya que, según su criterio, es más preciso"}, {"article": "En 1970, un adolescente empezaba a coquetear con el troskismo en una Suecia alejada del ideal democrático que ahora le concede la totalidad del planeta. El chaval enarbolaba ideales integradores y tolerantes mientras recibía amenazas de muerte y los neo fascistas agujereaban sus ventanas a tiro de piedra. En este ambiente crispado por la lucha de derechos, una chica de su barrio era brutalmente violada por tres amigos del instituto. Los gritos de Lisbeth se escucharon por todo el bosque y retumbaron especialmente en los oídos del chico, que quedó paralizado por el miedo y no corrió en su ayuda.Años más tarde, un adulto Stieg Larsson redimía su culpa en la saga Millenium y daba forma a uno de los personajes femeninos más poderosos de la literatura. Un suceso oscuro, pero inspirador para el sueco, que convirtió a Lisbeth Salander en una heroína póstuma para su creador. Los detalles creativos fueron desvelados por el periodista turco y amigo íntimo de Larsson, Kurdo Baksi. “Después de ese traumático episodio, todas las mujeres de sus novelas tomaron un cariz independiente. Luchaban. No se rendían. Justo como él deseaba que ocurriese en el mundo real”, relataba Baksi en su libro The man behind the girl with the dragon tattoo.Es sabido que existe una escasez y desigualdad de personajes femeninos interesantes en las páginas y las pantallas. Pero sería injusto reducir una figura del nivel de Salander a una preponderancia por su género, pues es mucho más. Como también lo es Jessica Jones, la nueva gallina de los huevos de oro de Netflix. En un primer momento las comparaciones podrían ser descabelladas. La lóbrega novela nórdica no parece confluir con el estilo pulp de los cómic estadounidenses en apenas una letra. Entonces, ¿en qué nos recuerda Jones a Salander? En que ambas tienen un pasado de abusos y violencia que las convierten en iconos de verdad, en reflejo y esperanza 'épica' para una sociedad real.Según argumentos analógicos, en dos géneros como son el policiaco y el de superhéroes, dotar de un mundo interior a los protagonistas era un detalle indigesto que distraía de la trama principal. Pero en el siglo XXI, donde los mitos están para tumbarlos, asistimos a una era en la que los buenos a veces actúan por sus instintos más perversos y los malos rascan su corteza para descubrir una humanidad latente.¿Antiheroínas? No, más heroínas que nuncaJessica Jones trabaja como detective privado en la Gran Manzana. Le gusta beber, mucho, manipula a la gente desde el váter de su sucio apartamento y se le olvida comprar papel higiénico. Solo tiene tiempo y ganas de sexo de una noche y es de las que se marcha sin avisar. Jessica Jones es fría, elocuente, cínica y convenientemente soez. Y posee una fuerza sobrehumana. Es esto último lo que la convierte en parte de la camada menos extraordinaria del universo Marvel; y todo lo demás es lo que encandila a los espectadores y le aleja de la categoría superheroica.Con el paso de los minutos descubrimos que Jessica no es el arquetipo de heroína altruista que trepa árboles para rescatar gatitos indefensos. Esta mujer terrenal, pasada de rosca y sin motivación aparente en la vida, se mueve por los instintos que le genera su propio pasado. Y estos obedecen a una total aversión a Kilgrave, un villano controlador de mentes que le provoca una especie de síndrome de Estocolmo. Kilgrave, un villano con perfil de abusador Jessica Jones espía, escucha, se camufla, salta desde edificios y ordena papeles con el único objetivo de capturar a su \"violador\", como ella le categoriza. Toda buena acción, desde salvar a una pobre chica que corrió la misma suerte que ella hasta proteger a su torpe hermana adoptiva, es colateral. \"Yo me ocupo de Kilgrave\", repite la joven una y otra vez. Una sed de venganza que paradójicamente retrasa su cénit hasta los límites de la desesperación. ¿Le convierte eso en una antiheroína? No, le convierte en mitad ser humano herido, mitad bestia luchadora.Estamos acostumbrados a conocer la historia de los personajes a través de un intervalo de experiencias muy limitado, y a veces se necesita contexto. Lisbeth Salander es una auténtica bomba de relojería. Pero también una víctima de malos tratos por parte de su padre, un agresivo espía ruso. Jessica Jones es sarcástica y no sonríe porque vive en un eterno trauma, tiene pesadillas con el apuesto británico que la manejaba como un títere para forzarle física y psicológicamente. Ambas se obsesionan con Los hombres que no amaban a las mujeres, aunque justifiquen su violencia a través de ese amor. Tristemente, una realidad repugnante que nos resulta de sobra conocida.Por tanto, no existe en la creación de Netflix –como en la trilogía de Larsson- una escala de grises, solo de tonos negros. Y es esta escala de psicoterror, violaciones, adulterio, drogadicción y narcisismo lo que deja obsoleta a la definición clásica de antiheroína. Son mujeres que no precisan ser salvadas, porque ellas, al igual que fueron víctimas, ahora son más heroínas que nunca.Fuera cueroLa mente humana es curiosa. Cuando se conoció aquel episodio oscuro sobre la adolescencia de Stieg Larsson, muchos despojaron de todo valor heroico a Lisbeth Salander. Pronto esta andrógina \"cara del nuevo feminismo\" fue reducida al demonio que perturbaba la conciencia del escritor. Sin embargo, ese componente macabro de Jessica Jones es lo que ha rescatado al personaje del anonimato. Heroínas hipersexualizadas/ Fotograma Documental RTVE Jones es la chica de tus sueños y la de todo su vecindario, pero no gracias a Marvel Cómics. Los orígenes en las viñetas de nuestra heroína se alejaban bastante de lo que ahora conocemos. La primeriza Jessica, antes de aparecer en 2001 en la serie Alias de Max Cómics, era un personaje secundario y calzaba el trillado traje de cuero que ya condenaron en el New Yorker.En el editorial, la periodista Jil Lepore cuenta la experiencia, en forma de crónica, tras ver con su hijo de 10 años Los Vengadores y tras leer el cómic más femenino de Marvel, The A Force. \"La visión de la mujer deriva del look de 'revista para caballeros', con nombres que evocan a personajes pin up, donde ser mujer es sinónimo de ser hermosa, hipersexualizada y un poco rebelde\". Pues Jessica Jones o Knightress -su nombre artístico- era un poco de todo esto y no convenció a nadie con su personalidad eclipsada y su estética voluptuosa.Así que, además del trasfondo turbador y del sarcasmo, agradezcamos a los estilistas de Netflix los vaqueros desgastados, la sudadera gris y las botas roídas. Un paso más para liberar a las superheroínas de la dictadura del cuero.El embrujo del falso feminismoNo se trata únicamente de que Jessica Jones tenga un carácter fuerte, beba whisky sin destilar de la botella o no se preocupe lo más mínimo por su atuendo. Es que el universo de Marvel que ha orquestado Netflix se rinde ante una renovación total respecto al cómic originario. Y en este rediseño todos los dardos se han lanzado en bandada hacia el mismo centro: el feminismo.Jessica hace de topo de una soberbia Carrie-Anne Moss que interpreta a la abogada Jeryn Hogarth. Adúltera, lesbiana, controladora y egocéntrica. Una explosión de mujer de armas tomar que en la tira ilustrada original es... ¡Un hombre! Además, en la serie cuidan especialmente la relación de la protagonista con Trish, su hermana adoptiva, periodista de éxito y la persona que humaniza a la impasible Jessica Jones.Todas ellas, causando el estupor de los críticos -en su mayoría hombres- con su halo de autonomía, podrían ser los adalides de ese feminismo fantástico perseguido por la productora. Sin embargo, algo se torna distinto cuando son las mujeres las que escriben reseñas sobre Jessica Jones, como coinciden en el diario francés L’Express, en el magazin neozelandés Stuff o en Entertainment Weekly. Los personajes secundarios femeninos empiezan siendo como un puñetazo en el pecho, pero a lo largo de los episodios se desdibujan y te permiten recuperar el aliento. Por el contrario, tal ha sido la querencia por encumbrar a las mujeres, que los personajes masculinos no solo quedan en un plano obsoleto, sino que -excepto el del villano Kilgrave- todos son de un perfil manejable y bobalicón que les reduce a simples parias.El punto débil Jessica Jones es, entonces, no hallar un equilibrio de géneros de la misma forma impecable que lo hace con la idea del bien y del mal. Como en la vida, esto no es una guerra de sexos por ver quién come la tostada a quien en pantalla. Hablamos de paridad y de minuciosidad en todo el poliedro de caracteres para crear un cosmos a la altura de su heroína.", "title": "Jessica Jones libera a las heroínas del cuero", "url": "https://www.eldiario.es/cultura/series/Jessica-Jones-libera-heroinas-Netflix_0_464053608.html", "keywords": "Jessica,Jones,heroinas,libera,Netflix", "date": "2015-12-21", "id": "f9c5e33c9a73b267eb535a13f2e831626cd955bb", "summary": "Netflix da vida a la versión más terrenal de la superheroína de Marvel y le confiere un oscuro mundo interior digno de novela escandinavaPor primera vez en el género fantástico tiene cabida un discurso contra la violencia de género, en el que la violación o la manipulación son firmemente denunciadasAunque la crítica ha quedado fascinada con Jessica Jones, la visión feminista de la serie queda coja y eclipsa ciertas desigualdades en el guión"}, {"article": "MADRIDActualizado:21/12/2015 14:02hUna pieza manuscrita de Beethoven ha sido subastada por 100.000 dólares después de ser descubierta en una casa en el estado americano de Connecticut.El tasador Brendan Ryan descubría la partitura en una casa en la ciudad americana de Greenwich, cubierta de notas en alemán. Ryan es un gran especialista en Beethoven y reconoció la letra del maestro enseguida.La autenticidad de la pieza fue confirmada por Carmelo Comberiati, profesor de Ryan en la Universidad y especialista en manuscritos de Beethoven. Este experto llegó a la conclusión de que la pieza pertenece a su obra «El Rey Esteban», puesto que la hoja contenía los tres mismos agujeros que tenía la libreta en la que trabajó el genio en esta obra en 1811.Comberiati ha afirmado en una entrevista en Greenwich Time que, al contrario que otros compositores que cuando tenían su trabajo final, tiraban el resto de papeles, Beethoven no tiraba nada. «Encontré el borrador y referencié esta pieza exactamente, pusimos todo junto», ha explicado.«El Rey Esteban» es uno de los trabajos menores de Beethoven y solo su obertura se representa en la actualidad. La pieza cuenta la vida del fundador de la nueva Hungría a finales del siglo X y principios del XI.Aunque los manuscritos de este genio se suelen subastar con frecuencia, esta página de «El Rey Esteban» resultaba una rareza por ser desconocida.", "title": "Subastan una partitura manuscrita de Beethoven hallada en una casa de Estados Unidos", "url": "http://www.abc.es/cultura/musica/abci-subastan-partitura-manuscrita-beethoven-hallada-casa-estados-unidos-201512211359_noticia.html", "keywords": "subastan,beethoven,partitura", "date": "2015-12-21", "id": "4ebd526be2e402c8198f4494bbebfd29589b1998", "summary": "La pieza forma parte de la obra «El Rey Esteban» y ha alcanzado los 100.000 dólares"}]