[{"article": "Actualizado:15/12/2015 15:17hEs la semana clave. « Star Wars: El despertar de la fuerza» se estrena este viernes y todo el mundo está pendiente de ello. Incluso Facebook, cuyos usuarios pueden tunear su foto de perfil y añadir a su imagen el tradicional sable de luz de la saga creada por George Lucas.Para poder hacerlo hay que ir a la página oficial en Facebook de Star Wars. Accederás a la versión española por tanto necesitas cambiar la región. Para ello, pincha en los tres puntos situados en la imagen de portada y selecciona EE.UU. en la opción de «Cambiar región»:Si te es muy complicado, te dejamos el enlace directo a la entrada en Facebook « Cambia tu foto del perfil para demostrar que eres fan de Star Wars Movies».A continuación haz clic en «Cambiar» para poder personalizar tu foto de perfil. Podrás elegir entre los sables rojos o azules y colocarlos en distintas posiciones en la foto. La nueva imagen de perfil tiene una duración de una semana por defecto pero también se puede limitar a una hora o un día.", "title": "Cómo añadir un sable de luz de \"Stars Wars\" en la foto de perfil de Facebook", "url": "http://www.abc.es/tecnologia/redes/abci-como-anadir-sable-stars-wars-foto-perfil-facebook-201512151754_noticia.html", "keywords": "star,lightsaber,wars,facebook", "date": "2015-12-15", "id": "ef28c11aab19970051132762cc468cf1e3d63559", "summary": "Lo más fieles a la popular saga creada por George Lucas pueden lucir una imagen diferente durante una semana, aunque también se puede limitar a una hora o un día"}, {"article": "MADRIDActualizado:22/12/2015 11:17hDurante la Navidad, las comilonas se repiten una tras otra con familia, amigos y compañeros de trabajo. La comida es la protagonista principal en estas fechas, por lo que se debe buscar aliados en alimentos clave para llevar una dieta saludable, en la época navideña. Por ello, la endocrinóloga Myriam Belmar, de los Hospitales Nisa, enumera los alimentos a tener en cuenta a la hora de crear los menús. 1. Mariscos: son los reyes de los entrantes navideños. Langostinos, centollos, langosta, gambas, bogavante… Todos ellos, cocinados al horno, al vapor o a la plancha, evitando salsas y rebozados, «aportan proteínas de alta calidad, vitaminas y minerales: hierro, potasio, sodio y magnesio», asegura Belmar. 2. Mejillones y almejas: son otros alimentos que provienen del mar y que pueden enriquecer los platos. Además, son bajos en grasas y, en un primer plato al vapor y con limón, nos aportan mucho hierro.3. Setas: se trata de las verduras estrella de la temporada, ricas en agua y con muy bajo contenido calórico. Se pueden tomar como guarnición de un plato principal, formando parte de una salsa ligera o como aperitivo. Asimismo, «son ricas en fibra, lo que ayuda a regular el tránsito intestinal».4. Pescado azul: ricos en proteínas y, principalmente, en ácidos grasos omega 3, pueden convertirse en el plato principal del menú. Además, son fáciles de digerir. Atún, salmón, sardina, caballa y anchoas son buenas opciones para llenar de nutrientes los platos navideños.5. Verduras: aunque a veces no se tienen en cuenta en nuestra dieta, las verduras se pueden tomar de muchas maneras diferentes durante esta época del año: en caldo, frescas, cocidas, como plato principal, guarnición y hasta como aperitivo. Son ricas en minerales y vitaminas, fibra, antioxidantes y agua, además de pobres en calorías, «lo que las hace beneficiosas para equilibrar el exceso de grasas malas que podemos ingerir en estos días», explica la nutricionista. 6. Carne de cerdo: si se escoge la parte magra de este animal, como el lomo o el solomillo, es una muy buena opción para protagonizar el plato principal. Si se evitan las salsas y se cocina al horno o a la plancha, se convertirá en «una fuente importante de hierro, vitaminas y minerales así como proteínas de alto valor biológico», explica la nutricionista de los Hospitales Nisa.7. Pavo: es la carne baja en grasa por excelencia y muy tradicional en esta época. Tiene un gran aporte nutritivo y, cocinándolo en el horno, se puede convertir en el plato principal de la comida.8. Frutas deshidratadas: orejones, uvas pasas, higos… Son típicas de esta época y ricas en fibra y en hierro, así como en antioxidantes que fortalecen el sistema inmunológico y previenen el envejecimiento celular. «Se pueden incluir como aperitivo saludable o formando parte de un postre o receta».9. Frutos secos: igual que las frutas deshidratadas, se pueden tomar como aperitivo, entrante o formando parte un dulce. Son ricos en hierro, minerales y en ácidos grasos poliinsaturados beneficiosos para la salud. «La mejor opción es tomarlos crudos y sin sal para optimizar sus beneficios», matiza Myriam.10. Uvas: no se puede imaginar una Navidad sin ellas. Pero es que además, son muy ricas en fibra, vitaminas y minerales. Es cierto que poseen más azúcar y calorías que otras frutas, pero «en moderada cantidad resultan perfectas como postre de las cenas navideñas». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los 10 mejores alimentos para el menú de Navidad", "url": "http://www.abc.es/familia/supersanos/abci-10-mejores-alimentos-para-menu-navidad-201512151949_noticia.html", "keywords": "navidades,mejores,alimentos", "date": "2015-12-15", "id": "5a6ffa12a4712ad76728933b4b150087ea5cf66c", "summary": "Al contar con estos alimentos en la elaboración de los menús para las cenas y comidas navideñas se seguirá una dieta sana y rica"}]