[{"article": "MADRIDActualizado:09/12/2015 13:55hLas caries dentales se pueden prevenir, frenar e, incluso, revertir sin necesidad de empastes, lo que evitaría que el paciente tuviera que someterse al temido torno dental. Y para ello, según concluye un estudio llevado a cabo por investigadores de la Universidad de Sídney (Australia) y publicado en la revista « Community Dentistry and Oral Epidemiology», tan solo se requiere que los odontólogos adopten un enfoque más preventivo.Como explica el profesor Wendell Evans, director de la investigación, «no hace falta poner un empaste en la mayoría de piezas cariadas. De hecho, nuestro estudio alude a la necesidad de cambiar la forma en que las caries son tratadas a día de hoy por los dentistas. Y es que resulta más beneficioso adoptar un enfoque preventivo que seguir con la práctica actual».Menos empastesDurante muchos años se ha creído que las caries dentales progresan rápidamente, siendo la mejor manera de tratarlas su eliminación precoz de la superficie dental. Y una vez eliminada la caries, la pieza afectada se reconstruye con material de relleno –amalgama.Sin embargo, indica el profesor Evans, «los más de 50 años de investigación nos han demostrado que las caries no siempre progresan y que, en caso de hacerlo, lo hacen de una manera mucho más lenta de los que pensábamos. Por ejemplo, el tiempo medio que requiere que una caries llegue desde el esmalte a la dentina es de 4 a 8 años, por lo que contamos con tiempo suficiente para detectarla y tratarla antes de que forme una cavidad en la pieza que requiera un empaste».Concretamente, los autores proponen implantar un nuevo ‘Sistema de Abordaje de la Caries’ que comprendería la evaluación del riesgo de caries, su análisis por medio de rayos X, y un tratamiento específico de la caries temprana –es decir, que todavía no ha formado una cavidad en la pieza dental.Es más; el nuevo sistema también incluye la aplicación de altas concentraciones de flúor en la caries temprana; la observación de la forma en la que el paciente se cepilla los dientes; la restricción de aperitivos y bebidas azucaradas entre comidas; y una monitorización específica de cada paciente.Un nuevo Sistema que, como apunta el profesor Evans, director de la investigación, «ya ha sido testado con gran éxito y demuestra que las caries tempranas pueden ser detenidas y revertidas, por lo que la necesidad de empaste se reduce notablemente».Pacientes más contentosDe hecho, y en su estudio llevado a cabo durante siete años con la participación de dentistas de las regiones australianas de Nueva Gales del Sur y el Territorio de la Capital Australiana, se observó cómo la necesidad de empastes se redujo en un 30-50%.Y obviamente, como concluye Evans, «la disminución del riesgo de caries y de la necesidad de empastes fue muy bien recibida por los pacientes. Y no lo olvidemos: los pacientes juegan un papel fundamental en su tratamiento, que debe ser pactado con sus dentistas para procurar el mayor éxito posible».", "title": "Adiós a los empastes: las caries se pueden prevenir, frenar y revertir", "url": "http://www.abc.es/salud/sepa/abci-adios-empastes-caries-pueden-prevenir-frenar-y-revertir-201512091352_noticia.html", "keywords": "dientes,caries", "date": "2015-12-09", "id": "4447f339ea86288b1fa3f479d58711ab059b77df", "summary": "Un nuevo protocolo diseñado por investigadores australianos reduce en un 30-50% la necesidad de empastes"}, {"article": "La campaña destapa al auténtico MarianoMariano CallejaA Mariano Rajoy le gustan las campañas electorales, y se nota. La imagen de presidente frío, distante, alejado de la calle desaparece por completo. El presidente del Gobierno sale del \"plasma\" y se revela ante millones de españoles como un político cercano, natural, espontáneo, divertido, sin odios y con ganas de completar su proyecto de recuperación. «Me presento porque me encuentro bien, tengo equilibrio y tengo ganas», confesó en la última campaña en TVE, cuando muchos descubrieron al auténtico Mariano, nada que ver con esa imagen seria y antipática que algunos tenían de él, forjada a golpe de crisis, recortes e incumplimientos de programa, y siempre lejos, muy lejos, de la calle.Hay que decir que para los que conocen a Rajoy su revelación como candidato no es ninguna sorpresa. «A mí no me ha sorprendido, porque llevo trabajando con él veinte años y es así. Ahora se le ha visto en su estado natural, frente a otros que quieren hacer una campaña impostada y sofisticada. Si no sabe cocinar, lo dice, la gente lo entiende y no pasa nada», comenta un ministro muy cercano al presidente. No hay, por tanto, dos Marianos. Hay uno, que durante años estuvo detrás del muro de La Moncloa, a quien simbólicamente se le identificaba con su imagen en un televisor de plasma, como síntoma de alejamiento respecto a los españoles, y que estaba absolutamente concentrado en evitar el rescate, tomar medidas durísimas para superar la crisis y frenar la sangría del paro. La comunicación, la imagen del Gobierno y de él mismo, no le preocupó ni le ocupó lo más mínimo durante su mandato, al menos hasta que la crisis empezó a remontarse, y sin embargo el PP se iba de cabeza al precipicio de las encuestas.Intramuros de La Moncloa ya existía ese Mariano que ahora están descubriendo muchos. «Una persona poco presumida, humilde, que disfruta con las cosas pequeñas, muy amigo de sus amigos, muy familiar, al que le gusta hacer piña con los suyos, con su mujer, Elvira, sus dos hijos, Mariano y Juan, sus hermanos y su padre», describe un ministro. La vicepresidenta alude a su sentido del humor: «Llevo trabajando quince años con él, lo conozco en la distancia corta, y es bueno que la gente lo conozca también. El presidente ayuda siempre a rebajar la tensión con un sentido del humor muy agudo. Tiene una ventaja, esa chispa fresca y rápida».Rajoy (Santiago de Compostela, 1955) siempre ha llevado una vida metódica, muy ordenada y planificada, ya desde los tiempos en que se convirtió, con 24 años, en el registrador de la propiedad más joven de España. No le gustan las sorpresas en ningún ámbito, presume de ser previsible y evita las decisiones impulsivas. Se levanta a las 7 de la mañana, hace una hora de ejercicio. Si está en el Palacio de la Moncloa, mientras utiliza la cinta ve las noticias en canales extranjeros, como la BBC, para practicar el inglés. A las 8 desayuna con sus hijos, y lee la prensa deportiva. Luego, a las 8.30, ya en su despacho, tiene la general, con ABC en primer lugar, por cierto, como se ha podido comprobar. Rajoy lleva una vida sana y ya ni siquiera fuma. Fumó su último puro el 12 de octubre de 2013, el día de la Fiesta Nacional. Lo dejó para mejorar su estado físico. Desde entonces no ha tenido ni una recaída, y solo una vez, en una sobremesa, reconoció que se fumaría uno. Pero aguantó. Ahora come caramelos de menta.«Memorión y empollón»A Rajoy le apasiona el deporte, es del Real Madrid y en su primera época de estudiante jugó, por ser de los altos de la clase, en el equipo de baloncesto del colegio de los jesuitas de León, ciudad adonde fue destinado su padre, funcionario del Estado, cuando él tenía cinco años. Allí estuvo una década, y fue donde se aficionó al ciclismo, por sus excursiones a Lancia, y a la historia. Uno de sus maestros resaltó el «memoríón» de un alumno que «destacaba en todo, excepto en Dibujo, y era un empollón». Es menos conocida su afición a las fotos. Le encanta coleccionar álbumes, pero de papel, no digitales.Si está de viaje en el exterior, madruga para darse largas caminatas, ya sea en Senegal, Malta, Turquía o Nueva York. Rajoy sigue dando clases de inglés siempre que puede, casi todos los días, incluidos los domingos. Tiene un nivel «intermedio», y no duda en soltarse, sin reparo alguno, cuando tiene delante a líderes como Cameron u Obama. Ante los medios va a ser difícil escucharle en una de esas, ya que tiene buen cuidado para evitar el previsible escarnio de algunos. El francés lo tiene aprendido del colegio, aunque casi no lo usa. En sus viajes fuera de España, Rajoy ha sintonizado especialmente bien con tres líderes europeos: Merkel, Cameron y Hollande, y sobre todo con el ex primer ministro portugués, Pedro Passos Coelho. De hecho, se llevó un buen disgusto cuando un pacto de izquierdas le apartó del poder en el país vecino. Dentro del Gobierno, sus afinidades más estrechas se han dado con Ana Pastor, José Manuel García-Margallo, Soraya Sáenz de Santamaría y con el ya exministro José Manuel Soria.Como jefe, los que trabajan con él aseguran que es «una persona equilibrada cuando vienen mal dadas, pero también cuando vienen buenas. No es en absoluto eufórico, sino templado». No pierde la tranquilidad. De hecho, sus colaboradores confiesan que nunca le han visto dar un grito, aunque se enfade. «Y cuando se enfada, como no es frecuente, impresiona. Es contundente...». Lo que algunos llaman carácter «templado» a otros les saca literalmente de quicio. Es ese control de los tiempos, ese dejar dormir los problemas para digerirlos y reflexionarlos bien lo que pone de los nervios a más de uno. Pero así es Rajoy, enemigo de movimientos bruscos, de decisiones precipitadas. «Luego el tiempo le acaba dando la razón, como se está viendo en Cataluña, pero mientras el único tranquilo parece él», apuntan en La Moncloa.El móvil del presidenteRajoy se relaja al final del día. Es el momento en el que empieza a bombardear con SMS a sus colaboradores, porque el Whatsapp no existe en su móvil. Mensajes que, a menudo, están cargados de humor sobre algunos momentos del día. Es un presidente pegado al móvil, como la mayoría de españoles: «Cuando le llamas, devuelve la llamada en un minuto. Y responde de forma inmediata a los mensajes».Hasta bien entrado el año 2013 prácticamente no salió de La Moncloa para pisar la calle, cenar con amigos o tener un momento de ocio los fines de semana. Rajoy, que había logrado en 2011 la segunda mayoría absoluta más amplia de la democracia, después de la de Felipe González en 1982, perdió popularidad a pasos agigantados: crisis, paro, posible rescate, Bárcenas... Ni el ambiente social ni la situación crítica del país le permitían «pisar» la calle. Su imagen quedó desfigurada, sin que pareciera importarle lo más mínimo. Así se lo explicó él mismo a Bertín Osborne: «En los primeros tiempos en el Gobierno yo no explicaba nada. Tenía mil millones de líos y estaba concentrado en ver cómo resuelvo este follón. Seguramente me expliqué muy mal. En realidad, ni me expliqué. No se acierta siempre, qué le voy a hacer. Aquella época fue espantosa».Ahora, Rajoy «vive» en la calle y en los medios, tras comprobar que los datos, por sí solos, no convencen. «Me gustaría hablar personalmente con cada uno de los 46 millones de españoles, pero es imposible», confesó. A sus 61 años está disfrutando de su cuarta campaña electoral como candidato a la Presidencia. En su equipo describen así este «efecto Rajoy»: «El candidato era el punto débil del PP cuando empezó la precampaña. Pero hemos visto que es una mina. Se ha soltado, se ha desmelenado y está haciendo una campaña de orgullo personal, muy cercano y convencido de su relato: el PP ha transformado España en cuatro años».Rajoy guarda todas sus agendas, bien archivadas, pero no prepara unas memorias. En el futuro, cuando se retire de la primera línea política, «desaparecerá y no incordiará a nadie». Y lo hará, dicen sus allegados, con la máxima discreción, sin esos oropeles que, después de 34 años en política y 12 en el Gobierno, hace mucho tiempo dejaron de impresionarle.", "title": "Los aspirantes a La Moncloa", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-aspirantes-moncloa-201512091221_noticia.html", "keywords": "moncloa,aspirantes", "date": "2015-12-09", "id": "f093c4e2cb8f776d896ca3df8d4cf3c939cfe6e8", "summary": "Para sus ministros, Rajoy es «discreto, metódico y tolerante». Los más allegados a Sánchez ven al candidato socialista como un hombre competitivo que gobierna su partido sin que le tiemble el pulso. Rivera se ha servido de su liderazgo para superar adversidades que estuvieron a punto de hundir su carrera política. Iglesias, mientras, lleva el nombre del fundador de un partido que ahora pretende enterrar. Estos son los perfiles de los cuatro candidatos a gobernar España"}, {"article": "MadridActualizado:09/12/2015 22:45hLa Sección Tercera de la Audiencia Provincial de Madrid acoge entre los próximos días 10 y 18 de diciembre a partir de las 10 horas la vista oral del juicio con Jurado Popular contra Mihai A. P. y Marih C. por matar a golpes con una tubería metálica a un hombre en Getafe el año pasado.Según el informe provisional del Ministerio Público, el 25 de abril de 2014, a una hora indeterminada cercana a las 21 horas, los acusados, encontrándose en una nave abandonada de la localidad madrileña de Getafe, iniciaron una discusión con una tercera persona.Durante la refriega violenta, los dos acusados usaron una tubería metálica de 130 centímetros de longitud y 4 centímetros de grosor con la que golpearon a su víctima en la cabeza en varias ocasiones provocando su muerte por destrucción masiva del cerebro.Una vez los acusados dejaron de golpear la cabeza de la víctima, se deshicieron de la tubería metálica escondiéndola entre la maleza en el exterior de la nave industrial, abandonando seguidamente el lugar.La víctima, de 45 años de edad, no tenía domicilio conocido en el momento de los hechos. Por su parte, los acusados se encuentran en una situación de prisión provisional desde el 9 de octubre de 2014.", "title": "Piden 12 años de prisión para dos acusados de matar a golpes con una tubería a un hombre", "url": "http://www.abc.es/espana/madrid/municipios/abci-getafe-piden-12-anos-prision-para-acusados-matar-golpes-tuberia-hombre-201512092245_noticia.html", "keywords": "tuberia,juicio,hombre,mata", "date": "2015-12-09", "id": "ef943d5595b777e5d7fe38a13d42a60eaa5c313b", "summary": "La víctima murió por «destrucción masiva» del cerebro tras la brutal paliza que le propinaron dos hombres con los que había discutido"}, {"article": "A a penas 24 horas de la llegada de sus majestades Los Reyes Magos de Oriente, los centros comerciales son hoy, cinco de enero, un hervidero de clientes en busca de los regalos de última hora. \"Siempre me pasa lo mismo. Tengo a los niños ahí dando una vuelta con mi madre y yo me he escapado un rato para comprar los juguetes que me quedaban\", asegura una mujer.Hay quien, incluso, se ha pedido el día libre en su empresa para hacer las compras. \"Yo me lo pedí porque he estado trabajando toda la semana y la verdad es que no me ha dado tiempo\", confiesa. Alfonso Castro, Gerente de la Planta de moda para jóvenes del Corte Inglés de Vigo, asegura que \"hay quien viene deserrado buscando algo a última hora de la tarde\". Entre los regalos más recurridos, además de la ropa y los perfumes, están los libros. \"Es una de las secciones que más se llena de gente estos días\", nos cuenta Largo Román, Gerente del departamento de librería de El Corte Inglés de Vigo. Hemos visto a clientes con varios libros en la mano. \"Uno es para mi yerno, otro para mi hija, varios para mis nietos\", afirma una señora. En cualquier caso, las colas para comprar un libro eran esta mañana bastante largas, a pesar de que eran cinco las dependientas que estaban cobrando a la clientela. Muchas de las grandes superficies permanecerán hoy abiertas hasta las once de la noche para evitar que los rezagados no se queden sin regalo para sus familiares y amigos el día de Reyes.", "title": "Grandes almacenes", "url": "http://www.abc.es/instituciones/empresas/grandes-almacenes/pag-4.html", "keywords": "noticias de Grandes almacenes,Grandes almacenes", "date": "2015-12-09", "id": "1091c385345c1c0c6477e2d4be6cb76e38000533", "summary": "La información más completa de Grandes almacenes en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Grandes almacenes ¡Te contamos las últimas novedades! Página 4"}, {"article": "CORRESPONSAL EN WASHINGTONActualizado:09/12/2015 13:07hEspaña y Estados Unidos han renovado su compromiso para seguir colaborando en la protección del espacio marino subacuático. El director general de Bellas Artes y Bienes Culturales español, Miguel Ángel Recio, y el adjunto al administrador del Servicio Nacional Oceánico, W. Russel Calender, firmaron ayer, cinco años después, el segundo MOU (Memorándum of Understanding o Memorando de Entendimiento), que permitirá mantener la colaboración entre ambos gobiernos y que seguirá beneficiando el interés de España en la búsqueda y salvaguarda de sus buques hundidos. El acuerdo es el más ambicioso de los que mantiene Estados Unidos con otro país. Además, se pretende que el desarrollo de este segundo compromiso permita un estudio a fondo sobre los numerosos pecios españoles que se encuentran dentro de las aguas de los Estados Unidos, un número que en la actualidad «es imposible de concretar», según reconoció el representante del Ministerio de Cultura español durante un encuentro con los medios en la Antigua Residencia del Embajador, en Washington.A vueltas con el galeón San JoséEn su comparecencia ante los periodistas, Miguel Ángel Recio también se refirió al hallazgo del galeón San José por parte de Colombia, después de que los gobiernos de ambos países hayan acordado abrir conversaciones para buscar una postura común en torno al futuro del nuevo yacimiento del patrimonio subacuático, un proceso que lidera por parte española el ministro de Exteriores, José Manuel García-Margallo.Con respecto a la postura del Gobierno, su director general recordó que el objetivo es que el pecio «sea tratado de acuerdo con la Convención de la Unesco, es decir como una excavación arqueológica», de forma que se mantenga donde está y se proceda a un estudio previo para acometer los trabajos. Recio restó importancia al hecho de que Colombia no se haya sumado a dicho acuerdo y se mostró convencido de que «tendrá el mismo objetivo de preservar los restos históricos y arqueológicos encontrados».Recio descartó que el Gobierno español haya reclamado otra cosa que la aplicación del acuerdo internacional, y mucho menos la propiedad, en relación al buque de guerra español que fue hundido en aguas colombianas, cerca de Cartagena de Indias. Y advirtió del riesgo de que se proceda a la extracción del galeón, por ejemplo para la madera, porque «hoy no existe ningún material para evitar que se acabe rompiendo».Con relación a los 600 marinos españoles (de Europa y América) que se encontraban a bordo del que es un buque de Estado para nuestro país, al ser de guerra, el director general se mostró partidario de proceder al igual que ocurrió con lafragata Mercedes, que en 1804, tras salir de Montevideo, explotó como consecuencia del ataque británico, consecuencia de lo cual perecieron más de 300 marinos españoles. Después de un largo litigio con la compañía cazatesoros norteamericana Odissey que ganó el Gobierno español, se llevó a cabo un homenaje con la colocación de una placa a los caídos en combate en el propio lugar donde se halló el pecio.", "title": "España promoverá un estudio sobre sus buques hundidos en EE.UU.", "url": "http://www.abc.es/cultura/abci-espana-promovera-estudio-sobre-buques-hundidos-eeuu-201512091202_noticia.html", "keywords": "estudio,promovera,espana,buques,sobre", "date": "2015-12-09", "id": "ca61ee1a560454d05944e954925839c06e0dd4ac", "summary": "El Gobierno renueva su acuerdo de cooperación con el Servicio Nacional Oceánico norteamericano"}]