[{"article": "ToledoActualizado:03/12/2015 20:50hQue el llamado «ocio inclusivo» es posible se ha puesto de manifiesto este jueves, Día Internacional de Personas con Discapacidad, en la tirolina urbana más larga de Europa, la que discurre en paralelo al Puente de San Martín, en pleno Casco Histórico de Toledo.Cinco pacientes del Hospital Nacional de Parapléjicos de Toledo se han decidido a lanzarse sobre las aguas del río Tajo en una tarde otoñal perfecta para esta actividad. Acompañados por familiares y amigos, los usuarios, todos ellos lesionados medulares, han sido preparados por el equipo de la tirolina, que dirige Diego Arija, para, perfectamente equipados y con todas las medidas de seguridad garantizadas, tener una experiencia que difícilmente olvidarán.Sentados en una silla especial adaptada, han sido elevados hasta la plataforma que asoma sobre el Tajo para emprender el vuelo, más de 180 metros hacia la otra orilla deslizándose por el cable, que pende sobre las aguas a unos treinta metros de altura.Los pacientes de Parapléjicos han permanecido en la zona durante una hora y media, después ser aleccionados por el equipo de «Fly Toledo». La idea de probar esta instalación la tuvo una joven que ha saltado este jueves, a quien, antes de tener la lesión medular, le encantaba lanzarse de este modo. Comentó la idea con el responsable de Rehabilitación Complementaria de Parapléjicos y éste con el equipo de «Fly Toledo», a quien le pareció perfecta la iniciativa.Dicho y hecho, además de una forma de «poner en valor» el mundo del llamado «ocio inclusivo», uno de los pilares de la Fundación del Hospital Nacional de Parapléjicos de Toledo. Diseños para todos, no a las barreras arquitectónicas, deporte adaptado...como quiera llamarse. Pero posible.Les ha gustado tanto la experiencia que una de las pacientes ha repetido tres veces, y dos casi el resto, y junto al puente se han podido oír gritos de miedo, impresión, excitación, alegría y satisfacción. Para estos pacientes de larga estancia en el hospital toledano, un paso muy importante en su proceso de rehabilitación.", "title": "Pacientes de Parapléjicos se lanzan por la Tirolina sobre el Tajo", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/ciudad/abci-pacientes-paraplejicos-lanzan-tirolina-sobre-tajo-201512032037_noticia.html", "keywords": "lanzan,paraplejicos,pacientes,tirolina,sobre", "date": "2015-12-03", "id": "f8d24a64ae26b0f35b66d1588580700c61e01358", "summary": "El llamado «ocio inclusivo» es posible, dicen responsables del hospital para la lesión medular"}, {"article": "Actualizado:04/12/2015 10:46hDe una forma discreta, alejado de los focos mediáticos, el ampurdanés Paco Pérez se ha convertido en el segundo cocinero español con más estrellas Michelin. Nada menos que cinco luce en tres de sus restaurantes. Dos en su casa madre, Miramar, en Llançá (Gerona); otras dos en Enoteca, en el lujoso hotel Arts, de Barcelona, y una en el establecimiento que tiene en Berlín, llamado Cinc. Dirige además otros restaurantes informales como la hamburguesería La Royale o L'Eggs, único restaurante gastronómico que tiene a los huevos como protagonistas de su carta. Todo un imperio forjado a base de mucho trabajo.Portada de Miramar, el libro de Paco PérezPérez nació en Huelva, aunque cuando tenía tan solo seis meses su familia se trasladó a la Costa Brava, concretamente a la localidad de Llançá, para abrir allí un bar de tapas. Con doce años empezó a trabajar en el negocio familiar y a aficionarse por la cocina. Estuvo aprendiendo junto a uno de los grandes chefs franceses, Michel Guerard, antes de hacer diversos «stages» en El Bulli de Ferrán Adriá donde descubre la revolución culinaria que se estaba gestando por aquel entonces. Se casó luego con Montse Serra, propietaria junto a su familia de lo que empezó hace más de setenta años como un chiringuito de playa en el paseo marítimo de Llança. Y allí empezó todo. El matrimonio abordó la renovación a fondo del restaurante tradicional hasta convertirlo en uno de los mejores y más vanguardistas de España sin renunciar nunca a las raíces mediterráneas y a los productos de las costas que lo rodean. Técnicas modernas y creatividad, pero también sabores reconocibles.En este libro editado por Montagud se recoge toda la filosofía de trabajo de Paco Pérez, la que le ha llevado al éxito. También las técnicas que emplea en la cocina y las fuentes en las que se inspira. El cocinero muestra en estas páginas que su máxima aspiración es el disfrute del comensal a través del sabor. Decenas de platos de los que no sólo se da la receta. También una explicación de dónde y por qué surgieron, lo que ayuda a entenderlos mejor. En edición bilingüe español-inglés, se puede conseguir en www.libreriagastronomica.com.PACO PÉREZ. MIRAMAR. Montagud Editores. 320 páginas. 42 euros.", "title": "El desconocido chef español con 5 estrellas Michelin", "url": "http://www.abc.es/viajar/gastronomia/abci-como-trabaja-segundo-cocinero-espanol-mas-estrellas-michelin-201512031609_noticia.html", "keywords": "paco,perez,miramar", "date": "2015-12-03", "id": "9f351a5c4778f0f2f8837c9b815656195e7f8223", "summary": "Paco Pérez es el segundo cocinero español con más estrellas en la prestigiosa Guía"}, {"article": "Objetivo: liberalizar los servicios de transporte de mercancías a toda costa. Incluso si la falta de regulación pone en peligro la seguridad vial de los ciudadanos de los países firmantes.Eso es lo que se interpreta del contenido del Anexo sobre Transporte de Mercancías por Carretera y Servicios Logísticos Relacionados, que está siendo negociado en absoluto secreto por medio centenar de países de todo el mundo, capitaneados por Estados Unidos y la Unión Europea, en el Trade in Services Agreement (TiSA) que Wikileaks ha conseguido desvelar en una colaboración internacional con doce medios de comunicación e instituciones de diferentes países, incluido Público en rigurosa exclusiva para España.En este nuevo lanzamiento mundial de Wikileaks participan, además de Público, el Süddeutsche Zeitung (Alemania), L'Espresso (Italia), Libération y Mediapart (Francia), The Center for Investigative Journalism y la International Transport Workers Federation (Reino Unido), el International Forum on Globalization, Public Services International, OWINFS y Friends of the Earth (EEUU) y CIPER (Chile). Condiciones infrahumanas para los camioneros Según el análisis del contenido de este anexo del TiSA efectuado por Mac Urata y Sarah Finke de la ITF para Wikileaks, el tratado no sólo consolidará el poder de las grandes multinacionales del transporte, sino que también incrementará las presiones económicas y comerciales que ya están ejerciendo las grandes corporaciones –clientes de esas transnacionales– sobre los gobiernos que tratan de proteger sus pequeñas y medianas empresas nacionales.Pero lo más grave son las consecuencias. En estos momentos, los camioneros de Europa del Este y de otras regiones de Eurasia que trabajan en el transporte por carretera en la UE ya están sometidos a unas condiciones infrahumanas de trabajo, cobrando unos salarios indecentemente bajos (porque viven y trabajan en países occidentales pero se les paga en función del nivel de vida de sus países de origen) que les obligan a realizar jornadas interminables y a residir en sus propios vehículos, sometidos a situaciones insalubres en los grandes aparcamientos de carretera para camiones o en descampados.Una dramática realidad que no necesita, precisamente, mayor liberalización... ni que se reproduzca en otros lugares del mundo, como se produciría si entrase en vigor el TiSA, un acuerdo comercial internacional tan secreto que prevé incluso permanecer oculto al escrutinio publico y a los propios parlamentarios de los países firmantes hasta cinco años después de su entrada en vigor. El TiSA permitiría contratar transportistas de países con escasa protección laboral y deficientes controles de seguridad de los vehículos; una nueva amenaza para la circulación rodada Todo ello repercute ya actualmente en la peligrosidad del transporte vial en la UE, puesto que uno de los mayores factores de riesgo del tráfico por carretera es el cansancio de los conductores y la inexperiencia de los chóferes profesionales, que a menudo desconocen el idioma y hasta las señales de tráfico de los países por los que circulan. Por tanto, una mayor liberalización de esos servicios, que permitiría contratar transportistas de países con escasa protección laboral y deficientes controles de seguridad de los vehículos significaría, sin duda, una nueva amenaza para la circulación rodada.Además, la postura de Australia reflejada en el Artículo 2 del Anexo es especialmente preocupante, puesto que conllevaría la libre contratación de todo tipo de conductores, incluso autónomos, con sus propios camiones o furgonetas, para el transporte de mercancías por otros países. Algo que presentaría serios problemas sociales, de seguridad y medioambientales en los países donde trabajasen.Igualmente, la sección que prevé acelerar la concesión de permisos de permanencia de hasta un año para los conductores profesionales demuestra las intenciones de los negociadores de que las empresas puedan importar chóferes para que presten sus servicios en países que desconocen. No existe ninguna razón objetiva posible para procurar ese desarrollo de ese tipos de servicio, salvo la posibilidad de explotar laboralmente y económicamente a trabajadores procedentes de países pobres. El tratado pone como prioridad los intereses de las grandes empresas, por encima del medioambiente, los derechos laborales y hasta la seguridad Por otra parte, el Anexo no se preocupa en absoluto de los temas mediambientales y muy poco de la seguridad en general. En cambio, sí advierte de que los estándares de seguridad \"no pueden ser más restrictivos de lo necesario\", que no se podrán establecer en cada país \"normas de tráfico inapropiadas\" –sea lo que sea lo que pretendan decir con eso–, y que, en todo caso, habrá que dar prioridad \"al reparto puntual de las mercancías, para evitar su deterioro\".Es decir, lo único que importa a los negociadores de esta parte del pacto secreto TiSA es proteger los intereses de las grandes corporaciones del transporte, sin preocuparse por proteger ni los derechos laborales de los trabajadores, ni siquiera la seguridad del tráfico por carretera. Algo que se suma a provisiones similares en los capítulos del acuerdo dedicados a transporte marítimo y a otros servicios de reparto de mercancías, sumándose unos efectos más que indeseables para las infraestructuras y los servicios públicos ya existentes en los países firmantes.Con el TiSA, medio centenar de países –que controlan dos terceras partes de la economía del planeta– están creando un monstruo... y lo hacen en secreto, ocultándose del escrutinio público.​", "title": "El pacto internacional secreto TiSA agravará el peligro del transporte de mercancías por carretera en la UE", "url": "http://www.publico.es/internacional/pacto-internacional-secreto-tisa-agravara.html", "keywords": "pacto,internacional,secreto,peligro,TiSA,trafic", "date": "2015-12-03", "id": "da7e60a9a622b5624a97a8d780d0fe0da057c3f5", "summary": "El acuerdo sobre comercio de servicios que negocian medio centenar de países, con EEUU y la Unión Europea a la cabeza, pretende liberalizar el empleo de conductores y vehículos procedentes de países que no cumplen los estándares laborales ni de seguridad, algo que pondrá en peligro la seguridad vial de todos los países firmantes, incluida España."}, {"article": "Actualizado:04/12/2015 21:55hLos Reyes realizarán el próximo mes de marzo una visita de Estado al Reino Unido, invitados por Isabel II, según anunciaron ayer los ministerios de Asuntos Exteriores de ambos países. Esta será la tercera visita de Estado del reinado de Don Felipe, después de las realizadas a Francia y México, y la primera Monarquía que visiten con este formato de máximo nivel. El viaje de los Reyes tendrá lugar entre los días 8 y 10 de marzo.Esta visita de Estado será la primera que realice un Monarca español desde hace casi treinta años. La última la realizaron Don Juan Carlos y Doña Sofía en 1986, mientras que la Reina de Inglaterra y el Duque de Edimburgo viajaron a España en 1988. Desde entonces, se han sucedido varias visitas oficiales y privadas de los distintos miembros de ambas Familias Reales, pero ninguna con carácter de Estado.Lazos familiaresLas relaciones entre el Monarca español y la Reina de Inglaterra están marcadas por los lazos familiares y por el peso de la historia. Como recordaba la propia Isabel II, en referencia a ella, a su marido, a Don Juan Carlos y a Doña Sofía, «los cuatro somos tataranietos de la Reina Victoria» de Inglaterra. Don Juan Carlos por su abuela, la Reina Victoria Eugenia, y Doña Sofía y el Duque de Edimburgo -que son primos-, por su bisabuelo, el káiser Guillermo II, que era nieto de la Reina Victoria.Sin embargo, las relaciones entre ambas familias se remontan a hace más de ocho siglos, incluso antes de que la dinastía de los Borbón se estableciera en España y la de los Hannover en Gran Bretaña. «Nuestras dos familias -decía también Isabel II- se relacionan por matrimonio por primera vez en 1170, cuando la hija de Enrique II (de Inglaterra), Leonor, se casó con el Rey Alfonso VIII de Castilla».A lo largo de la historia, cuatro Princesas inglesas han ocupado el trono en España y otras cuatro Princesas españolas se han ceñido la Corona inglesa. Entre estas últimas, Catalina de Aragón, la repudiada primera esposa de Enrique VIII. Además, Felipe II fue Rey de Inglaterra durante un breve periodo de tiempo por su matrimonio con María Tudor.Ayer, el embajador británico en Madrid, Simon Manley, manifestó su satisfacción por el anuncio de la visita y destacó los lazos que unen a los dos países, que trabajan juntos en la Unión Europea, la OTAN y Naciones Unidas. Además, recordó que los intercambios comerciales alcanzaron los 40.000 millones de libras en 2014, y que empresas españolas han hecho grandes inversiones en el Reino Unido, como el Banco Santander, que da trabajo a más de 20.000 personas en el país; Iberdrola, propietaria de Scottish Power; y Ferrovial, que opera en Heathrow y en otros tres aeropuertos del país.", "title": "Los Reyes vuelven al Reino Unido treinta años después", "url": "http://www.abc.es/espana/casa-real/abci-reyes-visitaran-marzo-reino-unido-tras-haber-sido-invitados-isabel-201512032114_noticia.html", "keywords": "unido,reyes,reino", "date": "2015-12-03", "id": "cd0bd50f8b9c837d7055e1ea9e7e362189cbdbe7", "summary": "Don Felipe y Doña Letizia realizarán en marzo su primera visita de Estado a una Monarquía"}, {"article": "En su discurso del Estado de la Nación ante el Parlamento, el presidente ruso ha denunciado el «infame crimen de guerra»Moscú ha aceptado la suspensión de su atletismo por prácticas de dopaje sin presentar alegacionesUn vídeo de seguridad recogería imágenes de un hombre entregando una maleta durante la organización del equipaje en el avión, según Reuters17/11/2015 19:30h ALICIA ALAMILLOS ComentarEl ruso, antiguo bailarín de la Scala de Milán, sustituirá a Serguéi Filin, que fue rociado con ácido en el rostro y estuvo a punto de quedarse ciegoAmbos mandatarios debatieron sobre temas relacionados con las operaciones conjuntas que desarrollan la Fuerza Aérea rusa y las Fuerzas Armadas bajo mando de Damasco23/10/2015 13:24h rafael m. mañueco ComentarEl centro demoscópico ha destacado que desde hace más de año y medio el aprecio por la gestión del jefe del Kremlin se mantiene sobre el 80%La resolución autorizará a las fuerzas europeas durante un año a abordar o desviar cuando se aproximen a Europa los barcos sospechososEl portavoz del departamento de Estado, John Kirby, defiende que son bombardeos a grupos opositores al régimen de Al AssadEl responsable de exteriores ruso asegura que está apoyado por Venezuela y China. Sobre Siria, dijo que «han inventado el término de una intervención humanitaria que permite llevar a cabo una injerencia incluyendo la militar»Desde su bastión en Siria, el grupo terrorista amenaza a Rusia y dice que «romperán el trono de los cruzados» El primer ministro israelí está «preocupado» porque el envío de más armamento a Siria pueda acabar en manos de grupos terroristas «Estamos dando a Siria un apoyo serio y equipamiento y entrenamiento a fuerzas con armamento», ha reconocido el propio PutinAlgunos grupos parlamentarios creen que el presidente se plegará a las exigencias de Moscú y que la ley que regule la autonomía en el este pondrá en peligro la integridad territorial del país02/09/2015 15:20h rafael m. mañueco ComentarCon la guerra en Ucrania en «standby», pese a sus idas y venidas, la imagen del exagente de la KGB Putin se ha convertido en un icono popEn cuanto se lanzó la bomba, comenzó una frenética carrera de armamentos08/08/2015 13:38h emili j. blasco ComentarLa policía ha descubierto el cadáver de una mujer y los cuerpos de sus niños en un piso de la ciudad Nizhni Nóvgorod. Las sospechas recaen en el padre, de 51 años, que recibió un disparo en el abdomen al resistirse ante los agentesSe cumple un año desde que el avión de Malaysia Airlines se estrellara en el este ucraniano, dominado por los prorrusos y donde murieron 298 personas. Siguen sin conocerse los culpables17/07/2015 12:24h F\\. Javier Calero Sánchez ComentarEl presidente de Rusia asegura que la participación de una corte independiente, de Naciones Unidas, sería «prematura» y «contraproducente» para el procesoEl titular de Energía ha sido quien lo ha anunciado y ha explicado que esos suministros pueden empezar muy pronto12/07/2015 14:35h abc.es/agencias ComentarEs la respuesta a la extensión de las sanciones adoptada por Bruselas contra Moscú por su papel en la crisis de UcraniaLos separatistas prorrusos habían lanzado una ofensiva contra la ciudadEl ministro de Interior solicitó a la policía que parara la venta, al tratarse de una obra sustraida de forma ilegal, pero la casa de subastas afirma que no se ha encontrado en ninguna base de datos de pinturas robadasMientras los secesionistas en Cataluña lo utilizan como trampolín, Estados Unidos y Cuba estrechan lazos con un partido de béisbol01/06/2015 09:32h Eduardo de Rivas ComentarEn dicha lista se encuentran, entre otros, un ex primer ministro de Bélgica, un eurodiputado belga y un parlamentario alemán«Se trata de un nuevo intento de acallar a todos aquellos que se preguntan si Rusia libra una guerra en Ucrania», apuntan sus críticos«El Ártico es una Meca rusa», ha escrito en Twitter el viceprimer ministro ruso tras su visita reciente al archipiélago noruego de Svalbard El secretario general de la ONU observó el desfile militar ruso que conmemora el 70 Aniversario de la Victoria sobre la Alemania naziLos rusos denuncian intentos de revisión histórica y de devaluar su victoria sobre el nazismo 08/05/2015 06:22h rafael m. mañueco ComentarEl primer ministro griego se reúne con el presidente ruso un día antes del pago del primer vencimiento de deuda al FMI08/04/2015 13:44h rafael m. mañueco ComentarLa policía encontró finalmente al hombre de 26 años, un residente en una pequeña ciudad de Siberia con múltiples condenas por roboLas conversaciones han durado toda la noche para acercar posiciones. El plazo autoimpuesto finaliza este martesLos restos del fundador de la Unión Soviética se exponen en la Plaza Roja de Moscú desde 1924Merkel y Hollande admiten que el éxito de su viaje a Moscú es «incierto», y hoy hacen un nuevo intento08/02/2015 17:03h J. P. Jofré, r. m. mañueco ComentarLas autoridades de Kiev eran al principio contrarias a la presencia de «cascos azules». Las conversaciones continuarán el próximo domingo, por teléfono 07/02/2015 12:59h Rafael M. Mañueco ComentarLos líderes de Francia y Alemania tienen previsto hacer una nueva propuesta para rebajar la tensión05/02/2015 19:40h Juan pedro quiñonero ComentarHa sido una multitudinaria reunión para asisitir al mitin organizado por el líder de esta república rusa del CáucasoEl encuentro entre los dos presidentes tendrá lugar en Moscú y estará marcado por el bajo precio del crudo que afecta a sus economíasKiev denuncia que la carga hno ha podido ser revisada plenamente por los guardafronteras ucranianosEl primer ministro ruso asegura que obligan a Moscú a responder, por ejemplo, prohibiendo vuelos sobre Rusia08/09/2014 09:22h abc.es/agencias ComentarEl presidente de Ucrania, Poroshenko, acusa a Moscú de «agresión directa y abierta» en una escalada de violencia al este del paísLa parte rusa asegura que quiere «acordar todas las condiciones» de la entrega de esa asistencia humanitariaLos 280 camiones con unas 2.000 toneladas de ayuda serán entregados a la Cruz Roja a través del puesto de control en DonetskRusia dice que las informaciones son «totalmente falsas»El convoy pasará a manos de la Cruz Roja una vez llegue a la frontera entre ambos países, según la cancillería rusaMoscú ha vetado la entrada en el país en respuesta a una medida similar adoptada por Washington el pasado mes de mayoEl Gobierno ucraniano ha cargado contra Rusia y ha acusado al país vecino de ayudar a los separatistas «a destruir las pruebas de un crimen internacional»El presidente ruso considera que la crisis ucraniana permitirá «recuperar la práctica de conciliar posiciones» 24/05/2014 17:23h abc.es/agencias ComentarBarack Obama descarta reunirse con Vladímir Putin cuando ambos coincidan en los actos por el 70 aniversario del desembarco de NormandíaLa región lo ha declarado un día después del referéndum en el que el 89,7% de los votantes haya apoyado esta opciónComo si ya fuera el líder prorruso, ofrece canjear los rehenes por el fin de las sanciones30/04/2014 19:10h mikel ayestaran ComentarLa cifra aumentará cuando Kiev incluya los beneficios perdidos y el valor de las posibles reservas de energía en el mar Negro«Si Rusia cruza la frontera, lucharemos para defender nuestro país», asegura el viceministro de Asuntos Exteriores ucranianoEl Ministerio de Asuntos Exteriores ucraniano confirmó hoy la suspensión de la fase activa de la operación antiterrorista declarada en el norte de la regiónRusia pide «el fin inmediato» de los preparativos militares ucranianos «que podrían desencadenar una guerra civil»El depuesto presidente ha llamado a «explorar las posibilidades de recuperar Crimea sean cuales sean las condiciones»El presidente estadounidense ha hablado del antiguo enemigo de la Guerra Fría como una «potencia regional»La reunión, horas después de que Kiev anunciara la retirada de todas sus tropas de la península«Ha comenzado el asalto del 'Ternopol'», ha informado el portavoz del Ministerio en Crimea, Vladislav SelezniovEl viceministro de Exteriores ruso ha abierto la puerta a la adopción de «medidas asimétricas»Los países advierten a Moscú de que si se anexiona Crimea, tomarán otras medidas a nivel individual y colectivo«Este reloj ya no es un objeto de orgullo, sino el testimonio de una enorme mentira», afirma el joven de 16 añosEl primer ministro prorruso de Crimea, Serguei Axionov, ironiza en su cuenta de Twitter sobre el encuentro entre ambos líderesMedvédev se muestra contrario a reconocer a «gente que se pasea con máscaras negras y fusiles automáticos Kaláshnikov por Kiev»En los atentados murieron 34 personas. La Policía también han detenido a dos presuntos complicesEl presidente reafirma la potencia militar de Rusia y defiende la vigencia de los valores tradicionales15/12/2013 08:50h MIGUEL SALVATIERRA ComentarEste es un país dividido entre el Este y el Oeste, entre Europa y Rusia, con una tierra de nadie en la mitad08/12/2013 13:31h rafael m. mañueco ComentarDispersa con porras y grandas aturdidoras al millar de personas concentradas en la plaza de la Independencia. Hay decenas de detenidos y heridosLa activista ha sido ingresada en la enfermería de la prisión tras siete días sin comer para denunciar las torturas y los malos tratos en el penalNadezhda Tolokonnikova ha presentado una denuncia por las amenazas de otras reclusas y de un funcionario de la prisiónABC.es te lleva de viaje por las tiendas más lujosas de la capital rusa22/09/2013 13:52h Rafael M. Mañueco ComentarPutin manifestó su deseo de reunirse con Rajoy debido al «buen estado de las relaciones entre ambos países»01/09/2013 22:40h Rafael M. Mañueco ComentarEl pasado jueves el Kremlin impidió el acceso del barco ecologista a la denominada «ruta del Norte»La convocatoria de ayer en Twitter, a las 20.20 horas del día 20, logró que fuera el mensaje más repetidoSe reunió con el presidente del Comité Olímpico Ruso y con el alcalde de la capital moscovitaEl dirigente opositor ruso fue puesto en libertad este viernes tras pasar una noche en prisiónHa sido condenado a cinco años de prisión por apropiarse de unos 400.000 euros en madera de una empresa estatalUn grupo juvenil ruso ortodoxo ha lanzado el juegoAsegura que es libre de abandonar la capital rusa y que debería hacerlo cuanto antes. El «topo» del espionaje masivo tenía un billete para ir hacia La Habana, pero ni ayer ni hoy ha subido a ese aviónEE.UU. dice que la salida del extécnico de la CIA de Hong Kong afectará a las relaciones con China25/06/2013 01:50h rafael m. mañueco ComentarEl ex magistrado precisa que aunque WikiLeaks le ha pedido que defienda a Snowden, primero debe estudiar el casoUn bailarín estrella del teatro, al que no se le ha renovado el contrato, denuncia que ha sufrido acoso desde el ataque con ácido al director del teatroLos trabajadores no salían para nada«Joan Miró. Iconografía» abrirá sus puertas en el Museo de Arte Contemporáneo de la capital rusa el próximo 25 de abrilEl ministro de Exteriores advierte de que cualquier intervención militar podría dificultar la posibilidad de calmar las tensiones 05/04/2013 12:09h Rafael M. Mañueco ComentarEsta restricción se levantará CUANDO las empresas españolas y holandesas cumplan con los requisitos de los servicios fitosanitarios rusosAlexander Bychkov, de 25 años, asesinaba a mendigos en lugares solitarios, los cortaba en trozos y los devorabaVolochkova sostiene que la dirección del teatro obliga a las bailarinas a acostarse con personas influyentes21/03/2013 10:21h RAFAEL MAÑUECO ComentarEl director artístico del Ballet del Bolshói atacado con ácido está dispuesto a participar en un careo con el bailarín detenido«A todos los que conocen a Dmitrichenko, la sola idea de que pudiera ser el instigador y autor intelectual de un crimen tan cruel les parece absurda», indican en una carta13/03/2013 09:10h rafael m. mañueco ComentarSe trata de un hombre de 35 años, «natural de las afueras de Moscú», que se dio a la fuga momentos antes de que le detuvieran«Celebramos el aniversario de un acontecimiento que cambió la vida de nuestro país», aseguraronSe produce después de que medios informativos rusos denunciaran las insufribles condiciones en las que malviven los trabajadores extranjeros y la explotación que sufren19/02/2013 04:18h Rafael M. mañueco ComentarSergei Filin está decidido a volver al trabajo a pesar de las heridas y asegura haberles perdonadoDefensores de la norma lanzan huevos y pintura a un grupo de homosexuales tras el beso de dos mujeres delante de la Duma«La situación es estable y no hay deterioro, incluso ha habido mejoría», ha asegurado uno de los médicos de Sergei Filin", "title": "Noticias de Moscu - ABC.es Página 5", "url": "http://www.abc.es/internacional/europa-asia/rusia/moscu/pag-5.html", "keywords": "noticias de Moscu,Moscu", "date": "2015-12-03", "id": "e3c4882863f1b579bde95dba64df8db984661d8d", "summary": "La información más completa de Moscu en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Moscu ¡Te contamos las últimas novedades! Página 5"}, {"article": "El último barómetro del CIS ha vuelto a sorprender dando una victoria holgada al PP. El estado de opinión conservador que pronostica otorga buenos resultados a Ciudadanos, hunde al PSOE, frena Podemos aunque mejora con las mareas de izquierda, y baja también a Unidad Popular. El dato más relevante es un 41,6% de encuestados que no tiene decidido el voto a pocos días de acudir a las urnas. Con su participación todo podría dar la vuelta, o justificar estos resultados del CIS, poco coherentes con todo lo ocurrido hasta ahora. Pero hay más variables a tener en cuenta. En particular cambios generacionales profundos que influyen en el voto.Esta legislatura, la del PP de Mariano Rajoy, tiene como una de sus principales señas de identidad el pronunciado aumento de las desigualdades. Y en todos los terrenos. Desigualdad económica, entre los seres humanos, entre hombres y mujeres en particular, en el acceso a todos los servicios: sanidad, educación y vivienda como pilares esenciales. Derivas que se venían marcando, incluso desde hace décadas, han encontrado en las políticas de este conservadurismo neoliberal y éticamente laxo su mejor caldo de cultivo. Un primer gráfico nos mostraría la pirámide demográfica: España se ha hecho vieja. De los más de 36 millones de ciudadanos con derecho a voto, casi la tercera parte, 11,5 millones, tienen más de 60 años. Casi el doble de los que había en las primeras elecciones democráticas. Mientras tanto, ha disminuido el número de jóvenes electores que apenas llegan al 15%, ni aun extendiendo el tramo hasta los 30 años.El desarrollo, una mejor sanidad, han ido aumentando la esperanza de vida, en la tónica de los países más civilizados. Al mismo tiempo, el control de la natalidad y, en su caso, las dificultades económicas disminuyen el número de hijos, para adaptarlo al que se puede atender. En los años setenta del siglo XX, España registraba una tasa de crecimiento vegetativo del 10% (Informe FOESSA) como los países en vías de desarrollo, mucho más si son católicos por decreto y sin píldora anticonceptiva como sucedía en el nuestro. Acabamos de saber-por el INE (Instituto Nacional de Estadística) que la mortalidad se ha disparado en España en aumento descomunal: más del 10,5% en el primer semestre de 2015, en datos absolutos. Esta tendencia se inició en 2012, con la cifra más alta en una década. Era el primer año de gobierno del PP y sus recortes en sanidad. Esa disminución en concreto, los copagos farmacéuticos y el aumento de la pobreza son las variables que suelen influir en vivir menos años. Los olvidados e intocables suicidios entran, probablemente, en la estadística. También ha descendido el número de nacimientos (un 0,8%). Y por tanto el balance: estamos en crecimiento negativo.El hecho es que el 20D será mayor la capacidad de decisión de los mayores que de los jóvenes.La segunda instantánea nos remite a los ingresos disponibles según la edad: Hemos llegado a la situación insólita de que la renta que perciben los jubilados supere a la de los trabajadores en activo. Por el baremo que el INE llama “unidad familiar”. Y eso cuando los pensionistas españoles cobran menos de la media europea (15.574 euros frente a 19.441 de promedio en la UE). Los interesados pueden ver datos complementarios en un excelente trabajo de Luis Faci publicado en CTXT este verano. El Gobierno ha tratado menos mal a los mayores retirados por el supuesto “nicho electoral” que representan. Y dado que contribuyen a la 'paz social' haciéndose cargo con sus pensiones y ahorros de sus hijos y nietos. Hasta el 80% de ellos les prestan algún tipo de apoyo económico. No será eterno. Y menos con políticas ultraliberales que acaban reduciendo la esperanza de vida –esas que según el CIS van a ganar las elecciones-. Se añade la Reforma Laboral del PP que ha supuesto una merma considerable de los sueldos. Los datos constatan –de forma inequívoca- un empeoramiento generalizado de los salarios y condiciones laborales, excepto en los puestos mejor remunerados que se han mantenido o incrementado.El problema, mucho más allá del 20D, es que las oportunidades de trabajo difícilmente van a crecer. La economía financiera –que solo mueve anotaciones contables- se ha desbordado en detrimento de la real y para producir ya tienen a los países de mano de obra aún más, mucho más, barata. El lema de que “el trabajo esclavo de unos, perjudica a todos” cada vez es más constatable, si alguna vez no lo fue. Y también que, por todos los medios que se quiera oír hasta con los oídos tapados, nos dicen que las pensiones no son sostenibles. Las últimas recomendaciones de la OCDE, esta misma semana como aviso a navegantes, dejan claro que los nuevos jubilados no dispondrán de ingresos suficientes para cubrir sus necesidades y se propone pensar en alguna ocupación acorde con su edad y aptitudes. Ultraliberalismo puro. De echarse a temblar. Y eso el día en el que el PP metía mano de nuevo en la hucha de las pensiones a la que ha dejado exhausta en sus 4 años de mandato.El tercer esquema al que atender habla de las intenciones de voto por tramos de edad. Y es el que, teniendo en cuenta los anteriores, más interesa ahora.El bipartidismo se mantiene con los mayores de 55 años que –recordemos viene a ser la franja más numerosa de votantes-. Los apoyos de los jóvenes en cambio les son escasos, sobre todo al PP. Los menores de 35 años se decantan por Podemos y Ciudadanos , mucho más por el partido que lidera Pablo Iglesias. Y es el tramo en el que se anotan más indecisos.Y más bajas. Involuntarias. Aquí entra otra variable: el voto en el exterior. Pese a todas las protestas y campañas, las dificultades para ejercer ese derecho a los numerosos jóvenes y menos jóvenes que el paro ha expulsado de España, van a dejar fuera de las urnas al 94% de ellos. No podrán votar no menos de 1.750.000 españoles. Una anomalía que habría de subsanarse inexcusablemente y ya porque el resultado se adultera sin ellos. No es cierto que todos los mayores voten conservador, uno siempre conoce… excepciones. O no tanto. Esa generación, con menos estudios, hubo de luchar por construir un país democrático y se movió entre el trabajo, el coraje e ideales más o menos ingenuos –desde las flores hippies al rechazo de la guerra y prácticamente “inventar” el rock-. Es cierto que, por ejemplo, en los hogares de ancianos de la Comunidad de Madrid bailan 'El Relicario', un cuplé, agarrados, como hacían sus padres, no ellos. Estampa de películas en blanco y negro que presencié boquiabierta meses atrás. Hay una cierta tendencia a la gerontocracia, propiciada por el involucionismo que ha imprimido el PP a la sociedad española. Hace ya mucho tiempo que se ensalza la juventud mientras se le siegan oportunidades, ahora los conservadores entre los mayores marcan su impronta. Y la eterna brecha generacional se agranda, o se agranda como siempre el inmovilismo y los deseos, la necesidad, de cambio. El éxito de Ciudadanos es explicable precisamente por esto. Para muchos mayores “los jóvenes” han de ser como Albert Rivera. Repeinados, con vestimenta clásica, moderados, fieles a los preceptos. Pedro Sánchez es aceptado al menos por sus características coincidentes con el modelo, aunque un punto de insolencia le haga menos homogéneo. El resto de los nuevos valores cumplen el estereotipo al completo; incluso la hoy vicepresidenta Soraya Sáenz de Santamaría, a quien se considera 'muy preparada y formal', ignorando su mano férrea en la aplicación de las políticas de Rajoy y las suyas propias en algunas decisivas, como la informativa. Alberto Garzón también les gustaría “si no fuera tan radical”. Pablo Iglesias y los líderes de Podemos se apartan por completo del prototipo para este sector, aunque lo sean para jóvenes y la 'gente corriente'. Al igual que Garzón.Más viejos que jóvenes. Más poder de decisión de los mayores. Con más ingresos estos dentro de una precariedad galopante para todos. Un futuro oscuro, salvo el de quienes se baten por lograr ese puesto al sol del poder y los pocos que de entre ellos lo consiguen.La última variable nos remite a su acceso a la información. El 70% de los españoles, insistamos, dice hacerlo por televisión, incluidos los debates espectáculo de estructura arbitraria. No son los jóvenes, ellos apenas ven cadenas convencionales. La campaña electoral también se va a jugar, se va a seguir jugando, en la tele. Para gran parte de la generación que ahora sobrepasa los 60 años, El País todavía es un periódico progresista. Más de la mitad de los que no ven otro horizonte que el bipartidismo, no se acercan a Internet ni para hacerse una cuenta de correo electrónico, privándose de encontrar su propia información y criterio. La realidad que tiene muchos más matices que los ofertados en pantalla o papel plano. Y con anuncios.Habrá vida tras el 20D y, si nos descuidamos, puede ser al compás de 'El Relicario'… como último cuplé.", "title": "La desigualdad generacional también vota el 20D", "url": "https://www.eldiario.es/zonacritica/desigualdad-generacional-vota_6_458864132.html", "keywords": "vota,desigualdad,generacional", "date": "2015-12-03", "id": "62cfdd4dd24e9e8faff1e3eddda703433dad8c47", "summary": "España se ha hecho vieja. De los más de 36 millones de ciudadanos con derecho a voto, casi la tercera parte, 11,5 millones, tienen más de 60 añosHemos llegado a la situación insólita de que la renta que reciben los jubilados supere a la de los trabajadores en activoPara muchos mayores “los jóvenes” han de ser como Albert Rivera. Repeinados, con vestimenta clásica, moderados, fieles a los preceptosInventamos el rock pero podemos acabar bailando El Relicario"}, {"article": "MADRID.-\"Acabar con las distorsiones del mercado y las barreras a la competitividad\", incluyendo las originadas por \"la posición dominante de las compañías nacionales\". Cincuenta países, entre ellos EEUU y la UE -en nombre de los 28- negocian con sigilo el acuerdo TiSA, teóricamente diseñado para facilitar el intercambio de servicios, aunque cada nueva filtración deja claro que este pacto secreto va mucho más allá, y que servirá para acotar las capacidades regulatorias de los estados en distintas áreas. Público ha accedido en exclusiva a uno de los documentos de la mesa de negociaciones que recoge las sugerencias de la UE a la propuesta en materia de energía de Noruega e Islandia, que plantea dotar de nuevos derechos a las multinacionales del sector. Tendrá efecto sobre todas las medidas que afectan al comercio de servicios relacionados con energías renovables y no renovables, desde la \"búsqueda\" y la \"explotación\" de recursos hasta la \"producción, transmisión o distribución de energía\". El texto, actualizado en abril de 2015, recoge en su Artículo VI -\"Competitividad\"- que cada uno de los estados firmantes \"debe trabajar para acabar con distorsiones del mercado y barreras a la competición\", \"incluyendo las distorsiones originadas por la posición dominante de las compañías nacionales\". Por si había dudas, la propuesta de Noruega e Islandia en el marco del Trade in Services Agreement (TiSA, en inglés), recoge que cada estado \"debe asegurar que tiene vigentes y hace cumplir tantas leyes y regulaciones como sean necesarias y apropiadas para corregir la conducta anticompetitiva en los mercados relacionados con la energía\". Siempre, además, con la obligación de \"asegurar que sus leyes y política de competitividad se aplican \"de forma transparente, oportuna, objetiva y no discriminatoria\". El texto sigue a pies juntillas la línea de otros documentos filtrados por Wikileaks y publicados en exclusiva en España por este diario. Varios de ellos recogen el compromiso de los firmantes a mantener en secreto estos papeles hasta cinco años después de su ratificación -de momento, sin fecha-, y vienen a restar competencias a los estados en favor de las multinacionales. El texto, que sale a la luz mientras París acoge la celebración de la Cumbre del Clima, recoge que los estados tienen derecho a incluir explícitamente las limitaciones o condiciones que consideren oportunas, pero también que deben hacerlo \"de una forma que muestre mejoras a los compromisos catalogados\" en la lista que están elaborando. De aprobarse el texto, los estados -\"partes\", en el lenguaje TiSA- \"contraerán obligaciones\" para abrir sus mercados en asuntos tan distintos como los servicios arquitectónicos o los relacionados con la minería, y la UE pide incluir además los servicios \"derivados de la distribución energética\", o el transporte de petróleo y gas natural. Derecho a legislar, pero en base a \"objetivos legítimos de política nacional\" \"En su Artículo V -Soberanía sobre los Recursos Energéticos, el texto reza que \"las partes reconocen la soberanía de los estados y los derechos soberanos de los recursos energéticos\", pero también que los países \"reafirman\" que estos derechos \"deben ejercerse\" de acuerdo con la \"legalidad internacional\". El mismo apartado reconoce también que cada estado tiene derecho a decidir las áreas geográficas en las que se pueden buscar, desarrollar o explotar recursos energéticos y el ritmo de explotación de los mismos, o los impuestos aplicables a estas actividades. También afirma que las partes son quienes regulan los aspectos medioambientales, y que tienen derecho a participar en su explotación directa o mediante empresas estatales. Sin embargo, esto es lo que ya recogen las normativas de los estados, forma parte del concepto soberanía, y no es algo que proporcione el TiSA. Lo que sí plantea el documento es que este derecho a \"regular, introducir o mantener medidas que afecten al comercio en servicios relacionados con energía\" debe quedar acotado a que sirva para el cumplimiento de \"objetivos políticos nacionales legítimos\". Así, el Artículo VI -\"Derecho a Regular\"- del texto establece que las medidas relacionadas con la concesión de licencias, procedimientos o estándares técnicos \"deben ser preestablecidas y publicadas\". Y de nuevo deben estar basadas \"en criterios objetivos y transparentes\", además de \"relevantes al suministro de servicios en los que se aplican\" -sin más detalle-. Esto, siempre teniendo en cuenta que cuando existan estándares internacionales cada parte debe \"tenerlos en consideración\" para establecer los suyos propios, mientras esos estándares internacionales \"no sean inefectivos o inapropiados para lograr los objetivos de las políticas nacionales\". Tratados comerciales en la UE Las negociaciones sobre estos documentos avanzan, y el número de detractores de este tipo de pactos secretos sigue creciendo. Cientos de organizaciones europeas y varios partidos políticos del Viejo Continente llevan meses y años pidiendo luz y taquígrafos a la UE, pero alertan de que la opacidad no desaparece. Estos detractores advierten de que el TiSA es sólo una de las cartas de la baraja en manos de los poderes económicos, y que se complementa con los tratados de comercio e inversión TTIP (UE-EEUU) y CETA (UE-Canadá) para blindar los derechos de las transnacionales y despejar el camino de las políticas neoliberales que siguen aplicando los gobiernos de la UE.Y, mientras el TTIP comienza a estar tímidamente presente en la agenda mediática española, el CETA queda en un segundo plano -aunque está listo para su ratificación-, y el TiSA pasa a estar en la sombra. De hecho, y a pesar de lo que demuestran las filtraciones sobre la naturaleza de este acuerdo, la Comisión Europea ni siquiera ha aclarado si será sometido a la aprobación de los 28, o si simplemente será sometido a votación en la Eurocámara. Hace escasos meses, la europarlamentaria y portavoz de IU en el Europarlamento, Marina Albiol, presentó una pregunta escrita a la comisaria de Comercio, Cecilia Malmström, en la que pedía a Bruselas que aclarase si tenía previsto que el TTIP y el TISA pasaran por los parlamentos de los estados miembros. “En la medida en que los acuerdos comerciales entran dentro de la competencia de la UE, la Comisión considera que no hay ningún requisito que obligue a los estados miembros a ratificarlos individualmente”, sentenciaba Malmström en su respuesta.", "title": "El TiSA dará más poderes a las multinacionales de la energía", "url": "http://www.publico.es/economia/tisa-dara-mas-poderes-multinacionales.html", "keywords": "multinacionales,energia,dara,TiSA,poderes", "date": "2015-12-03", "id": "18dd9127fb6f7ab093ccd7dc65c30a51fffd66eb", "summary": "Uno de los documentos del pacto secreto que negocian cincuenta países, incluida la UE, plantea obligar a los estados a acabar con las \"distorsiones y barreras a la competitividad\" en el sector e impone nuevas condiciones para regular el sector, según los documentos a los que 'Público' ha accedido en exclusiva."}]