[{"article": "Actualizado:04/12/2015 02:05hLos inquisidores españoles aparecen representados en películas y novelas como sádicos fanáticos que hicieron de España el territorio más atrasado de Europa y quemaron a una cifra interminable de judíos, brujas, musulmanes y sobre todo protestantes. Se le supone el episodio más terrible y despiadado de la Iglesia Católica. No en vano, el Santo Oficio fue un mecanismo inherente a la Edad Moderna que, a diferencia de la inquisición medieval, respondía directamente a la autoridad real, se empleaba como un órgano de control social y no aceptaba como válidos los testimonios obtenidos por tortura. Y si bien la cifra de muertes que causó la actividad del Santo Oficio en la Península Ibérica fue muy inferior a la que produjeron las guerras de religión, que desangraron Francia, Alemania o Inglaterra durante los siglos XVI y XVII, en el imaginario popular son los españoles los únicos que se ganaron la fama de radicales sanguinarios. ¿Qué tuvo de diferente la Inquisición española en comparación con otros países? ¿Utilizaba métodos más crueles? El historiador francés Marcel Bataillon respondió en su tesis de Erasmo que «la represión española se distinguió menos por su crueldad que por el poder del aparato burocrático, policial y judicial del que dispuso». De esta forma, lo que diferenció la intolerancia religiosa de los territorios de la Corona española, respecto a otros países, es que los Reyes Católicos institucionalizaron esa represión a través del Santo Oficio, que, si bien causó menos derramamiento de sangre, dejó registrada la información detallada de cada ejecución. La propaganda inglesa, francesa y holandesa se encargó de exagerar algo que las «inquisiciones protestantes» realizaban con todavía más violencia y en menos tiempo.Tomás de Torquemada, el periodo más oscuroEl Santo Oficio fue creado en 1478 para combatir los focos judaizantes que se habían localizado en el arzobispado de Sevilla. En contraste con la inquisición medieval, presente en todos los países de Europa, la Santa Inquisición fue estructurada desde el principio como un tribunal subordinado directamente a la Corona. Originalmente la Inquisición acaparó sus esfuerzos en los núcleos de judaizantes, que hasta entonces habían permanecido inmunes a otras campañas represivas. En 1481, se celebró el primer auto de fe precisamente en Sevilla, donde fueron quemados vivos seis detenidos acusados de judeoconversos. Sin embargo, los resultados no eran los deseados por los Reyes Católicos, que, buscando incrementar el acoso contra los conversos, nombraron a Tomás de Torquemada para el cargo de Inquisidor General de Castilla en 1483.La incansable actividad de Torquemada llevó a miles de personas al fuego y extendió el clima de terror a todos los niveles de la sociedad y por toda la península. En 1492 ya existían tribunales en ocho ciudades castellanas (Ávila, Córdoba, Jaén, Medina del Campo, Segovia, Sigüenza, Toledo y Valladolid) y comenzaban a asentarse en las poblaciones aragonesas. Establecer la nueva Inquisición en los territorios de la Corona de Aragón, asimismo, resultó mucho más complicado. No fue hasta el nombramiento de Torquemada en 1483 también Inquisidor de Aragón, Valencia y Cataluña cuando la resistencia empezó a quebrarse. Torquemada inauguró el mayor periodo de persecución de judeoconversos, entre 1480 a 1530, y donde más personas fueron condenadas a muerte por el tribunal. De forma exagerada se ha dicho que fueron ejecutadas 10.000 personas durante este periodo –según el historiador eclesiástico Juan Antonio Llorente–, aunque estudios modernos a cargo del hispanista Henry Kamen rebajan la cifra a 2.000 personas hasta 1530 y cargan contra la estimación de Llorente.Desde la década de 1520, los objetivos del Santo Oficio fueron ampliándose a los pequeños grupos de protestantes, de eramistas y otras desviaciones de la ortodoxia. Aquellos que supusieran una novedad intelectual o científica podían ser objetivo de la Inquisición. A partir de 1551, la Inquisición empezó a publicar su propio Índice de libros prohibidos, mucho más extenso que el aprobado por la Curia Romana. Esta actuación inquisitorial actuó como «cordón sanitario» de ideas heréticas y libró a los reinos españoles de los sangrientos conflictos religiosos que asolaron toda Europa en los siglos XVI y XVII, en tanto, fomentó el retraso y la esclerosis cultural de Castilla. Los protestantes se inventan la leyendaPrecisamente fue a raíz de la propaganda escrita por un líder protestante, Guillermo de Orange, cuando la Inquisición española adquirió su fama de tribunal monstruoso, pese a que el odio religioso estaba presente en todos los rincones de Europa. No mucho tiempo antes, los principales gobernantes europeos habían celebrado la injusta expulsión y persecución de los judíos en España como un síntoma de modernidad. La Universidad de la Sorbona de París trasmitió a los Reyes Católicos sus felicitaciones. De hecho, la mayoría de los afectados por el edicto eran descendientes de los expulsados siglos antes en Francia e Inglaterra. Pero una cosa era expulsar a judíos o a musulmanes y otra diferente, a ojos de sus contemporáneos, perseguir a cristianos, ya fueran luteranos o calvinistas. En su «Apologie», Guillermo de Orange siente total indiferencia por los judíos pero critica la Inquisición por acosar a los protestantes españoles. Lo que Orange ignora, o quiere ignorar, es que este grupo fue minoritario. Se ha calculado en 2.700 el número de protestantes perseguidos por la Inquisición española entre 1517 y 1648, de los cuales la mayoría eran franceses, británicos flamencos y alemanes. Una cifra nimia en comparación con lo que estaba ocurriendo en países como Inglaterra o Francia, que vivieron auténticas guerras civiles entre católicos y protestantes durante casi dos siglos. Solo en la noche de San Bartolomé (1572), la orden del rey francés de asesinar a los protestantes congregados en París causó más de 3.000 muertos. Pero Orange no fue el único en criticar la intolerancia que se vivía en España. Antes que él, John Foxe, un inglés exiliado en Holanda en tiempos de la católica María Tudor, escribió un libro ilustrado sobre la intolerancia a través de la historia, cuya parte dedicada al Santo Oficio estaba repleta de errores y de mentiras. Como muchos otros autores, Foxe cita a víctimas de la Inquisición creyendo que son protestantes pero en realidad eran judíos o mahometanas, los cuales suponían el grueso de los muertos en la hoguera. La mayoría de castigos eran menoresFue así la persecución protestante –mínima en España– la que llamó la atención en la Europa anglosajona sobre un tribunal encargado de juzgar un amplio grupo de pecados. Los procesos afectaban a grupos tan distantes como los blasfemos, bígamos, heterodoxos, homosexuales e incluso contrabandistas de moneda. Según los estudios de Jaime Contreras y Gustav Henningsen, entre 1540 y 1700 el Santo Oficio persiguió a 49.000 personas (si se suman las cifra anterior y posterior, Joseph Pérez eleva el número total a 125.000 procesos durante sus 350 años en España) de los cuales el 27% fue procesado por blasfemias y palabras malsonantes; el 24% por mahometismo; el 10% por falsos conversos; el 8% por luteranos; el 8% por brujería y distintas supersticiones; y el resto por otros asuntos como la sodomía, la bigamia, la solicitud de los sacerdotes, etc. Cabe recordar que la mayor parte de estos pecados eran igualmente sancionados como delitos en el resto de Europa a través de tribunales ordinariosEntre los reos finalmente condenados, los castigos podían ir desde una multa económica, servir en galeras como remeros durante un tiempo específico, penas de prisión o, en los casos más graves, ser quemados vivos. En lo que se refiere al periodo entre 1540 y 1700, las condenas a muerte se dictaron en un 3,5% de los casos, según los cálculos de Gustav Henningsen. Pero solo al 1,8% de los condenados se les aplicó efectivamente la muerte por hoguera. Los otros fueron quemados en efigie, es decir, a través de un muñeco del tamaño de un ser humano que los representaba. Esto se debía a que habían fallecido antes de terminar el proceso, se habían escapado o directamente nunca habían sido capturados. Como ejemplo de ello, en la mayor ejecución sumarial de la Inquisición, celebrada en 1680, fueron 61 los condenados a morir en la hoguera, de los cuales 34 eran estatuas en representación de los reos.Otro de los errores más comunes es imaginar los multitudinarios autos de fe, que solían contar con la presencia de los Reyes y las autoridades, como lugares donde se presenciaban auténticas matanzas. En realidad, no se ejecutaba a nadie en estos actos, sino que los condenados a muerte, que comparecían ataviados con el tradicional sambenito (una especie de gran escapulario con forma de poncho), eran entregados formalmente a los tribunales reales encargados de ejecutar la sentencia más tarde y sin la presencia de las autoridades. Los miembros de la Iglesia no podían derramar sangre alguna y se limitaban a «relajarlos» al brazo secular, es decir, entregados a los tribunales reales. En caso de que se arrepintieran y reconocieran su herejía, los condenados a la hoguera eran estrangulados previamente mediante garrote vil. El número de los que realmente fallecían a consecuencia del fuego era muy escaso. Buscando una cifra global de muertos, el número estaría en torno a los 5.000-10.000 muertos durante los 350 años de existencia del tribunal, si bien Geoffrey Parker se atreve a concretar hasta los 5.000 muertos, lo que supone un 4% de todos los procesos abiertos.La Inquisición contra los tribunales ordinariosDurante esos 350 años de historia, la Inquisición española fue un aparato muy efectivo en el control social de los súbditos, pero no fue el único ni el más violento. El hispanista Henry Kamen, que ha dedicado varias obras a desmitificar las ideas extendidas sobre el Santo Oficio, ha demostrado con datos que al «comparar las estadísticas sobre condenas a muerte de los tribunales civiles e inquisitoriales entre los siglos XV y XVIII en Europa: por cada cien penas de muerte dictadas por tribunales ordinarios, la Inquisición emitió una». Lejos de lo que se pueda suponer, la Inquisición ofrecía unas garantías procesales más amplias (ya de por sí insuficientes) que los tribunales ordinarios y, de hecho, mataba menos. Para empezar, la Inquisición recurría a la tortura en escasas ocasiones, y siempre bajo supervisión de un inquisidor que tenía orden de evitar daños permanentes, a menudo junto a un médico, en contraste con las salvajes torturas aplicadas por la autoridad civil. El desarrollo de la tortura era registrado escrupulosamente por los secretarios, incluyendo los quejidos y exclamaciones proferidas por las víctimas. Además, el Santo Oficio tenía un manual de procedimiento que prohibía muchas formas de tortura usadas en otros sitios de Europa y por los tribunales ordinarios. Salvo raras excepciones, se empleaban uno de estos tres sistemas: «potro» (correas que se iban apretando), «toca» (paño empapado que se introducía en la boca y sobre la nariz para crear una sensación de asfixia) y «garrucha» (colgar al reo de las muñecas con las manos atadas arriba o incluso a la espalda). Las confesiones obtenidas durante el tormento no eran válidas por sí mismas y debían ser ratificadas, fuera de él, en las veinticuatro horas siguientes. La caza de brujas, una cifra mínima en EspañaPor otra parte llama la atención la escasa incidencia que tuvo en España la persecución de la brujería, que se vinculaba casi exclusivamente a las mujeres. Se considera tradicionalmente que la brujería era a ojos de los inquisidores españoles un mal menor en el que incurrían mujeres de baja extracción y ningún tipo de influencia social o religiosa. La actuación del tribunal se encaminó durante los siglos XVI y XVII a la reinserción de las acusadas de brujería en el seno de la Iglesia más que a la pena de muerte, aunque también se registraron algunas ejecuciones en la hoguera por esta causa. Como ejemplo de condena benigna, una mujer llamada Isabel García, que en 1629 confesó ante el tribunal de Valladolid habérsele aparecido Satanás, con quien pactó, la recuperación de su amante, fue sólo castigada a abjurar de levi y a cuatro años de destierro. Así y todo, hay que tener presente que en la Corona española los tribunales civiles contaban entre sus funciones habituales «la represión de la superstición», con lo cual la mayoría de casos pasaron por sus manos. Sea como fuere, las cifras demuestran que la caza de brujas fue un problema ajeno al Mediterráneo. Según cálculos del historiador alemán Wolfgang Behringer, la persecución provocó en toda Europa entre 40.000-60.000 víctimas, donde 500 corresponden a la suma de las ejecutadas en España, Portugal e Italia (exceptuando las regiones alpinas de lengua italiana). En esta cifra, correspondiente a la primera parte de la Edad Moderna, Francia habría ejecutado a 4.000 y Alemania al menos a 25.000.", "title": "El mito de la Inquisición española: menos del 4% acababan en la hoguera", "url": "http://www.abc.es/historia/abci-falsa-leyenda-negra-inquisicion-espanola-solo-18-por-ciento-quemado-hoguera-201512040335_noticia.html", "keywords": "espanola,negra,inquisicion,mitos,leyenda", "date": "2015-12-04", "id": "0e5ee97b1c3ca0fded193fb291104ed12c395916", "summary": "El Santo Oficio fue un aparato represivo que causó un brutal retraso en España, pero su historia está salpicada de mitos en una Europa donde la persecución religiosa fue todavía más cruel"}, {"article": "A CORUÑA.- Un varón ha fallecido en la noche de ayer jueves al tirarse por la ventana de una vivienda en A Coruña tras intentar matar a su expareja.El barrio coruñés de O Castrillón vivió pasadas las 21,00 horas del jueves unos momentos de extraordinaria tensión, cuando en un cuarto piso se registraba el intento de agresión de una persona a la que había sido su pareja. La Policía Nacional acudió en cuanto recibió aviso de lo que sucedía y cuando accedió a la vivienda, comprobó que la persona que intentaba acabar con la vida de la mujer se acababa de arrojar por la ventana.Fuentes cercanas al caso han explicado que en la vivienda trabajaba la expareja del fallecido, al cuidado de un anciano, y el agresor la esperó allí para sorprenderla y acabar con su vida, aunque finalmente fue él quien murió por el impacto de la caída.016. Teléfono de atención a víctimas de violencia de género. Es gratuito y no deja rastro en la factura telefónica.", "title": "Fallece un hombre al tirarse por la ventana tras intentar matar a su pareja en A Coruña", "url": "http://www.publico.es/sociedad/fallece-hombre-al-tirarse-ventana.html", "keywords": "hombre,Fallece,tirarse,ventana,violencia machista,violencia de genero,intentar", "date": "2015-12-04", "id": "eb2e1a64cda0b72ebc3b0d95dba5fd43365d446c", "summary": "El agresor esperaba a su expareja en un domicilio donde la mujer cuidaba a un anciano para sorprenderla y matarla. Finalmente fue el hombre quien murió tras precipitarse por la ventana desde un cuarto piso."}]