[{"article": "MADRIDActualizado:03/12/2015 10:42hPara impulsar cambios muy necesarios en la arqueología subacuática en España, reiteradamente publicados en ABC, se ha celebrado estos días en la Universidad de Cádiz una mesa redonda, en la que han participado diferentes expertos de varios ámbitos para poner en común sus experiencias. ¿Viene una etapa realmente más activa en esta actividad en España?, preguntamos a Xavier Nieto, organizador de las jornadas. Y nos responde: «Es lo que pretendemos. El objetivo último de esto es decir, señores, nos hemos pasado 30 años y ¿dónde están los resultados? Ha habido algunos, indudablemente, pero ¿están en consonancia con el tiempo transcurrido y los esfuerzos invertidos? yo creo que no». La mesa redonda lleva por título «La arqueología subacuática en España. 2015-2020» y ha sido auspiciada por el Máster en Arqueología Náutica y Subacuática, que dirige Nieto en el campus Ceimar. Cabe decir que este esfuerzo ha sido una constante en la dilatada carrera de Nieto, figura reconocible en la disciplina que dirigió el CASC catalán, y el Museo Arqua de Cartagena, además de haber tenido grandes responsabilidades y una representación incontestable como asesor del Gobierno español y la Unesco durante los últimas tres décadas. De hecho fue él quien recibió en el Arqua las piezas expoliadas por Odyssey después de que España ganara la batalla legal en Estados Unidos que obligó a los cazatsoros a devolver la carga de la fragata Mercedes. Cabe decir que estas ideas son, precisamente, las ideas centrales de unas jornadas que ABC organizó en la Casa del Lector el pasado año y que reivindicaban el cambio en la disciplina para poner los resultados y los proyectos de investigación a la altura de la historia naval y el patrimonio subacuático de España y que se titularon «La mejor historia que debemos contar». Vista de la Mesa Redonda celebrada en Cádiz - M. S. C.La formación de jóvenes arqueólogos ha sido una de las actividades constantes de Xavier Nieto en sus distintos cargos y destinos y algunas de las ideas mencionadas ya fueron defendidas por él en el I Congreso de Arqueología Náutica y Subacuática celebrado en Cartagena en marzo de 2013. También participó en el Libro Verde que un panel de expertos -algunos de ellos presentes hoy en la mesa redonda de Cádiz-redactaron como hoja de ruta para mejorar los resultados de la disciplina en España. Pero aún había que esperar. En los últimos años las cosas han cambiado.Entre las causas que han generado esa situación de abandono de las administraciones o de falta de proyectos de investigación aunque no de gestión de competencias, Nieto sitúa «la falta de personas con los condicionantes que precisa la investigación normalizada. Dotaremos a los arqueólogos subacuáticos del currículum preciso. Porque no hay doctores para impartir docencia y acceder a las ayudas públicas para proyectos de investigación». -¿Cuántos hay en estos momentos?-Depende de lo generoso que seas. entre 3 y 5 (risas). En su opinión, no se trata de que haya arqueólogos «hábiles en el buceo y las técnicas de uso de la manga de succión», sino que «tengan neuronas preparadas para la investigación histórica, y eso requiere una formación reglada, sin la que no se accede a los caminos más habituales de la investigación, subvenciones y apoyo del Ministerio, el CSIC y otras instancias públicas, porque está muy reglado». Sin eso, «el arqueólogo queda para intervenciones de urgencia y preventivas, no para proyectos de investigación».El simposio ha reunido a miembros de la Armada, de la Guardia Civil, al catedrático de la Universidad de Zaragoza, Manuel Martín Bueno; junto con miembros de la Universidad Autónoma de Madrid, de la de Cádiz, que acoge el encuentro; y personal del Centro de Arqueología Subacuática de Cádiz, representantes de la empresa privada (Arqueonauta, S. L., de Galicia; Itesub, de Valencia, y Tanit, de Cádiz).El arqueólogo Xavier Nieto afirma que «se ha dedicado mucho esfuerzo a la gestión en los últimos años, a la carta arqueológica y está bien, pero ahora un país como el nuestro, con nuestro pasado e historia marítima, requiere una actuación real sobre el patrimonio y esa historia tan rica requiere proyectos de investigación sobre ese patrimonio. Está bien lo hecho hasta ahora de gestión, documentación, etc., pero esa etapa ha pasado. Ahora la intensidad debe ir a la explotación de las cartas arqueológicas, la investigación y la difusión al público». Pero en su opinión la difusión seria sin una investigación seria, y eso no puede producirse sin unos técnicos serios y bien formados. Es una gran historia y si todos aúnan esfuerzos, en España empezarmos a contarla como merece.", "title": "El futuro de la Arqueología Subacuática, a debate", "url": "http://www.abc.es/cultura/abci-futuro-arqueologia-subacuatica-debate-201512022142_noticia.html", "keywords": "cadizsubacuatico", "date": "2015-12-02", "id": "4acf5a5e9ecdb3b12ef0a60d2e5f5bcdb029e6a4", "summary": "La Universidad de Cádiz convoca a diferentes actores para establecer las bases de mejora de una disciplina que no ha dado los resultados esperados en los últimos 30 años y ahora vive una nueva etapa"}, {"article": "Las Palmas de Gran CanariaActualizado:02/12/2015 20:45hEste miércoles tuvo lugar, en la Estación Náutica de Gran Canaria, la presentación del Gran Canaria pro-am stand up paddle surf Costa Mogán, un evento que se celebrará del 10 al 13 de diciembre en la costa sureña.Es por tanto una cita obligada para el cada vez mayor número de aficionados a uno de los deportes más de moda: el paddle surf, siendo Canarias uno de los mejores escenarios del mundo para su práctica. El organizador y 41 veces campeón del mundo de windsurf, Björn Dunkerbeck, destacó la presencia de deportistas de talla internacional y animó participar a deportistas de toda Canarias, así como a las escuelas del sector, que espera se sumen a este evento. «Queremos que sea una gran fiesta de este deporte. Ahora disfrutamos, a diferencia de Europa, de un clima excepcional, con lo que consolida a Canarias como escenario ideal para la práctica de deportes».", "title": "Mogán alberga el Campeonato Europeo de stand up paddle surf", "url": "http://www.abc.es/espana/canarias/abci-mogan-alberga-campeonato-europeo-stand-paddle-surf-201512022040_noticia.html", "keywords": "surf,padel,canarias", "date": "2015-12-02", "id": "8fe45fcbf4c1bd87068e0120594851741c83ea14", "summary": "Dunkerbeck: «Este evento consolida a Canarias como el escenario ideal de Europa en invierno»"}]