[{"article": "SantiagoActualizado:13/06/2016 09:05hHablar de narcotráfico en Galicia sigue siendo tabú. Los vecinos de las localidades que la marea blanca bañó en la década de los 80 y los 90 suelen pasar palabra cuando se les pregunta por el tema, amenazados por un fantasma que continúa presente, y quienes luchan a diario para blindar la costa gallega de la entrada de alijos son celosos con la realidad que miran cada día. No es fácil asomarse a la trastienda de este negocio y aquellos que acceden a sincerarse responden con una media sonrisa a la pregunta clave: «¿Se puede acabar con el narcotráfico?» El agente interpelado se toma su tiempo y responde que «eso es imposible». «Siempre que haya demanda habrá oferta y siempre habrá alguien dispuesto a arriesgarse porque el beneficio es mucho. Para nosotros es un toma y daca», ejemplifica.El toma y daca del que habla este efectivo bregado en la lucha contra el narcotráfico en la Comunidad pone límites a una gangrena que obligó a la sociedad gallega a revelarse ante la impunidad con la que los primeros narcos manejaban su suculento descubrimiento. Pasados los años, la radiografía denota un cambio notable. La enfermedad persiste, pero la fotografía no es la misma. El primer mito en caer es el de los grandes clanes de la droga. Al margen de algunos herederos que siguen vinculados al negocio, familias como los Charlines o los Oubiña han dejado de ser los reyes de la coca para dar paso a líderes más discretos y anónimos, pero igual de poderosos. Derribando mitosLos investigadores también echan por tierra la creencia de que el narcotráfico en Galicia se puede estratificar por clanes que van de norte a sur. «Es muy gráfico, pero no funciona así, suena a narcotráfico de colegio. En el tiempo que llevo en esto he tocado alguno de esos clanes, pero muy por encima, y sin embargo hemos tenido multitud de operaciones con buenas cantidades de droga incautadas», relata un interlocutor con una década de seguimientos a sus espaldas. A la hora de trazar el perfil de nuevo narco —y del que ha sabido mimetizarse— son básicos dos factores. El traficante de cocaína actual ya no alardea de su dinero y no toca la droga. Además, suelen contar con un entramado de empresas pantalla que les otorgan una cara legal. A nivel operativo, las cosas tampoco son iguales. Diversas fuentes consultadas coinciden al señalar que los gallegos han pasado a ser transportistas. Su conocimiento de los recovecos del caprichoso trazado de la costa de la Comunidad y su capacidad para introducir la droga tierra adentro son el motivo por el que las grandes organizaciones los contratan. «Es que hacen muy bien su trabajo». El número de agentes que se dedican a la lucha contra el narcotráfico en la Comunidad gallega —entre equipos contra el crimen organizado y unidades antidroga— suma unos 130 efectivos. Una cifra insuficiente para plantar cara a un negocio que mueve cantidades ingentes de dinero, dentro y fuera de las fronteras galaicas. Es cierto que el negocio se ha diversificado para sobrevivir, que Galicia ya no es la única puerta de entrada de la droga en Europa y que la presión policial arrincona, pero el triángulo que tiene como vértices Vilagarcía, Cambados y la Illa de Arousa sigue siendo uno de los lugares de España donde más delicado es trabajar. Poco importa que seas un agente de paisano, porque los avisadores de los narcos te pueden «levantar». O lo que es lo mismo, que nada más poner pie en la costa alguien advierte de esa presencia non grata. Los efectivos dedicados a esta ardua labor explican, sin perder la sonrisa, que han sido fotografiados «por los malos» y sus caras han aparecido en registros domiciliarios, que se han hecho con sus matrículas y que hasta han llegado a sorprenderlos en algún seguimiento. «Unas veces ganamos y otras no», asumen con la deportividad que concede el jugarse el tipo en operativos que se prolongan durante meses y en los que el horario laboral es de 24 horas. La evolución que se ha vivido en la última década, modificando por completo el tablero de juego, también afecta a dos cuestiones claves para un narco: el cuánto y el cómo. A la primera de la preguntas los nuevos jefes de la droga responden con cautela. Aunque con excepciones conocidas, las grandes operaciones que pretendían la entrada de droga en Galicia de grandes toneladas de cocaína han ido disminuyendo en favor de alijos más prudentes y fáciles de manejar. Los datos que la Policía maneja dan buena cuenta de ello. La cuestión del cómo refiere múltiples respuestas. De las omnipresentes planeadoras, que siguen formando parte del negocio, al acceso a través de contenedores de puertos como Marín o Vigo, los narcos lo testan casi todo. En el caso de elegir la entrada de la droga a través del contenedor, el traficante puede contar con un contacto en el puerto que le facilite la labor, o no. Ésta última opción consiste en esconder la droga con mercancías legales sin que sus propietarios lo sepan y recuperarla antes de que el destinatario la abra. En el mundillo se conoce como «Rip Off» o «Gancho Ciego» y es una técnica que está ganando terreno sobre todo porque son pocos los empresarios que lo denuncian pese a que sus contenedores han sido forzados.Regreso al vis a visLa tecnología es otra de las bazas que los narcos actuales han sabido aprovechar. Amparados en la actual ley de comunicaciones, se parapetan en chats, whatsapps o juegos para comunicarse sin ser visto ni oídos. «Eso requiere de nosotros un esfuerzo extra porque a veces nuestros medios son obsoletos», explica un agente dedicado a desmantelar este tipo de comunicaciones. Quienes trabajan a pie de calle, sin embargo, anotan que el gran traficante ha vuelto al origen, al vis a vis, a aquello de que tres solo pueden guardar un secreto si dos están muertos. Este cara a cara, en el que suelen cerrarse los tratos más importantes, obstaculiza la labor de los investigadores que dedican meses enteros a tirar del hilo. «Una investigación de calado, con todo atado, son como mínimo 7 meses y tienes que tener claro que la iniciativa siempre la tienen ellos. Nosotros trabajamos con la décima parte de las páginas de un libro, y tenemos que desentrañar la historia. El narcotráfico de manual, ese de los Panaderos, de los Burros o de los Lulús lo conoce todo el mundo. Esto es otra cosa. Tú a mí dame lo real y el resto déjalo para los artículos», narran los que entran hasta la cocina para coger al narco por el brazo y decirle «estás detenido». «Y no suelen responder mal, ellos saben lo que hay y que las condenas son parte de este negocio», aclaran antes de retomar una partida que nunca acaba.", "title": "El negocio de la droga cambia de reglas", "url": "http://www.abc.es/espana/galicia/abci-negocio-droga-cambia-reglas-201605152104_noticia.html", "keywords": "galicia,droga,negocio", "date": "2016-05-15", "id": "1f58ca75288c81c540375845438232cb03a9ef8b", "summary": "Del alarde de los antiguos reyes de la coca a la discreción de los nuevos narcos; de los alijos de varias toneladas a «bacaladas» más prudentes. Éstas son las nuevas reglas del juego del tráfico de droga en la costa gallega"}, {"article": "MadridActualizado:15/05/2016 19:52hLa Policía Nacional ha detenido a cuatro jóvenes, uno de ellos menor de edad, como presuntos autores de las heridas por arma blanca causadas a otros dos durante una reyerta ocurrida la pasada madrugada en la calle de Joaquín Martín, en el distrito de Carabanchel.Fuentes policiales han indicado que los arrestados son un español, un guineano y dos dominicanos, y en el momento de la detención portaban un machete. La reyerta tuvo lugar poco antes de las 2.00 horas en la confluencia de las calles del General Ricardos y de Joaquín Martín, y los heridos son un dominicano de 18 años y un español de 20 que ya ha recibido el alta hospitalaria, tras ser atendido de varios cortes profundos en su mano izquierda.El otro joven sigue hospitalizado en el 12 de Octubre, donde ingresó en estado muy grave al presentar dos heridas por arma blanca en la espalda que le provocaron un hemoneumotórax y una tercera en el brazo derecho. A media tarde de este domingo su pronóstico era grave pero no se temía por su vida. Las cuatro detenciones se produjeron en el lugar de la reyerta.Otro apuñalado en San IsidroLa Policía ha descartado que estas agresiones guarden relación con la que a la misma hora sufrió un chico estadounidense de 18 años en el paseo del Quince de Mayo, muy próximo a la calle del General Ricardos y a la popular Pradera de San Isidro, que estos días celebra sus tradicionales fiestas.Este joven, cuya agresión también está siendo investigada, sufrió una herida por arma blanca no penetrante en el tórax y, tras ser atendido en un puesto sanitario avanzado que Samur-Protección Civil tiene instalado en el paseo de la Ermita del Santo, fue trasladado al hospital Clínico en estado grave.", "title": "Cuatro detenidos por apuñalar con un machete a otros dos jóvenes en Carabanchel", "url": "http://www.abc.es/espana/madrid/abci-cuatro-detenidos-apunalar-machete-otros-jovenes-carabanchel-201605151952_noticia.html", "keywords": "carabanchel,detenidos,reyerta", "date": "2016-05-15", "id": "46b8fe64ad72882d788aa24715dd4fbfbc7e1ac7", "summary": "Los arrestados, uno de ellos menor de edad, son un español, un guineano y dos dominicanos. Una de las víctimas permanece en estado muy grave"}, {"article": "Actualizado:15/05/2016 13:54hVlad Tepes es el fruto de la salvaje guerra que se vivió a principios de la Edad Moderna en los Balcanes, con los turcos dispuestos a conquistar toda la Europa Oriental. Conocido por sus enemigos como «el Empalador», este sádico príncipe de Valaquia, la zona sur de Rumania, se hizo célebre por su actividad guerrera contra el Imperio otomano en el siglo XV y por hacer de la tortura un pasatiempo. Su leyenda negra inspiró al escritor irlandés Bram Stoker (quien nació el 8 de noviembre de 1847) a convertirle en el Conde Drácula, el más famoso de los vampiros de la literatura. Hoy, el escritor que dio vida a este personaje se ha convertido incluso en Trending Topic en Twitter. Pero mucho antes de desarrollar esa afición malsana por empalar a sus enemigos, es decir, por clavarlos en picas, Vlad Tepes sufrió la crueldad que el Imperio otomano tenía reservada a los hijos de los nobles cristianos del territorio fronterizo. Hungría, Rumania, Croacia y otros territorios de raíz cristiana servían de contención a las ambiciones turcas, dando lugar a un conflicto que siguió muchos años después de la caída de este imperio. A modo de garantía, los líderes otomanos ordenaban que los caudillos y nobles cristianos entregaran a alguno de sus hijos para ser trasladado a Estambul como rehenes. Vlad Dracul (de ahí lo de Drácula, que en rumano significa «demonio») era un príncipe rumano perteneciente a la Orden del Dragón que se vio obligado a entregar en 1444 a dos de sus tres hijos: Vlad Tepes, de 13 años, y su hermano Radu.Este tipo de «secuestros» servía a dos propósitos: asegurarse la lealtad de los caudillos vecinos y proporcionar a los niños una educación favorable a la causa otomana. Según las crónicas, la educación de Vlad Tepes, un modo de colonización cultural, corrió a cargo del propio sultán Murat II. De hecho, el noble rumano recibió el apoyo de los turcos cuando, a su regreso a casa, descubrió que su padre, Vlad Dracul, había muerto apaleado y a su hermano Mircea le habían quemado los ojos con un hierro candente antes de enterrarlo vivo. Ambos hechos fueron ordenados por un antiguo aliado de su padre, el conde Juan Hunyadi, y por los boyardos, la aristocracia local.«Cena roja», sale a la luz el empalador que lleva dentroVlad Tepes, coronado rey de Valaquia por intercesión del sultán otomano, dedicó los primeros años de su reinado a vengar a su padre con los métodos más salvajes, especialmente contra los boyardos. Sus ojos eran penetrantes y su rostro estaba monopolizado por un prominente mostacho. En un episodio histórico que recuerda a la «Boda Roja» de la serie « Juego de Tronos», Vlad Tepes invitó a los boyardos a una cena de Pascua en 1459 que, una vez terminada la comida, se convirtió en una masacre. El rey de Valaquia mandó empalar a los más viejos, mientras que a los jóvenes los perdonó la vida y los envió a construir diversas fortificaciones, en cuyas obras murieron la mayoría.Y no solo de venganza se alimentaban los empalamientos de Vlad Tepes. Con la intención de borrar la disidencia en sus territorios y rebajar el poder de la nobleza, el conocido como «el Empalador» realizó ejecuciones masivas en las ciudades que, como Kronstadt y Hermannstadt, se negaron a comerciar con él o que no querían pagarle tributo. Se calcula que entre 1456 y 1462 mandó ejecutar a más de 60.000 personas por empalamiento y otros métodos de tortura. Dotaba a algunos de estos empalamientos multitudinarios de formas geométricas, y sentía fascinación por crear bosques de «picas humanas».Durante la visita de unos embajadores turcos (otras versiones aseguran que eras italianos) a Vlaquia, los diplomáticos se inclinaron en señal de respeto pero no se quitaron sus boinas frente a Vlad Tepes. Según la leyenda, el caudillo les increpó su actitud y ellos replicaron que era su costumbre: ni siquiera ante el emperador lo harían. Tepes les fijó con puntillas las boinas en la cabeza, para asegurarse de que los diplomáticos decían la verdad.Vlad Tepes dejó en 1459 de pagar tributos al sultán. Junto a los ejércitos de Hungría, «el Empalador» encabezó numerosos ataques contra el Imperio otomano. Fue tal el terror desatado entre los turcos por estas incursiones que buena parte de la población musulmana de Constantinopla abandonó la ciudad por miedo a que fuera conquistada por Vlad. Así y todo, el sultán Mehmet II, famoso por arrebatar Constantinopla a los bizantinos, contraatacó en 1462 con un ejército de 150.000 hombres, estiman las fuentes de la época, y tomó la capital de Valaquia.Los años finales de «el Empalador»Aunque Vlad III aguantó la acometida turca utilizando la estrategia de tierra quemada, la nobleza local aprovechó su debilidad para alzar a su hermano Radu, el mismo que acompañó al «Empalador» durante su secuestro en Estambul, como rey de Valaquia. Vlad Tepes fue encerrado en la Torre Real, cerca de Buda. En 1474, Drácula fue liberado y, una vez derrocado el gobierno de su hermano, títere de los otomanos, reanudó la guerra. Sin embargo, como en la campaña de « los 100 días de Napoleón», la suerte de Vlad Tepes «el Empalador» tenía ya fecha de caducidad.Durante la invasión de los Turcos de 1476, Vlad Tepes fue asesinado en combate por su propia guardia o, según otras versiones, por soldados boyardos que luchaban en su ejército, los cuales irónicamente también habían sido responsables de la muerte de su padre. Los turcos, por su parte, se llevaron su cabeza como trofeo a Constantinopla, donde el sultán ordenó que se colocara en una estaca para no dejar lugar a dudas sobre la suerte de su temido enemigo.El escritor Bram Stoker conoció la historia de manos del erudito húngaro Arminius Vámbéry y se sirvió de la leyenda de Vlad «el Hijo del Dragón» para crear su obra más famosa: «Drácula» (1897). Este resultó un gran éxito editorial, que desde su publicación nunca ha dejado de estar en circulación, pero que en realidad no tiene grandes similitudes con el personaje histórico. El que en los tiempos de Stoker la leyenda sobre Vlad Tepes siguiera viva demuestra la importancia de su terrorífico legado. El gobierno comunista de Nicolae Ceaucescu declaró en 1976 a Vlad Tepes «Héroe de la nación» al cumplirse el V Centenario de su muerte. En los argumentos usados por los historiadores rumanos para defender tal distinción nacional destacan que era un hombre de su tiempo, cuando la brutalidad era la única manera de mantener a raya a fuerzas abrumadoramente superiores que se disputaban las puertas de Europa. Para ellos, Vlad Tepes habría sido incluso un hombre dotado de un sentido de la justicia y el patriotismo poco usual en esa época.", "title": "Vlad \"el Empalador\" de Transilvania, la auténtica y sanguinaria historia del Conde Drácula", "url": "http://www.abc.es/historia/abci-vlad-empalador-transilvania-autentica-y-sanguinaria-historia-conde-dracula-201605150326_noticia.html", "keywords": "autentica,dracula,historia", "date": "2016-05-15", "id": "5f2f4a1101b5f58937f6e92132a689bb86a34658", "summary": "En un episodio histórico que recuerda a la «Boda Roja» de la serie «Juego de Tronos», Vlad Tepes invitó a los boyardos a una cena de Pascua en 1459 que, una vez terminada la comida, se convirtió en una masacre"}, {"article": "MADRIDActualizado:03/06/2017 11:39hEduardo Hertfelder es el presidente del Instituto de Políticas Familiares (IPF), cuyo objetivo es la promoción y defensa de la institución familiar, así como de sus componentes, mediante la sensibilización de la sociedad y los poderes públicos, la generación de propuestas y proyectos de cooperación y el fomento de la coordinación para estos fines entre instituciones y asociaciones familiares de ámbito nacional e internacional. 1. Nuestro país está en el furgón de cola en cuanto a protección y ayudas a la familia. ¿Cuáles son las medidas más necesarias a poner en práctica?—Las medidas más necesarias, a mi juicio son: la prestación por hijo a cargo, la ayuda a la estabilidad conyugal, el acceso a la vivienda, y la conciliación entre vida personal y profesional. España es el país de la UE (de los 15) que menos ayuda da por hijo a cargo: 24 euros al mes solo para familias con límites de ingresos (rentas menores de 11.540 euros al año). Esta cantidad, además de ser absolutamente insuficiente, está congelada desde hace años, y muy alejada de la Europa de los 28, donde es de 91 euros al mes, se otorga de forma inmediata, de manera universal y hasta los 21 años como mínimo. No es suficiente pero si una medida importante. En aquellos países donde se ha puesto en marcha se ha demostrado que ha aumentado la natalidad. La siguiente medida sería crear una condición favorable a la familia, para que esta no rompa. Es decir, una política preventiva para asegurar la estabilidad conyugal. Esto abarcaría un desarrollo de una Ley de Prevención y Mediación Familiar, la promoción de la custodia compartida, la creación y/o promoción de los Centros de Orientación Familiar (COF), incluso de medidas preventivas para ayudar a superar la conflictividad y las crisis familiares, junto a la derogación de la Ley del «Divorcio exprés», que ha demostrado su fracaso duplicando el número de divorcios. Sería urgente también mejorar la conciliación de vida laboral y personal. La conciliación en España es una cuestión teórica: todo el mundo habla de ella, pero no es una realidad, ni por parte de las empresas, ni por parte de las administraciones. Para muestra, un botón: La inmensa mayoría de las mujeres y familias que quisieran tener una excedencia de cuidado a los hijos no pueden cogerla porque dejan de cobrar este sueldo. O el tema del teletrabajo o del permiso de paternidad. Zapatero ya habló en 2009 de que iba a ampliarse y estamos en 2016 y sigue sin ampliarse. Todo el mundo habla de eso pero en la práctica no es verdad. Fomentar la vivienda sería otra medida importante. ¿Cómo? Mediante la eliminación del Patrimonio del Impuesto de Transmisiones Patrimoniales, la reducción del 50% del IBI para familias con hijos y del 75% para familias numerosas, la reducción del 50% en las viviendas nuevas para las familias, una política de vivienda específica para familias jóvenes y con hijos… . 2. A su juicio, ¿qué sería lo más urgente en este momento para mejorar la natalidad en España?—La prestación por hijo a cargo es fundamental, y está demostrado que hay una relación directa entre prestación por hijo a cargo y natalidad. También reducir el número de abortos. En España se necesitan 260.000 niños para mejorar reemplazo generacional, es es, que nazcan 719 niños más al día. Si no hubiera tantos abortos aumentaría el índice de fecundidad de las españolas. Es vital que la mujer no se vea abocada al aborto por cuestiones económicas. 3. ¿Qué mensaje le lanzaría a los políticos de cara a las próximas elecciones?—Insistiría en una cuestión, en una frase que siempre nosotros hemos tenido como máxima: «las palabras son palabras, las excusas son excusas, y las obras son realidades». Que los políticos dejen de tener discursos teóricos, y bonitas palabras. Eso no sirve si no se convierten en obras. Debe haber voluntad política para ayudar a las familias. Pero para eso, los políticos deben entender que el tema de ayudar a la familia, no es un gasto es una inversión. Ayudar a la familia es invertir en el futuro de la sociedad. Una sociedad sin familia es una sociedad abocada al fracaso. Para ello tiene que haber tres cosas, un organismo importante dedicado a la familia, ya sea una Secretaría de Estado o un Ministerio de la Familia como en otros países de europa, una dotación presupuestaria (España dedica un 1,3% del PIB frente al 2,2% invertido en Europa), y un plan conjunto de Estado. A la familia se le apoya con medidas individuales sin ningún tipo de interrelación, sino a nivel global con medidas culturales, económicas, sociales, legislativas, educativas, sanitarias… A eso se llama perspectiva global de familia. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Los políticos deben entender que ayudar a la familia no es un gasto, es una inversión\"", "url": "http://www.abc.es/familia/padres-hijos/abci-internacional-familia-politicos-deben-entender-ayudar-familia-no-gasto-inversion-201605151552_noticia.html", "keywords": "hertfelder,eduardo,medidas", "date": "2016-05-15", "id": "748a4f45aa6fd36c36ed0b3a6ea3ec97942dfa3d", "summary": "Eduardo Hertfelder, presidente del Instituto de Política Familiar (IPF), pide que se dejen de «bonitos discursos» y pasen a la acción"}]