[{"article": "MADRIDActualizado:11/05/2016 15:25hLos tatuajes no son solo una moda de hoy en día. Los arqueólogos conocen desde hace tiempo algunos ejemplos de momias de miles de años de antigüedad que ya lucían en su piel algún tipo de dibujo, que se reduce generalmente a simples patrones de puntos o guiones. Pero este hallazgo es especial. Se trata de la primera vez que es descubierta una momia del Egipto dinástico con tatuajes de objetos reales, como flores de loto en las caderas, vacas en el brazo y babuinos en el cuello. Los expertos que los han analizado creen que no eran un mero adorno, sino símbolos sagrados cuyo objetivo consistía en aumentar los poderes religiosos de una mujer de hace más de 3.000 años.Entre los tatuajes de la momia, llaman la atención los ojos de Horus, posibles símbolos de la protección contra el mal que adornan el cuello, los hombros y la espalda de la momia. «Desde cualquier ángulo que se mire a esta mujer, un par de ojos divinos te devuelven la mirada», dice a la revista Nature la bioarqueóloga Anne Austin, de la Universidad de Stanford en California, quien presentó los resultados de su investigación el mes pasado en una reunión de la Asociación Americana de Antropólogos Físicos.Austin descubrió los tatuajes mientras que examinaba unas momias para el Instituto Francés de Arqueología Oriental, que lleva a cabo investigaciones en Deir el-Medina, el hogar de los antiguos artesanos que trabajaron en las tumbas del cercano Valle de los Reyes. La momia, sin brazos ni cabeza, data del 1300-1070 aC. Fue analizada bajo la luz de los infrarrojos, lo que ayudó a descubrir más de treinta tatuajes, incluyendo algunos que habían sido oscurecidos por las resinas utilizadas por la momificación y que eran invisibles al ojo humano.Los expertos creen que los tatuajes identificados tienen un poderoso significado religioso. Por ejemplo, las vacas se asocian con la diosa Hathor, divinidad del amor, la alegría y la música en el antiguo Egipto, equiparable a la Afrodita griega. Es posible que los símbolos en la garganta y los brazos sirvieran para inspirar mágicamente a la mujer mientras danzaba o interpretaba canciones rituales. Los tatuajes también puede ser una expresión pública de la religiosidad de la mujer, algo que nunca antes se había visto y que dejó «estupefactos» a los egiptólogos. Algunos están en zonas del cuerpo fuera del alcance de su dueña y probablemente su aplicación fue dolorosa, lo que significa que eran importantes para ella y que, seguramente, quería que sus coetáneos fueran conscientes de ello.Más información: Descubren tatuajes nunca vistos en Ötzi, el «hombre de hielo»", "title": "Una momia egipcia con tatuajes de flores y animales deja estupefactos a los arqueólogos", "url": "http://www.abc.es/ciencia/abci-momia-egipcia-tatuajes-flores-y-animales-deja-estupefactos-arqueologos-201605111105_noticia.html", "keywords": "momia,tatuajes,animales,flores,egipcia", "date": "2016-05-11", "id": "489ba831783cdcdffda58f95f0781eac4042d72e", "summary": "Creen que pueden ser símbolos sagrados que protegían y aumentaban el poder religioso de la mujer que los llevaba hace 3.000 años. Llaman la atención unos ojos en cuello, espalda y hombros"}, {"article": "MADRIDActualizado:11/05/2016 14:17hEl pleno del Tribunal Constitucional ha rechazado, como ya hizo el Surpremo, el recurso presentado por 300 controladores contra la declaración del estado de alarma en diciembre de 2010 decretada por el Gobierno de José Luis Rodríguez Zapatero tras el conflicto con los controladores aéreos, que ocasionó el cierre del espacio aéreo y su militarización. El tribunal subraya en la sentencia, a la que ha tenido acceso ABC, que la sala tercera del Alto Tribunal no vulneró el derecho «a la tutela judicial efectiva» porque el decreto por el que se declara el estado de alarma es equiparable, «por su contenido y sus efectos, a una ley y, por ello, la jurisdicción competente para su control no es la contencioso-administrativa sino la constitucional». Los controladores aéreos preguntaron al Constitucional si la decisión del Supremo de excluir los reales decretos (que en el caso del pulso con los controladores se llevaron a cabo tanto para la declaración del estado de alarma como para su prórroga hasta el 15 de enero de 2011) de la jurisdicción contencioso-administrativa vulnera el derecho a tutela judicial efectiva, por el que el se protege a particulares y personas jurídicas «frente a los poderes públicos».En el escrito el Constitucional reconoce que la declaración del estado de alarma corresponde con carácter exclusivo al Gobierno, «que de forma inmediata deberá dar cuenta al Congreso de los Diputados». Mientras tanto, la prórroga, debe contar con la aprobación de la Cámara Baja, tras la solicitud del Ejecutivo. En este sentido cita la ley Orgánica 4/1981, de 1 de junio, por la que se establece que se trata de una herramienta de la que dispone el Ejecutivo si se produce «la paralización de servicios públicos esenciales para la comunidad, cuando no se garanticen los servicios mínimos».Y, como eje central, el Constitucional examina si los reales decretos se pueden catalogar con «rango o valor de ley» dado que, en ese caso, quedarían fuera del ámbito de control de la jurisdicción contencioso-administrativa. La sentencia sostiene que dicha declaración dispone de «un carácter normativo, en cuanto (…) dispone la legalidad aplicable durante su vigencia». Por tanto, «aunque formalizada mediante decreto del Consejo de Ministros, la decisión de declarar el estado de alarma, dado su contenido normativo y efectos jurídicos, debe entenderse que queda configurada en nuestro ordenamiento como una decisión o disposición con rango o valor de ley», zanja.", "title": "El Constitucional desestima el recurso de amparo de los controladores contra la militarización del espacio aéreo en 2010", "url": "http://www.abc.es/economia/abci-constitucional-desestima-recurso-amparo-controladores-contra-militarizacion-espacio-aereo-2010-201605111411_noticia.html", "keywords": "constitucional,estado,controladores,alarma", "date": "2016-05-11", "id": "00b4f90e6ac200a6ba9434f7674fe20bcdcba181", "summary": "El tribunal se inclina, como ya hizo el Supremo, por rechazar dicho recurso por falta de jurisdicción"}, {"article": "MADRIDActualizado:11/05/2016 08:30hEl viaje relámpago de Pablo Vázquez, presidente de Renfe y del consorcio Al Shoula, a Arabia Saudí ha logrado notables concesiones por parte de las autoridades de este país, que permiten apaciguar, al menos parcialmente, las relaciones entre el grupo de una docena de empresas españolas y Riad. En la reunión que mantuvo el pasado lunes con los representantes del contratista del megaproyecto, Saudi Railways Organization (SRO), Vázquez consiguió que el Ejecutivo árabe otorgara un mayor plazo para la conclusión de las obras. La inauguración de la infraestructura, prevista para 2017, se aplaza hasta el primer trimestre de 2018. La ministra de Fomento en funciones, Ana Pastor, avanzó que Arabia Saudí se ha mostrado dispuesta a conceder 14 meses más de los previstos inicialmente para finalizar la construcción del «AVE del desierto». Demoras de la plataformaLa prolongación del plazo de obra ha sido una de las reivindicaciones habituales del consorcio integrado, entre otras sociedades, por las públicas Renfe, ADIF, Ineco, y las privadas Talgo, Copasa, OHL y ACS. Desde Al Shoula se disculpan recordando que los retrasos del consorcio chino-saudí Al Rajhi en la entrega de la plataforma -la base de tierra de la vía- dieron lugar a esa demora generalizada del proyecto. Esto no fue óbice para que el anterior ministro de Transportes, Abdalá Al-Muqbel, pidiera a las firmas españolas anticipar la inauguración del tramo entre la estación de Ciudad Económica Rey Abdalá y Medina al primer trimestre de 2017. Las empresas españolas tuvieron, incluso, que programar turnos adicionales, algo que ha permitido acelerar el grado de ejecución hasta hallarse hoy en un 70-75%. El siguiente paso será la circulación de los primeros trenes. «Estamos a un año y medio vista para que eso pase; el tren ya está funcionando allí», detalló Pastor. Otro de los frentes pendientes es el del pago de las certificaciones por parte del Gobierno saudí. Las empresas españolas denunciaron «sotto voce» que acarreaban demoras de uno a tres meses en el cobro de los trabajos efectuados y autorizados por SRO. En este sentido, Arabia Saudí también se ha comprometido, explicó Pastor, a ponerse «lo antes posible» al día. De todas maneras, y aunque las firmas españolas advertían de las consecuencias adversas de una parálisis de los pagos, fuentes corporativas hacen hincapié en que existe suficiente tesorería para acometer las obras más inmediatas. De momento, no ha habido pronunciamiento sobre los sobrecostes que piden las españolas por las obras adicionales exigidas por Riad, una vez adjudicado el contrato, como la construcción de talleres y cocheras que no figuraban en los proyectos iniciales. Fuentes del consorcio señalan que Vázquez se reunirá, previsiblemente, a finales de este mes para abordar este asunto con las autoridades saudíes. Las empresas coinciden en que la prórroga de los plazos de obra sienta un importante precedente a la hora de negociar estos costes.", "title": "Riad permite retrasar hasta el primer trimestre de 2018 la inauguración del AVE a La Meca", "url": "http://www.abc.es/economia/abci-riad-permite-retrasar-hasta-primer-trimestre-2018-inauguracion-meca-201605110250_noticia.html", "keywords": "inauguracion,meca", "date": "2016-05-11", "id": "503f033bef202f7186391556a975edc7fd1b6708", "summary": "Vázquez se volverá a reunir a final de mes con las autoridades saudíes para abordar la cuestión de los sobrecostes"}, {"article": "Assane es largo como una madrugada de insomnio. Él dice que no es para tanto, que hay compatriotas más altos. Depende de con quién se mida.El listón de Assane Ka (Touba, 1972) era Europa, o sea, remesas para una familia ingente, donde padres, madres, esposas, hijos, tíos y sobrinos pueden vivir bajo un mismo techo. La vida, allí, era plácida, pero el salario de un carpintero no daba para reformar la casa común, ya no digamos para construir una propia e independizarse, que es asentar los cimientos de una nueva prole. “Soñaba con una vida que me permitiese ayudar a la familia y a la gente que está pendiente de ti”, rememora. La vida de los otros: “Si trabajas sólo para ti y no ayudas a nadie, tampoco es vida. Al menos, no la vida que queremos los senegaleses”.El concepto vida se repite como un mantra en el relato de Assane. También futuro. Y, cómo no, familia, el cúmulo más prominente en su nube de palabras. Él concibe esas ideas a su manera: no se trata de ganar dinero, sino de que todos a su alrededor progresen. “Viajar para poder ayudar”. Podría seguir trabajando la madera y concebir camas, armarios, bibliotecas... De hecho, adora esos oficios que permiten crear algo de la nada, como una familia. \"Si viviese solo, viviría en mi tierra, porque el jornal bastaría para ir tirando, pero emigras para mantener a tu gente”. Luego, enuncia un haiku contante y sonante, cuya prosopopeya socava las tesis de las escuelas de negocios occidentales: “La vida es muy feliz. El dinero no da la felicidad. Debemos compartir lo que ganamos”. Su familia, como la de muchos otros senegaleses, depende de los emigrantes. Cuando era un crío y regresaban a casa, le transmitían el relato del más allá. También asistía a la prosperidad de aquellos paisanos, por lo que él también decidió probar suerte. La primera escala fue Tamanrasset, una localidad del sur de Argelia a la que llegó al reclamo de un amigo. Ahorró dinero trabajando de carpintero para poder continuar la travesía, que le llevó a Nador: allí cultivó hierbabuena. La ciudad marroquí apenas distaba quince kilómetros de Melilla, donde fue asistido durante meses por la Cruz Roja. En el horizonte, Francia, pues Assane habla francés y wolof, aunque finalmente recalaría en nuestro país en 1998. “Cuando llegué a Barcelona, no sabía ni una palabra de español”.Su itinerario vital le llevó a vender cedés en la calle. Cuando se echaba a correr, su espigada figura destacaba entre las zancadas que huían de los municipales. - Mira, un gigante.- Un mantero.- Un pirata.- Un negro.Nadie decía “Mira, es Assane”, reducido a alguien que huye. Tampoco pensaban: “Ahí va un trabajador en paro que debe seguir currando a toda costa para mantener a su familia”. Sin embargo, así era. Hasta que llegó a Madrid en 2004, previo paso por Palma de Mallorca, Mataró y La Rioja, trabajó “en lo que sale”: vendió pulseras, plantó tomates, recogió patatas, montó cámaras frigoríficas… “Eso me encantó: ver nacer algo de la nada, sentir de repente el frío”, recuerda mientras enciende las luces largas de sus ojos. Un mantero a la fuga, ya ven, que trabajó en la limpieza viaria de la capital durante once años. “Los jefes y compañeros éramos como una familia. Los echo de menos”. Entre contrato y contrato, se apuntaba a cursos, que si uno de soldador, que si otro de conductor de camión... “Siempre buscando trabajo, porque nunca he parado”. Y, así, dio con sus huesos en una fundición de Toledo y en el aeropuerto de Barajas, donde cargó maletas. A veces, las cosas vienen mal dadas y un trabajo digno resulta inalcanzable: corre más rápido que Assane, que a su vez corre más rápido que la policía, no por miedo al uniforme sino a perder la mercancía. “Nadie quiere hacer el top manta, es el último recurso”, explica. “Pero si me quedo sin empleo, no estoy dispuesto a quedarme tumbado en la cama esperando a que caiga dinero del techo. Sé que está prohibido, mas tienes que arriesgarte para ganarte la vida: te pueden detener, te puede atropellar un coche, puedes caerte y romper un brazo… No importa, en Senegal los míos tienen que comer y, como no soy un delincuente, no voy a robar”.Assane es consciente de que hay personas que le compran algo sólo para ayudarle. No se lo dicen, aunque sobran las palabras. Él, a su vez, también se calla cosas cuando llama a casa. “Te guardas el sufrimiento para que piensen que estás bien y no pasándolo mal. Mientras, sueñas con dejar el top manta y con encontrar un trabajo digno, sin hacer daño a nadie ni escapar de los municipales”. Un día, tras despertarse, acudió a Delia Medina y le comentó su situación, sin detallar que, para ir trampeando, ejercía la venta ambulante. Ella es dinamizadora de empleo en el barrio de Embajadores y conocía la situación de su colectivo y las dificultades para hallar empleo tras el crash de la construcción, que concentra la oferta junto al sector de la limpieza y al de la hostelería, principalmente como ayudantes de cocina. Medina se puso manos a la obra. Se encargó del papeleo y rebuscó todo lo que pudo, pero no encontraba nada para él. “Es muy complicado, sobre todo por el lenguaje. Atendemos a senegaleses, bangladesíes y marroquíes sin noción alguna de la búsqueda activa de empleo. Muchos no han homologado su formación o han trabajado sin contrato, por lo que no pueden demostrar su experiencia”. Es lo que Delia llama el currículo oculto. Sin embargo, la esperanza llamó a su puerta, concretamente a la de la Asociación de Vecinos La Corrala de Lavapiés, una de las sedes del Servicio de Dinamización de Empleo, puesto en marcha en varios barrios de Madrid por el Ayuntamiento y la Federación Regional de Asociaciones Vecinales. Una emprendedora buscaba a una vecina mayor de cuarenta y cinco años. Quería abrir un negocio de venta de jabones y detergentes industriales y, puesta a contratar a alguien, deseaba ayudar a un colectivo desfavorecido.“No encontré el perfil requerido. No obstante, le pedí que le diese una oportunidad, aunque había dos inconvenientes: era hombre y de Senegal”, recuerda Medina, que lo citó con la comerciante para tomar un café. “Al rato, recibí un mensaje diciendo que comenzaba a trabajar al día siguiente”. Luego llamó él, tan sorprendido como contento: “Con las chicas tan guapas que hay, no sé cómo han cogido a alguien tan negro como yo”, le dijo. Han pasado dos meses y, como cada tarde cuando llegan las ocho, Assane echa el cierre del establecimiento y enfila su casa. “Ser el encargado de una tienda es una responsabilidad muy grande”, cree este incansable senegalés. “La confianza depositada en mí tiene un valor, pero también es un fardo pesado. Por ello, hay que valorarla y hacer todo lo posible por corresponder. O sea, dar lo que esperan de ti”.Cuesta abajo, todo son holas y adioses. “Madrid es mi segunda ciudad y Lavapiés, mi segundo país”, sonríe este vecino del “barrio de la ONU”, como le gusta llamar a Lavapiés. Curiosamente, aunque él diga lo contrario, ningún compatriota al que estrecha la mano es más alto que él. ¿Acaso importa la altura? Tampoco que sea negro. Ni que se llame Assane.", "title": "Assane Ka o el sueño de encontrar un trabajo digno en España", "url": "http://www.publico.es/sociedad/sueno-digno-espana.html", "keywords": "inmigrante,inmigracion,lavapiés,senegal,digno,trabajo", "date": "2016-05-11", "id": "8fe7f525e1a1f908e1753c6f2e4bc0c394d94f1c", "summary": "Llegó con el objetivo de enviarle dinero a su familia senegalesa. Hizo de todo, hasta que el paro lo forzó a la venta ambulante. Siguió luchando y ahora es el encargado de una tienda"}, {"article": "Un informe del sustituto provisional de Victoria Rosell en el Juzgado de Las Palmas ha resultado clave para que el Tribunal Supremo haya admitido a trámite la querella que el exministro José Manuel Soria presentó contra la exdiputada de Podemos. Para redactar ese informe, el juez Salvador Alba debió interrogar antes a Miguel Ángel Ramírez, el empresario investigado en la causa durante cuya instrucción Rosell habría cometido tres delitos, según mantiene Soria. eldiario.es ha tenido acceso a una grabación de audio que recoge una reunión previa a esa declaración del imputado, en la que el juez acuerda con Ramírez cuál debe ser el contenido y sentido de su testimonio, con el fin de sostener las acusaciones contra Victoria Rosell y archivar la causa que afecta al empresario, en base a una supuesta nulidad de las actuaciones de la jueza.Juez Salvador Alba: “Cuando yo te haga esas preguntas y tú contestes, lo que sí tienes que decir es que voluntariamente, porque si yo te requiero no me sirve. Voluntariamente yo esto lo puedo demostrar, ¿sí?”. Empresario Miguel Ángel Ramírez: “No, cuando tú me haces la pregunta, me podrás decir: ¿pero esto usted que me está diciendo lo puede demostrar?Juez: “Exactamente”.Empresario: “Y yo te diré: sí claro, señoría, yo no me estoy inventando nada”.Juez: “¿Eso es demostrable? Sí. Pues si es demostrable. Pues lo acreditas y lo hacemos así. Y lo llevamos al procedimiento, y en el momento que vayamos al procedimiento ponemos en marcha la maquinaria”.El anterior diálogo es un extracto de esa conversación, que se prolonga durante casi 32 minutos en el despacho del juez Salvador Alba, con la única presencia del magistrado y el empresario imputado. El abogado de éste, según se puede escuchar en el audio, espera fuera. El encuentro tuvo lugar el 16 de marzo alrededor de las 14.00 horas, según ha afirmado este miércoles el propio Ramírez ante el mismo Juzgado, ocupado ahora por la magistrada que ha ganado la plaza de Rosell después de que haya concluido la suplencia de Alba. Ramírez ha aportado la grabación con Alba y ha asegurado que la realizó “ante lo inusitado de la situación y ante su temor a ser objeto de una trampa”. El audio tiene al menos un corte perceptible, justo cuando una tercera persona entra en el despacho.El Tribunal Supremo admitió a trámite la denuncia de José Manuel Soria contra Rosell el pasado 26 de abril. Cinco magistrados de la Sala de lo Penal han acordado por unanimidad investigar a la jueza en excedencia por prevaricación, cohecho y retraso malicioso en la Administración de Justicia, delitos cometidos presuntamente durante la investigación a Ramírez. La Fiscalía se había opuesto a la admisión a trámite de la querella de Soria, pero el presidente de la Sala de lo Penal, Manuel Marchena, recurrió a un artículo de la Ley Orgánica del Poder Judicial que le habilita para practicar cuantas diligencias considere antes de decidir. Una de esas diligencias fue requerir el informe del juez Salvador Alba.Al frente del Juzgado número 8 de Las Palmas, Victoria Rosell admitió a trámite una denuncia de la Fiscalía contra el empresario Miguel Ángel Ramírez en abril de 2014 por delito fiscal, cometido a través de la empresa Seguridad Integral Canaria. La magistrada solicitó la excedencia voluntaria el 15 de octubre de 2015 y el Poder Judicial se la concedió el 22 de ese mes. Seis días después de que dejara el Juzgado, su pareja sentimental, el periodista Carlos Sosa -director de Canarias Ahora, medio asociado a eldiario.es-, firmó con Ramírez un acuerdo por el que la Unión Deportiva Las Palmas -que también preside Ramírez- paga 100.000 euros iniciales por una frecuencia radiofónica y un alquiler mensual de 1.500 euros durante ocho años.Cuando Rosell dejó el juzgado el pasado octubre aún no había concluido la instrucción contra Ramírez. Ante el Consejo General del Poder Judicial, la exdiputada de Podemos ha denunciado a su sustituto, Salvador Alba, por aterrizar temporalmente en su juzgado -lo solicitó él mismo a pesar de que debía compaginarlo con su destino en la Audiencia Provincial- con el fin de desplegar una “investigación inquisitorial contra ella”. La principal conclusión de las que Alba ha remitido al Supremo es que Rosell retrasó la instrucción contra Ramírez de manera “evidente e inexplicable”, a pesar de que se trataba de una causa relativamente sencilla.Por su parte, la jueza Rosell argumenta que los retrasos tienen que ver con la actuación de la fiscal del caso y que en ningún caso Ramírez ha salido beneficiado de su instrucción. En este sentido, alega que ella sumó al delito fiscal de la denuncia que originó el caso, otros dos, fraude a la Seguridad Social y un delito contra el derecho de los trabajadores. El Tribunal Superior de Justicia de Canarias anuló unas diligencias abiertas por la Fiscalía contra Rosell por estos hechos y el CGPJ ha considerado que no hay indicios de que cometiera infracción disciplinaria.Por el contrario, el Tribunal Supremo ha acordado que un juez del alto tribunal “debe dilucidar si, más allá de su cobertura formal, incluso, de su aparente procedencia, las distintas resoluciones dictadas” por Rosell en la causa contra el empresario Ramírez, “no eran sino el vehículo para la consecución del objetivo de la señora Rosell que, según el querellante, buscaba enriquecer a su pareja”.Para llegar a esa conclusión ha contado con el informe de Alba, que en la conversación grabada expone su planteamiento y planes al imputado.Juez: “Vamos a ver… es que… para que tú entiendas una cosa… Yo, en un procedimiento creo que el procedimiento tiene que ser blanco y limpio para todo el mundo, no solo para el fiscal (ininteligible) y es el juez de instrucción el primero, el que tiene que coger el procedimiento y fundirlo. Este procedimiento está ilegalmente hecho”.Empresario: “Viciado”.Juez: “Y me lo cargo, antes de que tengas que ir ni a recurso, ni a una audiencia, ni… (ininteligible)”.Empresario: “¿Y qué pasa con el fiscal?Juez: “El fiscal se tendrá que joder”.\"Tengo que terminarlo cagando leches\"La relación comercial de Sosa y Ramírez se circunscribe a un intercambio consistente en que una empresa de Ramírez se encarga de la limpieza de la sede de Canarias Ahora, a cambio de que el periodista introduzca publicidad por unos 700 euros mensuales, equivalente al coste de los servicios de limpieza. Miguel Ángel Ramírez realizó préstamos convertibles en participaciones, que no se llegaron a ejecutar, en la época en que Sosa era director y administrador solidario, pero no accionista de un grupo de medios, y siempre antes de que comenzara su relación sentimental con Rosell.La empresa Seguridad Integral Canaria, de Ramírez, no está vinculada a estos acuerdos. De eso versa el siguiente extracto de la conversación.Empresario: “Pero es que Seguridad Integral Canaria no tiene nada con este tío”.Juez: “Exactamente. Ese es el tema. Entonces, la pregunta que yo decido es: usted, como presidente, apoderado, persona física…Empresario: “Miguel Ángel Ramírez…. En representación de tal… ¿usted ha hecho algún negocio con este señor?”.Juez: \"¿Ha hecho usted algún negocio con este señor?\".Empresario: \"Ah, pues claro, y ya está. Y ahí tengo…\".Juez: \"Sí. Pues sí usted ha hecho negocios con este señor, evidentemente hay que meterlo en el procedimiento… ¿Y usted, evidentemente hay que meterlo en el procedimiento… ¿Y usted lo puede acreditar… Porque esa es otra… Se tiene que poder acreditar”.Empresario: \"Pero luego, tú me dirás a mí cuando me interrogues (ininteligible)… A ti te quedan pocos días, ¿no?\".Juez: Sí, sí, sí. Esto tengo que terminarlo cagando leches. . Siete días después de la conversación, el juez Alba interrogó a Ramírez en presencia de todas las partes. A pesar de que el empresario está imputado por delitos cometidos por el modo de pago a sus trabajadores y los impuestos tributados por ello, el contenido del interrogatorio del juez versó en exclusiva sobre sus relaciones con la pareja sentimental de Rosell, como queda de manifiesto en la reproducción íntegra de la declaración que publicó el 23 de abril el diario La Provincia.El plan expuesto por el juez Alba en la grabación se reproduce después en el interrogatorio. Aparecen preguntas sobre el contrato relativo a la limpieza y la compra de las participaciones de la empresa que dirigía Sosa y de la que no era socio, entre otros extremos. “A ver, para que yo me aclare, o sea, Gestiones y Asesoramientos ha llegado a ser socio de esta empresa, entiendo”, dice el juez durante el interrogatorio posterior a la grabación. Y el empresario responde: “Sí, sí, claro”. A continuación le pregunta cuándo fue eso: “En cualquier caso, ¿estamos hablando a lo mejor de los últimos 5 ó 10 años?\". El empresario responde: “Yo creo señoría… ¿Los últimos diez años? Por supuesto…”.Con la cita en el juzgado previa a la declaración, el juez parecía perseguir dos objetivos: podría anular la causa contra el empresario porque la jueza debía haberse abstenido y, al tiempo, obtenía indicios contra Rosell que después enviaría al Supremo.El interés de Miguel Ángel Ramírez, por su parte, va más allá del archivo de la causa, al considerarse víctima de una persecución de Hacienda. La acusación del caso defiende que el empresario pagaba a unos trabajadores en concepto de dietas lo que en realidad eran horas extra. “Todos dicen que han trabajado fuera de la ciudad, coño, entonces tienen que cobrar dietas. No puede venir un inspector de Hacienda y decir que no hay ni una dieta”, le traslada al juez en su despacho. En la conversación, el juez Alba traslada al imputado Ramírez que no aprecia delito en su actuación.“Una pregunta, Salva”En otro punto de la grabación, el empresario dice al juez: “Una pregunta, Salva. ¿Tú puedes entrar en el fondo del asunto cuando te cargues eso?”. Inquiere al magistrado por la posibilidad de que no se limite a señalar la “nulidad” de las actuaciones en el momento del archivo sino que alegue que no hay delito en la actuación de Ramírez, de forma que cierre la vía a una posterior investigación de Hacienda. El juez responde: “Con independencia de eso, pues tal, se hubiese procedido al sobreseimiento… Patatín, patatán… Sí, sí se puede… Sí se puede… Sí se puede”.Juez: \"¿En Hacienda te hacen la inspección en 2008 y 2009?\".Empresario: “Y lo tenemos cerrado”.Juez: “¿Y lo demás?\".Empresario: \"Me falta que tú me des ahí…\".Juez: \"¡Plinnn!\".Empresario: \"La última puntilla y salimos\".El encuentro concluye con la propuesta del empresario imputado de facilitarle los documentos que han acordado para apoyar la declaración antes de que ésta se produzca, con el fin de que el juez pueda afinar aún más sus preguntas en contra de Sosa y Rosell. “Salva, vamos a hacer otra cosa: le voy a dar los papeles a él (uno de sus abogados) para que te los traiga a ti. Tú no los toques, yo los presento el lunes, pero tú sabes de qué me estás hablando”, le dice en el último tramo de la conversación Miguel Ángel Ramírez al juez.Un poco antes, juez y empresario acuerdan en el despacho judicial de Las Palmas verse relajadamente en Madrid, una vez archivada la causa.Empresario: “Estoy a tu disposición, no a esto, bueno, es que cuando acabe esto, tenemos que irnos a comer a Madrid”.Juez: (ininteligible) \"Para que no tengamos movidas (risas), aunque allí en Madrid se entera Carlos Sosa, seguro”.Empresario: “Bueno, después de esto puedo ser amigo tuyo”.Eldiario.es se ha puesto en contacto con los dos protagonistas de la grabación. Ramírez se limitó a afirmar que todo lo que tenía que denunciar lo ha hecho en el juzgado, mientras que el juez Alba anunció que había puesto una denuncia este miércoles en el juzgado por la grabación y contra aquellos medios que la difundieran, aunque en el momento de dirigirse a sede judicial ninguno lo había hecho. También anunció que el jueves haría pública una nota de prensa a todos los medios a través del servicio de prensa del Tribunal Superior de Justicia de Canarias.", "title": "El juez sustituto de Rosell se reunió con un imputado para fabricar una declaración contra la exdiputada de Podemos", "url": "https://www.eldiario.es/politica/sustituto-Rosell-declaracion-exdiputada-Podemos_0_514799568.html", "keywords": "declaracion,exdiputada,sustituto,Rosell,Podemos", "date": "2016-05-11", "id": "15c76a34f694d08ca583713caa7dd15a5f1722f8", "summary": "El magistrado Salvador Alba a Miguel Ángel Ramírez: “Lo acreditas, lo hacemos así, lo llevamos al procedimiento y entonces, ponemos en marcha la maquinaria”Alba adelanta al empresario que va a archivar su causa porque no ve delito y acuerda con él cómo obtener los supuestos indicios contra Rosell enviados al SupremoEl empresario pide al juez que no se limite a dictar la nulidad y que argumente su inocencia. “Sí se puede, sí se puede”, responde Salvador Alba“Después de esto, tenemos que irnos a comer a Madrid”, propone Ramírez, a lo que el juez de Las Palmas responde entre risas: “Para que no tengamos movidas\"ACTUALIZACIÓN | El Poder Judicial abre una investigación al juez Alba por la grabación sobre Rosell publicada por eldiario.es"}, {"article": "MadridActualizado:11/05/2016 09:05hEl ministro en funciones, José Manuel García-Margallo, recuerda que debutó en el cargo con otro secuestro, esta vez en Tinduf. La liberación de los tres periodistas secuestrados en Siria Antonio Pampliega, José Manuel López y Ángel Sastre el pasado fin de semana tras haber sido retenidos durante casi un año por el Frente Al Nusra, filial de Al Qaida, lo valora así.–Desde que supimos que el secuestro era del Frente Al Nusra y no de Daesh albergamos la esperanza de un final feliz. Fue para nosotros una buena noticia. Si se hubiera tratado de Daesh, no estaríamos hablando en los términos que lo hacemos.–¿El CNI controló la situación desde el primer momento?–El CNI ha hecho un extraordinario trabajo de seguimiento, así como el servicio exterior de España y hemos contado con la colaboración de gobiernos amigos. Entre ellos del de Turquía y Quatar, pero no solo.–¿Sin discreción no hablaríamos de un final feliz?–La discreción en casos como estos es capital. Te estás movimiendo con un enemigo que no conoces. Hay muchas personas que intentan aprovecharse de la situación. Por eso no hay que mostrar ansiedad ni precipitación a pesar de que estos temas producen una enorme angustia. Pero por el momento todos los casos han salido bien.", "title": "\"Si los hubiera secuestrado Daesh, hoy no estaríamos hablando en estos términos\"", "url": "http://www.abc.es/espana/abci-garcia-margallo-si-hubiera-secuestrado-daesh-no-estariamos-hablando-estos-terminos-201605110324_noticia.html", "keywords": "secuestro,daesh,periodistas", "date": "2016-05-11", "id": "a7502b7b6924dcacefb73edcdd26631f4a9b2174", "summary": "El ministro de Exteriores en funciones recuerda que debutó en el cargo con otro secuestro, aquella vez en Tinduf"}, {"article": "Vázquez se volverá a reunir a final de mes con las autoridades saudíes para abordar la cuestión de los sobrecostes11/05/2016 08:30h LUIS M. ONTOSO ComentarLa ministra de Fomento en funciones, Ana Pastor, ha avanzado la noticia después de que algunas empresas hayan denunciado retrasos en los abonosSulaiman Al-Hamdan, nuevo ministro de Transportes, tras la última crisis de gobierno en el país árabeHuman Rights Watch denuncia las atrocidades cometidas en los enfrentamientos entre el Gobierno de Hadi y los rebeldes huthisGobernadores y personalidades regionales o locales, incluso el rey, en alguna ocasión, han intercedido ante los padres y hermanos para que otorguen el perdónEl presidente estadounidense culmina su visita a Arabia Saudí con un encuentro con los líderes del Consejo de Cooperación del Golfo, recelosos de la rehabilitación internacional de Irán tras el acuerdo nuclear impulsado por WashingtonLas autoridades del país árabe han comenzado a rehabilitar algunas de sus islas en el mar Rojo y el golfo Pérsico para crear un modelo de vacaciones acorde a la ley islámicaLa compañía operará tras la firma de un acuerdo de master franquicia con Emtyaz Catering Company, filial de Al Bayan Holding Group, socio estratégico de Telepizza en la regiónLos astilleros públicos suministrarán cinco patrulleras a la Armada de Riad en una operación valorada en casi 3.000 milones, la mayor de su historia19/02/2016 14:35h Jvier González Navarro ComentarLa medida, a la que se unieron Venezuela y Qatar, no equilibra los precios, que cayeron ayer un 3%17/02/2016 09:13h Luis M\\. Ontoso ComentarEmiratos Árabes Unidos y Arabia Saudí abren la puerta a desplegar fuerzas terrestres en un momento en que el apoyo ruso impulsa al ejército de Al Assad. El número de plataformas en activo en el país cayó a plomo a cierre de 2015 a 714, 1.168 menos que en el mismo mes de 2014 y la menor cifra desde 199816/01/2016 13:13h Luis M\\. Ontoso ComentarLos ataques fueron lanzados por manifestantes que protestaban por la ejecución en Riad del clérigo chií Nimr Baqir al Nimr El el ministro de Transporte saudí, Abdullah Al-Muqbel, señaló que el importe final del proyecto ascenderá a más de 16.000 millones de euros07/11/2015 08:39h Luis M\\. Ontoso ComentarLas empresas españolas aseguran que, hasta ahora, han cobrado en plazo 22/10/2015 12:13h Luis M\\. Ontoso ComentarLa mujer ha sido hospitalizada en Riad, donde permanece en estado grave. El gobierno indio ha pedido de forma oficial que se juzgue a la autora de los ataquesAdjudicación a un consorcio participado por Hochtief02/07/2015 06:58h Luis M\\. Ontoso ComentarNacido en Riad, en 1935, Salman se convirtió en príncipe heredero del reino petrolero en junio de 2012 a la vez que ocupó los cargos de viceprimer ministro y ministro de DefensaEl primero en la línea sucesoria de Arabia Saudí es Salman bin Abdelaziz, nacido en 1935 y príncipe heredero desde junio de 2012 Abdalá bin Abdelaziz, de 90 años, fue ingresado el pasado 31 de diciembre para someterse a pruebas médicasLa ministra de Fomento reconoce en COPE que lo importante es que no te pongan en un puesto «por ser mujer»Prácticamente todos en el extranjero, con los que las compañías afrontan la caída del negocio nacionalConstruirá tres línas de metro en Riad por 6.070 millones de euros. El proyecto entero costará 16.300 millones y requerirá la contratación de 30.000 personasExpertos militares muestran en imágenes tomadas por satélite varias plataformas de lanzamiento orientadas hacia estos paísesSeis mujeres comenzarán esta semana a trabajar en un centro comercial de Riad, que ya ha recibido críticas de la «policía moral»Amnistía Internacional acusó al Gobieno de Riad de haber obtenido las confesiones de los sentenciados a base de torturasla visita al reino wahabí aplaca las inquietudes del Ejército egipcio a los que preocupa que Mursi descongele las relaciones con Irán10/03/2012 02:14h DANIEL IRIARTE ComentarNadie quiere saber nada de ese joven brillante que se atrevió a escribir tres twits demasiado hermosos para la mente castrada de los mullahs saudíesDamasco permite a la Cruz Roja repartir ayuda y evacuar a heridos en la localidad, que «ha vuelto a ser territorio seguro», según el gobiernoLa oposición teme que se lleve a cabo una matanza entre los civiles que les han apoyado abiertamente02/03/2012 02:19h DANIEL IRIARTE ComentarArabia Saudí recurre a la diplomacia para evitar que Irak caiga en la órbita de Irán21/02/2012 13:03h Francisco de Andrés ComentarDesde comienzos de febrero se persigue la venta de flores y regalos con ese color14/02/2012 16:50h Francisco de Andrés ComentarEl periodista intentó retractarse borrando los Twitts, y luego huyó de Arabia Saudí ante las miles de peticiones de muerte en la redEl levantamiento en Qatif se cobra su sexta muerte desde el inicio de la Primavera ÁrabeAl menos once personas, entre civiles y militares, han muerto como consecuencia de un doble atentado contra dos sedes de las fuerzas del orden en Alepo, la segunda ciudad de Siria, informó la televisión oficial. Según la cadena se trata de un ataque terrorista contra un edificio de la policía militar y contra una sede de los antidisturbios.Human Rights Watch denuncia la «hipocresía de Riad», que financia un centro de diálogo interreligioso en Viena apoyado por España; los 35 cristianos etíopes deportados fueron sometidos a vejacionesGarcía-Margallo destacó en Riad que el proyecto no habría sido posible sin el continuo apoyo de Don Juan Carlos15/01/2012 06:48h Jvier González Navarro ComentarGarcía-Margallo destacó en Riad que el proyecto no habría sido posible sin el continuo apoyo de Don Juan Carlos15/01/2012 02:10h Jvier González Navarro ComentarEntre tantos malos datos económicos por fin una buena noticia, Porque hoy se ha firmado el contrato de la mayor operación de exportación de tecnología española de la historia. Talgo rubricaba esta mañana la construcción del AVE a la Meca por& 160;& 160; 6.737 millones de euros.El acto ha tenido lugar en una descomunal sala de un céntrico hotel de Riad. Allí, la ministra española de Fomento, Ana Pastor, junto al titular de Exteriores, Juan Manuel García Margallo, han firmado con el príncipe saudí el contrato de adjudicación del AVE de Medina a la Meca al consorcio que lidera la española Talgo. Se trata del estreno en la licitación internacional de los dos nuevos ministros del Gobierno de Rajoy. El contrato supondrá, además, exportaciones para España por valor de 2.700 millones de euros.& 160;El secretario de Estado de Hacienda, Miguel Ferre, apuntó ayer que el Ejecutivo va a replantearse la privatización de ciertas empresas públicasEl diputado del Partido Popular Gonzalo Robles se perfila como secretario general de Cooperación InternacionalMueren 26 personas en el atentado. El Gobierno culpa a Al Qaida, mientras la oposición asegura que es un montajeEntra en vigor la ley que por fin permite a las mujeres vender ropa íntima femenina03/01/2012 20:01h Francisco de Andrés ComentarTeherán prolonga el pulso con EE.UU. con su última generación de cohetes31/12/2011 06:31h MIKEL AYESTARAN ComentarLos rebeldes sirios sueñan con una intervención de la Alianza, pero asumen que ésta no vendrá nunca16/12/2011 18:29h daniel iriarte ComentarLa vida en las ciudades controladas por los rebeldes sirios transcurre entre la euforia revolucionaria yel estoicismo frente a la represiónLa mujer fue ejecutada sin que Riad precisara los cargos que pesaban contra ella ni los motivosSon ya 73 las penas de muerte aplicadas este año por Riad12/12/2011 13:57h Francisco de Andrés ComentarLuar na lubre presentará en enero a su nueva vocalista, proveniente de la OSG. Bieito Romero, fundador y líder del grupo, habla para ABC de esta nueva etapa30/11/2011 11:35h por j. j. ponce ComentarLos comicios estaban previstos para 2013Chiítas y suníes estaban negociando una tregua en la zonaEl presidente de Yemen se muestra dispuesto a reunirse con todas las partes implicadas para avanzar en el plan que fue firmado el pasado miércoles en RiadLos yemeníes tratan de superar meses de caos con una «transición a la española»24/11/2011 13:28h MIKEL AYESTARAN ComentarLos yemeníes tratan de superar meses de caos con una «transición a la española»24/11/2011 02:01h MIKEL AYESTARAN ComentarLa muerte del príncipe heredero reavivó las disputas en la cúspide octogenaria de los Saud. Y aunque el ministro del Interior, Nayef, se convirtió en el nuevo hombre fuerte del reino, sus hermanastros todavía siguen moviéndose entre bastidores21/11/2011 17:01h Francisco de Andrés ComentarLa Liga Árabe rechaza las trabas de Siria a su propuesta para acabar con la violencia21/11/2011 03:59h DANIEL IRIARTE ComentarABC habla con los combatientes del Ejército Sirio Libre, los militares renegados que ahora luchan contra Al-Assad20/11/2011 06:30h DANIEL IRIARTE ComentarLas milicias rebeldes asaltan una base de la inteligencia militar cerca de Damasco17/11/2011 14:09h DANIEL IRIARTE ComentarSalman, de 76 años, se convierte en uno de los nuevos hombres fuertes del país tras la muerte del príncipe heredero05/11/2011 20:59h Francisco de Andrés ComentarSustituirá como herededero al príncipe Sultan, que murió en Nueva York el pasado sábado víctima de un cáncer de colonEl Rey, una vez más, ha demostrado que genera más de lo que cuesta y que se gana la titularidad partido a partido28/10/2011 04:34h CARLOS HERRERA ComentarTalgo fabricará los trenes y recibirá un ingreso inicial de 1.600 millones de eurosLa labor de la Familia Real, clave para la mayor adjudicación en la historia de España, de 6.700 millones27/10/2011 02:46h Francisco de Andrés ComentarEl Rey Abdullah, de 87 años, se encuentra delicado tras su última operación23/10/2011 10:28h Francisco de Andrés ComentarEl país guardián de La Meca y Medina no admite en su territorio ningún rastro de otra religión que no sea la musulmana13/10/2011 19:08h Francisco de Andrés ComentarHoy el espíritu europeo de Estambul se extiende hasta Siria e Irán, aunque Bruselas esté más lejos que Riad29/09/2011 02:50h DARÍO VALCÁRCEL ComentarEl periodista económico Mariano Guindal cuenta esta anécdota en su último libro «El declive de los dioses», que repasa los secretos de la transición económica española28/09/2011 10:34h J\\.M\\.Sánchez ComentarLa Primavera Árabe empuja al régimen de Riad a plegarse a algunas reformas26/09/2011 08:38h Francisco de Andrés Comentar26/09/2011 02:59h APMujeres saudíes ataviadas con el tradicional «niqab» en un festival reciente celebrado en Riad ComentarEl mandatario continúa recuperándose en Arabia Saudí de las heridas sufridas en un atentado durante las protestasEl Rey Abdulá, que regresó a Riad en febrero para calmar las protestas, también está gravemente enfermo07/07/2011 18:07h Francisco de Andrés ComentarSegún el viceministro de Información, Adbo al Janadi, Saleh «tranquilizará a los yemeníes sobre su estado de salud»Medio año después del estallido de la Primavera Árabe, la revolución podría fracasar en Libia, Siria y Yemen19/06/2011 09:33h Francisco de Andrés ComentarLa euforia se ha encendido este viernes de oración en Yemen, después de conocer las informaciones de cargos políticos que aseguran que el presidente, Alí Abdalá Saleh, no volverá al país, lo que facilitaría una transición democrática. Saleh se encuentra hospitalizado desde el pasado 3 de junio en Riad, Arabia Saudí, donde se recupera de las heridas que sufrió después de sufrir un atentado en su propio palacio presidencial en Saná. Por el momento se trata de informaciones contradictorias, ya que hay otros representantes saudíes que afirman que volverá al país en cuanto se restablezca.El mandatario yemení, que se recupera en Arabia Saudí del ataque al palacio presidencial, aún no tiene fijada cuál será su residencia, según un responsable saudí El equipo de fútbol femenino de Irán es excluido de los Juegos Olímpicos de 2012 porque sus jugadoras usan hiyab08/06/2011 02:12h Miguel Ángel Barroso ComentarEl hermano del jeque que se levantó en armas es la alternativa política más firme07/06/2011 04:51h MIKEL AYESTARAN ComentarEl vicepresidente garantiza a EE. UU. que siguen vigentes los acuerdos antiterroristas06/06/2011 13:24h MIKEL AYESTARAN ComentarEl vicepresidente de Yemen, Abdorabu Mansur Hadi, ha tomado las riendas del país, de acuerdo con la Constitución y tras una orden el jefe del Estado, Alí Abdalá Saleh, según ha informado una fuente de alto rango del Gobierno, que ha señalado asimismo que, tras la marcha de Saleh a Arabia Saudí para tratarse de las heridas que sufrió tras el ataque de grupos rivales contra el palacio presidencial, Hadi asumió el poder ayer durante sesenta días, según establece la carta magna. El presidente Saleh ha sido operado con éxito en un hospital militar del centro de Riad para para retirarle metralla tras el atentado del pasado viernes y tendrá que guardar dos semanas de reposo05/06/2011 20:00h mikel ayestarán ComentarMiles de personas han salido a las calles agitando banderas y bajo un mismo grito de guerra: \"¡Ali Saleh ha escapado\". \"¿Cómo puedo describirlo? Estamos contentos y felices. Eso es todo. Hemos derribado el régimen por nuestra revolución pacífica.\" dijo un residente de Sanaa. Fuentes de Arabia dicen que Riad había negociado un alto el fuego entre clanes rivales y las élites políticas.La corte real saudita, ha dicho Saleh, ha sido tratada por las heridas sufridas en el ataque con cohetes del viernes en su palacio presidencial, un asalto que marcó una importante escalada en un edificio del conflicto hacia la guerra civil.Los rumores de la salida de Saleh se habían propagado por Sanaa durante horas y antes de su llegada a Riad se confirmó, a pesar de que en Yemen los funcionarios negaron en repetidas ocasiones los planes de irse. El vicepresidente yemení, Abd-Rabu Mansur Hadi, ha asumido las competencias de jefe del Estado en funciones y comandante supremo de las fuerzas armadas El presidente yemení, Alí Abdalá Saleh, ha abandonado hoy el país en dirección a Arabia Saudí para recibir tratamiento de las heridas sufridas en el atentado de ayer en Saná, han informado fuentes del Ministerio saudí de Exteriores.Saleh fue hospitalizado anoche en Arabía Saudí, aunque no renuncia al poder. Llegó junto a un séquito con tres aviones24/05/2011 02:19h Francisco de Andrés ComentarRepresentantes de la oposición yemení han firmado el acuerdo forjado por el Consejo de Cooperación del Golfo Pérsico para una transferencia ordenada del poder, han informado fuentes de la oposición. Puede tratarse de una de sus esposas y varios hijos, heridos durante el ataque04/05/2011 02:21h Francisco de Andrés ComentarSe trataría de una de sus esposas y varios hijos, presentes durante el ataque03/05/2011 19:29h Francisco de Andrés ComentarHablaba a sus seguidores de la muerte en la lucha armada contra los occidentales «con el mismo entusiasmo con que algunos jóvenes plantean irse de discotecas», dijo de Osama bin Laden a finales de 2001 el jefe de los servicios secretos saudíes, el príncipe Turki, que mantuvo muchas entrevistas con el fundador de Al Qaida antes de los atentados del 11-S. 03/05/2011 10:10h Francisco de Andrés ComentarHablaba a sus seguidores de la muerte en la lucha armada contra los occidentales «con el mismo entusiasmo con que algunos jóvenes plantean irse de discotecas»03/05/2011 04:23h Francisco de Andrés ComentarIntensas negociaciones en Riad para que Saleh sea el siguiente dictador que cae en la revuelta", "title": "Noticias de Riad - ABC.es Página 2", "url": "http://www.abc.es/internacional/asia/arabia-saudita/riad/pag-2.html", "keywords": "Riad,noticias de Riad", "date": "2016-05-11", "id": "118f8c0b4170bc567138710dfd77c3cbd89b9ff8", "summary": "La información más completa de Riad en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Riad ¡Te contamos las últimas novedades! Página 2"}, {"article": "MADRIDActualizado:12/05/2016 11:19hInternet ha cambiado el cerebro humano. Gracias a ella se puede acceder a cantidades de información casi infinitas en cualquier momento. Gracias a los smartphones, tabletas y demás cacharrería, es posible hacerlo en casi cualquier lugar del mundo. Por eso, la tecnología ha llevado al cerebro a ser más multitarea que nunca: ahora no es extraño que una persona esté comiendo, escuchando la televisión, manteniendo una conversación y escribiendo mensajes en su teléfono. Pero, ¿qué pasa cuando las personas se acostumbran a vivir así y llega el momento de conducir un coche? ¿Se distraen más o menos y aumenta o disminuye su capacidad de reaccionar a imprevistos? Un estudio presentado este jueves en la revista « Scientific Reports» ha analizado cómo se comportan los conductores cuando están despistados, emocionalmente alteradoso escribiendo en su teléfono. Y han descubierto que en los dos primeros casos un sistema auxiliar del cerebro trabaja para mantener una trayectoria muy recta en la carretera, pero que en el tercero este sistema falla, por lo que aumenta mucho la probabilidad de tener un accidente. «La mente de un conductor puede divagar y sus sentimientos estar en plena ebullición, pero un sexto sentido la mantiene segura, en términos de seguir una trayectoria recta», ha dichoIoannis Pavlidis, primer autor del estudio e investigador en la Universidad de Houston (Estados Unidos). «Pero lo que hace tan peligroso escribir cuando se conduce es que el smartphone hace trizas este sexto sentido». Pero, ¿en qué consiste este sexto sentido? Los investigadores descubrieron que cuando un conductor está distraído o emocionado por algún motivo, sus manos se vuelven temblorosas en el volante. Pero, curiosamente, la trayectoria del coche se vuelve más recta y más segura. Como si un ángel de la guarda estuviera actuando.Un ángel de la guarda en el cerebro«Una posible explicación a esta paradoja es que esté funcionando el córtex del cíngulo anterior (ACC), un sistema capaz de intervenir como corrector de errores cuando hay un conflicto», ha propuesto Pavlidis. En el caso del conductor, el científico cree que el conflicto se produce entre el sistema cognitivo, emocional y motor sensitivo y los estímulos estresantes. El problema es que cuando comienza el estrés, el organismo activa la respuesta de «lucha o huida» y esto afecta al resto de sistemas. Los pensamientos se distorsionan, las emociones se disparan y las manos tiemblan.Posición del córtex del cíngulo anterior, el ángel de la guarda al volante- Brodmann, MysidPero el córtex del cíngulo anterior está ahí para evitar que tengamos un accidente, según la propuesta de Pavlidis: él solo es capaz de vigilar los movimientos de las manos en el volante y contrarrestar las desviaciones. No funciona si no se mira la carreteraSin embargo, este ángel protector tiene una limitación: necesita que haya una buena coordinación entre la vista y las manos. Pero si, se deja de mirar a la carretera y se mira al móvil para escribir, es imposible que pueda hacerlo. El córtex deja de recibir información sobre las desviaciones en la carretera, y las trayectorias comienzan a descontrolarse.Por todo esto, los investigadores creen que las distracciones emocionales o cognitivas moderadas son relativamente seguras, pero que la tendencia de las personas a hacer muchas cosas a la vez puede hacer que se supere la capacidad de reacción del cerebro.Una persona participa en el estudio, en un simulador de conducción - Malcolm DcostaPara hacer estos cálculos, los investigadores le pidieron a 59 voluntarios conducir en un simulador bajo distintas condiciones: en una situación «normal» en la que estaban concentrados, en una en la que estaban distraídos porque tenían que resolver preguntas complicadas a la vez que conducían, y en otra en la que estaban contestando a cuestiones que les resultaban emocionantes. En la última situación, les hicieron contestar al móvil mientras conducían. El móvil puede esperarSegún el último informe sobre seguridad vial de la OMS, cada año mueren 1.250.000 a causa de los accidentes de tráfico. En España, y según la DGT, las distracciones son la causa de la mitad de los accidentes con víctimas. Dentro de este tipo de siniestros, el teléfono móvil tiene cada vez mayor peso como factor de riesgo. «Estamos trabajando en desarrollar un sistema para monitorizar los comportamientos de conducción, como seguir una trayectoria recta o una más quebrada, al mismo tiempo que medimos el estado interno del conductor», ha explicado Ioannis Pavlidis. «Este sistema, que yo llamo \"stressalyzer\" (analiza-estrés), podría servir como una caja negra en accidentes de coche, y también como un sistema de alerta para los conductores».Otra opción es mentalizarse de que el smartphone puede esperar. Por si acaso, una aplicación (« Itcanwait») desactiva las notificaciones y envía respuestas automáticas a los que escriban cuando estamos conduciendo.", "title": "El \"sexto sentido\" de los conductores falla cuando usan el \"Whatsapp\"", "url": "http://www.abc.es/ciencia/abci-sexto-sentido-conductores-falla-cuando-usan-whatsapp-201605111355_noticia.html", "keywords": "conduccion,sexto,sentido", "date": "2016-05-11", "id": "010c515dd834f2cb8ca4f9ba563259284c9049e9", "summary": "Una parte del cerebro se activa cuando estamos distraídos para mantener la trayectoria del coche, pero si apartamos la vista de la carretera este «ángel de la guarda» se desvanece"}]