[{"article": "MADRIDActualizado:25/09/2017 12:37hCon el siglo XXI plenamente asumido y con las nuevas tecnologías en todo los ámbitos, ignorar que forman parte de la vida de nuestros jovenes sería poner una venda en los ojos a nuestra realidad social. Las redes sociales son una potente herramienta y un peligro que hay que controlar. Son una ventana al mundo a la que se asoman y lo que se publica se escapa para siempre de control del usuario.Por ello hay que enseñar a los jóvenes a usarlo con prudencia y dejar que se registren con una edad adecuada. Dos expertos opinan a favor y en contra de la utilización por parte de los adolescentes de estas herramientas.En contraÁlvaro Bilbao, neuropsicólogo y autor del libro El cerebro del niño explicado a los padres, se muestra contrario a la utilización de las redes sociales en exceso, entre otras cosas, porque crean adicción y alejan de la vida real. Hacen que los niños no perciban la realidad tal y como es, sino como la creen en su mundo virtual.-Ciertamente parece imposible frenar la necesidad del niño preadolescente de estar conectado a sus amigos a través de las Redes Sociales. En la preadolescencia (entre los 10 y los 13 años de edad) el cerebro del niño comienza a experimentar una serie de transformaciones que, en parte tienen que ver con los cambios hormonales que despiertan en su cuerpo. -No en todos los casos, pero sí en casi todos, y con mayor precocidad en las chicas el deseo de formar parte de un grupo comienza a ser una necesidad biológica, tanto como comer y a veces más incluso que dormir. La preocupación por su aspecto, por gustar al otro sexo, comienza a brotar con fuerza y se convierte en una necesidad y una parte fundamental de su identidad personal y social, que el niño o niña quiere que esté presente en el mundo digital. -A pesar de todo ello, los padres debemos poner el punto de equilibrio, de sensatez y de responsabilidad en el uso que sus hijos hacen de estas herramientas. Doy muchas charlas en institutos y el grado de adicción por internet y las redes sociales es alto. A simple vista no se nota, porque es difícil diferenciar al niño de 12 años que no se separa de su móvil de su padre o madre que está conectado al whatsapp 16 horas al día; pero las consecuencias están ahí. -Casi todos los alumnos en la era digital reconocen que su ordenador o dispositivo móvil les roba horas al sueño y al estudio. En un grupo cualquiera de alumnos de instituto son muchos más los que duermen menos de 6 horas al día que los que duermen más de 8 (lo recomendable a estas edades es dormir 9). -Distintos estudios han puesto de manifiesto que estas tecnologías son adictivas y que aquellos que abusan de ellas experimentan más problemas de concentración, problemas de comportamiento/autocontrol y fracaso escolar. -Puede que el empuje de la tecnología sea incontestable, pero creo que es importante ayudar a nuestros hijos a ser conscientes de sus riesgos, a saber controlarse y a seguir disfrutando de otras actividades. -Desde lo que yo sé de cómo se desarrolla el cerebro de un preadolescente y cuales son sus necesidades, sólo puedo recomendar dos cosas. Introducir las redes sociales más tarde que pronto y ofrecer reglas y normas claras que permitan a nuestros hijos ejercer autocontrol y una desintoxicación digital en distintos entornos y momentos del día. El rato en familia debería ser, sin duda uno de ellos.A favorPor su parte Fernando García Fernández, profesor del colegio Irabia-Izaga de Pamplona y autor del libro Una familia en el ciberespacio, se muestra más cauto a la hora de defender o defenestrar las redes sociales y aunque asume la invasión a la que estamos sometidos, propone que en las familias se llegue a un pacto entre padres e hijos para su buena utilización.-Es difícil discutir la afirmación de que Internet y sus servicios -especialmente las Redes Sociales- nos están cambiando. Parafraseando al Dr. Gary Small, autor de El cerebro digital, «la actual eclosión de la tecnología digital no solo está cambiando nuestra forma de vivir y comunicarnos, sino que está alterando, rápida y profundamente nuestro cerebro«; y continua afirmando que «además de influir en cómo pensamos, nos está cambiando la forma de sentir y comportarnos».-Es cierto que algunos de estos cambios son positivos y ofrecen nuevas oportunidades que no deberíamos desaprovechar en el ámbito de la información, la comunicación, las relaciones humanas, la economía, la educación, etc. Seguro que podríamos poner múltiples ejemplos extraídos de nuestra experiencia diaria. -Sin embargo, no podemos obviar que su mala utilización puede producir el deterioro de ciertos valores humanos como, por ejemplo, la intimidad, la empatía o la veracidad. También el uso desmedido se relaciona con problemas de rendimiento académico o falta de sueño; y el supuesto anonimato ha permitido que repunte el acoso entre iguales, el llamado ciberbullying.-Podríamos preguntarnos por qué tienen tanto atractivo para el público adolescente y la respuesta podría ser que, por su naturaleza, las redes sociales en Internet ofrecen espacios interactivos, de socialización, en los que pueden aislarse de los adultos, en los que pueden sentirse diferentes o, incluso, construirse una personalidad a su gusto, mostrándose no como son sino como les gustaría ser.-Por ello, la única manera de minimizar los riesgos y maximizar las oportunidades es el establecimiento de una serie de normas o pautas de uso. Siempre que en la historia de la humanidad ha aparecido una nueva tecnología se ha producido una feroz discusión entre partidarios y detractores. Por ejemplo, los primeros automóviles fueron recibidos con vítores, sin embargo, a medida que fue popularizándose su uso y empezaron a aparecer los problemas, aumentaron las voces en su contra. El progreso tecnológico había traído aparejados otros problemas relacionados con la seguridad vial o la contaminación acústica y del aire, que intentamos minimizar cumpliendo una normativa de uso o pagando la correspondiente sanción si nos la saltamos.-Quizá haya que pensar en una especie de código de circulación en Internet. En el caso de los adolescentes, menores de edad, ese código deberían consensuarlo los padres en el hogar y las autoridades educativas en los colegios y, a mi juicio, debería contener reglas referentes al cuándo, cuánto, cómo y para qué usan esta tecnología.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Redes sociales y adolescencia: ¿oportunidad o peligro?", "url": "http://www.abc.es/familia/educacion/abci-redes-sociales-y-adolescencia-oportunidad-o-peligro-201605230137_noticia.html", "keywords": "debate,redes,sociales", "date": "2016-05-22", "id": "75df606d163032f333f410e807266c2b5ed9da6b", "summary": "Desde su inocencia e ignorancia los adolescentes se registran en las redes sociales sin saber a lo que se arriesgan publicando su intimidad"}, {"article": "Siempre me han interesado las conversaciones ajenas pero ese hombre hablaba para todos los que estábamos ese día tomando algo en la Plaza de la Esperanza aunque, su mujer, mediante aspavientos le mandase callar porque estaba ruborizando a esa pareja de \"simples\" que agarraba a su hijo de la mano y se convertía en cómplice de las palabras de ese \"animal\" sin arma pero con potencial peligroso.Sujetaba un whisky en la mano mientras esa pareja, a la que saludaba, se lamentaba de haber llegado tarde para solicitar las ayudas a la natalidad que, ese día, había presentado el Gobierno de Cantabria. El hijo que les acompañaba tendría unos seis o siete años, los suficientes como para entender lo que ese señor alcoholizado que avergonzaba a su mujer estaba contando. Pero aquello no les preocupó. Aquel hombre, con pinta de la Brigada Político Social, se jactaba del vídeo que su hijo, guardia civil \"desterrado\" en Bilbao, le había enviado al móvil. Un vídeo en el que, según contaba a voces para toda la terraza, quemaba una ikurriña junto a otros compañeros de la Benemérita. Las carcajadas de su público animaron a ese personaje de la vida real, que Santiago Segura supo dibujar en Torrente, a rematar la historia. Estaba orgulloso de aquella imagen que, por supuesto, le hubiera encantado protagonizar a él, pero era un hombre de negocios y sus relaciones empresariales con el País Vasco le impedían quemar banderas.El niño miraba perplejo y la pareja asentía. Nadie se escandalizó; nadie más le pidio que se callara, como si la discusión la hubiera empezado yo, rompiendo esa armonía de terraza, un viernes de sol y cerveza. Esperaba a una amiga que me había propuesto ir a ver el documental 'Syria Self Portrait'. Ossama Mohammed y Simav Bedirxan \"acercan escenas de un genocidio que podía herir la sensibilidad de algunas personas\", decía el texto de presentación.¿Cómo se puede cometer semejante barbaridad? Reflexionaba una señora en voz alta antes de que se encendieran las luces de la sala. Automáticamente pensé en el hombre de la plaza (Plaza de la Esperanza, casualidades de la vida), en la pareja de \"simples\" que reía las gracias de ese supuesto empresario y en el silencio cómplice de los que prefirieron seguir pegándole un trago a la cerveza.", "title": "Plaza de la Esperanza", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Plaza-Esperanza_6_518358173.html", "keywords": "Plaza,Esperanza", "date": "2016-05-22", "id": "412f0594201484ad3d75cc667f85c428f5cb9559", "summary": "Aquel hombre, con pinta de la Brigada Político Social, se jactaba del vídeo que su hijo, guardia civil \"desterrado\" en Bilbao, le había enviado al móvil."}, {"article": "MadridActualizado:23/05/2016 14:16hEl ciclo «Bailando sobre el volcán», organizado por el Teatro Real en torno a los estrenos de las óperas «El emperador de la Atlántida», «Brundibár» y, sobre todo, «Moisés y Aarón», concluye el jueves con un recital muy especial protagonizado por la soprano Sylvia Schwartz, escenificado por Gustavo Tambascio, con textos de Juan Mayorga y en el que Blanca Portillo actuará como narradora. Su título es «Música en Terezin» y en él la soprano cantará obras de autores como Pavel Haas, Hans Krása, Adolf Strauss o Víktor Ullmann. Todos ellos pasaron por el campo de concentración nazi de Terezin, y allí crearon estas obras.De familia de diplomáticos, Sylvia Schwartz ha escuchado desde pequeña historias relacionadas con aquel período. Su abuelo, Juan Schwartz Díaz-Flores, embajador en Viena, aprovechó un edicto de la época de Miguel Primo de Rivera –que había expirado en 1931, aunque los nazis no lo sabían– para otorgar el pasaporte español a numerosos judíos sefardíes. «Y también a otros judíos que no lo eran –relata la soprano–. Tenían un número muy limitado de permisos, pero duplicaban los números y les añadían una letra. Se formaban unas colas interminables delante de la Embajada. Mi padre –el economista Pedro Schwartz– tenía seis años entonces, y recuerda cómo una mujer le puso unas joyas en la mano y le suplicó: “Dáselo a tu padre. Por favor, que nos salve a mí y a mi familia”».«Theresienstadt», el nombre alemán del campo checo en el que los nazis confinaron a miles de judíos, acogió a un gran número de músicos, que siguieron creando en condiciones penosas. «Había conciertos todas las noches –relata la soprano–, tenían cuatro orquestas, grupos de cámara, un conjunto de jazz, a pesar de ser cosiderada por los nazis “música degenerada”; seguían haciendola de modo muy hábil».«Espero que este concierto sea especial no solo para mí, sino para todos los que vengan a escucharlo, porque el trasfondo es conmovedor –continúa Sylvia Schwartz–. La situación en la que estaban los compositores que escribieron estas canciones y quienes las interpretaron entonces es escalofriante; cómo pudieron mantener el ánimo dentro del infierno en que vivían…».Cuando la voz se quiebra¿Se puede contener la emoción en un concierto así? ¿No se quiebra la voz? Sonríe la soprano… «¡Qué pregunta! Hay una grabación del último concierto –confiesa– en que canté estas canciones, y se puede escuchar cómo en la última canción, que es una nana, se me quiebra la voz en las dos últimas notas. No hay corazón que se resista al pensamiento de que quien compuso esta nana se la cantaba todas las noches a los niños del campo de concentración. Ella, Ilse Weber, era enfermera de noche en el campo, la cantaba cada noche y, cuando se llevaron el último tren con niños desde Terezin a Auschwitz, ella se ofreció voluntaria para ir con ellos, entre otras cosas porque en el tren iba su hijo. Nada más llegar los enviaron directamente a la cámara de gas… Es una nana que no se puede cantar sin tener delante la imagen de esta mujer, su bondad, su caridad… Ella, como muchos otros, trataron, como se refleja en la película “La vida es bella”, que los niños de Terezin vivieran con la mayor normalidad posible. Les enseñaban música, participaban en obras de teatro, continuaban con su educación como si estuvieran en el mejor de los colegios… ¡Claro que se te quiebra la voz!».La música adquiere en ese momento para la soprano una dimensión diferente. «Siento una conexión especial con el compositor, con el letrista, y con el pensamiento y el sentimiento de las personas que vivían en esa época. Siempre se hace cuando se canta, pero con este repertorio mucho más. Es como si estuvieran escuchándome. Ellos escribían música para que no se perdiera su historia, para que no se olvidara lo que habían vivido. Y nosotros estamos haciendo lo posible por cumplir su voluntad».", "title": "La música creada en el campo de Terezin emociona en el Teatro Real", "url": "http://www.abc.es/cultura/musica/abci-musica-creada-campo-terezin-emociona-teatro-real-201605221946_noticia.html", "keywords": "sylvia,shwartz", "date": "2016-05-22", "id": "72d36b4d2d83902eba301edc9b3b252f55d047e1", "summary": "La soprano Sylvia Schwartz dedica una velada a las canciones de los judíos apresados"}, {"article": "MadridActualizado:22/05/2016 03:55hPodemos no gobierna en ninguna Comunidad Autónoma, pero permitió en varias de ellas los gobiernos del PSOE. Igual que los socialistas apoyaron a las marcas de Podemos en los Ayuntamientos. Una transacción que solo perseguía un fin: expulsar al PP de las instituciones.Mientras que la influencia del PSOE se diluye en los Ayuntamientos entre las dinámicas populistas, en las autonomías el PSOE no ha logrado mantener firme su esencia y es más perceptible la influencia de los populistas. Ejemplo es Castilla-La Mancha, donde el papel de Podemos es teóricamente el de guardián del pacto de investidura que aupó a la presidencia de la Junta de Comunidades al socialista Emiliano García-Page. Aunque los dos diputados que obtuvo la formación morada en las Cortes regionales rechazaron formar parte del Ejecutivo, su voz se deja oír en cada una de las decisiones que toma el gobierno castellano-manchego. Aun así, según se ha podido comprobar en este primer año de legislatura, la convivencia entre socialistas y podemitas ha sido, si no idílica, bastante buena. Prueba de ello es la escasa labor de oposición que Podemos ha hecho contra muchas medidas adoptadas por el gobierno socialista, lo que contrasta con las críticas constantes al PP y al gobierno central.Además, gran parte de las iniciativas propuestas por los dos parlamentarios de la formación morada han estado cargadas de polémica. Entre esas propuestas podemitas destaca la obligación que le impuso al gobierno socialista de reducir progresivamente la financiación a la educación concertada y la de cursar una petición al Gobierno central para que se suspenda a las comunidades autónomas en su obligación de financiar servicios religiosos en el ámbito de los servicios públicos: sanidad, educación o bienestar social.Gran aumento de gastoOtro caso claro de la enorme influencia de Podemos sobre el PSOE se ha dado en Aragón. El Gobierno aragonés ha aprobado en lo que lleva de mandato cinco leyes, cifra casi idéntica a la que dejó el primer año del Ejecutivo PP-PAR en la anterior legislatura. La dirección de unas y otras, sin embargo, han sido bien distintas. Cuando Rudi llegó al Ejecutivo regional, una de sus primeras leyes consistió en reforzar los controles sobre el costoso entramado de empresas públicas. Lambán, por su parte, aprobó una iniciativa legal para descargar a esas sociedades de sus abultadas deudas —más de 200 millones de euros— y endosársela directamente a las arcas de la Administración autonómica.La apuesta por aumentar el gasto en políticas sociales, Sanidad y Educación ha incluido un aumento de la plantilla con la contratación de unos mil interinos más durante el segundo semestre del año pasado, que se sumaron a los otros mil que contrató el Ejecutivo de Rudi entre enero y junio de 2015, en la recta final de su mandato. El aumento de los gastos ha acentuado el descuadre de las cuentas y el déficit, lo que ha llevado al Gobierno central, por vez primera, a intervenir fondos al Ejecutivo regional.Tampoco han estado estos Ejecutivos exentos de las malas prácticas. Una muestra es la Comunidad Valenciana. Las principales denuncias de enchufismo en el Gobierno autonómico que forman PSPV-PSOE y Compromís con el respaldo de Podemos se han centrado en la figura de la consejera de Sanidad, Carmen Montón. Así, el Partido Popular ha denunciado en las Cortes Valencianas más de una veintena de nombramientos «a dedo» que han beneficiado a dirigentes o antiguos cargos socialistas. Entre ellos el de la exsenadora del PSC Mónica Almiñana como directora del hospital La Fe de Valencia. El anuncio de su nombramiento se hizo antes de que se convocara incluso el concurso para cubrir la plaza. El pasado mes de diciembre, la empresa mixta de aguas de la Diputación de Valencia, Egevasa, nombró como gerente a Alberto Hernández, marido de la «ministrable» de Pedro Sánchez. A los días dimitió tras las críticas por «enchufismo» recibidas, entre ellas la de la vicepresidenta de la Generalitat y líder de Compromís, Mónica Oltra.", "title": "Los gobiernos del PSOE claudican ante las recetas de Podemos", "url": "http://www.abc.es/espana/abci-gobiernos-psoe-claudican-ante-recetas-podemos-201605220355_noticia.html", "keywords": "psoe,podemos,gobiernos", "date": "2016-05-22", "id": "64cf34f427b6c7b180081be2e4e3d99335105e78", "summary": "Aragón, Valencia o Castilla-La Mancha se han rendido a la influencia podemita"}, {"article": "MADRIDActualizado:22/05/2016 17:43hEra previsible que después de un invierno inédito en el Ártico, la primavera también trajese mediciones de récord en esta región del mundo que abarca 30 millones de kilómetros cuadrados, repartidos entre Canadá, Dinamarca, Finlandia, Islandia, Noruega, Rusia, Suecia y Estados Unidos. Ahora, las altas temperaturas han adelantado el deshielo en Alaska a fechas nunca registradas.Mark Serreze, director del Centro Nacional para la Nieve y el Hielo (NSIDC, en sus siglas en inglés), ya había advertido en marzo de que nunca se había visto un invierno «tan cálido ni loco», con boyas árticas marcando en algunos días temperaturas de uno o dos grados sobre cero en pleno invierno, cuando deberían estar a 30 grados bajo cero. Ahora, los científicos del observatorio estadounidense de la Agencia Nacional Oceánica y Atmosférica (NOAA) en Barrow, Alaska, han lanzado una nueva señal de alarma. El deshielo comenzó en el punto más septentrional de EE.UU. el pasado 13 de mayo, la fecha más temprana en 73 años de registros.Mínima extensión de hielo marinoPero la nieve no es lo única que está desapareciendo. Los datos preliminares del hielo aportados por el NSIDC indican que este pasado invierno también nos traerá un récord de mínima extensión de hielo marino, eclipsando la marca de 2015. Las fotos realizadas por los satélites desde mediados de mayo muestran una preocupante ruptura temprana del hielo marino, con una serie de profundas aberturas que se extienden por el Ártico, y el Instituto Meteorológico de Dinamarca ha informado de la medida más baja del hielo marino en un mes de abril en 38 años de observación por satélite.La fusión anticipada de la nieve y del hielo en el Ártico a consecuencia de las altas temperaturas perturba los ciclos biológicos de la tundra verde y las épocas de reproducción de la fauna. Pero también los ciclos químicos de las fluctuaciones de gases atmosféricos como el metano y el dióxido de carbono, cuyas emisiones pueden llegar a multiplicarse por 10 si se acelera y aumenta la descongelación del permafrost (suelo congelado casi permanentemente) que protege desde hace miles de años depósitos de carbono orgánico. Además, según los trabajos publicados en «Biogeosciences» por un equipo internacional de investigadores liderado por el CSIC, las altas temperaturas en el Ártico aumentan la respiración del plancton, lo que hace que esta prevalezca sobre la fotosíntesis, convirtiendo al plancton en un emisor de CO2.David Douglas, biólogo investigador del Servicio Geológico de EE.UU., asegura que «la situación que se está viviendo en este momento corresponde a la de finales de junio o principios de julio». Y este desequilibrio pasará factura a numerosas especies árticas, entre ellas, algunas emblemáticas como los osos polares, que utilizan el hielo como plataformas para cazar y que, según este biólogo, ahora «están teniendo que tomar decisiones acerca de cómo moverse y dónde ir con una capa de hielo más delgada». Otros animales como las morsas también podrían enfrentar un verano duro.Esperando a La NiñaDetrás de la drástica reducción del hielo en 2016 a causa de las anómalas temperaturas, está el imparable calentamiento global y el fenómeno de El Niño que todavía vivimos, un evento meteorológico cíclico caracterizado por el calentamiento de las aguas en el Océano Pacífico tropical que va camino de convertirse en el más fuerte jamás registrado.Afortundamente, la NOAA ha informado de que debajo de la superficie del Pacífico parece que un profundo «chorro» de agua fría ha estado deslizándose lentamente hacia el este en los últimos meses, lo que indicaría que El Niño puede estar llegando a su fin para dar paso a la posible llegada de La Niña, un fenómeno más frío y seco.", "title": "Alarma en Alaska por el deshielo temprano del Ártico", "url": "http://www.abc.es/sociedad/abci-calentamiento-global-alarma-alaska-deshielo-temprano-artico-201605222231_noticia.html", "keywords": "deshielo,alaska,temprano,artico", "date": "2016-05-22", "id": "45e797c399f6b61e1ac43205925d8cebbf0cc4a6", "summary": "El observatorio de la NOAA en Barrow confirma que la nieve desaparece desde el pasado 13 de mayo, la fecha más temprana en 73 años de registros"}]