[{"article": "Puerto Antilla Grand HotelPuerto Antilla Grand Hotel es un majestuoso hotel costero de cuatro estrellas construido frente a la playa de Islantilla, en plena Costa de la Luz, (Huelva). Cuenta con una gran oferta de ocio y diversión para todos los miembros de la familia, independientemente de su edad, disfruten al máximo de las vacaciones con un completo programa de actividades de entretenimiento propuesto por el equipo de animación. Cuenta con amplias instalaciones, zonas ajardinadas, piscinas interiores y exteriores, una renovada zona de spa y de fitness (de más de 1.000 metros cuadrados)... Además, tiene acceso directo al paseo marítimo para poder ir a la playa cómodamente o a pasear por la zona de tiendas y restaurantes.MiniclubLos padres que lo deseen pueden llevar a sus hijos (de entre 4 y 12 años) al miniclub que hay junto a la piscina para que vivan una experiencia educativa inolvidable mientras hacen amigos y realizan deportes al aire libre, bailes, representaciones teatrales, trabajos manuales y decorativos... El miniclub también cuenta con un espacio al aire libre con numerosos columpios. Pingo, el camaleón surfero y mascota del hotel, participará de las aventuras y, los padres que lo deseen, podrán contar con él para que le de los buenos días a sus hijos al llevarles el desayuno a la habitación. Los padres o mayores de 12 años también tiene una gran oferta de actividades cada día: zumba, aquagym, aquadance, yoga, petanca, dados, streching, fútbol, waterpolo, clases de baile... Los amantes del deporte también pueden hacer uso de las dos pistas de pádel con césped artificial o del campo de golf situado a 600 metros del hotel.Gastronomía La oferta gastronómica también es muy amplia. Los Porches, el restaurante buffet, ofrece una gran variedad de platos realizados de manera tradicional donde probar carnes ibéricas de la sierra o pescados y mariscos recién traídos de la costa que son cocinados, en su mayoría, en vivo.Otra posibilidad es la de acudir a cenar al aire libre y bajo las estrellas al restaurante El Mirador, situado en la piscina y rodeado de frondosos jardines con palmeras, donde degustar una amplia selección de carnes y pescados a la brasa.Todas las instalaciones del hotel están muy cuidadas y limpias. Los huéspedes pueden contar con 400 habitaciones que se disponen para los diferentes tipo de necesidades. Las junior suites son ideales para familias, ya que cuentan con un salón y puerta de privacidad, pero también cuentan con habitaciones dobles con terraza y abuhardilladas. La mayoría de ellas con estupendas vistas al mar. Fuerte EsteponaEl hotel Fuerte Estepona (Málaga), está situado en primera línea de mar y a 15 minutos de Puerto Banús. En este complejo, las familias tienen la opción de, según la edad de los niños, poder estar parte del día separados, para que los padres puedan descansar mientras los niños se divierten en las instalaciones del hotel bajo la supervisión del equipo de animación. .Constituye un magnífico punto de referencia para hacer excursiones a lugares de interés turístico que se encuentran muy próximos como: Gibraltar (a media hora); Tánger (a una hora de ferry y 45 minutos hasta Tarifa); Jerez (a una hora y media); Sevilla (dos horas); Ronda (a una hora) o Málaga (a una hora).Cuenta con 210 espaciosas habitaciones y apartamentos de lujo con vistas al mar o montaña diseñadas para disfrutar de en un espacio íntimo y relajado. Con sus piscinas, jardines y spa (con circuitos de hidroterapia, rituales de masajes y tratamientos de belleza de última generación), es el lugar perfecto para relajarse o, gracias a sus instalaciones, practicar deportes: pádel, tenis y voleibol.Los huéspedes pueden disfrutar de un completo programa de animación y los niños de entre 4 y 16 años pueden disfrutar en la zona infantil y de la piscina solo para niños con las actividades creativas pensadas para ellos. La Costa del Sol, también conocida como la Costa del Golf, posee condiciones privilegiadas para la práctica de este deporte y Estepona es un verdadero paraíso para los amantes del golf (8 campos de golf a menos de 10 km y 2 a menos de 20 km).RestaurantesEl restaurante del hotel, con su cocina mediterránea de tradición, ofrece una amplia variedad de desayunos, almuerzos buffet (sólo en julio y agosto) y cenas buffet.La terraza Bar Noble es un espacio diseño para dejarse llevar por el ritmo de la música en directo disfrutando de cócteles, snacks o un buen café. Y el Pool Bar del hotel propone una amplia variedad de cocteles servidos al lado de la piscina.Experiencias FuerteHotel Fuerte Estepona ofrece al cliente, por medio de sus actividades, la oportunidad de conocer distintos rasgos de la cultura y entorno y, por ello, invitan a los clientes a vivir en primera persona las siguientes experiencias: Nordic walking y rutas a pie, rutas en bicicleta y talleres de gazpacho y de sangría.El buque Disney MagicEl Disney Magic es uno de los cuatro buques que componen la flota de Disney Cruise Line. Con una capacidad para 2.713 pasajeros, este buque realiza los itinerarios estivales por el Mediterráneo con salidas desde Barcelona. A bordo de este barco, la diversión está asegurada para toda la familia, tanto de día como de noche por las numerosas propuestas: desde producciones teatrales únicas, fiestas en cubierta con fuegos artificiales, películas de estreno en el cine o en cubierta y encuentros con los entrañables personajes Disney. El Walt Disney Theatre, un majestuoso teatro con una capacidad para 977 personas acoge musicales al más puro estilo de Broadway. La calidad, los efectos especiales y las canciones Disney más emblemáticas de la historia son los protagonistas. Las fiestas en cubierta también garantizan la diversión para toda la familia. La gran estrella es sin duda la Noche Pirata, donde Mickey Mouse dará una sorpresa a todos los invitados justo antes de que unos increíbles fuegos artificiales en alta mar dejen a todos boquiabiertos. Además, los personajes Disney están en varios puntos del buque para que los invitados les saluden y se hagan una foto con ellos. En el diario de navegación aparecen las localizaciones y los horarios exactos para que nadie pierda su oportunidad.Para los más pequeñosEl Disney’s Oceaneer Club, especialmente diseñado para niños de 3 a 12 años, consigue que los más pequeños se transformen en grandes superhéroes gracias a Avengers Academy, donde reciben una lección magistral del mismísimo Capitán América. También pueden adentrarse en el cuarto de Andy de Toy Story, descubrir un universo mágico de la mano de Campanilla o dar rienda suelta a su creatividad en la Casa de Mickey Mouse.Disney’s Oceaneer Lab traslada a los niños de 3 a 12 años en un viaje de aventuras y descubrimientos. En esta área de temática pirata los más pequeños pueden crear y explorar a través de proyectos artísticos y juegos de ordenador. Además, gracias a los simuladores de navegación los aprendices a bucanero podrán surcar las aguas más misteriosas. Los preescolares de 6 meses a 3 años disfrutarán en It’s a Small World Nursery, inspirada en la famosa atracción de los Parques Disney donde niños de todo el mundo cantan al unísono.Pasados por aguaLas cubiertas superiores del Disney Magic ofrecen la mejor diversión pasada por agua: un gran tobogán de tres pisos de altura y una zona especial para los más pequeños creada por los sobrinos del Pato Donald, Jaimito, Jorgito y Juanito son sólo algunas de las sorpresas.Los niños a partir de 3 años pueden zambullirse en una zona de diversión gracias a AquaLab, un espacio de varios niveles con chorros, cañones de agua y un tobogán, Twist ‘n’ Spout.Con el camareroUna de las ideas más innovadoras de Disney Cruise Line es su sistema rotativo de cenas. Cada noche, los invitados descubren un restaurante distinto, dándoles la oportunidad de probar todas las opciones gastronómicas a bordo. Además, el camarero siempre será el mismo, ofreciendo un servicio incomparable en el que ya conocen las preferencias de los invitados.Animator’s Palate es uno de los restaurantes más populares a bordo de los cruceros Disney. A través de una aventura gastronómica, las paredes blancas y negras del restaurante se llenarán de color de la mano de los Personajes Disney, que irán cobrando vida en las pantallas. La vitalidad de Río de Janeiro se palpa en el ambiente del restaurante Carioca’s. Decorado con farolillos, la atmósfera será divertida y festiva durante el día para tornarse tranquila y elegante al caer la noche. Con una decoración de estilo australiano y algunos detalles de la película de Disney Pixar Buscando a Nemo, Cabanas es un restaurante con capacidad para 455 personas. Gracias a su amplio buffet, tiene opciones para todos los gustos. Por último, en la cubierta 11 se encuentra el restaurante Palo, una verdadero homenaje para el paladar. Exclusivo para adultos, ofrece alta cocina italiana en un entorno de ensueño con el paisaje marítimo de fondo. Con platos insignia como los raviolis de langosta o su prestigioso soufflé de chocolate sin duda supone una experiencia gastronómica inolvidable.Fiesta para adultosDespués de un gran día recorriendo las cubiertas y visitando lugares increíbles, el Disney Magic ofrece la mejor diversión en After Hours, la zona de entretenimiento para adultos con la mejor música, baile y espectáculos en 3 clubes distintos. Fathoms es un club nocturno inspirado en el océano con efectos de luz y sonidos que cambian para crear distintos ambientes. Keys piano bar and lounge es el sitio idóneo para relajarse y tomar un cocktail antes o después de la cena. Por último, O’Gill’s es el rincón perfecto para que toda la familia pueda reunirse y disfrutar de los mejores eventos deportivos televisados con el mejor ambiente de un pub irlandés. Jandía MarEl hotel Barceló Jandía Mar de cuatro estrellas se sitúa frente a una de las playas más bellas de Fuerteventura, que se extiende a lo largo de 12 Km de arena blanca y aguas cristalinas. Para un gran descanso, este establecimiento cuenta con habitaciones deluxe, que incluyen todos los beneficios del nuevo concepto Barcelo+. Con el programa «Barceló Todo Incluido», el huésped podrá disfrutar de diferentes opciones gastronómicas en los restaurantes del hotel. Además, tendrá a su disposición una amplia selección de bebidas en los 3 bares incluidos en las instalaciones (el programa finaliza a las 23.00 hrs.).Inteligencias múltiplesEl equipo de animación invita a los clientes a participar en actividades de fitness y juegos para toda la familia. El nuevo concepto de Barcy Club está basado en la asociación de las actividades a la teoría de las inteligencias múltiples. Este novedoso programa de actividades ofrece a los más pequeños de la familia 7 propuestas distintas donde aprender y divertirse se dan la mano:—Planet Defenders: «The Defenders» promueven las buenas prácticas medioambientales a través de la exploración, la aventura, el descubrimiento del planeta y el cuidado del agua como el bien más preciado. Deje que sus hijos conozcan los animales que están en peligro de extinción en las Islas Canarias y que ayuden a su recuperación. Aprenderan a no derrochar agua y a crear huertos urbanos, para que al terminar las vacaciones pongan en práctica lo aprendido. —Hand Creators. «The Creators» tienen habilidades para los trabajos manuales, la pintura y todo lo relacionado con las artes plásticas. El arte aumentado y el photocall también forman parte de este novedoso paquete. —Music Actors. «The Actors» son apasionados del teatro, la música, el baile, el cine y todo lo relacionado con las artes escénicas. Mimo, clown, cuentacuentos... —Lab Makers. «The Makers» construyen, investigan y experimentan la ciencia con elementos de la naturaleza. Los experimentos relacionados con la energía solar, eólica o la fuerza de la gravedad harán que los niños no quieran abandonar el Barcy Club. Además, conocerán los planetas y las estrellas mediante proyecciones. —Mistery Magicians. «The Magicians» son rápidos con la mente, resuelven enigmas y saben encontrar la magia. En este espacio unen los talleres de magia con la robótica, los puzzles y el MaKey MaKey, un kit para crear divertidos inventos.—Circus Artists. «The Artists» son muy polifacéticos, y habilidosos en sus trabajo, pero lo que más les gusta es hacer bromas, reír y despertar las emociones. El taller de disfraces, el pasacalles y el espectáculo familiar harán que los niños tengan un papel protagonista. —Barcy Friends. «The Friends» son amigos de Barcy, todos ellos defensores del planeta y con gran espíritu aventurero. Los niños pasarán un buen rato cantando el “Barcy Rap», ensayando para el flashmob o en el taller de edición de vídeo mediante una novedosa app. Iberostar Costa del SolSituado entre las localidades de Marbella y Estepona, Iberostar Costa del Sol de cuatro estrellas, se encuentra a tan solo 10 minutos de Puerto Banús y a 45 del aeropuerto de Málaga. Se ha inaugurado en abril de 2016 y está en primera línea de playa. Ha sido completamente reformado para adaptarse a los niveles de calidad que ofrece la compañía tanto en el producto como en cada uno de los servicios. Así, ofrece un total de 265 habitaciones, la mayoría con preciosas vistas al mar, incluyendo suites con piscina privada o compartida.La oferta gastronómica está representada por cuatro bares y dos restaurantes. Así, los huéspedes pueden disfrutar de un restaurante buffet con show cooking y el nuevo Seasoul Beach Club, un espacio que ofrece un restaurante a la carta especializado en cocina andaluza y mediterránea y también un Beach bar para disfrutar de los cócteles más deliciosos en una terraza frente al mar. Para rendirse al descanso y relax, el hotel cuenta con un completo Spa & Wellness de 800 m2 con circuito termal y una amplia oferta de tratamientos. Y para los más activos, existe también un amplio programa de actividades deportivas y de entretenimiento que incluye desde excursiones organizadas, deportes náuticos, pista de tenis y más de 20 campos de golf en las inmediaciones con precios especiales para los clientes. El hotel propone además un atractivo programa de ocio con animación tanto de día como de noche y shows profesionales que ofrecen música en vivo. Es además un hotel ideal para vacaciones en familia, pues cuenta con servicios adaptados para niños. Los más pequeños lo pasarán en grande en la piscina para niños, el Miniclub, Maxiclub o el parque infantil. Además, el hotel ofrece habitaciones familiares a aquellos huéspedes que quieren disfrutar con su familia de unas inmejorables vacaciones. Barceló Punta Umbría BeachEl hotel Barceló Punta Umbría Beach Resort de cuatro estrellas se encuentra en la entrada de Punta Umbría, en Huelva, y en primera línea de una extensa playa virgen, entre dos enclaves naturales únicos en Andalucía, como son el Paraje Natural de los Enebrales y la Reserva Biológica de Marismas del Odiel. Las habitaciones de este hotel son amplias, luminosas y espaciosas y están completamente equipadas con LCD TV-SAT, aire acondicionado, caja de seguridad, minibar y sofá cama, ideales para familias.Este resort ofrece un novedoso «Todo Incluido», donde el cliente podrá disfrutar de diferentes opciones gastronómicas a través de los cuatro restaurantes buffet temáticos. Tendrá a su disposición una amplia variedad de productos de mercado de la cocina italiana, americana o asiática. También dispone de una renovada selección de bebidas de primeras marcas en los diferentes bares y restaurantes del resort. Cuenta también con un completo programa deportivo y de ocio para todas las edades y en el espacio Barcy Aventura organizan actividades como Princesas por un día, Mr. Cook... y diversos espectáculos nocturnos. Dispone de 4.000 metros cuadrados de áreas de piscinas exteriores para dultos y niños, y una zona de camas balinesas en temporada alta. The Ritz-Carlton, AbamalBajo una cuidada decoración realizada por Melvin Villarroel, a semejanza de una ciudadela árabe, y una exuberante vegetación, The Ritz-Carlton, Abama, situado al Sur-Oeste de Tenerife, completa su extraordinaria oferta for summer con las recién inauguradas Family Suites. Adaptadas para disfrutar del verano, están pensadas para que grandes y pequeños puedan disfrutar con la misma intensidad de las vacaciones.Este hotel propone para las vacaciones estivales ocho nuevas suites. Cada una de ellas dispone de dos dormitorios con capacidad para acoger hasta nueve miembros, gracias a la conexión de una habitación doble adicional, un amplio balcón desde el que recrearse con las vistas a los frondosos jardines, sin olvidar los detalles necesarios para cuidar incluso a un recién nacido (esterilizadores, minizapatillas, cambiadores, bañeras para bebés, tronas o calienta biberones).Se completa la oferta del placer y descanso con servicios adaptados a cada miembro de la familia y para los adolescentes ofrecen televisores, PlayStation 4 y diversos juegos para explayarse tras una larga jornada de playa. Gracias a Ritz-Kids, un completo club para niños de 4 a 12 años, la diversión está asegurada: con un programa de actividades desarrollado por Ocean Futures Society, de Jean-Michel Cousteau, se proponen alternativas lúdicas sin dejar de lado el aprendizaje interactivo basándose en cuatro pilares (tierra, agua, cultura y medio ambiente).Gastronomía y relajación Cuenta con una amplia oferta gastronómica de renombre que incluye diez restaurantes, entre los que se encuentran M.B., con dos estrellas Michelin, y KABUKI, con una, que harán deleitar a los paladares más selectos. Los restaurantes incluyen kids menus especialmente elaborados para los más pequeños. Y para aquellos que busquen un remanso de paz y tranquilidad, este hotel propone un spa de ensueño, un templo del bienestar donde aparcar la tensión acumulada por la rutina del día a día y recibir tratamientos profesionales con los que calmar cuerpo y mente. Pero el verano es tiempo de practicar y mejorar los deportes de élite y este resort los atiende a la perfección gracias a un campo de golf de 18 hoyos proyectado por el diseñador Dave Thomas, a la academia Sánchez-Casal para pulir la práctica del tenis o el Fitness Club con programas de entrenamiento y mantenimiento dirigidos por monitores personales. Iberostar Royal AndalusEnclavado en una de las zonas turísticas más populares de la costa gaditana, Chiclana, este hotel constituye una elección segura para aquellos visitantes que busquen relajarse disfrutando de parajes naturales inigualables y la posibilidad de practicar deportes al aire libre con las mejores comodidades. El hotel cuenta con 413 habitaciones, la mayoría de ellas con excepcionales vistas al océano, entre las que se pueden encontrar dobles, triples, suites o aquellas destinadas de forma especial a las familias. Iberostar Hoteles & Resorts entiende que el visitante busca cada vez más opciones para relajarse y así desconectar de la vida diaria. Por ello, ha desarrollado el servicio de SPA Sensations. Los interesados podrán escoger entre varios tipos de masajes y tratamientos faciales y corporales incluidos en programas diseñados por expertos o desconectar en la zona de aguas inaugurada en 2012 con una gran piscina multijet, sauna, baño turco, jacuzzi y duchas de sensaciones.Para los más entusiastas del deporte Iberostar Royal Andalus presenta un variado programa de actividades como yoga, fitball, aquagym o Nordic Walking. Además, en las instalaciones del hotel se encuentra Iberostar Tenis & Padel Club, gestionado por Match Point y en el que los huéspedes podrán disfrutar de once pistas de tenis (siete de tierra batida y cuatro de superficie dura) y de seis pistas de padel de competición. Junto a todas estas actividades, en las inmediaciones del hotel pueden encontrarse dos campos de fútbol de hierba natural.Teniendo en cuenta a las familias que llegan con niños, el hotel dispone de parque infantil, piscina para niños y Miniclub (cuatro a doce años). Además, el complejo cuenta recientemente con una nueva zona acuática donde los más pequeños pueden disfrutar entre un sinfín de divertidas atracciones.Además, cuenta con una oferta con servicios de alta calidad, diferentes programaciones de ocio, como espectáculos y música en directo todas las noches del año, y la excepcional ubicación junto a la playa de dunas de La Barrosa, que harán posible una estancia inolvidable.", "title": "Dónde pasar unas vacaciones con niños de la forma más confortable", "url": "http://www.abc.es/familia/ocio/abci-donde-pasar-unas-vacaciones-ninos-forma-mas-confortable-201605261511_noticia.html", "keywords": "familia,viajar,verano", "date": "2016-05-26", "id": "8a9d39201ce02d43a1950671c6498d97e426e488", "summary": "Hoteles que se ocupan de hacer una estancia inolvidable a pequeños y mayores"}, {"article": "Las películas de Thomas Lilti se pueden ir a ver con mucha tranquilidad porque siempre va a haber un médico en la sala. O como mínimo unos cuantos estudiantes en prácticas. Con Hipócrates, aquel éxito inesperado en el que nos mostraba flujos y reflujos de un hospital público, Lilti se constituyó en el cineasta emblema de la profesión sanitaria, título que ahora revalida cambiando la figura del joven médico residente por la de uno maduro y destinado al ámbito rural, un hombre consumado pero de ningún modo concluido que se resiste a aligerar su agenda de visitas cuando se le diagnostica un tumor cerebral.Maestros antiguos Thomas Lilti, médico por inercia familiar y de vocación primera cineasta, reflexiona de nuevo sobre sus dos ocupaciones y ambas las encara con la misma pulcritud. La cuestión médica la presenta algo elevada y tal vez la idealiza pero es fruto de la pasión, algo que su franqueza hace tolerable como se tolera la vanidad del artesano que nos permite asomarnos a los secretos de su taller.Un doctor en la campiña vuelve a ser, como Hipócrates, una película bien atenta a lo procedimental y por tanto de querencia fragmentaria, estructurada en las pequeñas grandes historias que al trote van definiendo la profesión médica. Por mero emplazamiento se presenta más recogida en lo cotidiano, y aunque entre sus temas está el trabajo ya cuajado como refugio e incluso como identidad, la noción de que el aprendizaje ha de ser continuo y permanecer por encima del conocimiento sobrevuela toda la película.Tirando cabos al cine social en su retrato comunitario, la película se prefiere comedia dramática y parte con Bulgákov en mente, el de Morfina y los Relatos de un joven médico que se citan como inspiración. Lilti propone en esa mención literaria una recuperación de algunos de los principios del cargo médico, aquellos que a veces corren el riesgo de verse extraviados en los ritmos administrativos de que depende. El cuidado, la escucha, el cuento contigo y valores antiguos como la integridad son reivindicados en esta pequeña película con propiedades de \"curalotodo\".En buenas manosAtemperar en el buen rollo una película regida por el accidente, la enfermedad y la defunción es un reto que no todos los directores saben abordar sin perder la compostura ni arañarnos a los espectadores la dignidad. Lilti lo hace con astucia, compensando con honestidad el uso deliberado de los tópicos, de los que se sirve como paliativos a la fatalidad que requiere para hablar de lo que quiere hablarnos. Su talento parece hallarse en dar películas de una pieza, sin más cera que la que arde y sin embargo muy hábiles en los detalles y en los ritmos internos.En su afición a mirar de cerca las reacciones de sus personajes se anuncia buen médico, el que sabe que sus mejores herramientas son su rostro y algunas palabras, y para secundar esa idea cuenta frente a la cámara con los siempre fiables François Cluzet y Marianne Denicourt, un tándem protagonista ideado para aromatizar con dulzura de romance particular un narración que en realidad está a otra historia, una de interés general. Fotograma de \"Un doctor en la campiña\" Un doctor en la campiña, que ha reventado las taquillas francesas, es cine popular pero sin contraindicaciones ni efectos adversos, edificante y muy sencillo, dificilísimo por tanto y con una intención clara: dar la profesión viva mientras la va pensando como disciplina humanista. Lo que ha de ser la medicina en un buen tanto por ciento.", "title": "'Un doctor en la campiña', cine medicinal para estados carenciales", "url": "https://www.eldiario.es/cultura/cine/doctor-campina-cine-medicinal-carenciales_0_520048183.html", "keywords": "medicinal,cine,campina,carenciales,doctor", "date": "2016-05-26", "id": "c4367d88bf2173d6b6f91689008fab43912e47be", "summary": "Después de conseguir más de millón y medio de espectadores en Francia, llega a nuestro país la nueva película de Thomas LiltiEl realizador sigue ahondando en la fina línea que separa el drama de la comedia en la vida de un médico"}, {"article": "El concierto solidario que ofrecerá el cantante Manuel Carrasco el 24 de julio dentro del Festival Música en Grande de Santander recaudará fondos para la construcción de un parque infantil para niños ingresados en el Hospital Universitario Marqués de Valdecilla, que promueve la asociación Buscando Sonrisas.El evento se ha presentado este jueves en rueda de prensa por el artista onubense, quien ha prometido \"una noche única y mágica\", en la que tanto él como sus músicos van a \"darlo todo para dejar una huella en los corazones de la gente de esta ciudad\". Junto al cantante han estado el consejero de Cultura del Gobierno de Cantabria, Ramón Ruiz; la concejala de Turismo del Ayuntamiento de Santander, Gema Igual; el director del Área de Negocio de CaixaBank en Santander, Juan Faustino González; el presidente de la asociación Buscando Sonrisas, Nacho Quijano; y el director del festival, Guillermo Vega.Carrasco se ha mostrado \"entusiasmado\" con su participación en el concierto solidario. \"Venir a tocar aquí me hace muy feliz, pero el aliciente solidario lo hace aún más especial\", ha afirmado Carrasco, quien ha tenido tiempo de pasear por la Campa de La Magdalena, que ha definido como un marco \"inmejorable\".Aunque la motivación ya existía, \"lo daremos todo para que la cita no pase de largo y sea una noche mágica\", ha dicho el músico, quien ya participó en la tercera edición del festival aunque desde entonces \"ha crecido mucho como artista\", en palabras de Igual.Por su parte, el consejero ha mostrado su satisfacción porque el objetivo del concierto solidario sea el parque infantil de Valdecilla, \"el complemento ideal\" para el aula hospitalaria que gestiona Educación.Ruiz ha destacado además que Música en Grande supondrá la contratación de, al menos, 130 jóvenes que tendrán así su primera experiencia laboral, y que permitirá a artistas noveles compartir cartel con figuras consagradas.Desde la asociación Buscando Sonrisas, Nacho Quijano ha afirmado que aunque el parque infantil es un proyecto \"ambicioso\", que Música en Grande haya elegido esta propuesta como objetivo solidario les produce una enorme satisfacción y \"la responsabilidad de hacer las cosas aún mejor\".Los beneficios del concierto que Manuel Carrasco ofrecerá el 24 de julio en La Magdalena, cuyas entradas se pueden adquirir al precio de 7 euros, tienen como destinatarios a los niños ingresados en el Hospital Marqués de Valdecilla. Música en Grande une fuerzas a la asociación Buscando Sonrisas para construir un parque infantil y deportivo al aire libre en las instalaciones del centro hospitalario.La cifra objetivo que se marca el festival como contribución está en 20.000 euros para ayudar a dotar a los más pequeños de un lugar de esparcimiento y ocio, algo fundamental para mejorar su calidad de vida y favorecer su recuperación. Unos 9.000 niños al año podrían beneficiarse de esta infraestructura que haría más leve su paso por el hospital. Manuel Carrasco junto a autoridades, organizadores y colaboradores del concierto solidario. Manuel Carrasco, onubense y actual número 3 en las listas de ventas con su disco 'Bailar el viento' (Universal Music, 2015), se suma a la cita con más calado social del Música en Grande y lo hace con la meta de contribuir con sus canciones a poner ese granito de arena tan necesario.En la misma línea se ha manifestado Guillermo Vega, de Mouro Producciones, artífices de los conciertos solidarios que desde hace ocho años contribuyen económica y mediáticamente con diversos proyectos sociales desarrollados en Cantabria gracias a la colaboración de la Obra Social \"la Caixa\".En este sentido, el director del Área de Negocio de CaixaBank en Santander ha recalcado que la Obra Social de la entidad destina 3,5 millones de euros al año a proyectos en Cantabria, que van desde la cultura a la solidaridad, y se ha mostrado convencido de que el concierto solidario de este verano \"será un éxito\", como viene ocurriendo desde que se pusiera en marcha esta iniciativa del Festival Música en Grande.Todos los asistentes han coincidido en animar a los cántabros a solidarizarse con esta propuesta, disfrutando de una noche de música en un espacio privilegiado. Las entradas para el concierto solidario están ya a la venta, con un precio de 7 euros más gastos de distribución, en la página www.musicaengrande.es y la plataforma de venta de El Corte Inglés.También en los puntos de venta físico, McDonalds de toda Cantabria, Librerías ESTVDIO, Tiendas Manuel Muñoz de Torrelavega, París Texas en Reinosa y La Riviera en Laredo. Además de Manuel Carrasco, el domingo 24 abrirán el show Lolo Alonso, Gao Percussion y Víctor Montero con una combinación de violín, percusión y DJ.Música en Grande está organizado por la empresa cántabra Mouro Producciones y cuenta con el apoyo del Gobierno de Cantabria, el Ayuntamiento de Santander, la Universidad Internacional Menéndez Pelayo y empresas privadas como Amstel, Viesgo, Bathco, Gallofa&Co. o BMW, entre otras.", "title": "'Música en Grande' buscará sonrisas en el Hospital de Valdecilla", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/concierto-Manuel-Carrasco-recaudara-Valdecilla_0_520048400.html", "keywords": "concierto,recaudara,Manuel,Carrasco,Valdecilla", "date": "2016-05-26", "id": "234fc674e51ceb951b290933983cb90f8e3920ba", "summary": "El concierto solidario que ofrecerá Manuel Carrasco el 24 de julio recaudará fondos para la construcción del parque infantil en el centro sanitario"}, {"article": "MADRIDActualizado:27/05/2016 16:39hHa sido uno de los célebres «vientos de cola» que ayudaron a España a remontar tras los años de recesión y ahora podría comenzar a diluirse. El precio del petróleo superó ayer los 50 dólares el barril y acumula una subida del 79% desde el mínimo (27,88 dólares) que marcó el 20 de enero y, aunque sigue en niveles históricamente bajos, se sitúa ya por encima de los escenarios previstos en el Programa de Estabilidad del Gobierno, incluso en su última actualización que remitió Mariano Rajoy a Bruselas hace tres semanas. La desviación con respecto a estas previsiones no es menor, ya que nuestro país es casi totalmente dependiente, pues importa el 99% del petróleo y del gas natural que consume. El precio del barril de Brent finalmente cerró ayer a 49,59 dólares, un 25% más de los 39,7 dólares previstos en el escenario central para este año y un 14% más que los 43,7 dólares que figuran en el escenario de riesgo.Diversos escenarios El Programa de Estabilidad para el periodo 2016-2019 incluye, como es habitual en estos documentos, un análisis de sensibilidad en el que se estima el impacto de diversos escenarios de riesgo sobre el cuadro macro de la economía española para los próximos años. El problema es que para el precio del petróleo los cálculos realizados por el Ejecutivo contemplan un alza del 10% con respecto al precio de referencia (39,7 dólares en 2016 y 45,3 los años posteriores), estimaciones demasiado «tímidas» en opinión de los analistas consultados. Según estos cálculos, la subida contraería el PIB en dos décimas en 2016 y en tres décimas en 2017. «Si, en lugar de tratarse de un impacto del 10%, el precio del petróleo retornase súbitamente y de manera permanente al entorno de los 60 dólares -un 33% más con respecto al escenario central del Programa de Estabilidad-, entonces el impacto sobre el crecimiento podría ser de hasta 1,1 puntos de PIB en 2018, para comenzar a diluirse progresivamente a partir de ese momento», asegura Daniel Fuentes, analista de Analistas Financieros Internacionales (AFI).Revisiones del PIB a la bajaLa principal consecuencia de este posible cambio de tendencia se encuentra en que las previsibles revisiones del PIB podrían ser a partir de ahora a la baja y no al alza como ha venido ocurriendo los últimos trimestres. «Dados los supuestos básicos del Programa de Estabilidad y vista la evolución reciente del precio del petróleo, existe cierto riesgo de revisión a la baja de las previsiones de crecimiento para los próximos años», asegura Fuentes.No obstante, los expertos piden no perder la perspectiva histórica. En opinión del profesor del IESE Juan Luis López Cardenete, «el precio del petróleo actual sigue por debajo de lo que se pagó de media en todo 2015. Nos estamos moviendo en una franja de precios absolutamente desconocidos, aunque en los últimos meses haya subido ligeramente», señala. «Precios del petróleo por debajo de los 40 dólares han sido muy excepcionales en los últimos diez años», coincide Fuentes. El efecto de la caída del precio del petróleo inyectó en la economía española 11.500 millones de euros en 2015 (cifra ahorrada en importaciones de hidrocarburos), «lo que supone un viento de cola de 30 millones de euros diarios», recuerda López Cardenete.El ministro de Economía en funciones, Luis de Guindos, apuntó en su día que nuestro país se había ahorrado entre 15.000 y 17.000 millones de euros por la caída de los precios del petróleo.Ese descenso del crudo repercutió en el aumento del 3,2% del PIB de 2015 entre 0,5 y 0,8 puntos, según ha estimado el director de Estudios de Repsol, Antonio Merino, quien ha explicado que la transferencia de rentas a los consumidores por la bajada del precio de los carburantes en 2015, una media del 15% en España, unido a la caída del IPC y a un ligero aumento de los salarios, ha provocado un mayor poder adquisitivo.En cuanto a la evolución actual de la cotización del petróleo apuntar que es muy impredicible, ya que existen distintas referencias que pueden hacer subir o bajar sus precios.Una de ellas es la próxima cumbre que celebrará la OPEP (Organización de Países Exportadores de Petróleo) en Viena el próximo día 2 y en la que sus 13 integrantes deberán decidir si mantienen la producción actual de crudo (unos 38 millones de barriles diarios) o la recortan. Todo apunta a que la mantendrán, ya que esa es la postura de Arabia Saudí e Irán, los dos pesos pesados de la organización.Los carburantes, en máximosMientras tanto, los precios de los carburantes en nuestro país han seguido subiendo y actualmente se encuentran en máximos anuales: 1,177 euros el litro de gasolina y 1,032 el de gasóleo, según el último boletín petrolero de la UE.", "title": "La subida del crudo a 50 dólares supera todas las previsiones del Gobierno", "url": "http://www.abc.es/economia/abci-subida-crudo-50-dolares-supera-todas-previsiones-gobierno-201605262208_noticia.html", "keywords": "recuperacion,economia,petroleo", "date": "2016-05-26", "id": "5dba060fc59814329cb8ac0658b05a3fd420adf9", "summary": "El Plan de Estabilidad enviado a Bruselas en abril prevé un precio de 43,7 dólares en el escenario de mayor riesgo"}, {"article": "MadridActualizado:26/05/2016 22:06hAlbert Rivera ha llamado esta tarde al ministro de Asuntos Exteriores, José Manuel García Margallo, para trasladarle al Gobierno sus impresiones sobre el viaje que acaba de realizar a Venezuela. El presidente de Ciudadanos le ha informado de la reuniones que ha celebrado con los opositores al régimen de Nicolás Maduro (Henrique Capriles, Henry Ramos y los miembros del denominado G4).Desde su equipo aseguran que Rivera también le ha trasladado a Margallo su percepción sobre la crisis humanitaria que vive el país bajo los dictados del chavismo, una realidad que «el Gobierno de Maduro se niega a reconocer». El presidente de Ciudadanos se ha puesto a disposición del Ejecutivo para colaborar en todo lo que sea preciso.El líder de Ciudadanos se reunió antes de su viaje a Venezuela hasta en dos ocasiones con el ministro Margallo, para desarrollar la visita de acuerdo con la posición que el Gobierno viene manteniendo, y que en líneas generales comparten el PP, PSOE y Ciudadanos. Rivera también le explicó cómo no le fue posible visitar a los presos Antonio Ledezma y Leopoldo López. También ha informado a Margallo de las líneas generales de su discurso ante la Comisión de Exteriores de la Asamblea Nacional venezolana, una invitación que fue la que motivó su viaje a Venezuela. En este sentido, ha comentado con el ministro que su postura defiende «un diálogo entre ambas partes». Pero un diálogo con condiciones, ya que para que sea sincero y en igualdad de condiciones es necesaria la liberación de los presos políticos y el reconocimiento de que el país atraviesa una crisis humanitaria.Ambos han comentado las trabas que el oficialismo está poniendo para que se desarrolle el mecanismo constitucional del revocatorio. Rivera ha agradecido el apoyo que ha recibido del Gobierno a través del ministerio de Exteriores. El líder de Ciudadanos se pondrá en contacto en las próximas horas tanto con Felipe González como con Rodríguez Zapatero para trasladarle estas impresiones tras su regreso de Venezuela. Con Zapatero ya mantuvo un encuentro previo junto al ministro Margallo y con González también tuvo varias conversaciones antes de su viaje.", "title": "Rivera llama a Margallo para informarle de sus reuniones en Venezuela con los opositores a Maduro", "url": "http://www.abc.es/internacional/abci-rivera-llama-margallo-para-informarle-reunines-venezuela-opositores-maduro-201605262157_noticia.html", "keywords": "venezuela,margallo,rivera", "date": "2016-05-26", "id": "83c5f6a6a2078630de9475b6f4f171308dff49ee", "summary": "El presidente de Ciudadanos defiende «un diálogo entre ambas partes», pero que debe de partir de la liberación de los presos políticos y del reconocimiento de la crisis humanitaria que vive el país"}, {"article": "MadridActualizado:26/05/2016 15:12hAgentes de la Policía Nacional han detenido en Madrid a 18 personas, diez de ellas por un delito de fraude contra la Hacienda Pública y la Seguridad Social y ocho por un delito de falsedad documental. Los arrestados habían creado una empresa ficticia, en la sede de una vieja discoteca cerrada, con el único fin de simular relaciones laborales -altas en la Seguridad Social- para solicitar prestaciones por desempleo y conseguir permisos de residencia comunitaria, la nacionalidad española o hasta pedir créditos hipotecarios. Los detenidos han llegado a defraudar más de 150.000 euros.En uno de los casos, una prostituta residente en Londres estuvo pagando 1.500 euros al mes durante los tres años que estuvo dada de alta en la empresa. Necesitaba acreditar que estaba trabajando en España para obtener un préstamo hipotecario y lograr su objetivo: comprarse una vivienda en España Otro de los defraudadores llegó incluso a darse de baja en la empresa en la que trabajaba para no hacerlo y solicitar la reagrupación familiar. La investigación se inició en el 2015 cuando los investigadores tuvieron conocimiento del posible carácter fraudulento de una empresa ficticia que tenía una importante deuda en la Seguridad Social. Dicha empresa tenía su sede social en la localidad madrileña de San Sebastián de los Reyes y, supuestamente, se trataba de una discoteca. Tras varias gestiones, los investigadores pudieron constatar que la referida empresa no tenía acreditado ningún tipo de actividad económica y que llevaba cerrada más de cuatro años.De 200 a 1.500 euros Los agentes descubrieron el modus operandi empleado por los arrestados. La administradora de la empresa ficticia realizaba altas en la Seguridad Social a cambio de diferentes cantidades de dinero, que oscilaban entre los 200 y los 1.500 euros al mes. Esta cifra era abonada por los supuestos trabajadores en el mismo momento de la formalización del contrato y la tramitación del alta en la Seguridad Social. En otras ocasiones, era el propio trabajador el que realizaba pagos sucesivos durante el tiempo que figurara en situación de alta por el importe de las cuotas que habrían de ingresar en dicho organismo, cuota que directamente se apropiaba la propia empresa ficticia. De esta manera habían llegado a defraudar a la Seguridad Social alrededor de 126.000 euros por impago de cuotas.Pero este fraude no era el único que los detenidos llevaron a cabo. Los agentes pudieron comprobar cómo nueve de estos supuestos trabajadores, tras la contratación y despido de la empresa, habían percibido prestación o subsidio por desempleo estafando de esta manera 30.000 euros.", "title": "Una prostituta pagó 1.500 euros al mes durante tres años por un falso empleo para obtener una hipoteca", "url": "http://www.abc.es/espana/madrid/municipios/abci-dieciocho-detenidos-defraudar-150000-euros-discoteca-ficticia-san-sebastian-reyes-201605261317_noticia.html", "keywords": "sebastian,fraudulenta,discoteca", "date": "2016-05-26", "id": "22929f6503df7afc860ed9b1b52cd8f15d432b04", "summary": "Otros desembolsaron desde 200 euros a ese tope para ser dados de alta de la Seguridad Social o cobrar el paro sin trabajar. La Policía Nacional ha detenido a 18 personas por defraudar más de 150.000 euros"}, {"article": "Pablo Fidalgo Lareo dio con un viejo libro de Origami japonés mientras paseaba su dedo por la estantería de sus abuelos. Papiro-zoo era un manual publicado en Buenos Aires que llevaba la firma de Giordano Lareo, un extraño que se convirtió en el héroe costumbrista de su imaginario. Las historias de la Guerra Civil que no cupieron en antologías o panegíricos descansan entre el polvo de las bibliotecas de los españoles. En las aldeas de la costa viguesa. \"A mi querido hermano Manolo, con la añoranza de los años y la distancia\", dedicaba Giordano desde el otro lado del mundo, como en una plegaria contra el olvido. Desconocía que su memoria exiliada no solo perduraría entre su familia, sino que alcanzaría las tablas teatrales de la mano de un sobrino nieto curioso.Habrás de ir a la guerra que empieza hoy es una tragedia de represión política, pero también un relato optimista sobre las segundas oportunidades. Su estancia en la escena del Festival de Otoño y Primavera de Madrid es breve y llega avalada por un buen puñado de premios desde Portugal, donde fue elegida mejor obra teatral de 2015. El dramaturgo Pablo Fidalgo no comulga con la espiral de censura que se aplica sobre los detalles espinosos de nuestra historia. \"Dejar pasar la Guerra Civil significa estar condenados a no entender nada, a ser juguetes en manos del poder\", defiende el director. Por eso representó las penurias del conflicto a través de la voz de una mujer, la de su propia abuela, en O estado salvaxe. Espanha 1939. En este caso, las lagunas familiares le llevaron hasta Argentina, donde su tío abuelo Giordano se libró de una ejecución in extremis durante la dictadura franquista. \"Una de las cosas importantes es imaginar y tomar como verdaderos esos datos que hemos ido recopilando\", nos cuenta Fidalgo. Unas licencias artísticas que, en su opinión, también nos ayudan a sanar la historia. \"Los estudios sobre el exilio no son tan completos como el de los horrores de la guerra en terreno español\". Para tranquilidad de su descendiente, el camino hacia Giordano no fue la búsqueda del santo Grial. Un hombre perseguido por haber sido tesorero de la República, representante de Nestlé en la Patagonia e inventor de un sofá-cama no podía pasar desapercibido por la retentiva argentina. Fidalgo se paseó por las calles de Buenos Aires, y recorrió el Café Iberia y la Perla del Once, dos garitos de reunión nostálgica para los refugiados españoles. Allí descubrió que su tío era toda una eminencia entre los origamistas plateros y que fraguó una agradable amistad con Eduardo Blanco Amor. Pero no logró encontrar su fecha de defunción, el momento exacto en el que las huellas de Giordano se frenaron en Mar de Plata. Una historia cíclicaLos sentimientos de Habrás de ir a la guerra que empieza hoy se podrían superponer sobre todo exiliado de la Guerra Civil, e incluso sobre cualquier refugiado que naufraga en las vergüenzas del Mediterráneo o se araña con las concertinas europeas. \"Cuando comenzamos a ensayar la obra en Portugal, lo hacíamos rodeados de todas esas imágenes horribles de los solicitantes de asilo en las fronteras\", nos desvela Pablo Fidalgo. A su manera, los tres protagonistas de la obra (héroe, actor y director) han sido exiliados en una tierra prometida. Los dos que asisten a las tablas madrileñas encontraron su referente ético en Giordano Laredo. El dramaturgo por los lazos de sangre que le unen con la historia oculta de España, y el protagonista por ser hijo del exilio real, como dice Fidalgo. \"Claudio da Silva es un angolano exiliado en Portugal que huyó con su familia con apenas dos años. Lleva en su cuerpo y en sus palabras toda esa voz perdida\".La experiencia es dolorosa, pero también reconfortante cuando consiguen recomponer su vida en un hogar foráneo. En el caso de la Guerra Civil, los republicanos encontraron una vía de escape para sus ideales cercenados por la dictadura en América Latina. El entonces presidente de México, Lázaro Cárdenas, diseñó un plan de acogida para los repudiados del conflicto y les permitió desarrollarse como a cualquier mexicano. \"Resulta curioso que tres de los colegios más importantes allí fueron fundados por republicanos españoles\", así como varias editoriales y proyectos económicos de Argentina y otros países suramericanos. \"La idea de esa España que no fue, sí que se trasladó a muchos países de allí\".Con las maletas siempre preparadas, pero también con la cabeza alta y mirando a los dictadores a la cara, dice Giordano en escena. Un desafío que no se pueden permitir muchos de los que hoy llaman a nuestras puertas para pedir asilo. Este desprecio hacia el concepto de acogida y hospitalidad \"tendrá consecuencias de las que algún día nos arrepentiremos\", opina el director. Y nadie mejor que un exitoso dramaturgo que se marchó a Portugal a reencontrar su pasión profesional para corroborarlo. \"Sabemos que somos frágiles, que estamos en manos de la economía y que la política está desapareciendo, pero mantenemos nuestra dignidad\".El exilio de las artes escénicasPablo Fidalgo marchó a Lisboa después de unos años de asfixia y crispación en la escena teatral de Madrid. \"Encontré una comunidad artística más tranquila, más comunicativa y menos enfurecida que aquí\", nos dice sobre su exilio personal. El autor apela a ese perfil veleta de la escena cultural española y al mal uso que hace de ella la poítica. \"La cultura y el arte deben tener autonomía para respirar y no actuar siempre bajo presión\". Por eso encontró la libertad en la capital lusa, además de un nexo de unión con América, Brasil, África y, por supuesto, Europa.Ante la pregunta de si ha notado una mejora en el sector madrileño después del cambio de ayuntamiento, Fidalgo se lo piensa. Y se ríe: \"Estoy contento porque la ciudad está más viva, pero creo que falta muchísimo por hacer\". Defiende que hay que crear toda la estructura de las artes escénicas desde cero, que no es suficiente con nombrar directores nuevos en el Español o en las naves del Matadero. A este joven poeta le basta con que un día no tengamos las maletas siempre hechas y uno pueda construir su proyecto artístico en el lugar que elija. Y termina citando al gran Allan Kaprow, Arte es lo que hacemos, cultura es lo que nos hacen.", "title": "Los vestigios de la República exiliada en América Latina", "url": "https://www.eldiario.es/cultura/teatro/America_Latina-refugio-exiliados-espanoles_0_520048303.html", "keywords": "exiliados,América Latina,españoles,refugio", "date": "2016-05-26", "id": "ac6f416b07adf7309f9e5a1d70803921a6a96c45", "summary": "Habrás de ir a la guerra que empieza hoy es una tragedia acerca de nuestro pasado, de la Guerra Civil, de todos los países que acogieron a los exiliados españoles\"La cultura y el arte deben tener autonomía para respirar y no actuar siempre bajo presión\", defiende Pablo Fidalgo, su directorHa sido elegida la mejor obra de teatro de Portugal del año pasado y ahora se estrena en el marco del Festival Otoño y Primavera de Madrid"}, {"article": "Actualizado:27/05/2016 16:09hDespués de comenzar el año en valores mínimos, el repunte del petróleo producido en los últimos meses ha provocado que el Brent cerrara ayer a las puertas de los 50 dólares. Este hecho podría afectar a la economía española, que cuenta con una gran dependencia energética. Además, estas son las consecuencias de una nueva subida del crudo. ¿Cómo repercute la subida del crudo en nuestra macroeconomía?Aumenta el desembolso que debe de hacer el país para pagar las importaciones de crudo, ya que España tiene que comprar fuera el 99% del petróleo que consume. También ralentiza el crecimiento económico.¿Y cómo afecta a las empresas y a los consumidores?La subida del crudo eleva los costes de las empresas en casi todos los sectores, especialmente las aerolíneas y las de transporte por carretera. El encarecimiento de los carburantes, ahora en máximos anuales, también resta poder adquisitivo a los consumidores.El petróleo caro, ¿beneficia a alguien?A las petroleras que, como Repsol y Cepsa, han visto mermados sus resultados en los dos últimos años, y a los países exportadores de crudo, en muchos de los cuales los ingresos del petróleo representan el 90% de sus presupuestos.¿Cuánto bajaron el crudo y los carburantes en 2015?La cotización del petróleo Brent cayó un 34% a lo largo del año pasado, mientras que el gasóleo lo hizo en un 13% y la gasolina sin plomo de 95 octanos un 1,6%. El descenso de los carburantes fue menor por su fuerte componente impositivo.¿Por qué está subiendo el crudo en las últimas semanas?Por varios motivos, como la caída temporal de la oferta de varios países productores, como Canadá (macroincendio), Kuwait (huelgas en el sector), Nigeria (sabotajes), Venezuela (crisis económica) y Estados Unidos (paralización del « fracking»). También por el anuncio de la suspensión de nuevas inversiones en el sector. ¿Hasta dónde llegará el precio del petróleo en 2016?Nadie lo sabe. Los expertos están revisando al alza sus anteriores previsiones y apuntan a entre 50 y 60 dólares el barril a finales de año. El precio medio sería de 42 dólares, según los analistas.", "title": "La repercusión de un petróleo caro", "url": "http://www.abc.es/economia/abci-repercusion-petroleo-caro-201605262218_noticia.html", "keywords": "subida,claves,petroleo", "date": "2016-05-26", "id": "4ea8a03ff2f90f0b528768c705e2b6afaddf19ca", "summary": "El crudo acumula una subida cercana al 79% desde los valores mínimos que marcó el pasado 20 de enero, cuando cerró en los 27,88 dólares"}, {"article": "MadridActualizado:26/05/2016 23:19hEl hijo del concejal de Ganar Alcorcón, Enrique Ferres Benedito, tardó en devolver una guitarra propiedad de la Escuela Municipal de Música tres años desde que le fue requerida. El instrumento fue devuelto el 19 de noviembre del pasado año, un año después de que finalizaran sus seis años del plan de estudios y tres años después desde que se le reclamara, en el curso 2011/2012.El PP manifiesta que la Escuela de Municipal y Conservatorio Profesional de Música «Manuel de Falla» de Alcorcón ha recuperado tras siete años continuados, una guitarra marca Alhambra, modelo 10.P, con serie 000810, que fue prestada inicialmente en septiembre de 2008 al concejal de Ganar Alcorcón, Enrique Ferres Benedito, para que su hijo (F.L.L) pudiera utilizar y así llevar a cabo los planes de estudios, en la especialidad de guitarra, que se impartía en este centro. Ante los hechos expuestos inicialmente, el concejal de Ganar Alcorcón, Enrique Ferres, interpuso una denuncia contra el coordinador de la Escuela de Música, que fue archivada hace unas semanas por la Fiscalía de Móstoles, por el que le acusaba de cobrar ilegal por el uso de instrumentos musicales. Pues bien, contradiciendo de nuevo al grupo Ganar Alcorcón, la Fiscalía del área de Móstoles afirma que no existe «ninguna práctica irregular en el cobro de la cuota de los asociaciones y no resulta acreditado que se haya obligado a los alumnos a pagar dicha aportación económica si querían hacer uso de los instrumentos musicales».Esto contradice y prueba que las acusaciones formuladas por Ganar Alcorcón no tenían ni base jurídica ni legal, y tan solo fue un intento de politizar la acción de la justicia. El PP pide a Ganar Alcorcón que dé explicaciones también de por qué la mujer de dicho concejal, en octubre de 2011, renovó de nuevo el préstamo del instrumento, donde en el mismo documento que firmó, la Escuela de Música exigía que «todos los alumnos que tuvieran un instrumento desde hace más de 2 años deberían entregarlo a lo largo del curso 2011/2012 debidamente ajustado y revisado». Además, también se establecía que el préstamo (se entiende que afecta solo a los nuevos alumnos que soliciten el préstamos de cualquier instrumento), tendría una duración máxima de 2 años. Este no es el caso de este alumno, ya que tenía la guitarra en su posesión desde 2008. No obstante, ante este requerimiento, F.L.L. no entregó al centro municipal la guitarra hasta un año después de que acabara sus seis años de cursos.Incumplimiento de las normasLas condiciones del préstamo de instrumentos por parte de la Escuela de Música a partir de 2011 y que fue firmado por la madre del mismo eran que, el centro prestaba los instrumentos, en esta caso, la guitarra, con duración máxima de 2 años. Pero siempre y cuando no lo hubieran tenido más tiempo anteriormente como recoge en el punto 4: todos los alumnos que posean un instrumento desde hace más de dos años -como éste era el caso- deberían entregarlo a lo largo de dicho curso 2011-2012 debidamente ajustado y revisado. Además, quedaba establecido que todos los instrumentos prestados tendrían que pasar por el lutier una vez al año y presentar el recibo de reparación, condición que incumplieron también.Otra de las normas que se establecían era que si durante el préstamo se estropeaba o se perdía alguna pieza del instrumento, ésta debería ser repuesta por otra de la misma marca y modelo. El 19 de noviembre de 2015, a las 20.45 horas, se presentó el profesor de guitarra Y. J.L. B, acompañado del ex alumno (F.F.L), ya mayor de edad, en la secretaría de la Escuela de Música, con el objetivo de devolver (7 años después), la guitarra, marca Alhambra, modelo 10.P, con serie 000810, que el Ayuntamiento de Alcorcón le prestó por primera vez en 2008, incumpliendo todas las condiciones de préstamos de instrumentos establecidas por el centro y que en su día firmó su madre.El ex alumno no ha presentado ningún informe que la guitarra haya pasado ninguna revisión anual durante estos 7 años, como es obligatorio que lo revise un lutier. Lo único que presentó fue un documento en el que especificaba que procedía a la devolución del instrumento, en perfectas condiciones y como se le prestó la guitarra.El alumno ha utilizado dicho instrumento durante 7 años (6 años, lo que duró su plan de estudios), por lo que otros alumnos de la escuela se han visto obligados a comprar una guitarra, ya que ésta, es una de las tres que tiene el centro para prestar. Además, se le ha pedido informes de las revisiones anuales y la escuela está todavía esperando a que les mande dicha solicitud.Por todo ello, el PP de Alcorcón pedirá a Ganar Alcorcón que asuma responsabilidades y que pida al concejal de su corporación las explicaciones oportunas y que las traslade también a este partido y a la opinión pública, ya que la mayoría de los alumnos no pudieron disfrutar de dicho instrumento en ningún curso de sus planes de estudios porque no fue devuelta en el tiempo solicitado por la Escuela Municipal de Música, por lo que tuvieron que comprarse una de su propio bolsillo.", "title": "El hijo de un edil de Ganar Alcorcón devuelve una guitarra a la Escuela Municipal tres años tarde", "url": "http://www.abc.es/espana/madrid/municipios/abci-hijo-edil-ganar-alcorcon-devuelve-guitarra-escuela-municipal-tres-anos-tarde-201605262318_noticia.html", "keywords": "alcorcon,guitarra,ganar,olvida", "date": "2016-05-26", "id": "18ee256a31c3ef31bac385afd0b9d86fb8fe040f", "summary": "La Escuela «Manuel de Falla» exigía que «todos los alumnos que tuvieran un instrumento desde hace más de 2 años deberían entregarlo a lo largo del curso 2011/2012"}, {"article": "Actualizado:26/05/2016 20:06hLa frase más famosa atribuida a Felipe II al conocer la suerte de « la Grande y Felicísima Armada» es simplemente falsa: «Yo no mandé a mis barcos a luchar contra los elementos» (la cita apareció en una biografía de Felipe II escrita por Baltasar Porreño 40 años después de la derrota). La noticia resultó un fuerte golpe para el rey, que incluso aseguró que prefería morir que «ver tanta desdicha», pero también es cierto que los reyes no tienen tiempo para llorar ni para pronunciar frases tan lapidarias. Pocos días después, Felipe II ya se encontraba inmerso en una nueva empresa y disponiendo que los hombres heridos recibieran el mejor de los tratos posibles. Dentro de su visión mesiánica del mundo y de sí mismo, Dios ya encontraría la forma de compensarle más adelante.Sin ser el fanático religioso que ha trazado sus enemigos, su profunda religiosidad y la visión mesiánica de sí mismo costaron al Imperio español varias derrotas, puesto que, como en la Empresa Inglesa, el Monarca dejaba muchos factores a la suerte y a la asistencia divina. Dentro del primer imperio global de la historia, los fracasos solían ser compensados por victorias. Así, por ejemplo, el resurgimiento de la revuelta en los Países Bajos en 1571 fue compensado con la resonante victoria en Lepanto y la matanza de San Bartolomé en Francia, donde la facción católica masacró a buena parte de los líderes hugonotes.Las noticias del fracaso a cuentagotasEl mesianismo no salvó a Felipe II del disgusto de 1588. Como explica Geoffrey Parker en su libro «Felipe II, la biografía definitiva» (Planeta), el rey y sus ministros se convencieron de que el éxito de la Empresa Inglesa resolvería todos los problemas estratégicos a los que se enfrentaba el Imperio español. El plan pasaba porque «la mayor flota jamás vista desde la creación del mundo», dirigida por el Duque de Medina-Sidonia, viajara a algún puerto de Flandes a recoger a la infantería que combatía en los Países Bajos a las órdenes de Alejandro Farnesio. Una misión que ni las comunicaciones de la época –los Tercios de Flandes no estuvieron preparados a tiempo– ni los ágiles barcos enemigos permitieron llevar a efecto. Los ingleses no pudieron hundir prácticamente ninguno de los galeones españoles, auténticos castillos flotantes, pero Medina-Sidonia no alcanzó a «darse la mano» con los ejércitos hispánicos en los Países Bajos y se vio forzado a bordear las Islas Británicas. Los arañazos alcanzados por los buques ingleses y las tempestades fueron transformando los barcos en ruinas flotantes. La defectuosa cartografía portada por los españoles fue el golpe de gracia para una travesía a ciegas por las escarpadas costas de Escocia y de Irlanda. Allí ocurrió la auténtica catástrofe. Se hundieron un tercio de los 130 barcos que partieron de España y solo la mitad de los hombres que habían zarpado regresaron con vida. Murieron más de 15.000 hombres en total, entre ellos los integrantes de la mejor generación de marinos de la historia de España (Juan Martínez de Recalde, Miguel de Oquendo, etc.). No en vano, Felipe II tardó varios meses en darse cuenta de la gravedad de la derrota. Como señala Parker, los primeros informes de encuentros con los ingleses habían sido incluso alentadores. La señal más temprana de que las cosas iban mal llegó con una carta de Alejandro Farnesio, el 31 de agosto, donde reconocía que le había resultado imposible contactar con la Armada y por ello sus hombres se habían quedado en tierra. Al intuir que Medina-Sidonia había seguido de largo, Felipe II le escribió una carta allá donde estuviera pidiéndole que antes de regresar desembarcara unos cuantos hombres en Escocia para aliarse con los católicos y pasar así el invierno. El 3 de septiembre se concretaba en una carta desde Francia la suerte de esa flota que, desde luego, no estaba para desembarcar en Escocia más que enfermos y heridos. Mateo Vázquez, el secretario más íntimo del Rey, fue el encargado de informar levemente de lo ocurrido, aunque dejando la puerta abierta a que a través de más rezos se pudiera todavía cambiar la suerte de la flota. El monarca contestó hundido: «Yo espero en Dios que no habrá permitido tanto mal como algunos deben temer (...), pues todo se ha hecho por su servicio». Con cada carta la situación era más oscura. Dos meses después de la partida de la Armada, llegaron los primeros galeones maltrechos a La Coruña. «Toda la gente de mi servicio ha muerto, que eran como 60, de manera que con solo dos me he hallado. Sea nuestro Señor Bendito por todo lo que ha ordenado», escribió Medina-Sidonia, enfermo y agotado, nada más poner pie en España.La actitud inhumana de la Reina inglesa «Todo esto he visto, aunque creo que fuera mejor no haberlo visto, según lo que duele», escribió en uno de sus billetes Felipe II tras leer los detalles sobre el viaje. El Rey acostumbraba a sufrir indisposiciones cuando recibía malas noticias y este caso no fue una excepción, si bien supo reponerse para atender a sus heridos. Felipe II hizo «cuanto estuvo en su mano para aliviar sus sufrimientos y en vez de recriminar la derrota de Medina Sidonia, le ordenó que regresara a Cádiz y reanudara allí su gobierno», según señala el historiador británico J. F. C. Fuller. Cuando descubrió que eran licenciados algunos veteranos sin sus salarios, el Monarca ordenó que fueran bien pagados y «gratificados en lo que hubiera lugar».La actitud humanitaria del Rey español frente a la tragedia contrasta con la mezquindad de la inglesa Isabel I. La defensa de las islas dejó las fuerzas inglesas al límite y 9.000 marineros fueron víctimas de sendas epidemias de tifus y disentería, que estallaron a bordo de los barcos ingleses inmediatamente después del enfrentamiento con la flota española. A la batalla siguieron todo tipo de disturbios y enfrentamientos políticos provocados por las penalidades pasadas por los combatientes ingleses, que murieron por millares en un total abandono, y que tardaron meses en cobrar sus sueldos debido a que la guerra llevó al borde de la bancarrota tanto a la Corona española como a la inglesa. « Al contrario de Felipe, no había nada de caballeroso ni de generoso en su carácter, y no existe duda alguna de que, de haber sido mujer de corazón como lo era de cerebro, hubiera resultado imposible que dejara morir de hambre y de enfermedad a tan alto número de valerosos marinos luego de conseguir aquella victoria para ella», recuerda Fuller.«Es lastimoso presenciar cómo los hombres padecen después de haber prestado tal servicio... Valdría más que Su Majestad la reina hiciera algo en su favor, aún a riesgo de gastar unas monedas, y no los dejara llegar a semejante extremo, porque en adelante quizá tengamos que volver a necesitar de sus servicios; y si no se cuida más de esos hombres, y se les deja morir de hambre y de miseria será muy difícil volver a conseguir su ayuda», criticó uno de los contemporáneos de la Reina.", "title": "El lado más humano de Felipe II, ¿cómo se tomó en realidad el desastre de la Armada Invencible?", "url": "http://www.abc.es/historia/abci-lado-humano-felipe-como-tomo-realidad-desastre-armada-invencible-201605261709_noticia.html", "keywords": "invencible,armada,felipe", "date": "2016-05-26", "id": "ce79c7988cd45ffdaca186916c0908fb1bc99f82", "summary": "La actitud del español frente a la tragedia contrasta con la mezquindad de la inglesa Isabel I. La defensa de las islas dejó a 9.000 marineros víctimas de sendas epidemias de tifus y disentería"}]