[{"article": "Aragonés hasta la médula e irlandés hasta los pliegues de su alma. Hasta en eso es poliédrico Chesús Yuste: escritor, historiador, político, animalista o hibernófilo... o todo al mismo tiempo. Quizá su vertiente más conocida es la de político. Ha sido fundador de la Chunta Aragonesista (partido del que fue secretario general entre 1998 y 2001), cuatro veces representante en las Cortes de Aragón y, durante 31 meses, diputado en Madrid -hasta el 26 de junio de 2014- donde apabulló a sus señorías con 2.075 iniciativas presentadas y 367 intervenciones en las comisiones y en el pleno.No parece, sin embargo, un hombre hiperactivo. Camina con calma, bromea con tino y últimamente se concentra en uno de los temas que le apasiona: Irlanda. Con esa disculpa y alrededor de su último libro publicado -Regreso a Innisfree y otros relatos irlandeses, Editorial Xórdica- llega este jueves a la Librería La Vorágine de Santander, a partir de las 20.00 horas, para participar en un aquelarre que, bajo el nombre de Pintas, bardos, rebeldes y folk pretende responder a la pregunta de ¿por qué nos gusta tanto Irlanda? Lo hace poco después de poner el punto final a una novela negra que promete algo más que literatura. Su título lo insinúa todo: Asesinato en el Congreso. Hablamos con Chesús Yuste sobre algunas caras de esa cartografía multidimensional en la que se mueve. Vamos a la pregunta básica… ¿por qué nos gusta tanto Irlanda?Supongo que mi blog Innisfree1916 lleva diez años intentado responder a esa pregunta. Los dos millones y medio de visitas demuestran que hay mucha gente apasionada de Irlanda en todo el mundo. Somos víctimas del síndrome de Oisín, según acuñé en uno de mis relatos. Irlanda es un pequeño país que ha sabido combinar la universalidad que le da la lengua del Imperio con una firme defensa de su identidad. Quizá por eso es una potencia cultural, con cuatro Premios Nobel de Literatura y otras tantas figuras que lo hubieran merecido, con importantísimas aportaciones a la música en todos los estilos y con voces maravillosas… No en vano el emblema nacional es un instrumento musical, un arpa celta. Hay hibernófilos (amantes de Irlanda) en todo el mundo, descendientes o no de la diáspora irlandesa, y algunos aman su cultura, otros sus paisajes, otros su música, otros la magia que se respira... Creo que, además de todas esas cosas, nos enamora el carácter de los irlandeses, que es muy mediterráneo, muy abierto, y con un humor muy socarrón. Se parecen mucho a nosotros.Y ahora… ¿por qué le gusta a usted Irlanda: las pintas, los bardos, los rebeldes, el folk?A mí por supuesto me gusta la cerveza, la música celta, los paisajes verdes, la épica de los rebeldes irlandeses… Pero sobre todo me encanta cómo los irlandeses ponen en valor sus señas de identidad. Es un país orgulloso de sus escritores: todos tienen una casa-museo o un centro de interpretación. Cuidan mucho las huellas de la Historia, que están siempre muy presentes. Hasta las más dolorosas. En Irlanda los cementerios y las cárceles en desuso son lugares de atracción turística. Eso no es habitual. En su último libro de relatos hay una llamativa mezcla de humor, nostalgia y poética. ¿Son ingredientes 'irlandeses' o es el tono narrativo de Chesús Yuste?Sin duda son elementos que ayudan a trazar un entorno claramente irlandés. Me encanta moverme en ese ambiente, en línea con el pueblo imaginario de Innisfree, donde se desarrolla El hombre tranquilo de John Ford, como hice en mi primera novela, La mirada del bosque (ahora descatalogada). Pero a estas alturas también puedo confirmar que es mi tono narrativo. Sobre todo, ese sentido del humor entre la fina ironía y la socarronería aragonesa. En mi próximo libro, que se ambienta en España y no en Irlanda, por muy serios que sean la trama y el tono, siempre se me escapa ese humor.Los irlandeses han sido, históricamente, migrantes, rebeldes, mestizos sin perder la identidad… Tal y como se está configurando Europa, ¿es lo que nos espera al resto?Fíjate si son rebeldes que cada Tratado de la UE lo tienen que votar los irlandeses en referéndum porque un ciudadano se querelló contra el Estado y ganó en los tribunales. Por eso, los Tratados de Niza y de Lisboa, que fueron rechazados por el pueblo irlandés, hubo que modificarlos para volver a someterlos a referéndum. Cuatro millones de irlandeses decidieron el futuro de Europa, en lugar de los 500 millones de europeos. Una de las cosas que nos gusta de Irlanda es precisamente esa resistencia a la uniformización. Vivimos en un mundo globalizado, encontramos las mismas tiendas en todas las ciudades, los mismos productos, las mismas marcas, pero en Irlanda, sobre todo en la costa occidental, puedes encontrar la autenticidad de la biodiversidad cultural.¿Qué puede aprender España –donde se niega toda salida política al conflicto en el País Vasco- del proceso de paz de Irlanda?El proceso norirlandés fue de manual. Se aplicaron todos los ingredientes que tuvieron éxito en Sudáfrica y que ahora se intentan exportar a Colombia o Sri Lanka, entre otros conflictos. Sin embargo, aquí no ha habido manera. Con [José Luis Rodríguez] Zapatero se empezó a seguir el guion, pero ETA lo estropeó todo con la barbaridad de la T4 y [Mariano] Rajoy ha sido incapaz de facilitar el final de ETA. Parece que a algunos -en el norte de Irlanda los llaman los securócratas- contra ETA vivían mejor y les conviene seguir usando el fantasma de ETA. Es increíble que la banda quiera desarmarse y el Gobierno no esté dispuesto a recoger las armas. Espero que no las dejen en mitad de la calle ni caigan en la tentación de venderlas para financiarse un plan de pensiones. También es cierto que en el Norte de Irlanda había dos bandos armados enfrentados y eso facilitó el proceso.En todo caso, la clave del proceso norirlandés es que abrió cauces democráticos para que el republicanismo irlandés pudiera en el futuro alcanzar sus objetivos por vías exclusivamente pacíficas. La sociedad estaba hastiada de violencia y había que darle una salida política a un problema que era político. Antes el Norte era un miniestado unionista de supremacía protestante, donde se discriminaba a la población católica/nacionalista, y ahora ya no hay ciudadanos de segunda y están aprendiendo a gobernar juntos los antiguos enemigos. Y además es legal convocar un referéndum sobre la unidad irlandesa. No puedes pedir a una banda armada que deje las urnas porque en democracia todo es posible y luego negarse a consultar a la ciudadanía. No es sano tener miedo de la democracia.Sé que está terminando una novela negra, Asesinato en el Congreso, que bebe mucho de su paso por el Parlamento. ¿Son las Cortes el lugar para el crimen perfecto o un sórdido escondite de tahúres?[Risas.] La verdad es que la pasada legislatura fue terrible. Asistimos en primera fila al desmantelamiento del estado de bienestar. Cada viernes los consejos de ministros eran una película de terror, aprobando recortes y eliminando derechos. Retrocedimos cuarenta años en derechos y libertades. Y encima los diputados del PP aplaudían enfervorizados cuando se ratificaban esas medidas en las Cortes. Aquello sí que fue el crimen perfecto. «Si hay muertos, esto no es teatro. / Cuando hay muertos, es una guerra», dice un poema de Ana Pérez Cañamares. Y tiene razón: esa política ha provocado el empobrecimiento de nuestra sociedad y, en consecuencia, muertos reales, por falta de medicamentos en la sanidad pública o desahuciados que se suicidan, por ejemplo.¿Qué razones cree que hay para mirar con esperanza el actual proceso político en España?Creo que estamos en una crisis del sistema político emanado de la Transición y solo podremos salir de esta con el surgimiento de un nuevo sistema. Que sea continuista o rupturista es lo que se va a decidir a lo largo de la próxima década. No creo que del 26J vaya a surgir el nuevo mapa político definitivo para el próximo medio siglo, pero irán apuntándose algunas claves. En el sentido de que puede abordarse una reforma profunda del Estado, regenerando la democracia e impulsando una agenda social, creo que hay motivos para ilusionarse. Pero, claro, nos hemos decepcionado tantas veces antes…Y a usted… ¿qué es lo que más le ilusiona de lo que ha ocurrido en este país los últimos años?Sin duda, todo lo que ha nacido del 15M. Llevábamos décadas pidiendo a la sociedad que despertara, que se movilizara, a los jóvenes que fueran protagonistas… y de repente lo hicieron. Aquello expresó muy bien la indignación, el hartazgo sobre un sistema político agotado. El 15M cambió las reglas del juego. Ya nada volverá a ser como antes. Los partidos, nuevos o viejos, deben adaptarse a las nuevas exigencias de transparencia, participación, honestidad… Y este proceso aún no ha acabado, aún pueden pasar grandes cosas.Hay mucho diagnóstico pero pocas alternativas realmente 'nuevas'. ¿Qué nos está faltando para cambiar este estado de cosas?Sobra prepotencia en algunos actores emergentes, falta generosidad para articular grandes plataformas para el cambio. Resulta triste ver cómo quienes hablan de nueva política repiten los vicios de la vieja política y hasta diría que los perfeccionan. Ojalá sepan actuar con inteligencia el 27J y logren que se abra una nueva etapa de cambio político, como demanda la mayoría de la sociedad.", "title": "\"No es sano tener miedo de la democracia\"", "url": "https://www.eldiario.es/norte/cantabria/politica/sano-tener-miedo-democracia_0_519698113.html", "keywords": "tener,miedo,sano,democracia", "date": "2016-05-25", "id": "f32cfd9138e6bbb9a389acb7e4f7b5b9497ae5e1", "summary": "Irlanda, el País Vasco, la nueva políticas o las viejas mañas… Chesús Yuste apuesta por \"la identidad, la democracia y un profundo cambio político\"El escritor, historiador y político aragonés interviene este jueves en un encuentro alrededor de Irlanda que se celebra en la Librería La Vorágine"}, {"article": "MadridActualizado:25/05/2016 20:31hEl número de trabajadores afectados por medidas de regulación de empleo en los tres primeros meses de 2016 fue de 26.802 personas, 816 menos que en el mismo periodo de 2015, lo que supone un descenso del 3 %, ha informado hoy el Ministerio de Empleo y Seguridad Social.El total de empresas que adoptaron medidas de regulación de empleo en los tres primeros meses del año fue de 1.407, 704 menos que en 2015, un descenso del 33,3% sobre el mismo periodo del ejercicio anterior. El número total de procedimientos fue de 1.642, es decir una bajada del 33,2% respecto a 2015. Los procedimientos finalizados con acuerdo representaron el 93,5%, frente al 6,5% que lo hizo sin acuerdo.Tal y como recoge la Estadística de Regulación de Empleo, los trabajadores que vieron reducida su jornada fueron 2.612, un 48,6% menos que en el mismo periodo de 2015. Por el contrario, el número de afectados por despidos colectivos fue de 5.982 trabajadores, que supone un aumento de 418 personas, un 7,5% más respecto a 2015.Los trabajadores afectados por suspensiones de contrato hasta marzo de este año se situaron en 18.208, lo que representa un incremento del 7,3% sobre el mismo periodo de 2015. Por regiones, el número de trabajadores afectados por despidos colectivos, suspensión de contrato y reducción de jornada ha bajado en catorce comunidades autónomas.Los mayores descensos en términos relativos se han producido en Castilla-La Mancha (76 %), Castilla y León (68,6%), Murcia (50%), Canarias (44,6%), La Rioja (41,2%), País Vasco (40,7%), Asturias y Navarra (36%).Por el contrario, el número de afectados aumentó en la Comunidad Autónoma de Aragón (592,1%), Galicia (76,5%), Baleares (69,5%) y Ceuta y Melilla (766,7%).", "title": "Los trabajadores afectados por un ERE descendieron un 3% durante el primer trimestre del año", "url": "http://www.abc.es/economia/abci-trabajadores-afectados-descendieron-3-por-ciento-durante-primer-trimestre-201605252028_noticia.html", "keywords": "afectados,trabajadores", "date": "2016-05-25", "id": "7e8ecbccd729fb39e1b73af70a78c350d720309a", "summary": "El total de empresas que adoptaron medidas de regulación de empleo en los tres primeros meses del año fue de 1.407, 704 menos que en 2015"}, {"article": "BelgradoActualizado:25/05/2016 16:48hEl ministro español de Exteriores en funciones, José Manuel García-Margallo, ha dicho este miércoles que «uno no es un Estado por decir que es un Estado, sino si los demás reconocen» que lo eres, una circunstancia que, destacó, no se da ni en Cataluña ni en Kosovo.García-Margallo ha hecho estas declaraciones tras la reunión que ha mantenido en Belgrado con su homólogo serbio, Ivica Dacic, con quien ha hablado del proceso soberanista en Cataluña y de Kosovo, la exprovincia serbia que se autoproclamó Estado independiente en 2008.El jefe de la diplomacia española ha reafirmado en la capital serbia el principio de integridad territorial como principio básico para la paz y la estabilidad con tres excepciones que, ha explicado, no se dan en el caso de Kosovo, cuya independencia España no reconoce.García-Margallo ha dicho que la situación en Cataluña y en Kosovo se parecen sólo en que «para que un territorio sea un Estado es necesario que los demás reconozcan que es un Estado», algo que «en ningún caso se produce en Cataluña» donde «no hay ningún reconocimiento ni intento de reconocimiento».En Kosovo, ha continuado el ministro español, hay 85 estados miembros de la ONU que no lo reconocen como tal. «No es posible ser un Estado si los demás no reconocen que eres un Estado», ha insistido García-Margallo.Por el contrario, Cataluña y Kosovo se diferencian, según el titular de Exteriores, en que en la exprovincia serbia hubo un contexto bélico que no se produjo en la región española.Bajo protección de la ONULa extinta Yugoslavia no formaba parte de la Unión Europea y España sí, ha señalado el titular de Exteriores, que ha añadido que además Kosovo está sometido a una triple tutela o protección internacional de la ONU, de la Alianza Atlántica y de la UE, una circunstancia que no se produce tampoco en Cataluña.«Lo importante para quienes hacen afirmaciones gratuitas es que sepan que uno no es un Estado por decir que es un Estado, sino si los demás reconocen que eres un Estado, circunstancia que no se da en ninguno de los dos casos», ha agregado.El ministro ha destacado la defensa del principio de integridad territorial con tres excepciones: colonias, territorios ocupados militarmente o aquellos donde no se respeten los derechos humanos, según establecen Naciones Unidas y otras organizaciones.«No se dan en Kosovo estas circunstancias», ha subrayado el jefe de la diplomacia española. El ministro serbio, por su parte, ha abogado en la rueda de prensa junto a García-Margallo por «una fuerte y única España«.La exprovincia serbia de Kosovo, habitada por una mayoría de etnia albanesa, se autoproclamó Estado independiente el 17 de febrero de 2008, que Serbia no reconoce. Su independencia ha sido reconocida por más de cien países, entre ellos Estados Unidos, y por 23 miembros de la UE, excepto España, Grecia, Chipre, Rumanía y Eslovaquia; pero tampoco ha sido reconocida por otros estados como Rusia, China o Brasil.", "title": "Margallo niega que Cataluña y Kosovo sean un Estado porque no se les reconoce", "url": "http://www.abc.es/espana/abci-margallo-niega-cataluna-y-kosovo-sean-estado-porque-no-reconoce-201605251648_noticia.html", "keywords": "estado,kosovo,espana", "date": "2016-05-25", "id": "fc50a2a65c947c4a350bbf274f2ed92284e554a2", "summary": "El ministro de Exteriores en funciones visita Serbia, donde ha defendido la integridad territorial del país"}, {"article": "BruselasActualizado:25/05/2016 16:34hLos Veintiocho han aprobado este miércoles extender el tipo normal mínimo del Impuesto sobre el Valor Añadido (IVA) del 15% durante los próximos dos años, hasta el 31 de diciembre de 2017, para garantizar la seguridad jurídica, según ha informado el Consejo de la UE en un comunicado.El objetivo de fijar un tipo estándar mínimo en este tributo es evitar las divergencias excesivas entre los regímenes de IVA de los Estados miembros, así como los desequilibrios estructurales y las distorsiones a la competencia que podrían surgir de estas diferencias.Los Estados miembros no pueden aplicar un tipo normal del IVA inferior al 15% desde 1993, cuando entró en vigor la directiva que obligaba a mantener este nivel hasta el final de 1996. Desde entonces, esta disposición se ha prorrogado en cuatro ocasiones y la última de ellas se extendía hasta el 31 de diciembre de 2015.Los ministros de Finanzas de la UE ( Ecofin) han aprobado sin discusión prolongar este tipo normal mínimo del IVA desde el 1 de enero de este año hasta el 31 de diciembre de 2017.", "title": "Los Veintiocho amplían hasta 2017 el tipo normal mínimo del IVA del 15%", "url": "http://www.abc.es/economia/abci-veintiocho-amplian-hasta-2017-tipo-normal-minimo-15-por-ciento-201605251628_noticia.html", "keywords": "bruselas,fija", "date": "2016-05-25", "id": "3ab67d5f60a9bbc52061f422683bf762d8d45d47", "summary": "El objetivo de fijar un tipo estándar mínimo en este tributo es evitar las divergencias excesivas entre los regímenes de IVA de los Estados miembros"}, {"article": "Rubén Pozo Prats (1975) es un músico español nacido en Barcelona y criado en Madrid que lleva casi un cuarto de siglo actuando sobre los escenarios. En 1992 formó la banda Buenas Noches Rose, con la que grabó tres discos, un primer trabajo homónimo (1995), 'La danza de araña' (1997) y 'La estación seca' (1999). Tras su disolución, creó Pereza junto a Leiva y el batería, Tuli. En pocos años el nuevo grupo logró convertirse en un gran éxito, llegando a colaborar con artistas de la talla de Andrés Calamaro, Miguel Ríos o Ariel Rot. Pozo también trabajó con Joaquín Sabina, para quién escribió la canción 'Embustera'. Con la separación de Pereza, comenzó a ensayar con otra formación para sacar un disco como solista, el cual se publicó en el año 2012 bajo el nombre 'Lo que más'. El año pasado sacó su segundo disco en solitario, titulado 'En marcha', un CD de 12 canciones entre las que se incluye una versión de 'Starman', de David Bowie, la cual considera \"una de las cinco mejores canciones de la historia del rock\". El guitarrista llega este jueves a la sala Black Bird de Santander con su gira 'Llanero solitario' para ofrecer \"un concierto de una banda de un miembro, con momentos enérgicos y con momentos más íntimos donde acariciar la guitarra y susurrar una canción\". Ha acabado la gira en Argentina y pronto volará hacia México. ¿Cómo está resultando el tour 'Llanero Solitario'?Es la segunda vez que voy allí en solitario y cada vez mejor. Toqué como solista algunos conciertos pero casi todos los di con una banda con la que me junto, 'Siete abriles', que son un grupazo.En España también se está dando muy bien. Para mí esta gira ha sido todo un descubrimiento, porque siempre he sido animal de banda y, de repente, me puse en el escenario yo solo, con las canciones como nacen, desnudas, a voz y guitarra. Después de hora y media de repertorio la gente me pide más y luego me siento como un campeón.Sus directos tienen unas críticas muy buenas en las redes sociales.Funciona por el público, porque conocen las canciones y porque me siguen desde hace años. De alguna manera sostienen el espectáculo y para ellos es una manera nueva de verme y de escuchar estas canciones. Me permito más libertades, puedo hablar con ellos y ellos hablan conmigo. La gente me pregunta: \"¿Qué haces? ¿Un acústico?\". Pero lo que hago es un show de una sola persona, con una guitarra acústica y una eléctrica.¿Cree que se le encasilla dentro de Pereza o el público valora más su carrera en solitario?Indudablemente la etapa de Pereza suma mucho y es muy visible. Hay gente que me ha descubierto ahí y que me ha seguido y ha conectado con mi manera de componer, de interpretar, con mis letras… Ese es el grueso de la gente que está viniendo. A lo largo del tiempo vas haciendo carrera y se van sumando. Otro grupo de gente, más reducido, me conocía antes por Buenas Noches Rose.¿Prefiere los grandes escenarios o la intimidad de las salas?¡Yo hago garitos, eh! 'Llanero solitario', con voz y guitarra, es para hacerlo en garitos. Aunque digo esto y vengo de tocar hace tres días en Mongo Rock, así que es un argumento que no sé si me vale. Allí salí a tocar -después de Muchachito Bombo Infierno con toda la banda y antes de Quique González y Los Detectives- solo a voz y guitarra. Me hice el show entero en el festival y la verdad es que funcionó muy bien. \"Mi método de trabajo es sentarme con la guitarra en las manos, un cuaderno y un boli. No conozco otro\" ¿Cuándo asumió que la música iba a ser su camino?En la adolescencia, cuando empecé a escuchar a bandas y a artistas más en serio. Tuve claro que quería tocar la guitarra y que quería hacer canciones y, en cierta manera, he encaminado mi vida a hacerlo y a juntarme con gente que tenía las mismas inquietudes y que quería ir a por todas en este camino.Considero que cada año tienes que estar en la brecha y que no te puedes dormir en los laureles. Cada día hay que salir y dar la cara por tus canciones o componer una nueva que te emocione y que, de rebote, emocione a los demás. Es una forma de vida. Yo pienso en mí mismo como alguien que vive de canción en canción. Casi cuento mi tiempo vital en canciones. Hasta que la acabo, vivo pendiente de cuándo la terminaré de hacer, a ver cuándo me surge otra y qué saldrá de ahí.¿Qué lecciones se lleva de sus dos antiguas formaciones?Que siempre hay que dar el cien por cien y que las canciones son las que mandan. Ellas son las grandes protagonistas de esta historia y del mundo de la música. Creo que eso es lo más importante. Hay grupos y artistas que están más preocupados por su foto de Instagram, por colgar un vídeo guay o por cómo vestirse. Tú esfuérzate en hacer la canción, que ella es la que te va a decir, la que te va a dar un discurso y la que te va a sacar molón en Instagram.Ahora que va por libre, ¿le surgen los problemas e incertidumbres típicos de los comienzos?Eso siempre está por ahí rondando. Hay que estar siempre en activo y tramando algo. Si no estás de concierto más te vale estar haciendo una canción y que tenga buena pinta. Aquí no hay finiquitos, ni paro, ni nada… Digo esto, pero la verdad es que en la mayoría de los trabajos normales –que cada vez hay menos- están todos en las mismas. Vivimos al día, al mes, y hay que estar en constante movimiento. Si nos ponemos burocráticos somos autónomos y hay que hacer el mes.En Cantabria los músicos hablan de la falta de salas donde poder tocar... ¿usted lo nota?Salas sí que hay, aunque podría haber más, también es cierto. Está mal la cosa, no solo en el mundo de la música, está mal la cosa en el mundo, punto. Estamos viviendo un momento de crisis y... cada vez están apretando más las tuercas... ¡No sé yo qué más quieren exigir!Háblenos de cómo crea su música.Mi método de trabajo es sentarme en una silla con una mesa delante, la guitarra entre las manos y delante un cuaderno y un bolígrafo. No conozco otro método.Lo que más me gusta es cuando sale música y letra del tirón. Prácticamente en una tarde o en una noche has hecho una canción. Si no es así, el otro procedimiento es que tengo una estrofa escrita a la que le pongo la música o tengo un estribillo y le acoplo esa estrofa que tenía para otra canción que no terminé. Empiezo a hacer como Frankenstein, engendros musicales. Ese es un proceso más arduo, pero que también llega a buenos fines.¿No es un 'Llanero solitario' componiendo?No. Hay veces que voy a tirar la basura y de vuelta se me ocurre algo, porque se me ha trancado el contenedor y.. ¡cómo se trancan las cosas! Y ya tengo una frase para empezar y voy corriendo a coger la guitarra o la grabo en el teléfono. En general hay que soltarse una frase y cantarla. Tal vez te sale una estrofa rimada sin querer… Creo que en la composición musical hay mucho de azar y en la creación de cualquier arte también. Aunque hay veces que te ayudan los duendes. Rubén Pozo cuenta que \"casi cuento mi tiempo vital en canciones\". EFE ¿Por qué ha dicho de 'En marcha' que es su disco más difícil?Porque viene de mi anterior trabajo, 'Lo que más', y ese fue grabado teniendo las canciones muy claras y muy ensayadas. Fuimos la banda y yo al estudio y grabamos prácticamente todos a la vez, haciendo pocas tomas, porque quería que las canciones se impregnaran de ese tipo de urgencia. 'En marcha' es todo lo contrario. He tenido más tiempo para hacerlo, está grabada por pistas cada arreglo y todo está muy meditado. Tal vez se graba pero se vuelve a escuchar una canción y se vuelve a hacer el arreglo pero con otro instrumento: con una mandolina, con un piano… Ha sido mucho pensar en el arreglo teniendo ya las canciones y lograr un sonido más depurado, más amable, más al grano. Se confiesa como un músico de canciones. ¿Tiene el disco un sentido global?Sí, en el sentido de que todas están compuestas en la misma franja de tiempo, de mi día a día. En cierta manera, hay un nexo común entre ellas. Trabajo el formato álbum -igual estoy anticuado, pero para mi sigue siendo mi plantilla-. Hay que sacar discos, cinco o seis canciones por cara. Un disco tiene 12 canciones y a mí me gusta que los músicos no se queden en el single, que es lo que menos me importa. Lo que me importa es lo que han querido decir e igual eso no se han atrevido a ponerlo como carta de presentación. Soy más de caras B que de singles.¿Por qué incluyó una versión del 'Starman' de Bowie?Para mí es una de las cinco mejores canciones de la historia del rock y me atreví a hacer una adaptación libre. La verdad es que le he cambiado un poco el sentido a la letra, aunque traté de ser lo más fiel posible al significado. Pero, la verdad, es que al estribillo -cuando Bowie hablaba de que hay un hombre de las estrellas que va a venir a apadrinarnos a todos, a la juventud descarriada sin ídolo- le di la vuelta y dije que no hacía falta que viniera. Que tuvieras cuidado con tu vida, porque todo lo que lanzas es un boomerang que vuelve al final. Si lanzas rosas la vida te las devolverá, y si lanzas piedras también. Saqué la versión y meses después falleció Bowie. A día de hoy digo: ¡Qué casualidad! No es lo mismo que lo hagas después como homenaje, el homenaje fue en vida.¿Qué otros referentes musicales han marcado su estilo?De esa época igual soy más de Lou Reed. No sé, los Rolling Stones, Bób Dylan, los grandes, los que nos gustan a todos. De aquí: Radio Futura, Sabina, Extremoduro… No me ciño a un estilo, soy buscador de canciones e igual no me gusta el completo de su obra, pero tiene unas canciones que me parecen increíbles. El caso es que se crucen en tu camino canciones que te emocionen. Las referencias ya no sé muy bien cuáles son, porque luego pones tu gotita, lo metes todo junto en la batidora y sale algo.¿Qué puede esperar el público del concierto de este jueves en la sala Black Bird?Un show a voz y guitarra. Un concierto de una banda de un miembro, con momentos enérgicos y con momentos más íntimos donde acariciar la guitarra y susurrar una canción.", "title": "\"Aquí no hay finiquitos, ni paro: somos autónomos y hay que hacer el mes\"", "url": "https://www.eldiario.es/norte/cantabria/Entrevista-Ruben-Pozo-exmiembro-Pereza_0_519698784.html", "keywords": "exmiembro,Ruben,Pozo,Pereza,Entrevista", "date": "2016-05-25", "id": "898993a2dc2c63a7308c7d889b46e08c5b4f0ce0", "summary": "El músico, que actuará este jueves en Santander, afirma que \"cada año hay que estar en la brecha para salir y dar la cara por tus canciones\"\"Está mal la cosa, no solo en el mundo de la música. Cada vez están apretando más las tuercas. No sé yo qué más quieren exigir\", se pregunta el exmiembro de Pereza, que ha emprendido nueva carrera en solitario"}, {"article": "MADRIDActualizado:25/05/2016 12:21hEl comercio textil aboga por que grandes y pequeños pongan fin a la guerra de promociones en la que han entrado en los últimos años para animar al consumo y captar la atención de los usuarios, pues esta tendencia está poniendo en jaque la rentabilidad del sector.Según la patronal textil Acotex, en 2015, las tiendas de moda (incluido ropa del hogar) facturaron 17.743 millones de euros, el 7,7% más, y se anotaron su segundo año consecutivo en positivo, ha apuntado este miécoles su presidente, Eduardo Zamácola, que ha recordado que en siete años de caída por la crisis perdieron el 30% del negocio.Por contra, entre enero y abril de este año, el sector ha vendido el 3,5% menos, lastrado tanto por la incertidumbre sobre quién gobernará España como por una adversa climatología, con un final de inverno muy cálido y un principio de verano muy frío.\"Está siendo un comienzo de año desalentador. No lo esperábamos. Pensábamos crecer el 5% este año\", ha apuntado Zamacola, quien, no obstante, ha confiado en poder cerrar el ejercicio en positivo y ha achacado los aumentos de 2014 y 2015 a que se partía de una base muy baja.Seguir cayendo era algo inviable, habría conllevado seguir cerrando establecimientos, según el presidente de Acotex, quien ha advertido de que el aumento de la cifra de negocio no es lo mismo que la rentabilidad y que está se ve afectada porque el consumidor de ahora \"sale a buscar la promoción\".\"Hay que buscar la sostenibilidad de las marcas, vender con margen. Lo que no se puede es estar vendiendo constantemente con promociones agresivas porque eso recae en pérdida de rentabilidad\", ha afirmado Zamácola, quien ha señalado que mientras haya \"grandes marcas\" que ofrezcan \"ese tipo de descuentos\" arrastrarán al resto.En su opinión, dado que no se puede \"coartar\" a las grandes compañías para que dejen de hacer descuentos, lo que debe hacer el sector es hacerlos de manera mucho \"más personalizada\" y dirigida.\"Tenemos que invertir en aplicaciones informáticas, en nuevas líneas de negocio, en colecciones más cortas que no estén seis meses en las tiendas, que tengan menos vida para que el descuento sea menor y para que el cliente vea que si no lo compras ahora pierdes la oportunidad\", según Zamácola, quien ha considerado un \"error\" continuar con la moda de las \"rebajas masivas\".Desde la liberalización aprobada en julio de 2012, los comerciantes pueden efectuar rebajas a lo largo de todo el año.", "title": "El comercio textil aboga por acabar con la guerra de promociones", "url": "http://www.abc.es/economia/abci-comercio-textil-aboga-acabar-guerra-promociones-201605251211_noticia.html", "keywords": "promociones,comercio,guerra,textil", "date": "2016-05-25", "id": "374d3d147b494aa7001387f95b5796f670804f72", "summary": "Entre enero y abril de este año, el sector ha vendido el 3,5% menos, según datos de Acotex"}, {"article": "MADRIDActualizado:25/09/2017 08:40hEl gigante del comercio electrónico Amazon entregará los sábados por la mañana pedidos con la intención de mejorar su servicio al cliente en España, ha informado este miércoles la compañía, que ha detallado que esta opción estará disponible para más de 1,5 millones de productos.\"Desde el lanzamiento de Amazon.es hemos mandado millones de artículos con el servicio de 'Envío en 1 Día' a través de nuestra avanzada red logística\", ha destacado el vicepresidente de Operaciones de Amazon Europa, Roy Perticucci, quien ha subrayado que con la entrega los sábados persiguen adaptarse al estilo de vida de los clientes.\"Al mejorar constantemente nuestras opciones de entrega estamos acelerando la expansión del comercio electrónico en España\", ha apuntado el director general de Amazon.es, Fraçois Nuyts.La entrega al usuario es uno de los mayores obstáculos en el desarrollo del comercio electrónico y con la entrega los sábados, Amazon persigue facilitar al usuario sus compras.Las entregas los sábados, que serán gratuitas para los clientes \"premium\" y para el resto costarán 5,99 euros, estarán disponibles para las compras realizadas los viernes al seleccionar la opción de Entrega en 1 Día.", "title": "Amazon entregará pedidos los sábados por la mañana para mejorar su servicio al cliente en España", "url": "http://www.abc.es/economia/abci-amazon-entregara-pedidos-sabados-manana-para-mejorar-servicio-cliente-espana-201605251059_noticia.html", "keywords": "sabados,entregas,amazon", "date": "2016-05-25", "id": "e71c8a0f5248edfa61aceb31f7c99925d3a2e0e8", "summary": "Los envíos serán gratuitos para los clientes «premium» y para el resto costarán 5,99 euros"}, {"article": "MADRIDActualizado:27/05/2016 12:47hTanto la Dirección General de la Policía como el Ayuntamiento de Madrid están ultimando el dispositivo de seguridad de cara al partido que enfrentará este sábado al Real Madrid y al Atlético por la final de la Champions League. Aunque la contienda se librará en Milán, las Administraciones central y municipal saben que ambas aficiones se echarán a la calle, sea cual sea el resultado del encuentro. Yque lo harán no solo durante y tras el partido, sino también al día siguiente (en caso de que venza el Real Madrid), el domingo (fecha más que probable para los rojiblancos), cuando la alineación ganadora recorra la capital para festejar el trofeo, y el lunes.El dispositivo del Cuerpo Nacional de Policía para todo el fin de semana es de más de mil agentes. Especial importancia tendrán las UIP o «antidisturbios», con el refuerzo de las UPR; pero también la Unidad de Caballería, los Guías Caninos y la Brigada Provincial de Información, que vigilará a las hinchadas más ultras.A ellos hay que sumar unos 400 policías municipales, que se centrarán en labores de tráfico, control de venta ambulante (también de lateros) y de escoltar a los autobuses en los que lleguen las plantillas cuando desembarquen en Barajas.Puesto que la idea de ambos clubes es dejar Milán la misma noche del sábado y regresar a España la madrugada del domingo, el dispositivo empezará en Barajas. En el caso de los «merengues», la intención es ir directamente desde el aeropuerto hasta la plaza de Cibeles, cuya fuente estará vallada, según las previsiones municipales. No quiere el Ayuntamiento que la Diosa sufra ningún desperfecto, como sí ha ocurrido en alguna ocasión anterior. Igual que con la de Neptuno.Al día siguiente, domingo y siempre si los «blancos» baten a su rival en el campo, harán un recorrido por las sedes consistorial y autonómica, para llegar al Benabéu. Si quien se alza con la «orejona» es el Atlético, también piensan regresar de madrugada, tras el partido. Eso sí, los festejos con la afición, en Neptuno, serán el domingo. Al día siguiente, se encontrarán con las autoridades políticas. Al Calderón no podrán acudir porque el día 2 toca allí Paul McCartney.El complicado fin de semana se completa, el sábado, con el Desfile de las Fuerzas Armadas y las Marchas de la Dignidad.", "title": "Plan para \"blindar\" las fuentes de Neptuno y Cibeles por la final de la Champions", "url": "http://www.abc.es/espana/madrid/abci-plan-para-blindar-fuentes-neptuno-y-cibeles-final-champions-201605252230_noticia.html", "keywords": "champions,dispositivo,seguridad", "date": "2016-05-25", "id": "7d4ea5ad71710ee3c8e9ae661331d933486041c2", "summary": "Policía Nacional y Municipal sumarán unos 1.500 efectivos para evitar posibles altercados en la calle"}, {"article": "MadridActualizado:25/05/2016 14:15hEileen Wagner, de 99 años y natural de Monroe (Wisconsin), tenía 16 años cuando un joven la atacó y la violó mientras se dirigía a casa desde la biblioteca.Junto a sus padres, acudió a un centro de planificación en Milwaukee para dar al bebé en adopción, y fue allí donde dio a luz a su hija en abril de 1933, tal y como informa 'Chicago Tribune'.La hija, Dorien Hammann, se puso en contacto con su madre por teléfono ocho décadas después, a sus 83 años. La llamó por teléfono y le dijo: «Hola, mamá».Wagner nunca le había contado a sus otros dos hijos, a los que más adelante con su marido, nada sobre la violación, porque no sabía cómo les podría afectar. Estuvo a punto de contárselo en un par de ocasiones, pero pensó que sería mejor dejarlo ir. Según recoge 'The Daily Mail', la anciana se emocionó mucho, y llágrimas de alegría brotaron de sus ojos: «Ya pensaba que nunca llegaría este día nunca llegaría este momento».El día de la violación todavía permanece en su memoria. Wagner volvía caminando a casa junto a una amiga, cuando se encontraron con otros dos jóvenes.Uno de ellos le propuso acompañarla atravesando el parque, para así llegar a tiempo antes de las 22.00, el toque de queda que tenía Wagner por aquel entonces. Pero el hombre la violó cuando tomaron el atajo. Wagner nunca lo volvió a ver, pero se acordaba de él cada día durante el embarazo, que intentó ocutarle a sus padres hasta que se hizo evidente. Y cuando se percataron la enviaron a Milwaukee, donde pasó tres meses.«Por aquel entonces, algo así era una vergüenza», reconoce Wagner a 'The Chicago Tribune'.El bebé quedó bajo la custodia del Children's Home & Aid Society de Wisconsin durante dos años, antes de que George y Dorothy Schmidt, una pareja de los suburbios de Milwaukee que habían adoptado previamente un niño, se la llevaron a casa.«Hay buenas historias y hay historias malas, y nunca quisieron abrir una lata de gusanos y echar a perder nada», cuenta Hammann, sobre cómo sus padres intentaron ocultarle que ella era fruto de una violación. «Todavía me resulta difícil creer que a mi edad, mi madre biológica siga viva», admite. A partir de la primera conversación surgieron varias más, siempre por teléfono hasta que se reunieron el 25 de abril. «Solo quería saber que ella estaba bien y tenía una buena vida y que nunca habían abusado de ella», reconoce Wagner.Se dieron cuenta de que las dos tienen cortes de pelo similares y comparten su amor por el golf.Tras la muerte de su marido en 2006, Wagner hizo acopio de fuerzas y le contó a sus hijos un episodio que durante toda su vida luchó por olvidar, pero nunca pudo hacerlo. Ahora, la familia se reunirá este domingo para celebrar el siglo de vida de una mujer que vivió toda su vida con la angustia de haber perdido a su hija. 80 años después de la violación, madre e hija se reúnen de nuevo.", "title": "Una mujer que dio en adopción a su hija fruto de una violación se reúne con ella 80 años después", "url": "http://www.abc.es/sociedad/abci-mujer-adopcion-hija-fruto-violacion-reune-ella-80-anos-despues-201605251415_noticia.html", "keywords": "violacion,hija,reunion,adopcion", "date": "2016-05-25", "id": "4db90148f6b94d3993ea83492b2f0148dd81fe63", "summary": "La hija, Dorien Hammann, se puso en contacto con su madre por teléfono a sus 83 años. La llamó por teléfono y le dijo: «Hola, mamá»"}]