[{"article": "Miguel González (Madrid, 1967) lleva dos décadas llamando a la puerta del Calderón para que lo nombren poeta oficial del club, pero no hay manera. Erre que erre, sigue plantándose de cuando en vez en el estadio rojiblanco y pide a los aficionados que se solidaricen con su causa. Algunos abonados ceden y rubrican hojas encabezadas por el siguiente texto: “¡Atléticos! ¿Queréis que el Atleti tenga un poeta? Fírmame aquí y lo conseguiremos. ¡Aupa Atleti! ¡Por siempre Atleti!”.Vive en un piso burgués acodado en la Gran Vía que ha sido despiezado como un becerro, de modo que lo que ahora llaman estudio antes era cuarto. Hay una ventana entreabierta, una puerta que conduce al baño y cuatro paredes forradas de enciclopedias. “Me alimento de ellas”, exagera el poeta colchonero, que brujulea entre los tomos en busca de cineastas, literatos y pintores, desdeñando el orden alfabético porque sabe que en realidad es un desorden, como decía Borges, quien también la consideraba su género favorito por su cuota de sorpresa. Al igual que con la droga, entrar en una enciclopedia es fácil, pero salir resulta difícil, aunque esto no se lo digo porque Miguel está emocionadísimo. Su conteo alcanza la decena, a la que habría que sumar otros tantos diccionarios, incluido El tocho cheli. Lo acaricia con tanto mimo que parece habérselo birlado al propio Umbral, quien solía consultar el Ramoncín mientras ignoraba el diccionario de la RAE porque le estropeaba el estilo. “También me gusta Quevedo”, apunta con el índice, que señala un retrato suyo en el que emula al escritor del siglo de oro. “Es la cumbre de la poesía española”. Ahora luce una barba que, con mucha paciencia, podría llegar a ser valleinclanesca, pero la melena chorreante que la flanquea le confiere un aire de gurú del hippismo. El pantalón acampanado y la chaqueta de lino beis ayudan, aunque Miguel aclara que la mata grisácea que cubre su mentón es temporal, pues debió dejarla crecer para presentarse a un “casting de beduino” [sic]. Como ha pasado un tiempo sin respuesta, el barbero le espera para devolverle su perilla, que acostumbra a escoltar a sus quevedos y a un colgante dorado del que pende la palabra “poeta”. “Lo seré hasta que me muera porque yo nací así”, sentencia con mohín amargo. \"Mi lema es léanme y escúchenme, e intenten comprenderme, pero por favor no me hagan caso\". Prefiere no entrar al trapo, mas deja caer que la relación con sus padres fue turbulenta, pues de vivos nunca asimilaron que le pudiese salir un hijo así. “Su concepto era el poeta de La Colmena, que vivía a base de sablazos”. Miguel González cobra un euro por sus cuartetas asonantadas. Patea el barrio de Malasaña por las mañanas ofreciendo su última obra, Mujer, que cabe en un pliego. Pasa las tardes en la Biblioteca Nacional, donde investiga sobre el audiolibro, porque le gusta más la literatura escuchada que leída. Y, los fines de semana, acude a la cita con el Rastro y, luego, la inercia de los romeros lo va llevando hasta el vecino Lavapiés. Por las noches, se recoge pronto, aunque su gesto sugiere un pasado livin’ la vida loca y su ademán desbocado aún no ha perdido el bravío de los quijotes que se resisten a la doma.Cuando el sol tropieza con los tejados, le espera una leonera consagrada al Atleti: rojiblanco es el pisapapeles como rojiblanca es la funda del sofá. La memorabilia colchonera alcanza cotas insospechadas: en el suelo, unas pantuflas; en la mesa, una goma de borrar; en la pared, una foto de Jesús Gil, a quien llama el Tito; en la solapa de la chaqueta, una insignia plateada de un indio, apodo de la hinchada; en su antebrazo, una muñequera… Sólo le falta enseñar sus calzoncillos, pero afortunadamente se consuela con mostrar una camiseta ajada. Colores de colchón de posguerra. Miguel llegó a leer sus Poemas colchoneros en La salsa del fútbol, un programa de Telemadrid presentado por Javier Reyero. El diario As también le publicó uno cuando los suyos ganaron la Liga en 2014 (él dice “en el catorce”). Su afición por el equipo viene del sur, ya que nació en la calle Toledo, donde los goles del Manzanares se escuchan antes por la ventana que por la tele. De madre onubense y padre segoviano, huérfano de un bombardeo anticipado por su tía abuela, que vio venir el avión: “Adónde irá a hacer mal este maldito”, advirtió, no se sabe si entre interrogaciones o exclamaciones. Infancia de fútbol en solares y bachiller de latín y griego, su familia se traslada a Huelva cuando las espinillas amenazan. “Después del instituto, me dediqué a la vida bohemia”, rememora tres décadas después. Escrive (o sea, escribe y vive). Se cansa. Y vuelve. “Mi horizonte artístico estaba agotado; sólo me quedaba hablar de la Semana Santa y del Rocío”. Cierra el paréntesis hace dos años, cumplidos los cuarenta y siete, y regresa a Madrid. “Ahora estoy pensando en buscarme un agente literario”, comenta al tiempo que despliega sobre la mesa su obra poética: Mujer, Castilla es mi tierra y la comunera es su causa, A mi Huelva y, claro, Poemas colchoneros. “Soy mi empresario, mi comisionista y mi vendedor”. También su editor, así como el encargado de que todos los versos hayan pasado por el Registro de la Propiedad Intelectual.- ¿Tienes miedo de que te los roben?- Imagínate que Alejandro Sanz me copia una poesía de Mujer, hace una canción y vende millones de discos.Nos lo imaginamos. También que el Atleti levanta al fin la Orejona. “El equipo se pone las pilas cada veinte años. Así es nuestra psicología: ganar al Barça y al Bayern y perder contra el Levante. La historia nos debe una Liga de Campeones”, reclama Miguel mientras le da la espalda a una foto de la plantilla que rumió la derrota tras la final de la Copa de Europa ante el conjunto alemán. Recita la alineación: Reina, Pacheco, Ratón Ayala, Marcelino, Pereira… Lo hace sin prestar atención a los dorsales, a las posiciones o al alfabeto, como cuando consulta la enciclopedia, en armónico desorden.", "title": "El poeta colchonero", "url": "http://www.publico.es/sociedad/poeta-colchonero.html", "keywords": "atlético,gonzález,callejero,miguel,poeta,madrid,colchonero", "date": "2016-05-28", "id": "7109ebaa04719b25543041af6eb0bbd64c8dc0a1", "summary": "Miguel González quiere ser el bardo oficial del Atlético. \"La historia nos debe una Liga de Campeones”, reclama desde el sofá de su casa, que ha convertido en un templo rojiblanco"}, {"article": "MadridActualizado:28/05/2016 16:31hEl ministro de Exteriores, José Manuel García Margallo, ha expresado hoy la satisfacción del Gobierno por la liberación de la periodista Salud Hernández y ha asegurado que nunca creyó que corriera peligro durante su secuestro por parte del Ejército de Liberación Nacional (ELN) colombiano.Margallo se ha referido a la liberación de la reportera española tras participar en las jornadas que organiza el Círculo de Economía en la localidad barcelonesa de Sitges. El jefe de la diplomacia española ha explicado que le confirmaron anoche esa «buena noticia» después de que durante la tarde de ayer hubieran tenido constancia de que la liberación se podía materializar de forma inminente.Margallo ha informado de que, al hablar con familiares y compañeros de la periodista, siempre había transmitido que creía que la periodista no corría peligro porque tenía constancia de que era el ELN el que la había secuestrado. Organización que ha mantenido, durante todo momento, conversaciones con el gobierno colombiano facilitadas por el Ejecutivo de Ecuador. Margallo ha recordado que él viajó recientemente a este último país y ha estado en permanente contacto con sus autoridades.El ministro no ha ofrecido detalles de la liberación y respecto a las informaciones en las que se apuntaba que la periodista podría no haber sido secuestrada, ha señalado que en un primer momento se barajó esa posibilidad porque había transmitido a la revista colombiana Tiempo, en la que también escribe, que iba a desplazarse a una zona en la que posiblemente podía estar incomunicada varios días. Sin embargo, posteriormente se supo que fue retenida en contra de su voluntad, sobre todo cuando fueron secuestrados otros dos periodistas más.", "title": "Margallo asegura que nunca creyó que Salud Hernández corriera peligro", "url": "http://www.abc.es/espana/abci-margallo-asegura-nunca-creyo-salud-hernandez-corriera-peligro-201605281557_noticia.html", "keywords": "margallo,periodista,colombia", "date": "2016-05-28", "id": "3223d876bdc561ec4a97788fa5e8909804131d9f", "summary": "El ministro de Exteriores en funciones valora la liberación de la periodista española"}]