[{"article": "Actualizado:31/05/2016 18:53hEl 30 de mayo de 1916, el Peugeot L45, pilotado por Dario Resta, se impuso en las míticas 500 Millas de Indianápolis, a una velocidad media de 135 Km/h Un siglo más tarde, Peugeot rinde homenaje a un equipo de ensueño, el de los \"Charlatanes\", que dieron a Peugeot tres grandes victorias en el legendario óvalo de la capital estadounidense de los deportes del motor entre 1913 y 1919 (Jules Goux en 1913, Dario Resta en 1916 y Howard Wilcox en 1919). Para ello, nada mejor que una reinterpretación futurista del espíritu \"Indy\": el Peugeot L500 R Hybrid.El Peugeot L500 R Hybrid se asienta lo más cerca posible del asfalto para entregar todo su potencial desde los primeros metros. Con sus vías anchas, su metro de altura y su peso de 1.000 Kg, el Peugeot L500 R HYbrid está diseñado para ofrecer altas prestaciones: pasa de 0 a 100 Km/h en 2,5 segundos y recorre 1000 m en salida desde parado en 19 segundos.Su cadena de tracción híbrida de gasolina plug-in de 500 CV, desarrollada por los equipos de Peugeot Sport y derivada de la del 308 R HYbrid, asocia dos motores eléctricos, en la parte delantera y en la trasera, a un motor gasolina de 270 CV, lo que permite disfrutar de un par máximo de 730 Nm.El Peugeot L500 R HYbrid presenta dos líneas de estilo, que parten del león de la calandra y llegan hasta el puesto del piloto para terminar, como guiño a su ilustre antepasado, en una zaga afilada en la que figuran las tres garras distintivas de las luces traseras, características del actual estilo Peugeot. i-Cochpit holográficoEl Peugeot L500 R HYbrid es un vehículo de competición pensado para unirse totalmente al conductor y ampliar sus sensaciones al volante. El puesto de conducción es un habitáculo cerrado, diseñado como una cápsula flotante individual insertada en la carrocería. En el interior, los equipos de diseño han dibujado una visión futurista del Peugeot i-Cockpit, que se presenta en una versión ultradeportiva, con un pequeño volante integrado en la estructura y dos hologramas que proyectan la información y los datos al piloto a través de dos indicadores en forma de disco.En busca de una mayor aerodinámica, los equipos de Peugeot han dado un giro sorprendente a la arquitectura biplaza del L45 original, convirtiéndolo en un monoplaza y ofreciendo a un copiloto virtual una experiencia de carrera amplificada y en tiempo real, por medio de un casco de realidad aumentada.El 500 R Hybrid es un Peugeot del pasado, del presente y del futuro. Más allá del carácter futurista de este vehículo y de su homenaje a su antepasado, incorpora las señas de identidad del diseño Peugeot, como la firma luminosa delantera del nuevo SUV Peugeot 3008, la \"coupe franche\" azul y negra, en referencia al motor híbrido de gasolina de 500 CV y a los colores originales del L45.Un racing concept como homenaje a las victorias de Peugeot en Indianápolis El Peugeot L500 R HYbrid es un homenaje tanto al L45 como a un periodo glorioso para Peugeot en Estados Unidos: la marca del león logró tres veces la victoria en las 500 Millas de Indianápolis, en el segundo circuito de carreras más antiguo del mundo.El L45 (de 4,5 litros) fue el sucesor del L76, creado en 1912 por un equipo de jóvenes pilotos, los \"Charlatanes\". Hasta 1919, producirían una serie de vehículos que iban a abrir una nueva era en el diseño de los motores de competición. El L76 fue el primer automóvil del mundo en combinar un motor de 4 cilindros con 4 válvulas por cilindro y dos árboles de levas en cabeza, lo que le convierte en el primer coche de carreras moderno. Podía alcanzar los 190 Km/h.Al volante de los primeros Peugeot de carreras, los L76, L57, L3 y L45, los \"Charlatanes\" cosecharon éxitos en circuitos y carreras de todo el mundo. Los nombres de los pilotos Georges Boillot, Jules Goux y Paolo Zuccarelli y del ingeniero Ernest Henry siguen siendo sinónimo de innovación y audacia.Esta hazaña americana marcó el inicio de una lista excepcional de victorias de los equipos Peugeot Sport en Estados Unidos: Ari Vatanen en 1988 y Robby Unser en 1989 se alzaron con el triunfo en la mítica carrera de montaña de Pikes Peak con el Peugeot 405 T16. Sébastien Loeb pulverizó el récord de subida con 8m13,878s para recorrer los 20 Km de ascensión al volante del Peugeot 208 T16 Pikes Peak.Este espíritu de superación sigue estando presente en los equipos de Peugeot y les permite buscando victorias como la de Stéphane Peterhansel este año, que ha rubricado de la mejor manera el regreso de la Marca al Dakar tras las cuatro victorias sucesivas logradas entre 1987 y 1990.\"Con el Peugeot L500 R HYbrid hemos querido homenajear esta hazaña lograda por Peugeot a principios del siglo XX. Inspirados por este espíritu de innovación y búsqueda de las máximas prestaciones, hemos querido ofrecer una visión atractiva, elegante y tecnológica del futuro de los deportes del automóvil con la firma de Peugeot\", explica Matthias Hossann, responsable de Concept Cars y Avances Tecnológicos de Peugeot.", "title": "Así ve Peugeot sus futuros vehículos de competición", "url": "http://www.abc.es/motor/novedades/abci-peugeot-futuros-vehiculos-competicion-201605311853_noticia.html", "keywords": "hybrid,competicion,peugeot", "date": "2016-05-31", "id": "7d91995a6deaae017f84aa69874c3f3746270983", "summary": "La marca apuesta por mecánicas híbridas y un puesto de conducción holográfico"}, {"article": "MadridActualizado:25/09/2017 11:44hKiko Rivera ha revolucionado Instagram tras expresar su enfado con el marido de Jessica Bueno, el futbolista Jota Peleteiro. Al DJ no le ha gustado que Jota compartiera en su cuenta oficial esta imagen seguida del siguiente texto: «Después de esta mini gira ya con muchas ganas de llegar a casa para estar con mis tres amores». En la instantánea aparecía Jessica Bueno con sus dos hijos, Francisco y Jota, aunque a ninguno se le veía la cara y en todo momento el deportista cuida el salvaguardar la imagen de los pequeños.Sin embargo, poco le importó eso a Kiko quien mostró su malestar por ver a su hijo mayor en las redes sociales de otro que no fueran las suyas y pidió a Jota Peleteiro que no volviera a publicar fotos del niño. «Ese es mi hijo Francisco Rivera. Sube fotos del tuyo. Si hay una próxima vez ya no te lo pediré de buenas maneras. Gracias», escribió. La petición de Kiko Rivera no tuvo respuesta ni de Jota Peleteiro ni de Jessica Bueno, pero si de una avalancha de críticas por partes de los usuarios de Instagram quien fueron muy críticos con el hijo de Isabel Pantoja por su salida de todo.Entre los mensajes más críticos destacan: «Kiko, madura. ¿No quieres la felicidad de tu hijo? ¿No quieres que le quieran? Aquí sólo demuestra Jota que le quiere como a uno más, le muestra respeto pues no enseña la cara... No veo el mal, ¿lo único que te molesta es que le quiera? Ojalá todos los \"padrastros\" trataran así a sus \"hijastros\", así que alégrate por tu hijo en vez de portarte como un niñato», decía la usuaria @aidalafuga; Calicartago añade: «@riverakiko da gracias de que le quiere como si fuera suyo. Imaginas que no fuera así? No hace distinciones. Eso es genial para tu hijo, que al fin y al cabo pasa mucho tiempo con él. Tu has sacado a tu hija Ana. Es que es distinta a Francisco? Y a él no se le ve la carita. Han cuidado todo al detalle. Dejate de polémicas, vive y deja vivir», destacan entre muchos otros.Tras todo el revuelo ocasionado Kiko Rivera ha tenido que pronunciarse en su cuenta oficial de Twitter, aclarando sus palabras. Aunque en este momento, el dj las matiza, en su comentario deja constancia de que si se repite el volver a poner una foto de su hijo, no actuará de manera cordial. Jessica y Jota por su parte, continúan sin pronunciarse.Recordemos que Jessica y Jota han formado su familia soñada. Se casaron el 6 de junio de 2015 y unos meses después, dieron la bienvenida a su primer hijo en común. Tras una temporada en Londres, el la pareja volvió a instalar su residencia en Eibar, donde viven actualmente.", "title": "Kiko Rivera la lía en las redes sociales tras \"amenazar\" al marido de Jessica Bueno", "url": "http://www.abc.es/estilo/gente/abci-instagram-kiko-rivera-redes-sociales-tras-amenazar-marido-jessica-bueno-201605311435_noticia.html", "keywords": "kiko,instagram,rivera", "date": "2016-05-31", "id": "aa60a7d0693afc66eedba395e76e0bad124da4db", "summary": "El hijo de Isabel Pantoja hizo un comentario amenazante al marido de su ex pareja por subir una imagen a su cuenta de Instagram de su hijo, aunque no se le ve la cara al pequeño Francisco"}, {"article": "MADRIDActualizado:31/05/2016 16:39h«Nuestro continente se ha beneficiado enormemente de la Unión Europea que, desde su creación, ha sido motor de transformaciones positivas, tanto en las esferas económica y social como en asuntos de seguridad, y en términos de calidad de vida. Durante los últimos 60 años, empresas y familias han florecido y prosperado gracias, principalmente, a unos lazos más estrechos entre las personas e instituciones en toda Europa», defienden las grandes compañías industriales europeas en una carta abierta a la ciudadanía ante desafíos presentes como el Brexit. Estos son sus principales argumentos.Un mercado atractivoLa Unión Europea supone un mercado de 500 millones de consumidores, el mayor bloque comercial del mundo, y tiene un PIB que desde 1992 se ha multiplicado por 3,5 veces, hasta los 14 billones de euros. Además, sus habitantes disfrutan de una renta per capital de 25.000 euros, la más alta del mundo. Potencial socio comercialEuropa mueve el 16% del conjunto de las exportaciones e importaciones mundiales. El Viejo Continente tiene una gran capacidad de negociación en los acuerdos comerciales internacionales gracias a la fortaleza y el tamaño del mercado interior comunitario, lo que además permite denfeder mejor los intereses de la industria europea frente a distorsiones comerciales procedentes del exterior.Potente tejido productivoEl mercado europeo está formado por 21 millones de pequeñas y medianas empresas. Amdeás, la industria supone un 80% de las exportaciones y la innovación privada en Europa. Eso ha ayudado por ejemplo a que la UE lidere la clasificación mundial de inversión realizada y recibida del exterior. Sectores competitivosLa liberalización de sectores como los de las telecomunicaciones, el energético y el de los transportes ha elevado la competencia, lo que se ha traducido en servicios mejores y más baratos para los consumidores. Protección del consumidorEuropa ha impuesto unos elevados estándares alimentarios y de seguridad en la fabricación de productos como los medicamentos que redundan en una mayor confianza y protección de los consumidores. Una moneda estableEl 71% de los ciudadanos europeos considera que la introducción de la moneda única ha sido positiva. En concreto, la población considera que elimina el riesgo de la volatilidad en los tipos de cambio entre las monedas de los distintos países y aporta estabilidad y transparencia.Un espacio educativo comúnMás de 3 millones de estudiantes europeos han disfrutan de becas Erasmus, que les permite cursar sus estudios superiores en otros países europeos distintos del suyo.Solidaridad entre las regionesLas regiones más pobres de la Unión Europea han mejorada sustancialmente sus perspectivas económicas gracias a los fondos regionales. Para 2014-2020, el presupuesto de esta política asciende a 350.000 millones de euros, frente a los 347.000 millones del sexenio anterior.Grandes inversiones públicasLos presupuestos de la Comisión Europea contemplan grandes inversiones. Por ejemplo, 24.000 millones de euros en infraestructuras de transportes hasta 2020, y 73.000 millones de euros en I+D.", "title": "La Unión Europea, un proyecto de fortalezas", "url": "http://www.abc.es/economia/abci-union-europea-proyecto-fortalezas-201605311112_noticia.html", "keywords": "carta,peligros,europa", "date": "2016-05-31", "id": "76507e136ed6492f52b3c6472cc591c67d104330", "summary": "La contrucción del proyecto comunitario ha supuesto una transformación radical para los países miembros en materia económica, política y social"}, {"article": "MadridActualizado:31/05/2016 22:36hEl pasado fin de semana el tinerfeño Daniel Rodríguez era elegido Míster Internacional España 2016 en una gala que se celebró en Playa de Aro. A sus 23 años su victoria fue aplastante frente a los otros 48 aspirantes llegados de todos los rincones de España con el sueño de conseguir la ansiada victoria. Quiromasajista deportivo pero con el deseo de estudiar interpretación, Daniel es hoy noticia no sólo por su flamante título sino porque se trata del primer Míster que se confiesa homosexual, dato que desconocían los organizadores y compañeros de este certamen y que rompe el molde en la historia de este concurso.— ¿Por qué no habló con nadie de su orientación sexual? ¿Le preocupaba la opinión o las consecuencias?La verdad es que nunca me planteé que fuera algo necesario porque no lo veía como un motivo por el que no pudiera aspirar al título. Llevo mi orientación sexual con naturalidad y de ahí que no lo dijera al no considerarlo fundamental.— ¿Cómo vive el hecho de ser noticia por ser el primer míster homosexual?Hasta el momento no he sentido grandes reacciones salvo algunos comentarios en redes sociales donde me piden explicaciones. No hay nada ofensivo pero supongo que ahora que lo hago de forma pública puede que me encuentre otras respuestas.— Hay quien considera que igual debería haberse presentado el certamen de Míster Gay.No entiendo el motivo. Un homosexual puede ser tan viril como un heterosexual. — Tal vez lo digan porque muchas mujeres suspiran por conquistar a un Míster.Independientemente de mi orientación puedo seducir a las mujeres también. Aunque no llegue a nada más con ellas seducirlas claro que lo hago.— ¿Sabe si en los concursos internacionales hay alguna norma que prohíba participar a homosexuales? Se lo digo porque el año pasado su antecesor Alejandro Nieto no pudo presentarse por tener un hijo.La verdad es que no lo he preguntado pero espero que en estos tiempos no sea un problema.— ¿Le preocupa lo que digan de usted a partir de ahora?En absoluto. He escuchado algunas críticas por la elección pero no me afectan. El jurado es quien tenía que elegir.— ¿Ser homosexual ha sido un problema en su vida?Jamás, ni con mi familia ni con mis amigos.— ¿Cree que en el certamen había más candidatos gay?Aunque dicen que tenemos un radar para reconocer a otros yo soy bastante malo pero pienso que sí había alguno más.— ¿En esta semana de concentración se ha sentido atraído por algún compañero?Te puedo asegurar que a mí no me ha pasado pero es que no hemos tenido ni un minuto libre.— ¿Cree que alguien se va a decepcionar al saber su orientación?Espero que no. He hecho muy buenas amistades con algunos compañeros y deseo que nada cambie a partir de ahora. Mañana lo sabré en cuanto salga esta entrevista.— ¿Tiene pareja? Ha dicho que no pero muchos suelen mentir al jurado…Odio las mentiras. Te prometo que estoy totalmente libre.— ¿Está saboreando la victoria?El martes empecé a ser consciente de que lo había conseguido. Ahora me quiero comer el mundo y no parar de hacer cosas.Además quiere ser actor.En septiembre me instalo en Madrid para estudiar en una academia de interpretación. Mi profesión siempre la podré retomar cuando quiera.— ¿Es consciente de que es carne de «reality»?Lo sé pero estoy tan motivado que pienso aprovechar todo lo que se me presente.", "title": "Daniel Rodríguez, nuevo Mister España, sale del armario: \"Un gay puede ser tan viril como un heterosexual\"", "url": "http://www.abc.es/estilo/gente/abci-daniel-rodriguez-nuevo-mister-espana-sale-armario-puede-viril-como-heterosexual-201605312236_noticia.html", "keywords": "rodriguez,daniel,mister,nuevo,espana", "date": "2016-05-31", "id": "6567c1d875c5747e9bc9a9d4f30d064062ab6229", "summary": "El modelo canario tiene 23 años y acaba de ganar el certamen que lo ha coronado como el hombre más atractivo"}, {"article": "MadridActualizado:01/06/2016 09:48hLa directora general de la UNESCO, Irina Bokova, ha recalcado, en un acto en Madrid, la importancia que para su institución tiene la protección del patrimonio frente al robo y mercantilización del mismo, y ha comentado algunas de las medidas que han tomado para preservarlo.«Para nosotros es vital la protección del patrimonio, la diversidad y el diálogo intercultural», ha expresado Bokova. Son los pilares sobre los que se cimenta la institución para preservar el legado cultural mundial. Está «basado en los derechos humanos, la solidaridad y colaboración», ha continuado.Sobre el complejo caso del galeón español encontrado en aguas de Panamá, el San José, ha expresado que la principal preocupación de la UNESCO es «proteger el patrimonio, en lugar de que se mercantilice». También ha recordado el trabajo de la organización desde 2001 con la convención sobre el patrimonio subacuático. Un proceso lento que España y Panamá han ratificado, aunque a pesar de todo el país centroamericano no cumple el tratado y expolia un patrimonio que es español. Otro caso controvertido es el del hallazgo del galeón San José en aguas colombianas. Un país en el que la UNESCO tiene menos peso porque no han firmado el convenio sobre patrimonio subacuático. «Es un acuerdo importante porque sirve como base para una cooperación internacional para estos casos», ha afirmado Bokova. El embajador de Colombia, presente en el acto, ha comentado que su país está meditando firmar el convenio, mientras que la directora general ve positivas las conversaciones entre ambos países sobre los restos del navío.Patrimonio perdidoEl pillaje de este tipo de hallazgos es un problema de complicada solución. «Está desprotegido porque es difícil hacerlo», ha lamentado Bokova, quen ha terminado hablando sobre la pérdida patrimonial en Oriente Próximo: «También es complicado en Siria e Irak. Se trata de países que son la cuna de civilizaciones de la Antigüedad, y su legado cultural está siendo gravemente dañado por el terrorismo del ISIS, que lo destruye, lo roba y lo vende». «Tenemos otro convenio, del 70 sobre tráfico ilícito de bienes culturales», ha remarcado Bokova, «además condenamos el tráfico de objetos procedentes de estos países de Oriente». Pero lo más importante para la directora general es la educación, para combatir tanto el comercio ilegal como el extremismo.«Hay que extender una cultura de prevención, de alerta temprana y vigilancia de los derechos humanos. Es necesario establecer un nuevo énfasis en mediación y diálogo», ha asegurado Bokova. «La convivencia es esencial para lograr la estabilidad y la paz. Hay que aprender a convivir y respetar la diversidad», ha zanjado.La educación para prevenir el extremismo es esencial según Bokova, porque extremista «no se nace, se hace y se fomenta, y sólo a través de la enseñanza se puede erradicar este mal».", "title": "Irina Bokova: \"Queremos proteger el patrimonio, no que se mercantilice\"", "url": "http://www.abc.es/cultura/abci-irina-bokova-queremos-proteger-patrimonio-no-mercantilice-201605311957_noticia.html", "keywords": "patrimonio,proteccion,unesco", "date": "2016-05-31", "id": "7c6258853f06e5b7824bab0b1f6751121dc90aec", "summary": "La directora general de la UNESCO defiende la importancia de la educación global para respetar las diversas culturas"}, {"article": "MADRIDActualizado:31/05/2016 09:53hAprender inglés de manera sencilla a través de internet. Ese ha sido el cometido desde que naciera en 2007 la «startup» española ABA English, cuya trayectoria se extendenderá después de recibir una nueva inyección económica de 10.5 millones de euros en su segunda ronda de inversión lideada por el fondo Kennet Partners, que ha apoyado anteriormente a proyectos como BuyVip o Goviral. Es la mayor operación de este tipo en el sector tecnológico durante el presente año.La firma española, con sede en Barcelona, ha recibido además el apoyo del fondo Nauta Capital, que lideró la primera ronda hace dos años con una inversión de 2.5 millones de euros, mientras que el emprendedor español Iñaki Ecenarro, que vendió el buscador de clasificados Trovit por 80 millones de euros en 2014 ha invertido en esta ronda, uniéndose además y se une al proyecto como consejero independiente. Con preencia en 170 países y 10 millones de usuarios -1 millón de alumnos en España-, la academia de inglés «online» continuará con su expansión internacional. Según la propia compañía, la nueva inversión se destinará a «seguir optimizando» su propio método de enseñanza de este idioma, que es una de las asignaturas pendientes de algunas personas, sobre todo, de los españoles. La plataforma cuenta con videos didácticos como base para el aprendizaje. En cuanto a los retos de la «startup» se encuentra su expansión internacional. «La entrada de Kennet como nuevo socio de referencia nos permite continuar con nuestra estrategia original, pero con una importante diferencia: nos eleva al siguiente nivel como empresa y así podemos seguir creciendo con la tranquilidad que da tener un respaldo financiero importante. Además, Kennet encaja muy bien con la filosofía y manera de trabajar en ABA. Nuestra visión de empresa es a largo plazo y nos gusta progresar con prudencia, poco a poco», explica Javier Figarola, consejero delegado y cofundador de ABA English, en declaraciones a ABC.De esta forma, el deseo de la compañía es «continuar la expansión internacional» entrando plenamente en mercados estratégicos como China y desarrollando otros nuevos como Turquía o Rusia. «También desarrollar e introducir novedades importantes a nivel de producto, potenciando la experiencia del alumno en todos los sentidos en cualquier plataforma», adelanta. «La enseñanza online es muy asequible y por tanto democratiza el alcance de casi cualquiera. Además, el aprendizaje es autónomo, puedes estudiar cuando mejor te conviene en horario y, con la app del móvil» Javier Figarola«La tecnología hoy es la clave para dar acceso a casi cualquier persona a la educación, del tipo que sea, por supuesto también a un idioma como el inglés. La enseñanza online es muy asequible y por tanto democratiza el alcance de casi cualquiera. Además, el aprendizaje es autónomo, puedes estudiar cuando mejor te conviene en horario y, con la app del móvil, también pues aprovechar esos ratos yendo o volviendo del trabajo, viajes, tiempos de espera en general. Con el smartphone tienes la educación en la punta de los dedos», reconoce. Desde su relanzamiento en 2013, la academia de inglés se ha caracterizado por ser una «startup» atípica. Su método de aprendizaje ha sido, incluso, valorado a nivel internacional hasta el punto de haber recibido el premio a la «Mejor App Educativa de 2015», otorgado por Reimagine Education, importante foro de educación.", "title": "La \"startup\" española ABA English levanta 10 millones de euros", "url": "http://www.abc.es/tecnologia/redes/abci-startup-espanola-english-levanta-10-millones-euros-201605310931_noticia.html", "keywords": "inversion,english,ronda,startup", "date": "2016-05-31", "id": "1e1f314de73368ca96051961f2380c2ce31259cd", "summary": "Esta segunda ronda de inversión lideada por el fondo Kennet Partners -la más alta del año en España- se destinará a su expansión internacional y a asentar su modelo de aprendizaje de este idioma que suele ser la asignatura pendiente de muchas personas"}, {"article": "La vicepresidenta y consejera de Universidades e Investigación, Medio Ambiente y Política Social, Eva Díaz Tezanos (PSOE), ha anunciado que, a última hora de la tarde del lunes se firmó el documento de intenciones que permite suscribir el acuerdo entre Fundinorte, empresa representada por el Grupo Vela, y la Sociedad para el Desarrollo Regional de Cantabria (Sodercan) para poner en marcha un proyecto de inversión en San Felices de Buelna. De esta manera, el Grupo Vela se hará cargo de la fundición Greyco, con el fin de poner en marcha la planta de componentes de automoción, modernizándola y actualizándola paulatinamente.Díaz Tezanos ha calificado como \"positiva\" esta noticia que ha asegurado es el resultado de \"un trabajo duro y difícil\" y ha aludido a las numerosas negociaciones en las que el Gobierno de Cantabria viene trabajando desde que tomó posesión. Asimismo, la vicepresidenta ha destacado la importancia de este anuncio para los 53 trabajadores de Greyco y sus familias, después de los duros meses vividos y por extensión, para toda la comarca del Besaya, que es \"objetivo prioritario\". Con esta firma, el Ejecutivo autonómico da un paso más para reflotar la empresa después de que el Consejo de Gobierno declarara como \"estratégico\" el plan para la reapertura de la factoría de San Felices, que entró en concurso de acreedores a principios de 2015.La vicepresidenta ha informado de que la empresa presentó el viernes la oferta de compra a los administradores concursales y se ha referido a la intención de celebrar una asamblea en la propia fábrica, este mismo martes, en la que se va a anunciar a los trabajadores la firma de este acuerdo.Condiciones laboralesFundinorte subrogará la totalidad de las relaciones laborales vigentes de Fundiciones Greyco, así como en los salarios pendientes que excedan de lo abonado por el FOGASA. Además, la empresa se subroga en el ERE suspensivo total para toda la plantilla vigente hasta el 31 de diciembre de 2016, e igualmente, para asegurar la viabilidad futura de la actividad y el mantenimiento del empleo, Fundinorte y los representantes de los trabajadores han suscrito acuerdos para la modificación de las condiciones colectivas de trabajo.Estas nuevas condiciones están vinculadas al convenio siderometalúrgico de Cantabria, con sus tablas correspondientes al año 2015, y contienen acuerdos con la representación legal de los trabajadores sobre cuestiones como la flexibilidad laboral mediante un ERE suspensivo hasta diciembre de 2016; la polivalencia de los trabajadores; el índice de absentismo; la congelación salarial; las jubilaciones parciales (contrato relevo); así como los salarios adeudados a los trabajadores.Según ha explicado Díaz Tezanos, con la firma de este principio de acuerdo, Sodercan y Fundinnorte \"manifiestan su deseo de colaborar activamente en el proyecto Greyco\" consistente en desarrollar un plan industrial y de negocio para la Fundición, con el fin de poner en marcha la planta diversificando su producción hacia nuevos sectores.Apoyo públicoSodercan acompañará a Fundinorte en la materialización de las inversiones para el proyecto, cuya tramitación y concesión deberá realizarse conforme a los procedimientos internos y a la normativa de aplicación correspondiente, incluyendo, en su caso, la normativa europea relativa a ayudas del Estado, tras la obtención de las autorizaciones que correspondan. La puesta en marcha de la fábrica está prevista en tres meses, desde la fecha del auto de adjudicación de la unidad productiva de Fundiciones Greyco a favor de Fundinorte, previsiblemente en septiembre de 2016. Este plazo se entiende necesario para la puesta en marcha de los trabajos de adecuación y la adaptación de la planta tras más de quince meses parada.El próximo día 8 de junio, el Consejo de Administración de Sodercan debe ratificar el acuerdo, que posteriormente será aprobado por el Consejo de Gobierno de Cantabria.", "title": "El Grupo Vela toma las riendas de Greyco, que volverá al trabajo en septiembre", "url": "https://www.eldiario.es/norte/cantabria/economia/Grupo-Vela-riendas-Greyco-septiembre_0_521798291.html", "keywords": "riendas,Vela,Grupo,Greyco,septiembre", "date": "2016-05-31", "id": "101c0f048b3aede697cd94283ec991134c215794", "summary": "Sodercan ha firmado un acuerdo con Fundinorte, la sociedad que se hará cargo de la fundición y desarrollará un proyecto de inversión en San FelicesLa nueva compañía asume los contratos de los 53 trabajadores, con los que ha llegado a un acuerdo laboral para mantener todos los puestos de trabajo"}, {"article": "Tumblr ha sido la última gran compañía de Internet en reconocer que su seguridad ha fallado. Lo hizo público a comienzos de este mes, en un comunicado donde reconocía que una \"tercera parte\" obtuvo acceso a principios de 2013 a las direcciones de email y las contraseñas de los usuarios. Aunque no todos los 170 millones de cuentas de la compañía de David Karp -en posesión de Yahoo desde mayo de ese año- están afectadas, los analistas estiman que entre 65 y 68 millones fueron hackeadas. Tumblr cuenta que eso pasó hace tres años, pero que lo han sabido ahora. Las credenciales se encontraban ayer a la venta en The Real Deal -un sitio de la deep web- por 150 dólares.En 2012, alguien entraba a la base de datos de LinkedIn y se hacía con la información de cerca de 117 millones de cuentas. La red social profesional lo reconoció hace dos semanas. A pesar de que en el momento del hackeo la empresa entonó el mea culpa y publicó que unos 6,5 millones de perfiles habían sido comprometidos, cuatro años después hemos sabido que no eran seis, sino más de 115 millones los usuarios cuyos datos de acceso estaban en posesión de uno o varios hackers. El autor del robo pedía cinco bitcoin -unos 2.000 euros- a cambio de la información, que también vendía en The Real Deal. La que una vez a punto estuvo de convertirse en Facebook y que ostenta el honroso título de ser la red social más visitada de 2005 a 2008, MySpace, también había sido hackeada. El escaparate predilecto de aquellos millenials vio, hace tres años, cómo los datos de acceso de 427 millones eran publicados en la Red. Una vez más, las credenciales se pusieron a la venta en The Real Deal y, al igual que en el caso de LinkedIn, la base de datos LeakedSource publicó una lista de las más utilizadas por los usuarios. Una de sus conclusiones fue que ni password1 ni 123456 son las contraseñas más seguras.Antes de saber nada acerca del mayor robo de credenciales en la historia de Internet -MySpace- o de tener constancia de la empanada de LinkedIn en los cuatro años siguientes, un hacker ruso hacía de las suyas. Era a principios de mayo cuando The Collector -el nombre en clave que utilizó- ponía en venta 272 millones de cuentas Gmail, Yahoo, Hotmail y mail.ru por 50 rublos. Lo que al cambio son unos 60 céntimos de euro. Aunque Alex Holden, un experto en ciberseguridad, dijo que lo descubrió antes de que el ruso hiciera nada, no podemos estar seguros de que la información no llegara a filtrarse. \"Son datos robados disponibles para su venta\", decía Holden a Reuters. La venta de los datos de Tumblr en la deep web Un mercado organizadoVender datos da dinero. Cuando hackearon Verizon pidieron 100.000 dólares por el pack entero y 10.000 por algunas partes. Elena García, responsable de contenidos e investigación en seguridad del INCIBE, sabe que la información, así como un poder, también puede ser un negocio: \"Sin duda. Pero no estamos diciendo nada nuevo, llevamos mucho tiempo pensando en eso\". Los hackers comercian con la información que roban, \"todo depende de la inteligencia que le pongan\", dice. Y pone un ejemplo: \"A través de ir recopilando información, tú no dejas de ir definiendo un determinado perfil a quien atacar para llegar a su empresa por ejemplo, ya sea por una cuestión de espionaje industrial o de robo de propiedad intelectual\".\"Hay un montón de estudios de tarifas medias de cuánto vale un número de tarjeta de crédito con pin, un número de tarjeta de crédito con pin y con CVV; o cuánto vale un buzón de correo, un nombre y unos apellidos...\", continúa Elena. Computing se hacía eco de un estudio de McAfee en octubre del año pasado que ponía de manifiesto que este comercio existe en la deep web, y desde hace muchos años. \"El precio medio de una tarjeta de crédito en EEUU va desde los 5 a los 30 dólares y en Reino Unido desde los 20 a los 35 dólares\".Los datos robados valen más. Es ese el momento cuando pasan a convertirse en activos. Los casi 120 millones de cuentas de los usuarios de LinkedIn han estado al aire cuatro años. A diferencia de un bien que pueda devaluarse con el paso del tiempo, los datos no lo hacen sino por la cantidad de veces que son vendidos en la Red: \"Esa información es un activo que sigue teniendo su valor. Si está disponible es porque alguien paga por ello, sigue siendo oro al fin y al cabo; aunque sea dos años después\", dice Elena. Datos que se compran \"una y otra vez\"Troy Hunt, director regional de Microsoft en Australia y desarrollador de seguridad en la misma compañía cuenta a este diario que \"este tipo de hackeos existen desde hace muchos años, no son el reflejo de ninguna técnica nueva\". Sin embargo, Hunt menciona algo que intriga. En varios de los ejemplos antes mencionados, el robo de datos se produjo hace tres o cuatro años. \"Los datos que vemos a la venta son comprados una y otra vez y también hemos comprobado que el precio cae según se extiende [la operación en el tiempo]\". The Collector vendía por 50 céntimos de euro la información de 272 millones de cuentas de correo.Al igual que un banco opera con divisas, los ciberdelincuentes lo hacen con los datos que sustraen. Datos que luego se intercambian entre sí o que, incluso, podrían llegar a vender a empresas. \"Pudiera ser. Ahí el oscurantismo o el misterio de hasta qué punto el marketing personalizado que nos hacen llegar se apoya solo en información que nosotros hemos aportado libremente\", dice Elena.¿Es la nueva gallina de los huevos de oro el robo masivos de datos en Internet? Aunque la investigadora contesta un rotundo \"sí\" al otro lado del teléfono, Hunt se muestra más escéptico y apunta al pasado truculento de los ciberdelincuentes que sustraen esos datos: \"Les motivan varios factores; a veces es como protesta por lo que la página web hace, otras obedecen a razones comerciales y otras veces, simplemente, lo hacen 'porque pueden'\". Elena tranquiliza: \"No hay motivos para desconfiar de nuestros prestadores de servicios de confianza\". E ironiza: \"A priori hay que pensar que el mundo es bueno\". Pero solo a priori.", "title": "Los hackers dan el pelotazo con tus redes sociales", "url": "https://www.eldiario.es/tecnologia/Hackear-redes-sociales-da-dinero_0_521798114.html", "keywords": "dinero,redes,da,sociales,Hackear", "date": "2016-05-31", "id": "f57617714e4ef7eaa908252e52f2f87edc2c8319", "summary": "Tumblr, LinkedIn, MySpace, Google, Gmail, Hotmail son solo una muestra de una larga ristra de empresas cuyos datos robados son vendidos por los hackers en la deep webHablamos con dos expertos en ciberseguridad para arrojar algo de luz sobre este negocio oculto en la cara oscura de Internet¿Qué hacen estos hackers con los datos? ¿Por cuánto los venden? ¿A quién?"}, {"article": "MadridActualizado:31/05/2016 22:50hLas protestas producidas estas semanas en Francia contra la reforma laboral podrían salpicar a España. Solo diez días antes del comienzo de la Eurocopa, el país galo se ha paralizado por una huelga de transportes que se mantendrá en los próximos días y que, previsiblemente, tendrá una repercusión en los trayectos internacionales. Los trabajadores de la compañía pública francesa de ferrocarriles, SNCF, ha comenzado este martes sus protestas. La empresa ha garantizado seis de cada diez trenes de alta velocidad y cuatro de cada diez en la periferia de la capital Francia, además de asegurar que trenes suplementarios para evitar las aglomeraciones. Pese a estos servicios mínimos, solamentes el 40% de los Elipsos estarán operativos. Estos trenes cubren líneas con España. Renfe ha informado, a través de un comunicado, que distintos trayectos a Cataluña se verán afectados. En concreto, este mismo martes el tren entre Barcelona y Toulouse ha finalizado su recorrido en Perpignan; el Madrid-Marsella, en Figueres-Vilafant. Desde la compañía española han asegurado que el resto de servicios internacionales circularán con normalidad.Este miércoles no circularán los trenes Barcelona-Toulouse ni el Barcelona-Lyon, y el Madrid-Marsella solo circulará en el tramo Figueres-Madrid, mientras que las relaciones entre Barcelona y París ofrecerán el servicio habitual.Una situación similar se producirá el jueves, si bien de los tres trenes entre Barcelona y París, dos de ellos circularán con normalidad, como también lo harán durante todas las jornadas de huelga los servicios de AVE y Avant entre Figures-Vilafant, Girona y Barcelona.Los paros del resto de semana Durante estos días, Renfe no ha garantizado que los trenes de la R3 puedan llegar a la Tour de Carol, ni que los de la R11 lleguen a Cerbere, con lo que los servicios iniciarán y finalizarán su trayecto en Puigcerdà y Portbou, respectivamente. Ante esta situación, Renfe ha recomendado a los clientes transmitir cualquier tipo de consulta a través del teléfono 902 320 320.El viernes, las complicaciones llegarán por el transporte aéreo. Será entonces cuando se convoque la primera de tres jornadas consecutivas de huelgas de controladores aéreos, que además de protestar por la reforma laboral también pretenden mejorar su propio convenio. La Dirección General de la Aviación Civil (DGAC) ha intentado evitar estos paros con una reunión de última hora, que se producirá mañana e intentará reconducir la posición de este colectivo. Una huelga de estas carácterísticas a escasos días del comienzo de la Eurocopa puede tener un gran impacto en la actividad del país. En el supuesto de que no se logre un acuerdo «in extremis», muchos vuelos se verán afectados por esta situación. Entre ellos, trayectos desde y hacia España.", "title": "¿Qué impacto tiene en España la huelga de transportes francesa?", "url": "http://www.abc.es/economia/abci-impacto-tiene-espana-huelga-transportes-francesa-201605312249_noticia.html", "keywords": "pedir,perdon,trabajo", "date": "2016-05-31", "id": "d71061aed121e28e521ec53eed176d46f938c235", "summary": "Los paros afectarán a los trayectos ferroviarios en los próximos días. A partir del viernes se esperan nuevas huelgas en el transporte aéreo"}, {"article": "La cara de José Miguel Monzón (Madrid, 1955), sería reconocida por casi cualquier español que se topara con él por su faceta como presentador y humorista de televisión, en la que se le conoce como El Gran Wyoming. Sin embargo, su carrera musical ha pasado desapercibida para muchos de los telespectadores que le han seguido con asiduidad en el cine y en programas como 'Caiga quien caiga' o 'El Intermedio', que presenta desde 2006 en La Sexta.Ahora, forma parte de 'Wyoming y Los Insolventes', la fusión entre la banda 'Última Experiencia' y el polifacético artista, que comparten pasiones: tocar sobre un escenario y, concretamente, subirse para interpretar los grandes clásicos del rock & roll de todos los tiempos. Juntos, llevan ocho años llenando los escenarios de toda España, aunque esta será la primera vez que actúen en Cantabria. El concierto tendrá lugar este viernes, a partir de las 21.00 horas, en Escenario Santander. Su último concierto ha sido en Extremadura en el Rock 'n' Blues Festival. ¿Cómo fue la experiencia?El concierto fue muy bien, pero no es lo que estamos habituados a hacer. Nosotros tocamos en salas de conciertos y esto era un concierto al aire libre en una plaza de toros. Esto ha sido una cosa puntual. Llevamos ya ocho años y la gira es ininterrumpida, no para y ya estamos repitiendo en todos lados, aunque en Cantabria no habíamos estado nunca.¿Cómo es su relación con el público? Muy buena y esa es la historia. Hay un local en Vigo donde hemos estado ya nueve veces. Lo que más nos congratula es que en todos los sitios a los que vamos nos vuelven a llamar.¿Ven más caras de nostálgicos del buen rock & roll o de fans de Wyoming?El público que va es de todas las edades, pero el noventa por ciento son fans míos, viene y dicen: \"¡A ver qué hace este!\". La gente ya tiene claro que viene a ver un concierto de música, porque al principio no sabían si era un monólogo o qué. De hecho, en algunos sitios a los que hemos ido nos ponían sillas y montaban un 'teatrito'. Les decíamos que no, que había que quitarlo para que la gente bailase.Entonces, ¿el público ya tiene claro que va a disfrutar de la música?Exacto. Hacemos un repaso por lo que es el mundo del rock & roll, por las canciones que a nosotros nos gustan: desde los años 60, hasta nuestros días prácticamente. La música es un lenguaje, es un idioma, y nosotros tocamos como si fuera un coloquio, todos participamos y todas son piezas complementarias para que la canción suene. ¿Por qué eligieron tocar este tipo de música?Porque es la que nos gusta y la que nos divierte hacer, por eso hicimos el grupo. Mis compañeros tienen un grupo al margen que se llama 'Última experiencia'. Les vi tocar y como la música que hacían sonaban mucho al rock de los años 70, estuve hablando con ellos y coincidíamos en gustos musicales. Entonces, decidimos hacer un repertorio para movernos y tocar, que es lo que nos apetece hacer.Ha mencionado en alguna ocasión que Frank Zappa es uno de sus músicos preferidos de aquella época…Forma parte de un todo, de un puzle que es la música que se hacía en aquella época. Frank Zappa era un genio. Lo que pasa es que a la gente de mi generación le gustaba toda clase de música. Tú entrabas a casa de un tío y tenía un disco de Leonard Cohen, uno de Black Sabbath, otro de Los Rolling Stones, otro de Dylan, otro de Janis Joplin… Abarcaban todo el espectro y todos eran fans de todos. De hecho, cuando programaban un festival de música como Woodstock, allí se juntaban 20 tipos de música diferentes: había folk, grupos de rock, grupos psicodélicos, grupos de soul, Otis Redding, que tocaba también allí… Era una cosa muy ecléctica y yo vengo de ahí. A mí me gustan todos los tipos de música.Julián Hernández, de Siniestro Total, comentó a eldiario.es que Moncho Alpuente \"era incapaz de ponerle letra a la música que hacía 'El Reverendo'.Funcionaban al revés, lo que hacían es que Moncho les pasaba una letra y 'El Reverendo' le ponía música y así hicieron muchas canciones. Yo cantaba con ellos también, nos llamábamos 'Tres Tristes Tigres' e hicimos un disco y una gira, incluso.¿Wyoming y Los Insolventes solo tocarán rock?Sí. Alguna vez me he puesto a hacer una canción pero, al final, la dejamos, porque esto lo hacemos más como si fuera un musical. Como si vas a ver un musical de Queen, pues esto es ir a ver un musical de la historia del rock y tocamos desde los orígenes del rock and roll hasta ahora.¿Cree que es algo de lo que podría llegar a cansarse o es algo que le aporta energía?No me canso, por eso sigo tocando. Esto es un proyecto que ya he hecho varias veces y siempre lo acabo dejando por circunstancias, pero luego vuelvo en cuanto puedo, porque es lo que más me gusta sin duda alguna, subirme y ponerme a tocar. Ahora, en mi faceta nueva, también toco la guitarra eléctrica en el escenario. Me he metido con ello y estoy dándole duro.¿Cuáles son las cualidades de sus compañeros de banda?Manolo Villalta está en el teclado y es un músico con el que yo he tocado toda la vida prácticamente, porque era de mi barrio y ha tocado con muchos grupos, desde Nacha Pop –con el que estuvo muchos años- hasta con Miguel Bosé. Luego, está el trío base: guitarra, bajo y batería, que son los de 'Última Experiencia', que son buenísimos. Miguel Ángel Ariza es un guitarrista fuera de serie, un espectáculo de hombre. Luego está José Alberto Solís, un bajista que tiene todo el espíritu del rock & roll, que es fundamental en esta música. Y luego tenemos dos baterías que se turnan y que son muy diferentes: Luis de Diego, que es más de rock clásico puro, y Carlos Laos, que tiene una formación más 'jazzera'. Del grupo nada hay que decir, la gente sale maravillada.¿Diría que usted les utiliza a ellos o ellos le utilizan a usted?Cuando te pones a tocar estamos todo en lo mismo. La música es un lenguaje, es un idioma, y nosotros tocamos como si fuera un coloquio, todos participamos y todas son piezas complementarias para que la canción suene.Usted hace uso de su faceta más humorística entre canción y canción…A veces sí, a veces no, depende de los días. A veces me extiendo más y otras menos. No está previsto, es aleatorio.¿Qué es más liberador, dar caña a los políticos entre semana o tocar los fines de semana con Los Insolventes?Lo bueno e interesante es hacer las dos cosas. Porque con el programa de 'El Intermedio', como estoy todo el tiempo contando miserias –porque hay que contarlas-, acabas bastante intoxicado. La gira del fin de semana te limpia mucho las neuronas. El polifacético presentador tiene un largo recorrido como músico y como escritor. Los grupos hablan de la mala situación de las salas y usted ha dicho en múltiples ocasiones que el músico, como profesión, está desapareciendo. ¿Cree que eso va a afectar a la cultura musical de este país?Mucho, porque es fundamental que el que tiene cualidades las descubra, porque no suele coincidir que alguien sea un genio de la música y que tenga la oportunidad de coger un instrumento. La mayoría de los genios de la música pasan desapercibidos porque nunca se les ha ocurrido tocar. Pero esto pasa también con otras artes, personas que podrían ser genios de la pintura y que, por el entorno cultural, no han podido. Muchos pintores, por ejemplo, suelen ser hijos de pintores, porque lo tienen más fácil.Lo que ocurre es que si empiezas a tocar más en serio y tienes un espacio donde puedes desarrollar eso y encima te pagan, te puedes convertir en profesional. Puedes tomar hasta la decisión de vivir de eso. Ahora mismo, eso es muy difícil, en el sentido de que es muchísimo más difícil que antes y esto irá a menos. Ahora parece que el que quiere tocar la guitarra tiene un problema. \"Que toque, pero que no pida dinero por hacerlo\", piensan, y eso es ridículo.Las bandas menos conocidas tienen que alquilar los locales en los que tocan y suele ser un gasto inasumible para ellas...Lo llaman alquiler del escenario. Tú pagas un dinero, tus amigos van a verte y ese dinero va para el dueño del bar. El dueño cobra al grupo por tocar, se queda con toda la barra y, además, tiene ahí a un grupo tocando que le paga a él. El negocio es redondo, lo que pasa es que resulta de una caradura que me parece espectacular.Yo he tenido un bar con actuaciones durante diez años y nunca se me ha ocurrido no pagar a los músicos, igual que pagaba a los camareros. Pero cuando tienes esta charla con el dueño del local y le preguntas, \"¿pero tú pagas al camarero?\", te responde: \"¡Pues claro, pero eso es distinto!\" Pero, ¿Cómo que distinto? Un músico no es más ni menos que un camarero o que el tío de la puerta, no es una puta mierda comparada con ellos. Será lo mismo, ¿no? Si no quieres tener actuaciones… ¡no las tengas! Yo tuve un grupo que se llamaba 'Paracelso.' No llegamos nunca a grabar un disco, pero no parábamos de tocar y nos pagaban muy bien. La gente, a veces, no sabía ni lo que iba a ver, pero nos pagan, por supuesto.Por lo que dice, vivir exclusivamente de los conciertos parece imposible en la actualidad.Es muy difícil. Además, la gente cuando habla de la era de internet, dice: \"Yo veo la música en directo\". ¡Pero si la música en directo nos se paga! Entonces, ¿qué hacemos? Antes se pagaba el directo porque alguien que vendía discos se convertía en un profesional y ya está.¿Ahora solo venden las bandas e intérpretes más famosos?Sí, ahora los que son famosos son la punta del iceberg. La gente que sigue llenando grandes espacios son cantantes como Serrat y gente así. En mi generación y en las siguientes había diez grupos que podían llenar Las Ventas, ahora no. Ahora, lo sigue petando Rosendo, Raimundo, Los Secretos... Con los músicos de ahora si tocas en Las Ventas, te arruinas. [ríe].¿Cree que los músicos famosos están eclipsando al resto?No, eso siempre ha existido. Lo que pasa es que antes esto era una pirámide. Esta el vértice de la pirámide y de ahí hasta la base todos vivían de la música. Ahora, solo está el vértice de la pirámide. Siempre ha habido músicos que cobraban 1.000 euros por tocar y otros que ganaban 100.000, pero ahora solo trabajan los de 100.000 y por debajo nada, a pagar. Y eso es lo que arruina la música, porque evita que salgan músicos nuevos. Al grabar discos también ocurre, antes había miles de personas que trabajaban ahí: músicos de sesión, batería, bajista… Algunos ni trabajaban en conciertos, porque se dedicaban a ser músicos de sesión, como hay en Estados Unidos.¿Es en parte efecto de la piratería?Claro, la industria de la música ha desaparecido y no se gasta un duro en grabaciones.¿Qué se encontrará el público este viernes en el concierto de Wyoming y Los Insolventes en Escenario Santander?Pasarán un rato muy bueno. Va a haber música de la buena e interpretada por grandes genios.", "title": "\"Contando miserias acabas intoxicado\"", "url": "https://www.eldiario.es/norte/cantabria/Entrevista-Wyoming-Insolventes_0_521798246.html", "keywords": "Wyoming,Entrevista,Insolventes", "date": "2016-05-31", "id": "3b11b0767e95bbaa8d1f3dca80b746f399f9847f", "summary": "El Gran Wyoming, que actúa este viernes en Santander, asegura que \"la industria de la música ha desaparecido y no se gasta un duro en grabaciones\"El presentador, escritor y músico reconoce que en su programa debe afrontar situaciones complicadas y \"la gira del fin de semana limpia las neuronas\""}, {"article": "Actualizado:04/06/2016 04:47hEs el relato de un continente hostil, de unos barbudos fieros y astutos, de la luz sobre Europa, del mayor mestizaje de la historia y, por desgracia, también de una leyenda inventada para esconder lo que realmente ocurrió. Jesús Ángel Rojo Pinilla, autor de «Cuando éramos invencibles» (el Gran Capitán ediciones, 2015), publica su segundo libro de historia trasladando en esta ocasión a sus invencibles a América. «Los Invencibles de América» nace para combatir la leyenda negra que ha transformado el nacimiento de Iberoamérica y su riqueza cultural en un cuento de terror a la medida de los intereses anglosajones. «Cuando los españoles estuvieron en América algunos lugares vivieron el momento de paz y de bonanza económica más grandes de su historia», recuerda Jesús Ángel Rojo. –Insiste usted en que tu libro, para bien o para mal, no va a dejar a nadie indiferente. Por el momento ha recibido una buena respuesta de la embajada de Perú.–El embajador de Perú es una persona muy interesada en la figura de Francisco de Pizarro. La embajada de México parecía entusiasmada también al principio, pero luego le surgieron una serie de compromisos al conocer el contenido del libro, sobre todo porque hay una crítica muy fuerte al olvido de Hernán Cortés. Uno de los personajes más importantes de la historia universal está enterrado casi de forma clandestina y en los años 80 los indígenas asaltaron la iglesia para destrozar su tumba. Es una pena que ni España ni México hayan hecho un homenaje a Cortés.–¿Por qué México debe mejorar su opinión sobre Cortés?–Hernán Cortés es el padre de México, se quiera o no, y el país actual no se puede entender sin él. Él amó profundamente México y liberó a todos los pueblos sometidos por la tiranía y la brutalidad de los aztecas. Nada más conquistar un pueblo, los aztecas esclavizaban a hombres y mujeres de forma extrema. Cuando los españoles empezaron a vencer y mostraron que no iban esclavizando a su paso, las tribus mejicanas (mexicas) se unieran a su lucha. No reconocer eso es un insulto a la memoria de todos y a Cortés.–El que no ha faltado a la cita, e incluso escribe el epílogo, es el descendiente directo de Moctezuma, Juan J. Marcilla de Teruel-Moctezuma. ¿No le guarda rencor a España?–A la muerte de Moctezuma, la leyenda negra nos ha contado que toda su familia fue exterminada. Esto es falso. Cortés cuidó a sus descendientes e incluso tuvo un hijo con una de sus hijas. Además, la Corona les dio pensiones vitalicias a varios caudillos aztecas y, en general, veló por los vencidos y los introdujo en la nobleza española. El testamento de Isabel «La Católica» y las Leyes de Burgos de 1512, que es el primer instrumento legal para proteger a los indígenas de un pueblo conquistado, demuestran la preocupación española por los vencidos. España quería que esos indígenas formaran parte de las nuevas sociedades, a diferencia de los anglosajones.«Lo que ocurre es que la historiografía mundial no puede soportar que la mayor hazaña de la humanidad fuera realizada por españoles» –La imagen de los conquistadores hasta hoy es la de hombres codiciosos, crueles y traicioneros, ¿el libro «Los Invencibles de América» combate esta imagen?–Los conquistadores españoles no emplearon más violencia que la que se desplegaba en esa Europa; ni más de la que acostumbraban las distintas tribus de América. Lo que ocurre es que la historiografía mundial no puede soportar que la mayor hazaña de la humanidad fuera realizada por españoles y ha distorsionado su imagen. En tanto, ponen la lupa sobre todo lo que hicieron mal para crear una imagen totalmente oscura. Los conquistadores puede que tuvieran puntos negros, pero su hazaña es inigualable.–Remarca usted que el Descubrimiento y Conquista de América es el hecho más importante de la historia universal, ¿por qué?–España sacó con este hecho a Europa de sus tinieblas y la convirtió de nuevo en la potencia mundial, puesto que hasta entonces el Imperio otomano llevaba la voz protagonista. Con el Descubrimiento y Conquista de América se produce la mayor unión de razas y culturas jamás vista. Y no solo sacamos a Europa de la oscuridad, sino que América pasó de la Edad de Piedra a evolucionar en 50 años hasta la Edad Moderna. Eso no ha sucedido en ningún lugar del mundo, y no hay ninguna experiencia de mestizaje de esas dimensiones. No olvidemos que España tiene el honor de haber fundado más de 1.000 ciudades. Muchas de ellas son patrimonio de la humanidad. –Las Leyes de Burgos, que insistían en que los indígenas no podían ser explotados, fueron precursoras dentro del derecho internacional: ¿Cómo alcanzó España una legislación tan vanguardiasta?–Las Leyes de Burgos es el primer texto legal que protege a los indígenas de un país conquistado y prohíbe expresamente la esclavización. Esto ocurre 300 años antes de la Revolución francesa o la Guerra de Independencia de EE.UU. Leyes tan progresistas que incluso otorgaban a las mujeres tres años de derecho de maternidad para cuidar a sus hijos. Los españoles se adelantaron en materia de derechos humanos al resto de países y consideraron casi desde el principio a los indios como súbditos y no como esclavos. En este sentido, es verdad que existieron las encomiendas, aunque tienen más que ver con las servidumbres medievales que con la esclavitud. En Europa se vivía todavía en regímenes de servidumbre en muchos lugares, y nadie los consideraba a ellos esclavos.–Su libro es crítico con la cultura anglosajona y su forma de solapar episodios protagonizados previamente por españolas.–Los anglosajones, en definitiva, no buscaban crear una sociedad nueva como los españoles, simplemente trasladaron e impusieron su sociedad a América. Los puritanos eran religiosos radicales que usaban la Biblia a su antojo. El indio no era un ser humano para ellos. Esa diferencia entre unos y otros es lo que la historiografía anglosajona ha querido ocultar, para hacer olvidar que donde han estado han exterminado a todas las razas aborígenes. Su forma de explotar a sus pueblos es parasitaria; sus colonias son factorías.España no dejó expoliado el continente, que sigue siendo el lugar con más recursos naturales del mundo.–Ciertos sectores políticos están repitiendo mucho la idea del genocidio en fechas recientes.–Dan argumentos casi infantiles: hubo un genocidio, los españoles mataron a los indios, violaron a las mujeres y se llevaron el oro. No obstante, lo primero que invalida la teoría del genocidio es que hasta avanzado el siglo XVI los españoles eran muy escasos, es decir, estaban en una inferioridad numérica que no daba lugar a una acción así. Por otro lado, su afán de mestizaje es evidente casi desde el principio, porque daban su apellido a los hijos nacidos de relaciones entre razas. En materia económica, España no dejó expoliado el continente, que sigue siendo el lugar con más recursos naturales del mundo. Cuando los españoles estuvieron en América algunos lugares vivieron el momento de paz y de bonanza económica más grandes de su historia. Hispanoamérica era la zona más rica del mundo y la separación de España provocó una involución de 100 años. –El genocidio parece una idea también extendida en la opinión pública española e iberoamericana.—Aquí en España la conquista ni siquiera se cuenta en los colegios y cuando se hace se pide perdón por los actos cometidos. Hay que enseñar en ambos lados del charco el contexto y la historia sin complejos. Lo que no se puede hacer es manipular con intereses políticos y populistas esa historia con el fin de que esos pueblos hermanos se queden huérfanos de su pasado. Un pueblo huérfano y que desprecia su historia es un pueblo sin futuro. Esta manipulación solo beneficia a unos pocos políticos y no beneficia a la gran sociedad hispanoamericana.–Lo que tampoco se puede ocultar es que la colonización de América fue resultado de una conquista militar, ¿cómo lograron los españoles superar su inferioridad numérica?–Nos han contado el mito de que los españoles tenían una superioridad tecnológica tan enorme que parece que iban con naves espaciales y metralletas de repetición. Eso es falso. Estaba la superioridad que daba el caballo, el acero y los perros de la guerra, pero la victoria se consiguió por hombres de una gran valentía y una inteligencia increíble. Las personas que les acompañaban venían de luchar en los tercios en Europa y eso les hacía los mejores soldados del mundo. Los indígenas, por el contrario, lo que tenían de su lado era la superioridad numérica, un clima hostil a los españoles, grandes cordilleras, guerra civiles entre hispanos y enfermedades autóctonas. Para superar todas estas dificultades, España hubo de concebir en pocos años un número de héroes que algunos países jamás podrán reunir en toda su historia.«Hay historiadores pro indigenistas que hablan de que el pueblo azteca estaba al borde del colapso al ritmo de sacrificios que llevaban»–Cree que su libro logrará hacer cambiar de opinión a quienes siguen creyendo al detalle la leyenda negra.–Lo importante es dar a conocer esta historia y dar argumentos para combatir la leyenda. Convencerlos ya es más difícil. Vamos primero a enseñar la historia de los conquistadores y acabar con el mito de que los indios que vivían allí eran hermanitas de la caridad. Sin ir más lejos, hay historiadores indigenistas que hablan de que el pueblo azteca estaba al borde del colapso al ritmo de sacrificios que llevaban.–Los críticos con la conquista pueden remitirse a los datos de muertes de indígenas que siguió a la llegada de los españoles, ¿cómo se argumenta contra eso?–La culpa originalmente es de Bartolomé de las Casas, que escribió un libro que no contaba con datos fiables y sirvió a los enemigos de España para crear la leyenda negra. Por ejemplo, decía que en la Española había 30.000 ríos y vivián 3 millones de personas o que Alonso de Ojeda con 12 españoles mató a 10.000 indios. Ha pasado la historia como un protector de los derechos humanos, pero yo creo que fue un activista político que solo pretendía adquirir ciertas cotas de poder y llamar la atención del Emperador Carlos. Por eso exageró los datos. En cualquier caso la gran mayoría de muertes entre indígenas se produjo por el choque microbiano.", "title": "\"Hernán Cortés liberó a las tribus mexicanas de la tiranía del Imperio azteca\"", "url": "http://www.abc.es/historia/abci-hernan-cortes-libero-tribus-mexicanas-tirania-imperio-azteca-201606010152_noticia.html", "keywords": "invencibles,rojo,jesus,america,angel", "date": "2016-05-31", "id": "71c50b333cc91dc1dfbaef71c8639f93143bda4c", "summary": "El escritor madrileño presenta su libro «Los Invencibles de América», con pinturas de Augusto Ferrer-Dalmau, prólogo de Luis Alfonso de Borbón y Martínez-Bordiú y epílogo del descendiente primogénito del emperador Moctezuma"}, {"article": "Actualizado:31/05/2016 13:53hSe acerca el final de curso y con él la temida selectividad para los estudiantes de segundo de bachillerato. Llevan cuatro años inculcándoles en sus colegios e institutos lo importante que es tener una buena media y, por supuesto, lo que se juegan en la prueba de acceso a la universidad. Los mayores miedos a los que se enfrentan los estudiantes es a quedarse en blanco o a la subjetividad del corrector en las asignaturas de letras. Debido a la ansiedad que provocan estos miedos, se puede llevar a una mala rutina de estudio que perjudique realmente al alumno. Pero no hay porque ponerse nerviosos. Aquí van una serie de consejos para afrontar la selectividad de la mejor manera posible.-Nunca quedarse sin dormir la noche anterior a la prueba. La falta de descanso puede perjudicar tanto como la falta de estudio.-No acumular días de estudio excesivo justo antes del examen. lo mejor es llevar el curso al día y disponer de buenos mapas conceptuales y resúmenes de los temas de cada asignatura a la que se van a presentar. -Para facilitar el estudio de la recta final, es recomendable llevar al día las tareas, practicar técnicas de relajación y ser muy ordenados en cuanto a los tiempos de estudio y descanso durante el último mes.-En ocasiones el principal problema se encuentra en la indecisión a la hora de decidir qué carrera estudiar ya que la oferta universitaria es muy amplia. «Para que la decisión no se tome a última hora es importante orientar a los alumnos durante los años anteriores para que elijan la carrera universitaria acorde a sus aspiraciones y características personales» aconsejan desde el Colegio Europeo de Madrid.-Los alumnos que cursan con éxito el bachillerato, no tienen ningún problema para superar la PAU, siendo el porcentaje de alumnos que no lo consiguen muy bajo (según la última estadística del Ministerio de Educación las comunidades con menos aprobados en Selectividad son Asturias, Murcia y Galicia). Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Consejos para llegar a la selectividad tranquilamente", "url": "http://www.abc.es/familia/educacion/abci-consejos-para-llegar-selectividad-tranquilamente-201605311311_noticia.html", "keywords": "miedo,cerca", "date": "2016-05-31", "id": "51387595bd23a8675f937bfe65a3b7366bc75a0d", "summary": "Los estudiantes tienen que organizarse para no arriesgarlo todo a una carta"}]