[{"article": "Actualizado:23/05/2016 11:29hLa compañía china Xiaomi no cesa en su busqueda de ampliar mercados. Tanto es así que el próximo día 25 de mayo presentarán mundialmente su nuevo vehículo. Un dron del que aún se conoce poco pero que promete cumplir todas las expectativas.La empresa que dirige Lei Jun no solo se ha quedado en el negocio de los « smartphones». Tras presentar relojes inteligentes, altavoces e incluso un «segway» Xiaomi apuesta ahora por los drones y parece que el suyo podría competir con los grandes del mercado.La imagen que han mostrado en su cuenta de Twitter no muestra características del dispositivo específicas ni la compañía ha proporcionado ninguna pista sobre su «nuevo juguete». Lo que si se puede observar es que tendrá más de cuatro hélices y que cuenta con una cámara incorporada sobre el cuerpo del aparato.Lo que será también sorprendente será el precio del aparato, puesto que Xiaomi es experta en ofrecer sus productos a un coste mucho menor que el de sus competidores sin restarle calidad.El próximo 25 de mayo a las podremos salir de dudas y ver si este nuevo dron cumple todas las expectativas de los usuarios.", "title": "El dron de Xiaomi verá la luz el próximo 25 de mayo", "url": "http://www.abc.es/tecnologia/electronica/abci-dron-xiaomi-vera-proximo-25-mayo-201605202042_noticia.html", "keywords": "25,dron,mayo,presenta,xiaomi", "date": "2016-05-20", "id": "f196cdc12f9cddbb36da16d120141c5deebae7c3", "summary": "Así lo ha anunciado la compañía china en su cuenta oficial de Twitter"}, {"article": "MADRIDActualizado:20/05/2016 21:54hColombia acaba de anunciar a España un giro esperanzador en la polémica del galeón San José, hundido en 1708 frente a Cartagena de Indias, cuyos restos fueron hallados el pasado mes de noviembre tras una operación financiada por una empresa cazatesoros, lo que provocó una escalada de tensión entre Colombia y España. La prioridad del Gobierno colombiano es ahora que este importante pecio de nuestra historia compartida sea investigado con rigor científico y se logre una gran divulgación de su patrimonio y su historia, según ha confirmado hoy mismo la ministra colombiana de cultura, Mariana Garcés, al secretario de Estado español de Cultura, José María Lassalle. El encuentro bilateral ha tenido lugar en el contexto de la reunión la Conferencia Iberoamericana de Ministros de Cultura que se celebra en la bellísima ciudad de origen colonial.Mariana Garcés, según fuentes del Ministerio español de Cultura, no ha dado detalles muy concretos, pero ha expresado algunas ideas tranquilizadoras que alejan temporalmente la polémica. El Gobierno Colombiano estaría controlando, según lo dicho por la ministra, el proyecto de investigacón y excavación del pecio del San José, poniendo a su frente una dirección científica con los citados fines y alejándolo de la empresa de cazatesoros que originalmente respaldó el arranque del proyecto. Sin embargo no se han dado detalles sobre la situación del contrato secreto que se firmó que dicha empresa o el curso actual de las investigaciones, por lo que habrá que esperar para constatar el rumbo respetuoso con la historia de la excavación.La ministra Garcés ha asegurado igualmente que mantendrá informada a España del estado de las investigaciones, y se ha apuntado a la posibilidad de que España colabore en las labores científicas, incluso que algunos arqueólogos españoles puedan participar en un futuro en las investigaciones, aunque nada se ha concretado a este respecto. El hecho de que Colombia no haya firmado la Convención Unesco 2001 para la Protección del Patrimonio Cultural Subacuático podría dificultar el establecimiento de los términos de esta colaboración. Pero si en realidad la investigación científica es la prioridad de este proyecto nada sería más fácil que armonizarlo con los principios que defiende Unesco y que son los más altos estándares científicos aceptados por todo el mundo. De hecho, Holanda acaba de sumarse a la Convención.Como se recordará, los mejores científicos del mundo firmaron un manifiesto redactado por el blog de ABC Espejo de Navegantes que solicitaba al Gobierno de Bogotá que se tratase con dignidad científica ese importante yacimiento arqueológico, dada la alarma creada por la presencia e influencia de los cazatesoros en la redacción de la ley de Patrimonio que permitió la firma del contrato secreto. Las novedades de la reunión mantenida hoy en Cartagena son también compatibles con un proceso que fuentes del mundo académico han contado a ABC: parece que en los últimos meses, el Gobierno colombiano habría estado fichando a prestigiosos científicos con el fin de crear un equipo modélico para la investigación, el famoso «dream team» que el presidente Juan Manuel Santos anunció en su día.Durante la reunión la Conferencia Iberoamericana de Ministros de Cultura que se celebra en Cartagena de Indias, el secretario de Estado de Cultura, José María Lassalle, ha expuesto también el proyecto «Escuelas Taller» y su relación con el cuidado del patrimonio como ejemplo para dar oportunidades laborales a los jóvenes, al mismo tiempo que se consigue salvaguardar la cultura del país. El proyecto ha sido acogido con entusiasmo entre los asistentes.", "title": "Colombia anuncia que la investigación científica será la prioridad en la excavación del galeón San José", "url": "http://www.abc.es/cultura/abci-comlombia-anuncia-prioridad-galeon-san-jose-pasa-investigacion-cientifica-201605202134_noticia.html", "keywords": "garceslassalle", "date": "2016-05-20", "id": "3cc9b7b77a3e6ad4955f9c7a939813f57ccd3d91", "summary": "El secretario de Estado de Cultura José María Lassalle mantuvo un encuentro bilateral con la ministra colombiana Mariana Garcés"}, {"article": "Las empresas que mantengan actividades ilegales en paraísos fiscales no podrán trabajar para el Ayuntamiento de Barcelona. En un decreto pionero que la alcaldesa, Ada Colau, firmó este jueves, el consistorio barcelonés introduce una clausula esencial en las licitaciones: se expulsará a los contratistas que, directamente o a través de empresas pantalla o filiales, \"desvíen fondos a paraísos fiscales con la intención de evadir sus obligaciones tributarias u otras actuaciones delictivas\".El decreto también obligará a las empresas a declarar en fase de licitación si tienen relaciones con paraísos fiscales. Si las compañías declaran que las tienen, deberán aportar \"documentación que explicite el carácter de estas relaciones y la información que no sea confidencial se publicará en el perfil de contratante\" del Ayuntamiento. Además, la norma prevé la resolución del contrato si las compañías falsean la declaración de no tener actuaciones delictivas a partir de los paraísos fiscales. El primer teniente de alcaldía, Gerardo Pisarello, ha destacado que el decreto introduce \"transparencia y lealtad en la competencia, ya que la evasión fiscal es una medida que permite a las grandes corporaciones tener posiciones de ventajas frente a las pequeñas o medianas empresas o las cooperativas\".La norma firmada por por Colau recoge las exigencias de las entidades reunidas en la Plataforma per una Fiscalitat Justa, que en la campaña de las últimas municipales buscó que los partidos recogieran sus propuestas y recordó que varios ayuntamientos europeos ya habían implantado un decreto similar al aprobado ahora por Barcelona.La capital catalana usará como referente para identificar a paraísos fiscales la lista elaborada por las instituciones europeas, menos restrictiva que la elaborada por organizaciones como Tax Justice Network. Según la Comisión Europea, una treintena de territorios ponen trabas a la lucha contra el fraude y la evasión fiscal, entre ellos algunos países europeos como Andorra, Mónaco, Leichtenstein o islas dependientes del Reino Unido como Guernsey.", "title": "Barcelona no contratará a empresas que usen paraísos fiscales para evadir impuestos", "url": "https://www.eldiario.es/catalunya/barcelona/Barcelona-contratara-paraisos-fiscales-impuestos_0_517948555.html", "keywords": "paraisos,Barcelona,impuestos,fiscales,contratara", "date": "2016-05-20", "id": "35616b5f9113b2a7dc10dfa990d5ccdcfd9992dd", "summary": "El decreto firmado por Colau obligará a las empresas a declarar en fase de licitación si tienen relaciones con paraísos fiscales"}]