[{"article": "Actualizado:10/05/2016 23:16hEste miércoles 11 de mayo, Carlos Herrera entrevista a partir de las 9,00 horas en «Herrera en COPE» a José Manuel García-Margallo. El ministro de Exteriores en funciones ha sido noticia estos días por sus declaraciones contra la política de austeridad, o al menos contra el exceso en esta política, llevada a cabo por la Unión Europea en los últimos cuatro años. En este sentido, el ministro de Asuntos Exteriores y Cooperación en funciones, José Manuel García-Margallo, matizó este martes sus declaraciones respecto a la postura de la Comisión Europea (CE) en relación a la flexibilización del objetivo de déficit público para España, indicando que cuando dijo que «nos hemos pasado cuatro pueblos en el tema de la austeridad» se refería a Europa, y no al Gobierno español, cuya conducta, a su juicio, «no es que haya sido buena, sino que ha rozado la santidad».La entrevista en Cope tiene lugar a pocos días de que el ministro de Asuntos exteriores español en funciones se reúna, el 14 de mayo, en La Habana con el cardenal Jaime Ortega Alamino, quien jugó un papel importante en los contactos que permitieron el deshielo entre Cuba y EE.UU. ¿Se reunirá también con Raúl Castro como el presidente de EE.UU? La pregunta está en el aire.Además, antes de viajar a Cuba, García-Margallo visitará Ecuador, donde se entrevistará con su homólogo Guillaume Long. Además, visitará Manta y Pedernales, dos zonas ecuatorianas que resultaron muy afectadas por el terremoto del 16 de abril.", "title": "Carlos Herrera entrevista este miércoles a José Manuel García-Margallo", "url": "http://www.abc.es/espana/abci-carlos-herrera-entrevista-este-miercoles-jose-manuel-garcia-margallo-201605101937_noticia.html", "keywords": "cope,garcia,margallo", "date": "2016-05-10", "id": "94c61ca3ee5774d62d378e1d0921f1771d49f390", "summary": "El ministro de Exteriores en funciones ha sido noticia estos días por sus declaraciones contra la política de austeridad llevada a cabo por la Unión Europea en los últimos cuatro años"}, {"article": "Actualizado:10/05/2016 09:01hEl caso de Sebas Lorente es un ejemplo de pasión y superación. De amor por el golf y de capacidad de tirar para adelante a pesar de las dificultades que se le presenten en el camino.A los siete años empezó a jugar al golf en Terramar (Sitges) y disfrutaba de las competiciones con su grupo de amigos. Sin embargo, un accidente de tráfico a los 20 le dejó postrado en una silla de ruedas. «En esos momentos el golf se acabó para mí, pero tiempo más tarde, cuando mi hijo empezó a interesarse por este deporte, me volvió a entrar el gusanillo», explica este barcelonés que ahora ya peina canas (54).Abogado de profesión y con una afición enorme, en 2003 se desplazó hasta Castellón para participar en un clinic de la Fundación Sergio García, donde tuvo su primer contacto con el golf para discapacitados. «Estuve hablando con Sergio y Peter Longo, una referencia mundial en la enseñanza adaptada, y me hablaron de la existencia de unas sillas especiales llamadas ‘paragolfers’; así que me encargué una y empecé a jugar con ella». Y con mucho éxito, por cierto, ya que en 2010 ganó el Campeonato de Europa.En su afán por difundir su afición al gran público, desde hace tres temporadas organiza en su club una prueba del circuito continental, avalada por la EDGA (Asociación Europea de Golf Adaptado). «Desde el principio todo fueron facilidades en Terramar, es más, parece que sea un club diseñado para nosotros; carece de barreras arquitectónicas y tiene un diseño muy plano», prosigue con emoción.Con la experiencia ganada como organizador y como participante decidió seguir avanzando en la consecución de más derechos deportivos. De manera que, de la mano de sus amigos y competidores holandeses Richard Kluwen y Monique Kalkman y del alemán Christian Nachtwey consiguieron que les dieran espacio propio a los competidores en silla de ruedas. «Hasta ahora, en los campeonatos de discapacitados participamos todos juntos y optamos a la misma clasificación, pero a raíz de que los dirigentes han ido viendo el éxito de los torneos de Terramar han decidido crear una serie de pruebas específicas para nosotros». Así pues, la República Checa, Inglaterra y Alemania se sumarán a España en esa selecta nómina de torneos.¿De cuántos jugadores estamos hablando? «En teoría, en Europa somos unos ochenta golfistas, pero a la hora de verdad solo se pueden desplazar a los torneos la mitad. Los costes de viajes y de la silla son los frenos», detalla. La cifra, si la trasladamos a territorio español, se vuelve ínfima. «Aquí estamos el canario Manuel Rodríguez y yo -se lamenta- por lo que ya tenemos abierta otra línea de acción para el futuro. Dado que los carros son muy caros y que nadie se va a comprar uno de primeras, sería imprescindible que algunas fundaciones, asociaciones o federaciones adquirieran alguno de segunda mano para que los interesados pudieran probarlo. Así podríamos conseguir más jugadores, sin duda».Mientras, la vida sigue para Sebas. Su ejemplo es tan abrumador que ahora dedica casi todo su tiempo a dar charlas de motivación y a escribir, lo que no le permite entrenarse mucho, aunque advierte: «quién sabe, igual en el próximo Europeo vuelvo a ganar...»", "title": "Sebas Lorente, un pionero sobre ruedas", "url": "http://www.abc.es/deportes/abci-sebas-lorente-pionero-sobre-ruedas-201605100900_noticia.html", "keywords": "pionero,golf", "date": "2016-05-10", "id": "6e7ff244c7e5804d372ae60b4cc6725be5200ca4", "summary": "Este catalán de 54 años ha logrado una categoría para el golf en silla en el circuito europeo de discapacitados"}, {"article": "SantiagoActualizado:10/05/2016 11:53hSantiago de Compostela rindió ayer, en palabras del presidente de la Xunta, un «sincero y selecto» homenaje a Torcuato Fernández-Miranda. «Sincero» porque el acto lo acogía una de las instituciones claves en la vida de quien sería «el guionista de la Transición», la universidad. También porque el protagonista era un libro, nada menos que la primera biografía sobre su figura, escrito por otro Fernández-Miranda, su sobrino nieto Juan, redactor jefe de España en ABC. «Selecto» porque en él se citaron las dos principales autoridades civiles de Galicia, el propio Alberto Núñez Feijóo y el presidente del Parlamento autonómico, rodeados de diversos diputados, senadores, catedráticos y profesores.«Esta obra de enorme actualidad y utilidad sacia una curiosidad muy saludable: conocer el pasado», apuntó Feijóo después de subrayar tres de los aspectos que en su opinión más destacan de Torcuato Fernández-Miranda, la persona que ayudó a Don Juan Carlos y a Adolfo Suárez a guiar a España del franquismo hacia la democracia. En todos ellos subyace la importancia de la educación para la construcción de la sociedad. El primero, el «profundo espíritu pedagógico» de quien antes de presidir las Cortes fue rector de la Universidad de Oviedo, responsable del nacimiento del Ateneo Jovellanos y del Plan Nacional de Promoción Obrera «que formó a 800.000 personas en cuatro años. El segundo, «su firme voluntad de independencia porque tenía formación y nivel intelectual para ello». El tercero, haber sido capaz de «abrir una nueva época desde los principios democráticos sin incumplir la Ley».Contra los prejuiciosPara Feijóo, el libro «El guionista de la Transición. Torcuato Fernández-Miranda, el profesor del Rey» representa «una buena forma de tumbar ideas preconcebidas». A esta misma cuestión se refirió también el autor, quien señaló que «la Transición no tenemos que repetirla ni mitificarla, sino conocerla». Ese afán divulgativo fue el que le empujó a biografiar su vida, pues los «genes» le permitían acceder con más facilidad a testimonios y documentos.Fernández-Miranda dio las claves que permitieron a su tío abuelo conducir al país a la libertad. En los años 40 ya «hablaba en positivo del Estado liberal a sus alumnos, que quedaban encandilados». «Estudió a fondo las normas del franquismo y conoció a las personas que las aplicaban. Por eso pudo pasar \"de la ley a la ley\" para desmontar el franquismo», indicó. La casualidad hizo que su labor como director general de Universidades le situara como formador de un jovencísimo Príncipe de 21 años que se convertiría en Jefe del Estado. Fue el quien en los 70 le formularía una pregunta que obtuvo una respuesta decisiva: «Torcuato, ¿quieres ser presidente del Gobierno?». Y, aunque lo habría deseado, «no se dejó llevar por su ambición» porque se veía «más útil en la Presidencia de las Cortes» que habrían de votar la Ley para la Reforma Política, que escribió de su puño y letra «y su mujer pasó a máquina».Estas decisiones hicieron de él «una personalidad ejemplar» alabada también por Miguel Santalices como presidente del legislativo gallego. «Con sus renuncias, errores y aciertos, con su capacidad para el diálogo y de cesión, fue capaz de edificar el régimen democrático que hoy tenemos y que se tradujo en la etapa de mayor estabilidad y prosperidad de toda la historia contemporánea», resumió en su discurso en el Salón Noble del Pazo de Fonseca. Las 400 páginas que componen esta biografía «sólida y novelada», editada por Plaza Janés, evidencian que «el rigor no es incompatible con el estilo» y reivindican, en palabras de Santalices, que «la política es noble y necesaria». «Si hubiese más Torcuatos, todo sería más fácil», remató Feijóo.", "title": "\"La Transición debemos conocerla, no mitificarla\"", "url": "http://www.abc.es/espana/galicia/abci-transicion-debemos-conocerla-no-mitificarla-201605101151_noticia.html", "keywords": "fernandez,presentacion,libro,torcuato,miranda", "date": "2016-05-10", "id": "8ea0e18d447e7c602c0593decb19a167f188421a", "summary": "Feijóo y el presidente del Parlamento homenajean a Torcuato Fernández-Miranda junto al redactor jefe de España de ABC, autor de la primera biografía del «guionista de la Transición»"}, {"article": "CÁCERESActualizado:10/05/2016 11:56hArabia Saudí ha otorgado 14 meses más de plazo al consorcio español encargado de los trabajos del AVE entre Medina y La Meca y se ha comprometido además a ponerse al día en los pagos después de que algunas empresas hayan denunciado retrasos, según ha avanzado la ministra de Fomento en funciones, Ana Pastor.Estas declaraciones se producen tras el viaje que ha realizado a Riad el presidente de Renfe, Pablo Vázquez, para reunirse con representantes de la compañía Saudi Railways Organization (SRO).Esta visita, que ya ha finalizado, ha coincidido con el relevo del ministro de Transportes del país en el marco de una reestructuración del gobierno.El viaje, que ya ha concluido, ha coincidido con el relevo del ministro de Transportes del país en el marco de una reestructuración del gobierno que ha afectado a más ministerios. Con este nuevo cambio, son ya tres los ministros de transporte saudíes que han pasado desde que el consorcio español se adjudicó el proyecto.El rey de Arabia Saudí, Salman bin Abdelaziz, anunció el sábado la destitución de varios ministros del Gobierno, entre ellos el de Transportes, cuyo departamento es el responsable de todo lo que concierne a SRO y la adjudicación del tren de alta velocidad entre La Meca y Medina.El recién destituido ministro de transportes saudí, Addalá Al-Muqbel, mostró durante su mandato ciertas discrepancias sobre la evolución de los trabajos del AVE a La Meca.Empresas que participan en la fase de construcción del trazado habían confirmado a ABC que se han producido retrasos en los pagos de los trabajos que se certificaron en noviembre y que, según las previsiones, debían abonarse en abril, pese a que SRO ha reconocido dichos costes. Los desembolsos vinculados al resto de certificaciones se han realizado escrupulosamente, detallan estas mismas fuentes, que recuerdan que ya en 2015 se registraron retrasos de varios meses que no afectaron al curso de las obras.", "title": "Arabia Saudí da 14 meses más al consorcio español en el AVE a La Meca y asegura que actualizará los pagos", "url": "http://www.abc.es/economia/abci-arabia-saudi-14-meses-mas-consorcio-espanol-meca-y-asegura-actualizara-pagos-201605101145_noticia.html", "keywords": "saudi,arabia,meca", "date": "2016-05-10", "id": "81d57a352ceb843b972107c88957624c1587c5f4", "summary": "La ministra de Fomento en funciones, Ana Pastor, ha avanzado la noticia después de que algunas empresas hayan denunciado retrasos en los abonos"}, {"article": "Actualizado:12/05/2016 16:48hFrancisco I, Rey de Francia y archienemigo de Carlos V, reclamó con insistencia ver el testamento de Adán, para comprobar si era cierto que le había dejado medio planeta en herencia a españoles y portugueses. El irónico comentario del monarca francés hacía referencia a la incapacidad que tenían otros países de Europa de acceder a los territorios americanos y al acuerdo entre Portugal y España, aprobado por un papa valenciano, Alejandro VI, para repartirse el nuevo continente. Frente al monopolio hispánico, el resto solo pudo interponer piratas.Jean Fleury fue uno de los primeros corsarios en poner sus zarzas en los intereses americanos. Como recuerda Carlos Canales y Miguel del Rey en su libro «Las reglas del viento: cara y cruz de la Armada española en el siglo XVI» (Edaf, 2010), hay quien sostiene que este corsario se llamaba en realidad Giovanni de Verrazzano y era hermano del famoso cartógrafo Hyeronymus, aunque por lo demás resulta misterioso su origen. Fleury fue piloto y comandante bajo las órdenes del armador Jean Ango durante el desarrollo de la Guerra de los Cuatro Años. Con sede en Normandía las actividades marítimas de Fleury se fueron extendiendo a través del Atlántico en busca de las rutas usados por los españoles para trasladar metales preciosos desde el Nuevo Continente. En una de sus incursiones, el francés tuvo un golpe de suerte que iba a cambiar su vida. Se topó con uno de los tesoros más grandes que han cruzado el Atlántico.El tesoro de MontezumaMientras Hernán Cortés y sus hombres estuvieron alojados en el palacio de Axayácatl, en Tenochtitlán, se relata que descubrieron de forma accidental el tesoro de los mexicas. La riqueza hallada era imponente y prometía acabar con los problemas económicos de aquel grupo de conquistadores para siempre. No en vano, durante la Noche Triste una parte de este tesoro se perdió en los canales de la ciudad. La cantidad de oro se rebajó en esos días pero volvió a incrementarse con la conquista de Tenochtitlan un año después. Al final de sus campañas, Cortés separó el 20% de los tesoros reunidos, el llamado Quinto Real, para enviárselo al Rey de Castilla, Carlos, a modo de impuesto y muestra de su lealtad. La cifra ascendía a 44.979 pesos en oro, 3.689 pesos en oro bajo, 35 marcos y 5 onzas de plata, etc. El tesoro, mal llamado de Montezuma, estaba formado por máscara, collares, brazaletes, vasos, figuras de jade, perlas, aves, huesos de mamuts y tres jaguares.Para Cortés era imprescindible que el tesoro llegara intacto a España, porque todavía se seguía juzgando en España si su actuación respecto al gobernador de Cuba, Diego Velázquez de Cuéllar, había sido correcta. El extremeño necesitaba que Carlos V confirmara su autoridad en México y designó a los capitanes Alonso Dávila y a Antonio de Quiñones para trasladar el Quinto Real. Tres carabelas partieron al fin de San Juan de Ulúa con el objetivo de dirigirse directamente a España. No obstante, la expedición sufrió varios percances. Sin ir más lejos, los jaguares se liberaron y hubo que matarlos para evitar que hirieran de gravedad a varios marinos. En las Azores, Antonio Quiñones murió durante una riña amorosa y dejó a Dávila solo en el mando. Al llegar rumores de que varios corsarios merodeaban el Cabo de San Vicente, como si supieran que a las costas españolas se aproximaba una pieza de calado, Dávila prefirió esperar a la armada de guardacostas de Andalucía. Francia y España se encontraban sumergidos en una nueva guerra en esos años y merecía la pena extremar la seguridad. Pero a pesar de los refuerzos españoles, Fleury reunió una flota mayor de seis barcos, tres de ellos con más de 100 toneladas, que suponían un escollo demasiado grande frente a la flotilla española dirigida por Domingo Alonso de Amilibia. En las proximidades del cabo de San Vicente se enfrentaron españoles contra franceses, en un duelo desigual donde solo el barco capitaneado por Amilibia resistió las acometidas francesas.Francia aclama a Fleury El barco de Amilibia fue arrasado, su capitán perdió sus dos brazos y vio como moría su hijo en la refriega. Amilibia, Alonso Dávila y otros importantes capitanes fueron llevados prisioneros a La Rochelle y permanecieron allí varios años. Pero no todos fueron tan valientes como Amilibia en aquella jornada, el capitán Martín Cantón evitó el combate y condenó a dos de las tres carabelas a caer en manos francesas. La tercera, dirigida por Juan de la Ribera, logró ocultarse en la isla de Santa María a la espera de que desde Sevilla enviaran ayuda. Al desembarcar en el Puerto de Santa María, sin embargo, el obispo Juan Rodríguez Fonseca, confiscó parte del tesoro debido a viejas enemistades con Cortés. En Francia, un porcentaje del tesoro pasó directamente a las arcas reales, mientras que una parte se expuso al público en 1527 en una fiesta organizada en la mansión del armador Ango. Durante un tiempo, Fleury se convirtió en un héroe patrio. Así abrió el camino a toda una generación de corsarios y piratas que se lanzaron a por los tesoros hispánicos y a amenazar su monopolio, vigente desde 1522. Tanto es así que al Cabo de San Vicente los españoles comenzaron a llamarlo «El cabo de las Sorpresas». Sin embargo no vivió mucho para saborear esta edad dorada de la piratería.A lo largo de su trayectoria como pirata, Fleury asaltó más de 150 barcos y arrasó la costa peninsular con relativa facilidad. En 1527, fue capturado tras un duro combate con cuatro naos vizcaínas. Una vez trasladado a Sevilla, el pirata fue ejecutado por orden directa del Emperador Carlos, siendo ahorcado en el puerto del Pico, en Colmenar de Arenas, Ávila.", "title": "El pirata francés que capturó el monumental y exótico tesoro en oro de Hernán Cortés", "url": "http://www.abc.es/historia/abci-pirata-frances-capturo-monumental-tesoro-hernan-cortes-201605110130_noticia.html", "keywords": "monumental,pirata,frances,capturo,tesoro", "date": "2016-05-10", "id": "9bff13441b9350c7c9feaae7035b0f669feed01c", "summary": "Jean Fleury destrozó a una flota española y se hizo con las riquezas enviadas por el conquistador al Rey de España, a pesar de que uno de los capitanes españoles perdió ambos brazos defendiéndose del ataque"}, {"article": "Actualizado:10/05/2016 15:57hEl ministro de Asuntos Exteriores y Cooperación en funciones, José Manuel García-Margallo, ha querido matizar sus declaraciones respecto a la postura de la Comisión Europea (CE) en relación a la flexibilización del objetivo de déficit público para España, indicando que cuando dijo que « nos hemos pasado cuatro pueblos en el tema de la austeridad» se refería a Europa, y no al Gobierno español, cuya conducta, a su juicio, «no es que haya sido buena, sino que ha rozado la santidad».En declaraciones a los periodistas en Sevilla con motivo de su participación en el seminario «Oportunidades y retos en el Mediterráneo Occidental», García-Margallo ha recordado en este sentido que «arrancamos con una mochila pesadísima», pues España se ha visto obligada a reducir el déficit «en medio de la mayor recesión económica» en muchos años. «Por eso se entiende mal que la comisión no nos quiera dar un margen un poco mayor y aplicar una cierta flexibilidad en este tema», ha indicado.Respecto a sus palabras de este lunes, «el problema es de sujeto, verbo y predicado: dije \"nos\" en términos europeos, y se interpretó que estaba haciendo una crítica al Gobierno, cuando estaba haciendo exactamente lo contrario». Así, ha querido poner en valor la conducta del Ejecutivo «en un momento difícil» y reivindicar que la Comisión debe «tener en consideración esa conducta en momentos tan difíciles».En declaraciones Antena 3, el ministro de Asuntos Exteriores y Cooperación en funciones defendía que la Eurozona tiene que analizar por qué crece menos que sus competidores y ha avisado de que la política monetaria no da más de sí, porque no se pueden bajar más los tipos.«Es verdad que se puede seguir comprando deuda pública y sobre todo privada para favorecer las inversiones, pero la política monetaria está agotada y hay que tirar de política fiscal. Austeridad sí, pero no matando la gallina de los huevos de oro», ha dicho.Eso sí, está convencido de que la Comisión Europea es consciente de esa situación y ha recalcado que España no es el único país que ha pedido una reflexión sobre qué hay que hacer para cumplir los objetivos de crecer y crear empleo y, algo que «empieza a ser vital en España, robustecer y aumentar las clases medias, que son las que más han sufrido en la crisis y las que dan estabilidad al país».", "title": "Margallo matiza sus \"cuatro pueblos\": se refería a la austeridad de Europa, y no al Gobierno", "url": "http://www.abc.es/espana/abci-margallo-matiza-cuatro-pueblos-referia-austeridad-europa-y-no-gobierno-201605101139_noticia.html", "keywords": "margallo,austeridad", "date": "2016-05-10", "id": "2f969c661db545606db1fb8bf4ac075877ddb97c", "summary": "El ministro de Asuntos Exteriores dijo ayer: «Nos hemos pasado cuatro pueblos en el tema de la austeridad»"}]