[{"article": "MADRIDActualizado:14/05/2016 10:50hMientras Tamara Falcóreaparecía esta semana en un photocalldespués de un año viviendo del aire (y de su blog de «¡Hola!», por el que se embolsa 3.000 euros al mes), Ana Boyer se prepara para su vuelta a los bolos el próximo miércoles. La hija de Isabel Preysler y Carlos Falcó realizó su última aparición pública en julio de 2015, enmarcada en la pasarela 080 Fashion Barcelona. A su hermana, fruto del matrimonio de la «reina de corazones» con el que fuera ministro de Economía y Hacienda del PSOE Miguel Boyer, no se la ve por estos circos mediáticos desde el pasado mes de diciembre, cuando acudió a la fiesta de Navidad de una conocida firma de ropa. La relación de Isabel Preysler con Mario Vargas Llosa, la unión como pareja de hecho entre Carlos Falcó y la exmodelo Esther Doña o la herencia del fallecido «superministro» fueron algunos de los temas que tuvo que comentar Tamara y a los que se enfrentará Ana esta semana, además de preguntarle por su relación con Fernando Verdasco.Las «chicas Preysler» han tenido muchos años para aprender de su madre a negociar contratos publicitarios, las cifras por un posado y el precio de una buena declaración. Según los expertos en Relaciones Públicas consultados por ABC, Tamara cobra entre 15.000 y 18.000 euros por acudir a un photocall. Ana, más cotizada Ana Boyer es más exigente y su caché oscila entre los 18.000 y los 25.000 euros. Tamara tiene su propia oficina para gestionar este tipo de cometidos, mientras que su hermana negocia sola sus propios contratos. Las dos siguen el mismo patrón. «Si la marca es buena, no les importa cobrar menos porque entienden que ser imagen de ciertas firmas les da prestigio», cuentan fuentes expertas. Y añaden: «Ana es mucho más cotizada y exigente, porque trabaja en una consultora internacional y cobra muy bien. Si una marca que no le gusta, porque considera que no tiene prestigio, le ofrece un photocall, ella puede llegar a pedir 25.000 euros o más». Por eso, según las encuestas que realiza la empresa Personality Media —especializada en el asesoramiento de firmas y empresas a la hora de elegir a un personaje famoso para cualquier campaña de publicidad—, para un nutrido sector de la población «Ana tiene puntuaciones ligeramente más elevadas que Tamara en prácticamente todas las variables analizadas». Las dos hermanas «transmiten una imagen muy similar»: destacan en el consumidor por su elegancia y atractivo. En estas dos variables Ana recibe valoraciones por encima del 7. «En concreto, un 7,1 en atractivo y un 7,2 en elegancia», cuentan desde Personality Media. Un dato que sitúa a la pequeña del clan Preysler en el puesto número 50 de las españolas más elegantes, dentro de las 650 que la empresa analiza en su estudio. Por su parte, Tamara consigue un 6,4 en atractivo y un 6,7 en elegancia. Si se habla de notoriedad, Tamara es más conocida que Ana. A la hija del marqués de Griñón la reconocen un 65 por ciento de los españoles, y a Ana solo un 51 por ciento. «Un conocimiento que mengua en los hombres y gente joven. Solo el 28 por ciento de los españoles, de entre 14 y 25 años, conocen a Ana, y un 52 por ciento a Tamara». Si este dato se extrapola a las españolas, el porcentaje aumenta: un 76 por ciento para Tamara y un 60 por ciento para Ana. «Cuando el consumidor conoce a un famoso por ser “hijo de”, “novio de”, “mujer de”... y no por sus propios méritos o carreras profesionales, no se considera positivo y se termina reflejando en las valoraciones que reciben». Eso les ha ocurrido a Tamara y Ana. Según Personality Media, la valoración general que reciben ambas «no llega al aprobado»: Ana araña un 4,8 sobre 10, y Tamara, un 4,6. Las cifras hablan por sí solas.", "title": "Ana Boyer y Tamara Falcó vuelven a los \"photocalls\" con un caché entre los 15.000 y los 25.000 euros", "url": "http://www.abc.es/estilo/gente/abci-boyer-y-tamara-falco-vuelven-photocalls-cache-entre-15000-y-25000-euros-201605140059_noticia.html", "keywords": "precio,boyer,cache,tamara,falco", "date": "2016-05-13", "id": "2f649e81685faa9dd47171bd3e2284c3f5061b2b", "summary": "Según la empresa Personality Media, las hijas de Isabel Preysler no llegan al aprobado en notoriedad y credibilidad"}, {"article": "MadridActualizado:13/05/2016 09:12hLa chaqueta amarilla de Zara, en polipiel, se ha convertido en un fenómeno viral. Hasta tiene sus propias redes sociales: @yellowjacketofficial y @chaquetamarillazara son los nombres de sus perfiles, con sus respectivos followers y haters, y ha encandilado a más de una «bloguer famosa», y de dos. Además, también hay una página de Facebook «Víctimas de la chaqueta amarilla de Zara», un «grupo de apoyo y comprensión a todas las víctimas de la #chaquetaplaga que invade las calles de amarillo. Todas pensábamos que nadie la iba a comprar…», se titula la página. Su precio es de 39,95 euros, pero en algunas páginas online de segunda mano ya se vende hasta por 100 euros.De estilo setentero, cuero artificial, accesible económicamente y perfecto para entretiempo. Favorecedora, de plena tendencia para estas fechas y un color vivo. Una chaqueta ideal en concepto como muchas otras que ha sacado Inditex del estilo. Entonces, ¿a qué se debe tal éxito?Desde Inditex señalan que desconocen por qué ha tenido tanto éxito. Sin embargo, unos señalan como teoría que «Zara ha fabricado más unidades de lo habitual de este modelo, lo que habría propiciado el fenómeno». Otros defienden que «es tan popular como cualquier otra prenda de la misma tienda, solo que llama la atención por su color».si se ha encaprichado de ella tiene que darse prisa porque no durará en el mercado. Fuentes de Inditex señalan que su modelo de negocio se basa en colecciones cortas y por mucho éxito que tenga una prenda no se fabricará más. Puede salir alguna prenda parecida, pero nunca será la misma.Desde luego, que está siendo todo un fenómeno sin precedentes. Lo que está claro es que una vez más Inditex ha creado la fórmula del éxito y vuelve a marcar el ritmo a las tendencias. También es verdad que la rápidez con la que nos movemos en redes sociales hace que cualquier cosa por curiosa que llegue a ser o pueda convertirse en un fenómeno viral si entra en un bucle visual del que todos quieren hablar. Aunque no todos son buenas noticias para los fans de esta chaqueta, si se ha encaprichado de ella tiene que darse prisa porque no durará en el mercado. Fuentes de Inditex señalan que su modelo de negocio se basa en colecciones cortas y por mucho éxito que tenga una prenda no se fabricará más. Puede salir alguna prenda parecida, pero nunca será la misma. De hecho, ya han empezado a disribuir una versión similar en color rosa que empieza a moverse a través de las redes sociales con gran éxito. ¿Será otro 'boom'?", "title": "¿A qué se debe el éxito viral de la chaqueta amarilla de Zara?", "url": "http://www.abc.es/estilo/gente/abci-debe-exito-viral-chaqueta-amarilla-zara-201605130912_noticia.html", "keywords": "chaqueta,zara,amarilla,cuero,arrasa", "date": "2016-05-13", "id": "fc37e3e7fe066dd30878175248add455ccfaaf45", "summary": "La chaqueta cuenta con varias cuentas en Instagram en distintos idiomas, continúa siendo todo una revolución y todavía se puede comprar en la web de Zara."}, {"article": "Año 2004. El PIB de España crece un 3,1%, el precio de la vivienda comienza su escalada y nadie espera que una crisis económica mundial sacuda el mundo. José María Aznar, presidente del Gobierno, sonríe para la foto mientras inaugura las nuevas radiales de Madrid, la R-3 y la R-5. Unas infraestructuras que suponen un \"antes y un después\" en el proceso de modernización y competitividad de España, según el propio Aznar. Unas palabras que pronuncia entre Francisco Álvarez-Cascos, en aquel momento ministro de Fomento, Esperanza Aguirre, que era presidenta de la Comunidad de Madrid, y Alberto Ruiz Gallardón, por aquel entonces alcalde de Madrid. Doce años después de este \"hito\" del plan de infraestructuras 2000-2007, estas dos radiales están en quiebra junto con otras nueve. Esta semana se ha conocido que el magistrado que está llevando el caso de la liquidación ha dado un plazo de cinco meses para ejecutar la liquidación de las radiales R-3 y R-5 y la circunvalación de Alicante. Si Fomento no las asume, las carreteras pueden cerrar.¿Qué ha pasado en estos doce años para acabar así? La suma de varios factores han llevado a que nueve autopistas de peaje hayan terminado en quiebra. La R-2, la R-3, la R-4, la R-5, la M-12 (el eje del Aeropuerto de Barajas), la AP 36, la vía entre Almería a Vera y la circunvalación de Alicante están en proceso de liquidación. Por un lado, varios expertos consultados apuntan a que se hicieron previsiones demasiado elevadas del tráfico. A estos desvíos se suma el efecto de la crisis, la construcción o mejora de tramos alternativos gratuitos que transcurren paralelos a estos ejes junto con un diseño de las radiales que acababa desembocando en otras vías donde se generarían atascos. En el caso de las radiales, hubo además un aumento de los costes al incrementarse los precios a los que se debían expropiar los terrenos.\"Aznar quería tener los mismos accesos para Madrid que tenía París, once\", recuerda Germà Bel, catedrático de la Universidad de Barcelona que fue diputado entre los años 2000 y 2004, pero como Madrid no tiene el mismo tráfico que París y la hora punta es muy \"estrecha\" esto no funcionó. Bel señala que la construcción de infraestructuras en España tanto en carreteras como en AVE ha tenido un diseño \"administrativo y no económico\", que se basa en un sistema radial de Madrid hacia el resto del territorio y en la consideración de que lo importante es \"tener y no usar\". La autopista en quiebra Ocaña-La Roda (AP-36) ¿Qué quiere decir que son concesiones?Las radiales de Madrid son concesiones públicas, al igual que otros proyectos de infraestructuras. El Estado concede durante un tiempo y con una serie de condiciones la explotación de estas infraestructuras a empresas privadas que corren con el coste de construcción, con una importante parte de financiación externa (créditos que piden a los bancos), según explican los profesores universitarios Juanjo Ganuza y Fernando Gómez en el blog económico Nada es Gratis. El Estado es el propietario de la infraestructura desde el comienzo y recupera su uso cuando termina el plazo de la concesión. Esta concesión puede resolverse antes de tiempo por supuestos que afecten a la explotación o a la empresa. Dentro de estos supuestos se encuentra la insolvencia del concesionario, que no obtenga de la explotación de la concesión los ingresos suficientes para pagar sus deudas como empresa.Para la gestión de estas nuevas vías de peaje se crearon empresas propias para gestionar estas concesiones. En el caso de La R-3 y la R-5 están gestionadas por la compañía Accesos de Madrid. Entre las empresas constructoras y concesionarias del conjunto de las autopistas quebradas se encuentran Acciona, ACS, Abertis, Cintra, Sacyr, FCC, Ferrovial, OHL o Globalvía.¿Qué ha pasado con el tráfico?Varios expertos consideran que la proyección del tráfico de estas vías estuvo sobredimensionada. Por un lado, había un fuerte interés político en construir estas vías a lo que se sumaba un momento económico positivo. En 2013, el tráfico de las radiales había caído un 48% desde su momento máximo en 2007 y todas estaban en quiebra. La última fue la R-2 que va de Madrid a Guadalajara. Esta fue la primera de estas vías en abrise al tráfico en octubre de 2003, con un coste de 411 millones de euros y unas previsiones de tráfico de 30.000 vehículos diarios, de los que el 10% serían pesados. Entre enero y abril del 2013 –año en el que entró en situación de insolvencia–, el tráfico medio diario de la R-2 (participada por ACS, Abertis, Acciona y Bankia) ha sido de 4.672 vehículos, 25.328 menos que los previstos, un 84,4 % inferior.¿Qué supone el último auto? Imagen de la R-5 Google Maps El último auto conocido se centra en las radiales R-3 y R-5 mientras que los juzgados ya habían declarado la liquidación de otras dos de estas autopistas en problemas, la M-12, Eje Aeropuerto de Madrid y AP-36 la Ocaña-La Roda. No obstante, en este caso, el auto de liquidación se ha emitido \"sin efectos suspensivos\" lo que quiere decir que no se quedará en suspenso por el hecho de que el Ministerio de Fomento o las empresas concesionarias lo recurran ante la Audiencia Provincial. Así, en el caso de que el próximo 1 de octubre Fomento no asuma la gestión de las autopistas, las vías quedarían sin servicio en esa fecha, dado que la administración concursal tiene el mandato del juez de tener para entonces resueltos todos los contratos, incluidos los de los trabajadores, según explicaron a Europa Press en fuentes jurídicas.Fomento ha asegurado que va a recurrir este auto y que también recurrirá este periodo de margen que se da para la liquidación y considera que con el recurso se paralizaría la cuenta de este tiempo. Sin embargo, otras fuentes conocedoras del proceso aseguran que el reloj sigue adelante a pesar de los recursos que se presenten.¿Cuáles son las soluciones posibles?La Administración Pública ya propuso un plan de rescate de las autopistas quebradas. La propuesta de convenio recoge una quita del 50% de la deuda, así como el pago en un plazo de 30 años del resto. El Gobierno cifra en 4.600 millones la deuda de la totalidad de las carreteras. Además, proponía la creación de un fondo de titulización que emitiese bonos a 30 años con la garantía de Seittsa –Sociedad Estatal de Infraestructuras de Transporte Terrestre– con una rentabilidad mínima del 1%. Aunque la propuesta de Ana Pastor fue apoyada por Hacienda y por Bruselas, esta no convenció a las partes implicadas, sobre todo, a la banca.En este punto de falta de acuerdo, la situación se encuentra en un momento complicado donde el proceso ha ido alargándose en el tiempo y no tiene precedente. Si finalmente se liquidan las vías, Fomento se quedaría con ellas. Desde Nación Rotonda explican que aquí se pueden abrir varias vías de actuación aunque ninguna de ellas está clara. Por un lado, la administración podría dejar la vía abierta de forma gratuita, una opción donde todos los gastos recaerían en el Estado. Otra sería, la opción de cerrar las vías y dejarlas en desuso, como amenaza el juez.¿Por qué tiene que pagar el Estado?El Estado tiene una obligación de reparar o de responder por el daño causado por el funcionamiento de algunas de las administraciones. Es lo que se conoce como la Responsabilidad Patrimonial de las Administraciones Públicas (RPA). En un artículo publicado en La Vanguardia, Bel apunta que la RPA \"supone una indemnización ante la resolución anticipada de la concesión\". Bajo este concepto, \"la administración se compromete a abonar al concesionario el importe –descontadas amortizaciones– de las inversiones para expropiar terrenos, ejecutar las obras de construcción, y adquirir otros bienes necesarios para la explotación de la obra. Estas cantidades se pignoran en los contratos financieros y sirven como una garantía pública para los financiadores\", apunta.Así, explica que el proceso es el siguiente: la empresa constructora hace la infraestructura, y es pagada por la empresa concesionaria (usualmente controlada por la propia constructora). Si la explotación quiebra más adelante, los financiadores recuperan sus créditos (gracias a la RPA). La concesionaria arriesga sólo su aportación de fondos propios, cuyo monto es inferior al beneficio económico obtenido por la constructora con la construcción. \"Negocio asegurado, y riesgo para el contribuyente si las cosas se ponen mal\", concluye.", "title": "Así han acabado en la quiebra las autopistas radiales que pueden terminar cerradas", "url": "https://www.eldiario.es/economia/posible-llegado-quiebra-autopistas_0_515498656.html", "keywords": "llegado,autopistas,posible,quiebra", "date": "2016-05-13", "id": "9cc0ee97134bdf9ab4ac47968da312b654e9782c", "summary": "El último auto respecto a la situación de la R-3 y R-5 pone fecha a la liquidación de la sociedad concesionaria por lo que si Fomento no asumiera la gestión acabaría cerradaLa Responsabilidad Patrimonial de la Administración hace que el Estado tenga que pagar a las empresas en caso de liquidación y quedarse con la titularidad de las víasEl Gobierno cifra en 4.600 millones la deuda de la totalidad de las carreteras en concurso de acreedores en estos momentos"}, {"article": "BRASILIA.- El presidente interino de Brasil, Michel Temer, asumió este viernes sus funciones en una ceremonia sin pompas, en la que pidió confianza a los mercados. Manifestó su \"respeto\" por la mandataria Dilma Rousseff, suspendida durante 180 días por el Senado, y aclaró que lo hacía sin \"discutir las razones\" que llevaron a la Cámara baja a abrir un juicio con miras a su posible destitución.El presidente interino ocupará el cargo de Rousseff mientras dure el proceso contra la mandataria, pero deberá completar el mandato que vence el 1 de enero de 2019 en caso de su destitución, por lo que el tiempo que permanecerá en el poder es aún incierto.Temer anunció también la mayor parte del gabinete que le acompañará en su gestión, que al contrario del Gobierno de centroizquierda de la suspendida Rousseff, es centroderechista de corte liberal. La gestión de este Ejecutivo interino, enfocada a que Brasil supere su peor recesión desde la década de 1930, contempla recortes sociales y la supresión de varios ministerios. Más allá de esa breve alusión a Rousseff, que unas horas antes había abandonado el Palacio presidencial de Planalto en que Temer puso en funciones a sus ministros, su primer mensaje fue dirigido a los mercados financieros y al sector empresarial, a los que pidió fundamentalmente confianza. \"Es necesario tener confianza en la democracia brasileña\" y también en \"la recuperación de la economía nacional, en los potenciales del país y en sus instituciones sociales y políticas\", declaró Temer en un salón abarrotado por dirigentes políticos que hasta hoy estaban en la oposición.La ceremonia no tuvo el calor popular que se respiraba en los actos que organizaba Rousseff, pero sí un \"entusiasmo\" con el \"futuro que se abre para Brasil\" que el propio Temer se ocupó de destacar. Tal vez consciente del delicado clima político, manifestó que es \"urgente pacificar a la Nación y unificar a Brasil\", y señaló que para eso es necesario \"un Gobierno de salvación nacional\", que tenga el \"diálogo\" como bandera y comience a \"garantizar la retomada del crecimiento económico\".Temer manifestó su \"convicción de que es preciso rescatar la imagen y credibilidad de Brasil en el concierto interno e internacional\", a fin de que \"los empresarios y los trabajadores se entusiasmen y se retome la seguridad de las inversiones\". También propuso \"incentivar de forma significativa las sociedades público-privadas\" por su capacidad de generar puestos de trabajo, cuya recuperación será uno de los primeros objetivos de su gestión. \"Para eso, es imprescindible reconstruir los fundamentos de la economía y mejorar el ambiente de negocios para el sector privado\", así como enderezar las maltrechas cuentas públicas, para lo cual ratificó su apoyo a una reforma del sistema de jubilaciones. Temer: \"Es necesario un Gobierno de salvación nacional\" Temer subrayó, no obstante, que \"el Estado no puede hacerlo todo y depende de los sectores productivos\", por lo que el sector público debe \"cuidar de espacios fundamentales como la seguridad, la salud y la educación\" y \"compartir el resto con la iniciativa privada\". El presidente interino dijo que esas iniciativas deben comenzar a concretarse a la mayor brevedad, \"porque el tiempo es corto\". En esos esfuerzos enmarcó su decisión de reducir de 31 a 24 el número de ministerios, una medida con la que se propone comenzar a controlar el gasto publico, al que prometió dotar de mayor eficacia.En el plano social, subrayó con \"letras mayúsculas\" que todos los programas de atención a los más pobres serán \"mantenidos\" y, en la medida de lo posible \"mejorados\", pues son fundamentales para los sectores de menores recursos que deben ser incluidos en la economía.Temer le salió así al paso a Rousseff, que hoy mismo volvió a insistir en que uno de los objetivos del Gobierno que califica de \"ilegal\" y \"golpista\" es \"acabar con todos los programas sociales\". El presidente interino también se refirió a la operación conocida como \"Lava Jato\", que investiga las graves corruptelas en la estatal Petrobras, y aseguró que \"es una referencia y, por tanto, debe tener la protección necesaria contra cualquier intento por debilitarla\". Según Temer, \"la moral pública será permanentemente buscada con los diversos métodos de control e investigación\" que tiene el país, para que el que deseó \"orden y progreso\", la frase escrita en la bandera nacional, que \"no podría ser hoy más actual\", dijo.", "title": "Temer pide confianza a los mercados y anuncia un gabinete inclinado a la derecha", "url": "http://www.publico.es/internacional/temer-pide-confianza-mercados-y.html", "keywords": "confianza,pide,mercados,Temer,anuncia", "date": "2016-05-13", "id": "4d6c975855d4b8bf13fedf9961a479b18d4ddce5", "summary": "El presidente interino, que ocupará el cargo de Rousseff, plantea una gestión enfocada a superar la recesión económica que contempla recortes sociales y la supresión de varios ministerios."}, {"article": "MADRIDActualizado:13/05/2016 21:44hPozuelo de Alarcón ha rendido homenaje hoy a Miguel Ángel Blanco, concejal vasco asesinado por ETA en 1997, dedicándole una plaza en el centro del municipio.La alcaldesa, Susana Pérez Quislant, y la presidenta de la Fundación Miguel Ángel Blanco y de la Fundación Víctimas del Terrorismo y hermana del concejal, Mari Mar Blanco, han presidido esta mañana el acto de presentación de esta nueva plaza. Blanco ha expresado su agradecimiento al Ayuntamiento del municipio por un gesto que asegura «no olvidarán» ni ella ni su familia.«Ha sido un magnífico regalo para mi hermano en el día de su cumpleaños y que permitirá recordarle para siempre como un héroe de la democracia y un símbolo de la libertad», ha expresado esta mañana la hermana de Miguel Ángel Blanco. Hoy, el concejal hubiera cumplido 48 años.Durante el acto, la alcaldesa ha destacado que el asesinato de Blanco se convirtió en un «auténtico revulsivo» para la sociedad española en la lucha contra el terrorismo. «Quizá fue la primera vez en la historia de España, desde la Transición, que los españoles salvamos nuestras diferencias para dar respuesta conjunta, sin fisuras, de rechazo al terrorismo», ha señalado Pérez Quislant. DescubrimientoLa primer edil ha concluido su intervención señalando que «es un honor que en el callejero de Pozuelo el nombre de Miguel Ángel aparezca en esta plaza».Tras las palabras, ambas han procedido a descubrir la placa urbana con la que se identifica esta nueva plaza que, según las autoridades, recordará siempre al joven «que dio su vida por defender las libertades» y que se ha convertido en un «símbolo de nuestra democracia». Así, la Unión Musical de Pozuelo ha puesto el colofón a este acto de presentación y, tras su actuación, la alcaldesa le ha hecho entrega de una placa conmemorativa a Mari Mar Blanco.Esta nueva denominación fue aprobada en el último pleno municipal a propuesta del grupo municipal popular. De la misma manera, se aprobó también el nombramiento de dos nuevas calles del municipio con el nombre de «Estados Unidos de América» y «Benedicto XVI».", "title": "Una plaza de Pozuelo de Alarcón en honor a Miguel Ángel Blanco", "url": "http://www.abc.es/espana/madrid/abci-victimas-terrorismo-plaza-pozuelo-alarcon-honor-miguel-angel-blanco-201605131830_noticia.html", "keywords": "pozuelo,homenaje,blanco", "date": "2016-05-13", "id": "003ca2b4161d9d23e272070756b30372db4921be", "summary": "El municipio madrileño rinde homenaje al concejal vasco asesinado por ETA en el día que hubiese cumplido 48 años"}, {"article": "BerlínActualizado:25/09/2017 11:59hEl presidente ruso, Vladimir Putin, y el virtual candidato republicano a la Casa Blanca, Donald Trump, emulan en un grafiti aparecido en Vilna (Lituania) el célebre beso de tornillo entre Leonid Brézhnev y Erich Honecker inmortalizado en una parte del muro de Berlín que aún sigue en pie.«Vimos similitudes entre ambos héroes. Ambos poseen un ego demasiado grande y es divertido que se lleven tan bien», afirmó en declaraciones a la agencia Baltic News Service (BNS) Dominykas Ceckauskas, copropietario del restaurante Keule Ruke de comida rápida en cuya pared luce el grafiti. Según Ceckauskas, «estamos otra vez en una especie de Guerra Fría y Estados Unidos podría tener un presidente que querrá ser amigo de Rusia».Por su parte, el politólogo Vytis Jurkonis señaló que este nuevo grafiti, obra del diseñador lituano Mindaugas Bonanu, podría ser una razón más para invitar a Vilna al artista ruso Dmitri Vrúbel, autor del mural del beso de tornillo entre los líderes soviético y de la Alemania comunista, realizado en 1990 en el muro de Berlín.«El grafiti del artista ruso Vrúbel en el muro de Berlín marcó el fin de una era. Ya teníamos planes de invitarlo antes a Vilna, así que quizás este sea un argumento más para que venga», dijo a BNS.", "title": "El beso de tornillo de Vladimir Putin y Donald Trump", "url": "http://www.abc.es/cultura/arte/abci-beso-tornillo-vladimir-putin-y-donald-trump-201605131925_noticia.html", "keywords": "trump,putin", "date": "2016-05-13", "id": "beabc9359538b1701438d819ef6ad6e88f9e4cf7", "summary": "Un grafiti aparecido en Vilna emula la célebre imagen de Leonid Brézhnev y Erich Honecker, inmortalizada en una parte del muro de Berlín"}]