[{"article": "MADRIDActualizado:23/05/2016 21:10hFundador del programa de reducción del estrés basado en Mindfulness (MBSR), John Kabat-Zinn es todo un referente de esta técnica de meditación aplicada a la salud. Biológo molecular de formación, lleva 50 años practicando meditación . —¿Desde un punto de vista científico, cómo definiría el mindfulness?—No estoy muy seguro de que lo defina desde un punto de vista científico, sino operativo. Sería pura y simplemente ser conscientes de nosotros mismos y de la forma de relacionarnos con todo lo que nos rodea y cómo lo observamos y trabajamos. Es una consciencia que surge de la atención plena, momento a momento y observando cómo la mente hace juicios desde fuera, siendo conscientes de ello. Si somos capaces de hacer esto entramos en una dimensión que nos da una libertad nueva—¿Eso no parece fácil?—No. He publicado dos libros en Kairós sobre este tema. Tiene que ver con preguntas importantes: ¿Quién soy? ¿Hasta qué punto puedo vivir mi vida con plenitud? ¿Cómo puedo tener una vida sana y más feliz? Esto lo podemos controlar por medio de nuestras emociones y nuestras ideas. Es algo simple, pero no fácil, porque tienes que querer vivir el momento presente, en lugar de estar atrapados en el pasado y en el futuro. Y nos perdemos lo que está pasando ahora. Estamos desequilibrados, y esto al cuerpo no le gusta, le produce estrés o enfermedades crónicas. —¿Estamos pendientes de demasiadas cosas a la vez?—Muchos estudios han demostrado que cuando trabajas en forma multitarea el rendimiento disminuye enormemente. Es importante concentrarse en cada una de ellas, pero hemos perdido práctica. Hay que ejercitar el «músculo» de la atención, con la meditación. Además hay que desarrollar la consciencia de lo que ocurre en circunstancias cambiantes. Por eso necesitamos una consciencia amplia, que nos permita cultivar la sabiduría, gestionar el estrés, el dolor y cualquier otra circunstancia del día a día.—La nobel Elisabeth Blackburn avala las ventajas del mindfulness sobre el envejecimiento.—Se fijó en los telómeros, la parte final de los cromosomas, que funcionan como unos relojes que biológicos. Cada vez que la célula se divide, el telómero se acorta y es un indicador de nuestra edad. Cuanto más estrés tenemos, más se acortan los telómeros. Estudió a padres de niños con enfermedades crónicas, sometidos a un estrés inevitable y vio que si uno cambia de actitud frente a hechos esa realidad, los telómeros no tienen por qué acortarse más rápido. Incluso, a través de la meditación parece que pueden hacerse alargarse de nuevo. Cultivar la atención plena, el mindfulnes (meditación) nos permite regular nuestro propio envejecimiento biológico.—Ese es un buen titular... —No me gustaría ver un titular que dijera el mindfulness alarga la vida, porque no es así. Pero es cierto que hay relación entre estrés y envejecimiento. Por tanto, a través de la atención plena, regulamos el proceso de envejecimiento a través del estrés. Probablemente moriremos más tarde, más sanos y más felices. —¿Hay que entrenar mucho para lograr eso?—Se han hecho estudios del MBSR, un programa que dura ocho semanas, e incluso con personas que han practicado 20 minutos, un día o principiantes. Y se ha visto que la longitud de los telómeros aumenta incluso con dosis de mindfulness muy pequeñas, que tienen nos hacen más resistentes al estrés. Además del efecto sobre los telómeros, disminuye la actividad de los genes que pueden desencadenar una enfermedad crónica o inflamación, y se activan más los relacionados con el bienestar. —Usted ha unido la meditación y la medicina, ¿con qué resultados?—Meditación y medicina tienen la misma raíz y han estado relacionadas, aunque nadie lo ha sabido. En los últimos 37 años hemos estado trabajado en Massachusssets con el programa MBSR y ahora forma parte de la Medicina. El paciente participa en su enfermedad y los síntomas cambian: disminuyen la presión arterial, dolores de cabeza, problemas gastrointestinales... La medicina tradicional está en muy mal estado, porque ha perdido contacto con su juramento de no hacer daño. Hace falta que la meditación forme parte de la medicina. —¿Y en qué enfermedades funciona?—En el programa MBSR Se observa una reducción de los síntomas independientemente del diagnóstico que tengan. Y esto es interesante, porque la medicina establece un tratamiento en función de los síntomas. En el mindfulness se hace lo mismo independientemente de la enfermedad, mientras se sigue el tratamiento médico. No todo el mundo mejora en el MBSR, no es una cura milagrosa. Pero el 80% se siente significativamente mejor independientemente del diagnóstico. Es un resultado increíble. Y no lo hacemos nosotros, lo hace el propio paciente, que es el que trabaja.", "title": "Kabat-Zinn: \"La meditación permite regular nuestro propio envejecimiento\"", "url": "http://www.abc.es/sociedad/abci-kabat-zinn-meditacion-permite-regular-nuestro-propio-envejecimiento-201605211926_noticia.html", "keywords": "john,kabat,entrevista", "date": "2016-05-21", "id": "c45da26ea307ff49a9e01bbf60bb707c6670df18", "summary": "Este profesor de la Facultad de Medicina de Massachussets ha impulsado en Occidente el Mindfulness y cree que la meditación debería formar parte de la Medicina tradicional"}, {"article": "MADRIDActualizado:21/05/2016 04:50hRezar, acudir a oficios religiosos, meditar o hacer «mindfulness» tiene beneficios tangibles para nuestra salud mental y física. Estos son:Reducción del estrés: La meditación es muy eficaz en la reducción del estrés y es posible que favorezca la producción de nuevas neuronas y actúe como un protector neuronal. Menos cáncer y problemas cardiovasculares: Un estudio reciente elaborado con casi 75.000 mujeres demostró que las que asisten a servicios religiosos más de una vez a la semana tienen un 27% menos de riesgo de muerte por enfermedad cardiovascular y por cáncer.Más longevos: Elizabeth Blackburn recibió el premio nobel por sus estudios sobre la telomerasa, una enzima que conserva la longitud de los telómeros, unas estructuras en los extremos de los cromosomas, cuya longitud predice la enfermedad y la mortalidad. Blackburn estudió también el efecto de la meditación sobre esta enzima y vio que producía un aumento de su actividad del 26%, por lo que propone que algunas formas de meditación, como el mindfulness, pueden tener efectos saludables en la longitud de los telómerosMás fuertes frente al sufrimiento: La fe y la religiosidad ayudan a sublimar el dolor. Rezar en algunas enfermedades actúa como una actividad distractora y ayuda a aceptar el sufrimiento. Estilos de vida saludables. La gente más espiritual suele estar integrada en comunidades (parroquia o grupos de voluntariado) que promueven estilos de vida saludables. También tienen menos riesgo de caer en una depresión. Son más positivos y tenaces. Menos obesidad y menos depresión: Hay una relación muy clara entre ansiedad, depresión, hostilidad (personalidad tipo D) y una mayor predisposición a caer en adicciones, exclusión social y menos autocuidado. Y esos hábitos llevan a la obesidad, tabaquismo, hipertensión, azúcar alto, que son factores de riesgo de enfermedad cardiovascular. Las personas religiosas y espirituales tienden a tener una actitud más positiva y a cuidarse.", "title": "¿Eres una persona espiritual? Estos son los beneficios físicos de tener una vida interior", "url": "http://www.abc.es/sociedad/abci-eres-persona-espiritual-estos-beneficios-fisicos-tener-vida-interior-201605212229_noticia.html", "keywords": "beneficios,espiritualidad", "date": "2016-05-21", "id": "6aa4180e0ea6fed232c56a59d0d14ab56a878ee9", "summary": "Prolonga la vida, se vive con menos estrés, se reduce el riesgo cardiovascular, las posibilidades de deprimirte y hasta te ayuda a cuidarte más"}, {"article": "“La cultura enriquece a los pueblos y es también, si se potencia lo suficiente, un sector económico importante para el desarrollo de empleo y la atracción del turismo”. Eso es lo que piensa Mikel Monasterio, que ha impulsado en la plataforma change.org una campaña para que el Gobierno vasco regule por ley y permita las actividades culturales de pequeño formato (conciertos, teatro, exposiciones) en bares, restaurantes, tiendas de discos, pubs, y en el comercio en general. Para ello, sería preciso que el Ejecutivo y posteriormente el Parlamento incluyeran esta regulación en la Ley de Espectáculos Públicos y Actividades Recreativas del País Vasco.“Si un local está lo suficientemente insonorizado para llevar a cabo una cierta actividad de este tipo [por ejemplo, un show acústico] sin que suponga una molestia para los vecinos, debería permitirse su realización”, señala Monasterio en su petición, que ya ha recogido cerca de 8.000 firmas. En su opinión, este tipo de eventos son vitales para sostener el tejido cultural en Euskadi, puesto que “bandas y demás artistas necesitan de sitios pequeños para comenzar sus carreras y darse a conocer”.Permitir que se realicen dichos eventos tiene varias ventajas. “Los clientes pueden conocer a nuevos artistas y nuevos locales, además de que se generan actividades que permiten dinamizar la vida social y cultural en Euskadi. Hoy en día son muchos los adolescentes y jóvenes matriculados en escuelas de música y otro tipo escuelas de arte, que reivindican locales donde poder demostrar sus capacidades artísticas”.La respuesta a la reivindicación de la población vasca más activa culturalmente debería implicar que se retiraran de la “alegalidad aquellos locales donde ya se realizan este tipo de eventos”.Por ejemplo, Barcelona acaba de aprobar un nuevo permiso para hacer música en vivo en bares y restaurantes, que se dará siempre que no moleste a los vecinos (con informes de impacto acústico, de hasta 30 decibelios hasta las 11 de la noche o máximo 25 si es más tarde) y se cumplan los requisitos de seguridad.", "title": "La música y el teatro luchan por salir adelante en los bares", "url": "https://www.eldiario.es/norte/euskadi/musica-teatro-luchan-adelante-bares_0_518298526.html", "keywords": "luchan,musica,bares,adelante,teatro", "date": "2016-05-21", "id": "3037ca25f91125d6e13b61121686b074b64485f0", "summary": "Las actividades culturales de pequeño formato, como conciertos, teatro, exposiciones en bares, restaurantes, tiendas de discos y comercio en general busca acomodo en la Ley de Espectáculos Públicos "}]