[{"article": "BARCELONAActualizado:15/05/2016 19:44hEl mismo día que cumplirá 34 años, el próximo 14 de septiembre, Simone Cruz, embarazada de 23 semanas y coinfectada de zika y dengue, sale de cuentas. Ella y su marido, David González, catalán de 27 años, decidieron celebrar las pasadas navidades con la familia de Simone en el estado brasileño de Rondonia. No imaginaron que regresarían a España con dos cargas ocultas en su equipaje. Ambos se contagiaron de zika durante su viaje y ella, que contrajo también dengue, volvió, además, con un bebé en sus entrañas. Sufrieron los síntomas agudos en el país del Amazonas, aunque pensaron que era dengue y no le dieron importancia. Al llegar a Gavà (Barcelona), donde residen, se encontraron con la alarma desatada por la enfermedad y ella, que había sufrido algunos retrasos, decidió hacerse la prueba de embarazo. Al dar positiva, se sometió a las analíticas que confirmaron su coinfección. Ahora su cuerpo está libre del virus y el feto sigue desarrollándose con normalidad, aunque, según explica, hay un mínimo riesgo de que el virus siga aún en la placenta. «No estaremos tranquilos hasta que le veamos la cara», afirma en declaraciones a ABC.—¿Cuándo supo que estaba embaraza y tenía zika?—En Brasil me hice una prueba de embarazo porque tenía retrasos pero salió negativa, quizás porque ya estaba mal y se alteró el resultado. Al llegar a Gavà mi marido y yo vimos la alarma desatada por el zika y empecé a preocuparme. Los síntomas del dengue y el zika son parecidos, fiebre, dolor muscular, dolor de cabeza... Allí todos los que padecen este cuadro deciden que es dengue y no le dan más vueltas. Nosotros pensamos que era eso y tomamos los remedios que toma habitualmente mi familia. Frenamos el cuadro agudo, aunque a mí me salieron unas erupciones por todo el cuerpo que no me cuadraban. Al llegar aquí, el 6 de enero, seguía con desarreglos en la menstruación y dos semanas después me decidí a repetir la prueba de embarazo, que salió positiva. Fue una sensación agridulce lloré de alegría pero también de angustia porque mis manchas no habían desaparecido y podía tener zika. Me lo confirmaron en febrero.—¿Qué sintió en ese momento?—Sentí angustia y preocupación. Fue un momento duro porque no sabía que podía pasar a mi bebé. Me habían hecho una ecografía que estaba bien pero quedaba mucho embarazo y los médicos del Clínic no nos escondieron que había riesgo de que nuestro bebé naciera con malformaciones.—¿Cómo ha vivido el embarazo desde entonces?—Pues, con preocupación, aunque me siento muy acompañada y controlada por los médicos que me atienden en el Hospital Clínic , que me realizan ecografías cada dos semana. Desde un primer momento, les dejamos claro que queríamos saber la verdad por dura que fuera, sin matices. Por ahora, pasado el quinto mes de embarazo, todo han sido noticias positivas, esperamos que siga así. El virus ya no está en mi organismo, aunque, según me explicaron, hay un mìnimo riesgo de que siga en la placenta. —¿Cómo asumió la noticia de que otra de las cinco embarazadas con zika que hay en Cataluña, justamente la que está coinfectada de dengue como usted, geste el primer bebé en España con microcefalia?—Me enteré de la noticia a las once de la noche cuando David y yo mirábamos las noticias por internet. Leímos: «Primer caso de microcefalia en España de una mujer coinfectada de dengue y zika». Me cayó el mundo encima porque, al no dar más datos, pensé que era yo. Empezamos a angustiarnos, aunque no cuadraba con la evolución de nuestro embarazo porque justo aquella mañana me habían realizado una ecografía específica para revisar la cabeza de mi bebé y no habían encontrado nada raro. Pese a todo, envié un watsapp a mi doctora, que, dadas las horas, no nos contestó hasta el día siguiente. No pegamos ojo en toda la noche. A las ocho de la mañana la doctora me tranquilizó y me confirmó que yo no era.—¿Se han planteado qué harían si su bebé estuviera afectado?—Prefiero no pensarlo. De momento, lo previsible es que todo vaya bien porque todas las ecografías han salido perfectas. Si se diera el caso, mi marido y yo nos lo pensaríamos mucho porque es una decisión muy dura y complicada. Ahora, ya estamos más tranquilos y hemos empezado a ilusionarnos con las compras para nuestro pequeño. De momento, ya tenemos la cuna.", "title": "Simone, embarazada con zika: \"No estaré tranquila hasta que vea la cara de mi pequeño\"", "url": "http://www.abc.es/sociedad/abci-simone-embarazada-zika-no-estare-tranquila-hasta-cara-pequeno-201605141648_noticia.html", "keywords": "embarazada,zika,mujer", "date": "2016-05-14", "id": "ea76f95d83c6060f2994d08950a370730a90b389", "summary": "Esta brasileña afincada en Cataluña fue a su país a pasar las Navidades con su marido y regresó con la infección y embarazada"}, {"article": "MadridActualizado:25/09/2017 13:03hLas grandes empresas del Ibex mantienen en 2016 los problemas que registraron en 2015. Los datos enviados a la Comisión Nacional del Mercado de Valores (CNMV) reflejan una caída del 16% en ingresos. Los tipos de interés o la exposición al mercado iberoamericano aparecen como algunos de los principales problemas para las grandes empresas españolas. Por sectores, estos son los retos a los que se han tenido que enfrentar las grandes empresas. Banca: rentabilidad y márgenes lastradosLa política monetaria del Banco Central Europeo (BCE), que decidió rebajar en marzo los tipos de interés hasta el 0%, desde el 0,05% precedente, ha golpeado los márgenes de las entidades financieras, que también han padecido los efectos adversos de los tipos de cambio. En total, Bankia, Bankinter, BBVA, Caixabank, Mapfre, Popular, Sabadell y Santander han ganado un 21,1% menos, al obtener 3.494,5 millones, y han rebajado sus ingresos en 971,2 millones. Sin embargo, Santander, que superó las previsiones de los analistas, sigue siendo la primera compañía española por beneficios, al ganar 1.633 millones de euros. Sabadell (44,3%) fue la que más creció, tras la adquisición de la británica TSB. Caída de precios de luz y del crudo en las energéticas Los resultados de las eléctricas han estado marcados por el fuerte descenso de los precios de la electricidad durante el primer trimestre, así como por la caída de la demanda y la ausencia de extraordinarios. También se han visto afectadas por la depreciación de las monedas sudamericanas, cuestión esta que ha repercutido notablemente en Gas Natural Fenosa, que tiene una gran presencia en aquel continente. Por su parte, la petrolera Repsol registró un beneficio superior al esperado por los analistas y, a pesar del descenso de la cotización del crudo, consiguió uno de los mejores resultados del sector.Impulso leve de la construcción El sector de la construcción e infraestructuras mantiene el buen tono de los últimos ejercicios, aunque las cifras totales del beneficio siguen siendo reducidas en comparación con el resto de sectores. En total, las compañías ganaron 890,9 millones, más de un 50% por encima que las cifras del mismo periodo de 2015. La buena evolución de Abertis y ACS (cuyos resultados se elevaron gracias al empuje del negocio constructor internacional) fue contrarrestada por las pérdidas de FCC, aún inmersa en su reestructuración y con minusvalías por la venta de su filial de concesiones Globalvía, y OHL, afectada por la variación negativa de los tipos de cambio en México, donde tiene una fuerte presencia.", "title": "Banca, energéticas e infraestructuras: así han comenzado el año las grandes empresas", "url": "http://www.abc.es/economia/abci-banca-energeticas-infraestructuras-comenzado-grandes-empresas-201605140601_noticia.html", "keywords": "caida,ibex,sectores", "date": "2016-05-14", "id": "ebb3c81aad3bb919f253f8bc9f872139665ea5dc", "summary": "Las grandes empresas del Ibex mantienen en 2016 los problemas que registraron en 2015"}, {"article": "MadridActualizado:14/05/2016 20:32hUn total de 5.516 personas solicitaron y recibieron la muerte asistida en Holanda en 2015, 56 de las cuales padecían trastornos psiquiátricos que les producían un «sufrimiento inaguantable», según los datos analizados este sábado en la última jornada de un congreso internacional sobre la eutanasia en Amsterdam.Expertos de todo el mundo reflexionaron durante cuatro días sobre los aspectos éticos y técnicos de esta práctica, que supone la interrupción deliberada de la vida de un paciente sin perspectiva de cura, y que está despenalizada en Bélgica, Suiza, Luxemburgo, algunos estados de Estados Unidos, Colombia y Holanda.En este último país la eutanasia está fuertemente legislada y supuso el año pasado un 3,75 % del total de fallecimientos. De esas 5.516 eutanasias practicadas en 2015, el 72,5% fueron solicitadas por una simple razón: el paciente padecía cáncer. Muy por detrás quedaron otros motivos como el trastorno del sistema nervioso (5,6 %), las enfermedades cardiovasculares (4,2 %) y las enfermedades pulmonares (4 %).No obstante, el año pasado también hubo 56 casos de eutanasia aprobadas a pacientes con trastornos psiquiátricos, una cifra «que no es preocupante, ya que solo representa el 1 % de los casos», dijo en su conferencia el profesor de Derecho de la Universidad de Amsterdam y ponente del congreso «Eutanasia 2016», Johan Legemaate.Un dolor insoportableNo obstante, el aumento es notable si se compara con las cifras de 2008, cuando solo hubo dos casos por trastornos psiquiátricos. «¿A qué se debe este cambio?», le preguntaron al profesor desde el público. Se debe «a que los psiquiatras antes eran mucho más reacios. Ahora tienen más en cuenta las solicitudes de sus pacientes. El sufrimiento de una persona con desórdenes mentales también puede ser insoportable» respondió el profesor.Para solicitar la eutanasia en Holanda se deben cumplir varios requisitos: ser residente en el país, que el paciente exprese su voluntad de morir, que se constate que sufre un dolor inaguantable y sin esperanzas de mejora, y que todos estos puntos hayan sido constatados por un segundo médico independiente.Según los datos que expuso Legemaate, el 55 % de las eutanasias solicitadas se llevan a cabo. En el 45% restante el paciente se echa atrás, los doctores determinan que no se cumplen los criterios médicos necesarios o el solicitante muere antes de que le sea concedido el suicidio asistido. Además, varios comités regionales evalúan a posteriori que no se ha cometido ninguna irregularidad en los procedimientos.", "title": "Holanda practicó 5.516 eutanasias en 2015, 56 a pacientes psiquiátricos", "url": "http://www.abc.es/sociedad/abci-holanda-practico-5516-eutanasias-2015-56-pacientes-psiquiatricos-201605142015_noticia.html", "keywords": "holanda,eutanasia", "date": "2016-05-14", "id": "1b45b0368dd3f4f8f16955efc3e949098a7347ca", "summary": "El 72,5% de los pacientes que pidió el suicido asistido tenía cáncer"}]