[{"article": "Nueve personas han muerto en los encierros de este verano, pero en los ultimos 15 años ya son 70 las personas muertas. La polémica esta servida, los antitaurinos se quejan de la violencia que existe en este tipo de festejos tanto para el animal como para el hombre. En cambio, los defensores de los toros no piensan igual. Dos testimonios, un crítico taurino y una abolicionista opinan sobre los encierros. Para el crítico taurino, Manuel Viera, los encierros no hay que suprimirlos porque \"es un potencial económico para el país\". También, porque el toro bravo es el que potencia la dehesa de este país, y por último, piensa que \"son las raices culturales de España\". En cambio, para María José Luque, Abolicionista, opina que sí deberían erradicarse los encierros porque \"no suponen la cultura española\", sino que implica \"un retroceso respecto a otras sociedades\", y que el toro sufre. Sobre si hay que subvencionar este tipo de espectáculos taurinos, Manuel dice que \"nunca la fiesta de los toros ha sido subvencionada\" pero si hubiese que subvencionarla \"entonces sí\". Por otro lado, María piensa que los amantes de esa profesión \"se defienden que es un negocio ruinoso\" pero vive de las subevenciones del Estado, de las Comunidades Autónomas, etc. \"La Unión Europea vende esa carne, como carne de sufrimiento\" explica María, y que \"cualquier entidad pública que subvencione este tipo de fiesta supone una violación de los derechos de los animales\". Posturas enfrentadas que no parecen que vayan a cambiar, hasta que una de los dos gane. -Redacción-", "title": "Encierros de toros", "url": "http://www.abc.es/cultura/toros/encierros-de-toros/pag-3.html", "keywords": "noticias de Encierros de toros,Encierros de toros", "date": "2016-05-19", "id": "6c2edddce75a34e5a5eaa887b2ce691d4eb04555", "summary": "La información más completa de Encierros de toros en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Encierros de toros ¡Te contamos las últimas novedades! Página 3"}, {"article": "MADRIDActualizado:19/05/2016 20:14hEl consejero de Sanidad, Jesús Sánchez Martos, ha celebrado este jueves el nacimiento del primer niño hijo de una madre infectada por el virus zika en la Comunidad de Madrid y ha incidido en que las otras tres embarazadas con el virus en la región tienen una «muy buena evolución».Tras el Pleno de la Asamblea, Sánchez Martos ha señalado en los pasillos de la Cámara regional que «la situación es de normalidad total y absoluta» y que no hay motivo «de alarma» dado que «no está el mosquito que trasmite la enfermedad» en la Comunidad.«Hemos tenido treinta casos, de ellos cuatro embarazadas y tres de ellas con una muy buena evolución del embarazo con seguimiento periódico que se hace con sus ginecólogos con las ecografías de control\", ha desgranado el consejero.En este sentido, ha trasladado que el 28 de abril nació «el primer hijo de una mamá que tenía el virus» pero que acaban de comprobar gracias a «los análisis del Centro Nacional de Microbiología y del Hospital La Paz» que el niño « no tiene la enfermedad». «Estamos de enhorabuena pero seguiremos controlando a las mujeres embarazadas\", ha dicho.Niño sirio, operado en MadridPor otro lado, ha celebrado «otro de los grandes éxitos de la Sanidad madrileña» que es el niño sirio venido con catorce años «con dos problemas importantes en sus piernas».«En la pierna izquierdo el eje estaba doblado por lo que se le ha hecho una osteotomía en el fémur y al hacer una cuña se ha conseguido poner el eje perfectamente; en la otra pierna tenía una amputación lo que se ha hecho es alisar el muñón para poder aplicar la prótesis», ha contado Sánchez Martos.El consejero ha subrayado que han sido «dos operaciones de cuatro horas» y que en estos momentos el niño se encuentra «en el postquirurjico con una buenisíma evolución». «Es el primer caso de un niño traído de Siria pero seguro que no va a ser el último», ha concluido.", "title": "Nace en Madrid el primer niño sano de una madre infectada por zika", "url": "http://www.abc.es/sociedad/abci-nace-madrid-primer-nino-sano-madre-infectada-zika-201605192014_noticia.html", "keywords": "bebe,sano,zika", "date": "2016-05-19", "id": "defacfc146ccb76d4a77d7743c0458edcc188ece", "summary": "El consejero de Sanidad, Jesús Sánchez Martos, ha celebrado este jueves el nacimiento del primer niño hijo de una madre infectada por el virus zika en la Comunidad de Madrid y ha incidido en que las otras tres embarazadas con el virus en la región tienen una «muy buena evolución»"}, {"article": "El arzobispo de Valencia, Antonio Cañizares, defendió ayer el \"bien precioso de la familia cristiana\", en una misa celebrada en el Pontificio Instituto Juan Pablo II de Valencia. Siempre me ha fascinado -no sé si por feminista o por atea- que gente que no se casa y que no procrea se suba a púlpitos a decirle a la gente lo que tiene que hacer. Pero las declaraciones de este buen hombre, que todas esperábamos como agua de mayo para saber qué hacer con nuestras vidas, no se han quedado en eso, sino que ha rematado con lo que ha considerado una \"escalada contra ella por parte de dirigentes políticos, del 'imperio gay' y de ciertas ideologías feministas\". Que la Iglesia, con su historial de pederastia (¿han visto \"Spotlight\"? ¡deben!) y de hombres y mujeres que pasan olímpicamente crear \"familias cristianas\", se empeñe tanto en que los demás tengamos niños y en que nos casemos, ya te hacen levantar la ceja, pero si encima añaden que la culpa de que se estén perdiendo las \"buenas costumbres\" es de gays y feministas, te deja que no sabes bien si reír o arder. Es siempre oportuno cargar contra colectivos acosados, máxime si es el colectivo LGTBI; al fin y al cabo sólo se produce una agresión homófoba cada dos días. Los mansplainings eclesiásticos son mis favoritos con diferencia, porque no sólo son hombres explicándote cosas y diciéndote qué hacer sino que, esos consejos que te dan son los mismos que ellos, en un ejercicio de plena libertad, han decidido poner todo su empeño en no seguir. Y suena bastante a: \"ve haciéndolo tú que a mí me da la risa\". Son un tipo de mansplainers que nos guardamos para la 3ª parte de \"Hombres que explican cosas\", y que perfectamente podríamos llamar \"El mansplainer irónico\".Es normal que la Iglesia diga que el feminismo le parece un peligro. Y, a la vez, que lo diga es un punto que nos anotamos las feministas, porque que Cañizares diga la palabra maldita, \"feminismo\", provoca un efecto Streisand de la hostia -consagrada-. Hay tantos ateos con un concepto demonizado de lo que es el feminismo que, al escuchar a este señor decir que es algo malo, igual se lo replantean.Lo que me ha parecido fatal es que diga que sólo \"ciertas ideologías feministas\" son un peligro para la familia tradicional, porque si hay algo que de verdad puede decir Cañizares para hacerme llorar sería, sin duda, algo como \"tu feminismo es de los buenos, no te preocupes\". Más teniendo en cuenta que hasta las feministas de \"Católicas por el Derecho a Decidir\", están en contra de la misoginia de la Iglesia y de sus \"voceros\", que así es como llaman a los que se oponen al derecho a abortar de las mujeres.¿Qué parte del feminismo le parece bien a Cañizares? ¿Por qué los gays son todos malos y las feministas sólo algunas? ¿Qué estamos haciendo mal? Chicas, toca autocrítica, porque en esta \"escalada\" contra las sanas costumbres que perpetúan el concepto de la mujer como ente procreador y cuidador no podemos dejarles todo el curro a la LGTBI.Cañizares concluyó que \"España ocupa uno de los últimos lugares de Europa en política familiar; junto con Grecia es el país con más bajo índice de natalidad, donde la población juvenil ha decrecido más en los últimos veinte años; y donde más se ha incrementado el número de abortos, las rupturas matrimoniales y las uniones de hecho\". El hombre viene a decir, primero: que somos pocos, que tenemos que ser más. Que no nos tengamos en pie ni con los que estamos no es excusa para dejar de procrear como si no hubiera un mañana. Y segundo: que dejemos de abortar porque, como cualquier vicio, engancha, y las anti-vida estamos dejando las cifras por las nubes. En realidad, según el Ministerio de Sanidad, llevamos tres años consecutivos de descenso en cuanto a abortos, pero que la realidad no te estropee un buen mansplaining. Porque las mujeres seguimos necesitando que los hombres nos digan qué hacer.", "title": "Arzobispo Cañizares, el último mansplainer", "url": "https://www.eldiario.es/zonacritica/barbijaputa-arzobispo_canizares-mansplainer_6_517658256.html", "keywords": "barbijaputa,arzobispo cañizares,mansplainer", "date": "2016-05-19", "id": "2b3dce9c634ad252ce1f15eeba1060e92645836e", "summary": "Los mansplainings eclesiásticos son mis favoritos con diferencia, porque no sólo son hombres explicándote cosas y diciéndote qué hacer sino que, esos consejos que te dan, son los mismos que ellos, en un ejercicio de plena libertad, han decidido poner todo su empeño en no seguir"}, {"article": "MADRIDActualizado:20/05/2016 16:23hEn torno a 400 millones de personas en todo el mundo y más de 6 millones de españoles padecen diabetes, enfermedad considerada a día de hoy como el paradigma de las ‘patologías sistémicas’ –es decir, que afecta a órganos de todo el cuerpo–. No en vano, la diabetes se asocia con un mayor riesgo de enfermedades cardiovasculares, renales, óseas y neurodegenerativas, entre otras muchas. Y, asimismo, con una mayor y significativa incidencia de periodontitis –la consabida ‘enfermedad de las encías’– y caries dentales. De hecho, según muestra un estudio dirigido por investigadores de la Facultad de Medicina de la Universidad de Nevada en Reno (EE.UU.), las personas con diabetes tienen un riesgo 1,5 veces superior de perder sus piezas dentales. Una pérdida, además, que tiene lugar en edades mucho más tempranas que en la población sin diabetes.Como explica Kenneth E. Izuora, director de esta investigación publicada en la revista « Journal of Clinical and Translational Endocrinology», «la pérdida dental es común en los pacientes con diabetes, asociándose esta pérdida con una mayor edad, la presencia de retinopatía diabética y la no utilización del hilo dental. Así, y con objeto de evitar la pérdida de dientes en la población diabética, debe incidirse en el uso regular del hilo dental como una parte importante del cuidado dental».Menos piezas dentalesEl estudio fue llevado a cabo con la participación de 202 adultos diagnosticados de diabetes y un índice de masa corporal (IMC) promedio de 33 kg/m 2 –es decir, con obesidad–, de los que un 67% eran ex fumadores o continuaban fumando.Asimismo, los investigadores compararon los datos de la historia clínica dental de 48 participantes con las respuestas aportadas en un test en el que se les preguntó sobre sus datos demográficos –entre otros, la edad, el sexo y el IMC–, la evolución clínica de su diabetes, la posible presencia de osteoporosis y las medidas que tomaban para su higiene bucodental. Debe incidirse en el uso regular del hilo dental como una parte importante de la higiene bucodental Kenneth IzuoraLos resultados mostraron que hasta 189 del total de 202 participantes habían perdido, cuando menos, uno de sus dientes, así como que la periodontitis era mucho más prevalente y severa en estos pacientes que en la población general.Es más; una vez descartados otros factores como la duración de la diabetes, el hábito tabáquico, los meses transcurridos desde la última visita al dentista o la presencia de periodontitis, los resultados también mostraron que la probabilidad de perder las piezas dentales era superior en los pacientes de mayor edad, con retinopatía diabética o que no utilizaban el hilo dental.Hay que usar hilo dentalQue la diabetes se asocia a una peor salud bucodental es una realidad constatada por infinidad de estudios. Entonces, y dado que incluso presentan un mayor riesgo de complicaciones bucodentales, ¿por qué los pacientes con diabetes, cuando menos en Estados Unidos, no usan regularmente el hilo dental?Pues según refieren los autores, «estudios previos han demostrado que la población diabética tiene un bajo nivel de concienciación sobre la salud bucodental, así como que sus médicos cuentan con estrategias muy limitadas para aumentar esta concienciación. El resultado es que los pacientes con diabetes son menos proclives a acudir a la consulta del dentista que el resto de la población».Por tanto, y según concluyen los investigadores, la mala higiene bucodental de los pacientes con diabetes incrementa su riesgo de periodontitis y caries dentales, lo que a su vez aumenta la probabilidad de que acaben perdiendo las piezas dentales, sobre todo los dientes.Como apunta Kenneth Izuora, «nuestros resultados llaman la atención sobre la carga de enfermedad en los pacientes con diabetes como consecuencia de una pobre salud bucodental. Así, nuestro estudio sugiere que una buena salud bucodental, con un énfasis especial en el uso regular del hilo dental, podría tener un impacto significativo en la prevención de la pérdida de piezas dentales en esta población».", "title": "Las personas con diabetes tienen un riesgo mucho mayor de perder sus piezas dentales", "url": "http://www.abc.es/salud/sepa/abci-personas-diabetes-tienen-riesgo-mucho-mayor-perder-piezas-dentales-201605192135_noticia.html", "keywords": "dientes,perdida,diabetes", "date": "2016-05-19", "id": "3146f36044e0b82b2a0e4e4edbe52c29eb33ad84", "summary": "Los médicos deben de concienciar a los pacientes con diabetes sobre la necesidad de tomar medidas para mejorar su higiene bucodental"}, {"article": "AbuyaActualizado:20/05/2016 16:23hUna segunda joven perteneciente al grupo de más de 200 niñas que fueron secuestradas en abril de 2014 en Chibok, en el noreste de Nigeria, ha sido localizada, según ha informado este jueves un portavoz del Ejército nigeriano, Sani Usman.Este segundo rescate ha tenido lugar días después de que fuese hallada Amina Ali Darsha Nkeki, localizada por un grupo de vigilantes civiles junto a un bebé y a un supuesto miembro del grupo islamista Boko Haram que se ha identificado como marido.La joven ha sido recibida este jueves por el presidente nigeriano, Muhamadu Buhari, que se ha comprometido a intensificar los esfuerzos para tratar de localizar a las decenas de mujeres que siguen como rehenes. «El rescate de Amina nos da una nueva esperanza y supone una oportunidad única para (obtener) información vital», ha explicado.El gobernador del estado de Borno, Kashim Shettima, ha pronosticado que «en las próximas semanas» las autoridades podrán «recuperar al resto de las niñas». En este sentido, ha adelantado que «el Ejército ya se está moviendo hacia el bosque» de Sambisa, bastión de Boko Haram.", "title": "El Ejército de Nigeria informa del hallazgo de otra de las niñas secuestradas en Chibok", "url": "http://www.abc.es/internacional/abci-ejercito-nigeria-informa-hallazgo-otra-ninas-secuestradas-chibok-201605200015_noticia.html", "keywords": "secuestro,liberada,nigeria", "date": "2016-05-19", "id": "c6afec6fe27f7b5533c99cc22159e30ab49c8a10", "summary": "Se trata del segundo rescate de las más de 200 niñas que se encuentran retenidas por el grupo islamista Boko Haram"}]