[{"article": "MadridActualizado:23/05/2016 22:00hEl récord logrado la pasada semana en la ciudad india de Phalodi, donde llegaron el jueves 19 de mayo a los 51 grados, es el más alto del que se tiene constancia en la historia del país. Pero dista todavía de ese mercurio de infarto que ha puesto contra las cuerdas a los habitantes de otros países. De hecho, hay un lugar de la Tierra que alcanzó 56,7 grados centígrados en el año 1913, concretamente un 10 de julio, así que los efectos del calentamiento global del planeta ya se dejaban sentir a comienzos del siglo pasado. En Greenland Ranch, en el californiano Valle de la Muerte (Estados Unidos), no hubo ni refugio ni agua ni abanicos posibles. Los fallecimientos se contaron por decenas, y según la Organización Meteorológica Mundial (OMM), éste ha sido el momento de la historia donde más calor se concentró en una sola jornada. Los 51 más recientes de Phalodi no han estado, no obstante, exentos de episodios extremos, puesto que la fortísima canícula que azota el país ha dejado ya 87 muertos (solo contabilizando los datos de los primeros cuatro meses de 2016). En algunas zonas, según informa Efe, el Gobierno indio ha decretado la alerta extrema y prohíbe hacer cualquier tipo de fuego. Incluso, hay localidades donde se recibe el agua por tren y otros medios para evitar que su emplazamiento -más aislado- les empuje a quedarse sin suministro de líquido que sirva, al menos, para beber y refrescarse. De acuerdo con los registros, el estado indio de Rajastán, donde también se encuentra Phalodi, ostentaba el que era el segundo lugar del podio, hasta la semana pasada, con cuatro décimas menos (50,6 grados centígrados). Se «consiguió» en el año 1956. Aunque en esta ocasión, este mes de mayo muchas ciudades del mismo estado situado en la parte noroccidental del país asiátic, han alcanzado la nada desdeñable cifra de 46 y 47 grados, incluso 47,7 en algún lugar, lo que ya lo situó en las cifras más altas de los últimos once años. Según las autoridades indias, en los últimos tres años, el calor ya ha sumado 4.200 muertes.", "title": "¿Sabes cuál ha sido la temperatura más alta registrada en un punto de la Tierra?", "url": "http://www.abc.es/sociedad/abci-sabes-cual-sido-temperatura-mas-alta-registrada-punto-tierra-201605232122_noticia.html", "keywords": "record,temperatura,mundial", "date": "2016-05-23", "id": "2fa31556f3966bac513b875f60ac967e8816cc82", "summary": "La semana pasada, en Phalodi (India) se llegó a los 51 grados centígrados, pero en 1913 se alcanzó el máximo récord del planeta y fue en Greenland Ranch"}, {"article": "MADRIDActualizado:23/05/2016 17:58hLa degradación ambiental y la contaminación causan cada año hasta 200 veces más muertes que las guerras; así lo afirma un informe hecho público hoy en el marco de la segunda Asamblea de las Naciones Unidas para el Medio Ambiente ( UNEA-2) que comenzó hoy en Nairobi. El objetivo de este encuentro en el que participan delegados de más de 170 países es impulsar el apartado relativo al medio ambiente de la Agenda 2030, la hoja de ruta definida el pasado mes de septiembre por la ONU para conseguir los Objetivos de Desarrollo Sostenible.El estudio revela que en 2012 más de 12 millones de muertes se debieron al deterioro de las condiciones del entorno. El aire que respiramos, los alimentos que comemos o el agua que bebemos suponen un 23% del total de los fallecimientos en el mundo. De hecho, las enfermedades no transmisibles provocadas por exposición a químicos, aire contaminado o estilos de vida poco saludables tienen una mayor prevalencia. Solo en el África subsahariana las enfermedades infecciosas, alimentarias o por parásitos son mayores que las no transmisibles, aunque estas últimas también estén creciendo y ya suponen en esa región del mundo el 23% de todas las muertes.Lo peor está en el sudeste asiáticoMirando el mapamundi, la mayor proporción de muertes por causas medioambientales se produce en el sudeste de Asia y en el Pacífico occidental, con un 28% y un 27% del total, respectivamente. En el Mediterráneo oriental, las muertes debidas al deterioro medioambiental alcanzan el 22% del total, mientras que en Europa suponen el 15%. El informe indica que cada año mueren 7 millones de personas por la contaminación del aire, 3,5 millones por falta de agua potable o acceso a saneamiento. Desde 1995, más de 600.000 personas han perdido la vida por desastres relacionados con el cambio climático y 4,1 millones han resultado heridas, perdido sus casas o necesitado de asistencia de emergencia. El cambio climático, dice el estudio, es el mayor multiplicador del riesgo para la salud. Según la OMS entre 2030 y 2050 podría haber 250.000 muertes adicionales cada año, sobre todo por desnutrición, malaria, diarrea y estrés provocado por el calentamiento global. Más de 600.000 personas han muerto desde 1995 por el cambio climáticoPor todo lo anterior, la ONU asegura que invertir en un medio ambiente saludable puede traer múltiples beneficios: dos millones de casos de cáncer de piel y muchos más de cataratas podrían prevenirse con la eliminación de casi 100 sustancias que destruyen el ozono, un millón de muertes prematuras se evitarían cada año por la eliminación del plomo en la gasolina y 2,4 millones de vidas se salvarían cada año con medidas de reducción de las emisiones de contaminantes climáticos de corta duración, como el hollín y el metano.", "title": "La degradación del medio ambiente causa doscientas veces más muertes en el mundo que las guerras", "url": "http://www.abc.es/sociedad/abci-cambio-climatico-degradacion-medio-ambiente-causa-doscientas-veces-mas-muertes-mundo-guerras-201605231742_noticia.html", "keywords": "degradacion,muertes,planeta", "date": "2016-05-23", "id": "ead768870450035606c54ec98c9e1836e0b0dfd9", "summary": "La Asamblea de las Naciones Unidas para el Medio Ambiente se reúne en Nairobi para impulsar los Objetivos de Desarrollo Sostenible aprobados en septiembre del año pasado en Nueva York"}, {"article": "El juez de la Audiencia Nacional José de la Mata ha requerido este lunes al Partido Popular para que abone 1,2 millones de euros en concepto de responsabilidad civil subsidiaria en el caso de la caja B. La decisión del magistrado se produce después de que los extesoreros del partido Luis Bárcenas y Álvaro Lapuerta, así como el antiguo gerente Cristóbal Páez no haya satisfecho el total de las cantidades requeridas. En una diligencia de ordenación, el magistrado asegura que los mencionados no han alcanzado a \"cubrir la totalidad de las cantidades exigidas\" en concepto de responsabilidad civil. El PP había sido citado hoy en el Juzgado de la Mata para comunicarle la cantidad y el plazo. En el auto de apertura de juicio oral, el magistrado estableció que el PP debería abonar 1.245.154,18 euros (1.024.987,14 por el delito fiscal de 2008 más 220.167,04 por el de 2007). De esta forma, si cualquiera de los tres exempleados del PP no cubrían el total de las cantidades exigidas, el PP sería reclamado, como ha ocurrido, para que cubra lo que falta hasta un máximo de 1,2 millones. El juez José de la Mata dictó apertura de juicio oral contra los extesoreros del PP Luis Bárcenas y Álvaro Lapuerta; el exgerente Cristóbal Páez; el arquitecto de las obras de Génova, Gonzalo Urquijo, su socia y una empleada. Todos ellos serán juzgados a consecuencia de la investigación de la caja B del PP, con la que la formación se financió irregularmente durante al menos dos décadas.Los seis acusados responderán por delitos de organización criminal, asociación ilícita, falsedad contable, tráfico de influencias, blanqueo de capitales, delito electoral y delitos contra la Hacienda Pública.Para los seis restantes imputados, el juez fijó fianzas que oscilan entre los casi 9 millones de euros de Bárcenas y Lapuerta y los 6,1 millones para el arquitecto Gonzalo Urquijo y las empleadas Belén García y Laura Montero. Al sexto de los acusados le impuso una fianza de 7,4 millones de euros. Estas cantidades incluyen el concepto de multa, la responsabilidad civil y el tercio que establece la ley.", "title": "El PP debe pagar 1,2 millones antes de 10 días si no quiere ser embargado en el caso de la caja B", "url": "https://www.eldiario.es/politica/PP-responsabilidad-aportado-Barcenas-imputados_0_518998433.html", "keywords": "PP,responsabilidad,Barcenas,imputados,aportado", "date": "2016-05-23", "id": "9bc8a23e02a164c25f4e4ce166988eee5c0baae7", "summary": "El juez estableció esta cantidad como responsabilidad civil subsidiaria si Bárcenas, Lapuerta y Páez no satisfacían los pagos impuestosEl dinero que debe abonar el PP responde a 1,02 millones por el delito fiscal de 2008 y otros 220.000 euros en el ejercicio 2007 Los presuntos delitos fiscales se cometieron con el pago en negro de las reformas de la sede de Génova"}, {"article": "MadridActualizado:23/05/2016 18:00hLa recuperación económica ha provocado un aumento de alrededor del 10% de las emisiones de CO2 de las empresas sujetas a la Directiva Europea de Comercio de Emisiones, según datos provisionales de 2015 del Ministerio de Agricultura, Alimentación y Medio Ambiente.Se trata de cifras avanzadas este lunes en la rueda de prensa del VII «Informe de situación de la emisiones de CO2», elaborado por la Fundación Empresa & Clima y el autor del estudio, el economista y consultor ambiental Arturo de las Heras.De las Heras ha explicado que el aumento de la actividad económica por el fin de la crisis tuvo un efecto directo en las emisiones en 2014 con un aumento del 7,2%, que se ha consolidado en 2015 al crecer otro 10%: «No es anecdótico, sino un cambio de tendencia claro en las emisiones».«Es el primer año que crecen las emisiones desde el inicio de 2008», ha afirmado el autor del informe, y ha destacado que habían ido disminuyendo en España a excepción de algún año más estable, hecho que también se ha producido en Catalunya.Los mismos datos de 2014 de Catalunya reflejan un crecimiento menor de las emisiones con un 4% más --13,5 millones de toneladas, que significan un 10,3% de las emisiones españolas--, ya que los procesos más significativos son los de cogeneración y no la generación eléctrica de carbón.Generación con carbónSegún el informe, en 2014 se verificaron más de 130 millones de toneladas de CO2 en España, siendo la generación eléctrica de carbón el sector más emisor con más de 40 millones de toneladas, un 11,2% más que en el año anterior, el proceso que «penaliza más» las emisiones.«En España hay una parte muy importante en carbón dado las políticas que se priorizan», ha expuesto en relación a las subvenciones al sector minero por parte del Gobierno, hecho que trasciende las políticas de cambio climático por sus consecuencias sociales, según él.Respecto a las emisiones difusas en España --las que no pertenecen a la directiva, como el transporte-- representaron el 61,9% del total en 2013, y su descenso ha causado una disminución total del 12,5%, aunque el avance del Ministerio prevé un aumento del 1,1% en 2014.Descenso en EuropaPese al aumento en España, Europa muestra una tendencia de descenso de las emisiones totales con un 1,9% menos en 2013, siendo Alemania el principal emisor con el 21,2% del total, seguida por Reino Unido --12,8%--, mientras que España ocupa la sexta posición con un 7,2% de las emisiones europeas.Los españoles se mantienen por debajo de la media europea en emisiones per cápita con 6,88 toneladas/CO2 por persona y año --5,70 toneladas los catalanes--, mientras que en Europa es de 8,8 toneladas/CO2.En el conjunto del mundo, las emisiones energéticas han aumentado, pero de forma más moderada: en 2013 superaron los 32.000 millones de toneladas, lo que representa un incremento del 2,2% respecto al año anterior y un aumento acumulado del 56,1% desde 1990. Los países más emisores son Estados Unidos y China, que juntos representan el 43,8% de las emisiones del mundo, y añadiendo India, Rusia y Japón, suponen el 58,2%.", "title": "La recuperación económica aumenta un 10% las emisiones de CO2 en España", "url": "http://www.abc.es/sociedad/abci-recuperacion-economica-aumenta-10-por-ciento-emisiones-espana-201605231742_noticia.html", "keywords": "emisiones,contaminacion,economica,recuperacion", "date": "2016-05-23", "id": "1000a61d5552b2befea9f1d47c7d840b190a9423", "summary": "Es el primer año que aumentan desde el inicio de 2008"}, {"article": "MadridActualizado:23/05/2016 16:58hEl juzgado de Colmenar Viejo ha desestimado el recurso interpuesto por el alcalde del municipio, Miguel Ángel Santamaría, al auto que pide abrir juicio oral contra él, el exalcalde José María de Federico y diez concejales y exediles del PP por un presunto delito de prevaricación urbanística. El alcalde presentó el recurso en marzo al considerar que las dieciséis licencias que son objeto del procesamiento son «en todo caso infracciones administrativas y en ningún caso de responsabilidad penal».Sin embargo, el juzgado ha rechazado el recurso al considerar que existen indicios suficientes de la comisión de un delito de prevaricación urbanística, porque se hizo caso omiso de los «claros» informes «desfavorables» que emitieron los técnicos y la secretaría general del Ayuntamiento «advertían de la ilegalidad».El auto que desestima el recurso, al que ha tenido acceso la Efe, estima que la licencia urbanística no es un acto «discrecional» del órgano político, sino un acto «puramente reglado». En este sentido, el texto sostiene que «no puede admitirse» que un Gobierno otorgue una licencia cuando los técnicos han constatado una «contradicción» entre la ejecución del proyecto autorizado y la licencia previa.La Fiscalía de Madrid ha solicitado 3,6 años de prisión y 10 de inhabilitación para el alcalde y exalcalde, Miguel Ángel Santamaría y José María de Federico, respectivamente, además de 10 años de inhabilitación de empleo o cargo público y una multa de 22 meses con una cuota diaria de 20 euros, según publica el diario 'El País'.Pide la misma pena para los concejales Ana Belén Colmenarejo, Antonio García Santos, César de la Serna, Inmaculada Viñoles, Justo García y Pablo Colmenarejo. La fiscalía solicita dos años de prisión, una multa de 14 meses con cuota diaria de 20 euros y ocho años de inhabilitación para los concejales Carlos Blánquez, Jorge García y Juan José Serrano; y dos años de prisión para Pedro Gómez.", "title": "Rechazado el recurso del alcalde de Colmenar Viejo por prevaricación urbanística", "url": "http://www.abc.es/espana/madrid/abci-rechazado-recurso-alcalde-colmenar-viejo-prevaricacion-urbanistica-201605231658_noticia.html", "keywords": "colmenar,exalcalde,urbanistica,prevaricacion", "date": "2016-05-23", "id": "f2fa89c5079d8dc1c8013db0f94ef868b7df5b74", "summary": "El juez considera que existen indicios suficientes de la comisión de un delito porque se hizo caso omiso de los «claros» informes «desfavorables» que «advertían de la ilegalidad»"}, {"article": "Actualizado:24/05/2016 12:52hDaniel Mateos trabajaba en banca y lo despidieron. Era el año 2010, un mal año, pero lo que parecía un contratiempo grave se convirtió en la ocasión de su vida. Se hizo «tipster», que es algo así como un corredor de apuestas, un experto que te dice «mete dinero a este equipo y a este otro». Su conocimiento del tenis le permitió ganarse el pan durante un tiempo: compartía sus pronósticos a través de internet.La teoría dice que solo el 4% gana dinero apostando, pero hay quien vive de elloÁlex y Samu también apuestan. Comenzaron a hacerlo de manera más o menos seria hace cinco años. Hoy tienen una web ( Pensador de Apuestas) y patrocinan un equipo de Segunda División: la Unió Esportiva Llagostera. Daniel, Álex y Samu son tres entre miles. Cada vez son más personas las que venden sus pronósticos a cambio de dinero, pero muy pocos se atreven a vivir de ello: «Las apuestas son una carrera a largo plazo y, aunque parezca lo contrario, hay estudios que dicen que no más del 3-4% de la gente que apuesta gana dinero», explican Álex y Samu. «Vivir de las apuestas sería, bajo nuestro punto de vista, vivir demasiado al límite. Nadie acaba con beneficios el 100% de los meses, por lo que para vivir única y exclusivamente de las apuestas tienes que ser muy bueno, tener la cabeza muy fría y ser muy equilibrado emocionalmente». No todos lo consiguen. Los datos del Ministerio de Sanidad apuntan a que el juego online es la segunda cusa de ludopatía por detrás de las máquinas tragaperras. Las apuestas deportivas mueven unos 4.000 millones de euros al año y es un producto que engancha. Al contrario que en las tragaperras, el usuario genera la sensación de que, con su conocimiento del juego y sus decisiones a mitad de partido, lo tiene todo bajo control. Pero la estadística dice que no es así.El tenis ha registrado varios casos de amaño notables - ABCDaniel Mateos, el hombre que cambió la banca por las apuestas, tiene 15.000 «tipsters» registrados en Pyckio, su página web, pero solo doce han alcanzado la categoría «pro». Esta docena de especialistas garantiza una rentabilidad superior a la de algunos bancos. Los hay que prometen un 5 o 6 por ciento a largo plazo, como si fueran bonos del Estado. Por eso el mejor «tipster» de su página puede cobrar 550 euros por un «paquete» de 500 pronósticos. En otras webs, estos expertos reciben un fijo al mes por sus consejos.Les prohíben apostarAlgunas casas de apuestas empiezan a ver con malos ojos a estos especialistas del juego. Para ellos sugerir pronósticos es un ejercicio de filantropía y una forma de ganar dinero. Para las casas de apuestas, son euros que se van: «Lo que pasa es que, al final, ganar en las apuestas es complicado. La mayoría de la gente pierde. Aunque hay “tipsters” buenos que les quitan dinero, las casas de apuestas son conscientes de que van a seguir ganando. Ellos además tienen un tema que... No está bien pero lo hacen: ellos limitan al apostante que gana mucho, como ocurre en los casinos. Un tipo que gana mucho dinero le cierran la cuenta directamente».—¿Se han dado casos en España?—No es que se den casos, es que es frecuente —asegura—. Te cierran la cuenta o hacen algo un poco más elegante: te dejan apostar uno, dos o tres euros como mucho.—¿Cómo de frecuente es esto?—En España es muy frecuente. Muy frecuente —dice alargando el adverbio—. Es como los casinos, que tienen derecho de admisión. Si la ley se lo permite... Lo que hay que hacer es tener cuentas en varias casas, distribuir las apuestas y hacerlo con cuidado para evitar estas cosas.El tenis, bajo lupaCon estos antecedentes y las informaciones que han salido en torno a posibles pactos en fútbol o tenis, la pregunta es obligada. Hay corredores de apuestas que dicen ver movimientos sospechosos: cuotas que suben o bajan de manera repentina y contra pronóstico.«El apostante juega con eso: sabe ya que hay algunos tenistas sospechosos»D. M.«Sí, yo las he visto», asegura Mateos. «Llevo muchos años en esto y sí, las he visto. Sobre todo en tenis. Si se habla de amaños en fútbol, que necesitas poner de acuerdo a varias personas, imagínate en tenis. En tenis no te tienes que poner de acuerdo con el rival. Tú juegas con uno que es peor que tú, te dejas perder y no se entera nadie. El apostante juega con esto, hay algunos tenistas sospechosos... Ves que llega un torneo poco importante, que juega con uno peor que él... Pues a lo mejor... Los apostantes juegan con esto. Intentan adivinar aquellos jugadores que se van a dejar perder. Además ten en cuenta que los jugadores de tenis... O eres muy top o tampoco te da para estar forrado porque tienes que pagar viajes, fisios, hoteles...». [Vídeo: Los amaños de partidos salpican el tenis]Según esta teoría, los tenistas de perfil medio serían carne de cañón, pero no todos comparten estas reflexiones. Hay otros «tipsters» que niegan esa tendencia según la cual, en deportes como el fútbol más o menos profesional, se amañarían hasta los saques de esquina.«Decir eso es una barbaridad y es mentira», aseguran Álex y Samu. «Es algo que deja en muy mal lugar a la gente que intenta ganar dinero de forma honrada en las apuestas como es nuestro caso. A final de temporada parece que haya amaños en todos los sitios, pero la gran mayoría de informaciones son un bulo que va corriendo y que cada vez se hace más grande. A nosotros este año nos hablaron de tres partidos amañados y curiosamente teníamos amigos en varios de los equipos implicados que nos negaron rotundamente esas informaciones».Cifras de un negocio consolidado:- Hay «tipsters» que ofrecen ganancias de 20 céntimos por cada euro apostado, mucho más que cualquier banco.- Según datos del Ministerio de Hacienda, las apuestas deportivas mueven casi 4.000 millones de euros al año.- Según algunos estudios, y en contra de lo que puede parecer, solo el 3 o el 4% de los apostantes gana dinero.- El Ministerio de Sanidad sitúa el juego online como la segunda causa de ludopatía tras las tragaperras.", "title": "El terror de las casas de apuestas", "url": "http://www.abc.es/deportes/abci-tipsters-terror-casas-apuestas-201605230827_noticia.html", "keywords": "casas,terror,apuestas", "date": "2016-05-23", "id": "22dbefc2a8bbd29a5e0c0d25e99550edf352d679", "summary": "Hay expertos en juego a los que les tienen prohibido apostar porque ganan demasiado. Son los llamados «tipsters», gente que vende sus pronósticos y promete una rentabilidad superior a la de muchos bancos"}, {"article": "Actualizado:23/05/2016 13:36hDX900, el nuevo buque insignia de las televisiones Panasonic, ya está en España. Presentado en nuestro país de la mano de Migue Amoedo, Premio Goya 2016 a la mejor dirección de Fotógrafía, el nuevo televisor llega para competir, cara a cara, con los principales fabricantes de alta gama del mercado. En 58 y 65 pulgadas, el DX900 llega con la tecnología 4K Pro de la marca y con toda una nueva serie de tecnologías capaces de reproducir los colores con una precisión 40 veces mayor que la de un televisor convencional.El calibrado del dispositivo ha sido llevado a cabo con la colaboración de uno de los mejores coloristas de Hollywood, Mike Sowa, lo que demuestra el interés de la firma en que las imágenes reproducidas se correspondan exactamente con lo que querían mostrar los creadores de la película. A menudo, en efecto, una reproducción errónea del color original se traduce en la pérdida de una buena parte del mensaje que el director quiere transmitir.El DX900 es, además, uno de los primeros televisores del mundo que dispone de la certificación Ultra HD Premium, que la UHD Alliance otorga a los televisores que cumplen con todos los estándares de referencia para la combinación de color, contraste y resolución. Uno de los secretos del DX900 es su nuevo procesador Studio Master HCX+, que con sus 8.000 puntos de registro, permite reproducir contenido HDR Premium y con una precisión, como se ha dicho, varias decenas de veces superior a las de una tele convencional.El panel, LCD, es ultrabrillante y capaz de dirigir con precisión los brillos necesarios a cada punto de la pantalla gracias a su estructura Honeycomb, que simula los paneles de abeja y evita, aislándolos en celdas, que el brillo de un punto cualquiera «contamine» a los más próximos, impidiendo así que se formen halos alrededor de los objetos más luminosos.La tecnología Wide Colour Phosphor, por su parte, cubre hasta el 98% del espectro de colores DCI (Digitl Cinema Initiative), lo que permite visualizar una paleta más natural que en los televisores de la competencia.Como viene siendo habitual en sus últimos modelos, el DX900 corre bajo el sistema operativo Firefox OS, que permite un manejo sencillo y el acceso directo a las aplicaciones más utilizadas (Netflix, Youtube, Amazon...). En cuanto a los precios, el modelo de 58 pulgadas cuesta 3.300 euros y el de 65 pulgadas, 3.900 euros.", "title": "DX900, colores de lujo de la mano de Panasonic", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-dx900-colores-lujo-mano-panasonic-201605231320_noticia.html", "keywords": "panasonic,dx900", "date": "2016-05-23", "id": "08d38fa7631e48bdb31c662ceacbe534b5613b32", "summary": "Llega con la tecnología 4K Pro de la marca y con toda una nueva serie de tecnologías capaces de reproducir los colores con una precisión 40 veces mayor que la de un televisor convencional"}]