[{"article": "Actualizado:29/05/2016 03:53hDe acuerdo con las estimaciones que la Organización Mundial de la Salud (OMS) dio a conocer el 21 de abril de 2004, la epidemia del SARS (síndrome respiratorio agudo grave) cobró un total de 774 vidas en el año 2003. Más allá de las naciones en las que más víctimas cobró, el SARS traumatizó al mundo causando grandes alteraciones económicas y provocó un profundo impacto en el comercio y turismo internacionales, tanto en ese año como durante los intranquilos meses siguientes.Sin embargo, estas amenazas están lejos de terminar: al SARS le han seguido enfermedades infecciosas tales como el ébola y el MERS (síndrome respiratorio de Oriente Medio). Se trata de amenazas sobre las que sabemos algo, pero a las que realmente hay que temer son a aquellas a las que ni siquiera todavía podemos nombrar. A pesar de las habituales reuniones de expertos internacionales en materia de salud, nuevos y todavía no registrados brotes pueden propagarse rápidamente en todo el mundo. Y lo hacen sin duda más rápidamente que nunca, ya que las estadísticas referidas al transporte aéreo muestran que cada vez son más las personas que viajan por este medio, atravesando el mundo más que nunca en un solo día de viaje.El virus del zika surgió en América del Sur a finales del año pasado, y desde entonces se ha extendido por todos los continentes, desafiando los esfuerzos por controlar la enfermedad en todo el mundo. La Organización Mundial de la Salud estimó en 2014 que las enfermedades transmitidas por vectores representan el 17 por ciento de la carga global de todas las enfermedades infecciosas, y que matan a más de 750.000 personas cada año. El dengue, la enfermedad de más rápido crecimiento entre las que se transmiten por vectores, es endémica en más de 100 países, con riesgo potencial en cuatro de cada diez personas en el mundo. El año pasado, Taiwán confirmó un total de 43.419 casos autóctonos, en uno de los más graves brotes de dengue desde 1987. Dado que el virus del zika se transmite por la misma especie de mosquito que el virus del dengue, Taiwán también se enfrenta a un incremento del riesgo por brotes de esta nueva enfermedad.Porque sabemos que las enfermedades infecciosas no respetan las fronteras, Taiwán ha venido cumpliendo con sus responsabilidades respecto al Reglamento Sanitario Internacional (RSI) desde 2009, cuando fuimos incluidos oficialmente dentro del marco de aplicación del mismo. Hemos establecido un Punto de Contacto del RSI con la OMS para permitir respuestas tanto regionales como globales ante las amenazas para la salud pública. Hemos valorado y mejorado nuestras capacidades de vigilancia y respuesta para cumplir con los requisitos básicos del Anexo 1B del RSI en el momento oportuno. Taiwán sigue de cerca las tendencias internacionales para promover y mejorar la seguridad sanitaria. Como respuesta al ébola en África Occidental, en 2014 suministramos 100.000 equipos de protección personal y aportamos un millón de dólares estadounidenses a los esfuerzos internacionales en la lucha contra esta enfermedad. Desde entonces, hemos organizado cuatro talleres de formación dirigidos a trabajadores sanitarios y de laboratorios de Asia- Pacífico y el Sureste Asiático con el objetivo de mejorar la capacidad regional para detectar y responder ante el Ébola, el MERS, el dengue y el virus del zika. Los participantes, procedentes de 14 países, intercambiaron experiencias y formaron redes regionales para hacer frente a este tipo de amenazas para la salud pública.Cuatro estrategias frente a la amenaza del mosquitoTaiwán ha ampliado su preparación y respuesta ante la amenaza del mosquito con cuatro estrategias: una planificación del sistema de salud, la prevención en la importación del virus del Zika, la cuarentena fronteriza y las medidas de control respecto a los vectores. Sin embargo, todavía son necesarios un mejor control de los vectores, unas vacunas más eficaces y una gestión clínica más adecuada.Nuestro pueblo también se enfrenta a las amenazas de las gripes pandémica y estacional. Los brotes anteriores han demostrado que las cepas del virus de la gripe estacional pueden plantear retos mayores a nuestros sistemas de salud. Debido a las altas tasas de hospitalización entre las personas seniles, animamos a la vacunación anual contra la gripe estacional para lograr la inmunidad generalizada.A medida que continuamos mejorando nuestra planificación en lo que respecta a la gripe, conservamos una visión global y nos esforzamos para mantener las redes sanitarias internacionales más amplias posibles. Con el objetivo de reunir a las naciones para promover la seguridad sanitaria mundial, prevenir brotes de enfermedades, detectar amenazas de manera temprana y dar una respuesta rápida, Estados Unidos puso en marcha la Agenda de Seguridad Sanitaria Mundial con la OMS, la Organización para la Agricultura y la Alimentación de las Naciones Unidas (FAO) y la Organización Mundial de Sanidad Animal (OIE). Entre sus objetivos se incluyen estándares sólidos y con amplio apoyo, como es el caso del RSI, incluyendo el Programa de Actuación de Servicios Veterinarios (PVS) y otros marcos de seguridad sanitaria. Con la adopción de estos marcos, Taiwán promueve la medicina humana y las colaboraciones veterinarias y construye un sistema unificado de control de enfermedades infecciosas.Todo este enfoque multilateral y multisectorial resulta necesario para luchar contra las enfermedades infecciosas. Mientras esperamos todavía obtener un mejor alineamiento con la comunidad internacional, estamos reorganizándonos para encontrar las mejores políticas y prácticas. Además, estamos estableciendo en el sur de Taiwán un instituto nacional para investigaciones sobre enfermedades transmitidas por vectores, a fin de integrar los recursos y ayudar a los gobiernos locales en la prevención.No es ninguna novedad que una crisis que se produzca en cualquier lugar puede convertirse con facilidad y rapidez en un problema global. La salud mundial exige que todas las poblaciones tengan capacidades óptimas para hacer frente a tales amenazas.Taiwán continuará buscando la cooperación bilateral y multilateral en investigación. Se puede confiar en nosotros para ayudar a nuestros vecinos de Asia-Pacífico y del sureste asiático mientras que ellos mejoren sus propias capacidades de respuesta. Y por las razones que he expuesto, vamos a participar activamente en los foros internacionales.Tal participación garantiza que la seguridad sanitaria mundial nunca más volverá a tener puntos ciegos letales debido al bloqueo en la comunicación y a la falta de transparencia.", "title": "\"La participación internacional de Taiwán es vital para garantizar la seguridad sanitaria mundial\"", "url": "http://www.abc.es/sociedad/abci-participacion-internacional-taiwan-vital-para-garantizar-seguridad-sanitaria-mundial-201605290349_noticia.html", "keywords": "salud,ministro,taiwan", "date": "2016-05-29", "id": "96b36cf16b9469397b11a4c56e390e35c1ff6423", "summary": "El año pasado, Taiwán confirmó un total de 43.419 casos autóctonos de dengue, en uno de los más graves brotes desde 1987"}, {"article": "MadridActualizado:26/10/2016 14:35hAlrededor de 200.000 alumnos de toda España, bachilleres principalmente, cerrarán este año una etapa de la historia de la educación española, la de Selectividad, pues serán los últimos que se sometan a la Prueba general de Acceso a la Universidad (PAU). Tras cuatro decenios y cientos de miles de alumnos examinados, el sistema cambiará el año próximo. Asturias es la comunidad donde antes se celebrarán las pruebas ordinarias de la última Selectividad, los días 1, 2 y 3 de junio. En último lugar están convocados los alumnos de Andalucía, Castilla y León y Cataluña (14, 15 y 16).Seis autonomías (Asturias, Canarias, Comunidad Valenciana, Extremadura, País Vasco y La Rioja) adelantan la convocatoria extraordinaria a julio, para recuperaciones y subir nota. En Navarra será entre junio y julio; y el resto la mantiene en septiembre.La Lomce prevé que la nueva evaluación final de Bachillerato, que se efectuará por vez primera al terminar el curso 2016-2017, sea obligatoria para obtener el título de estos estudios secundarios y la que sirva para acceder a los universitarios. Su resultado no tendrá efectos para el título de Bachiller en 2017, pero contará ya para entrar en la Universidad, con lo que desaparece la PAU. La Confederación Estatal de Asociaciones de Estudiantes (Canae) rechaza tanto la Selectividad como la evaluación final de Bachillerato y teme que las universidades impongan «arbitrariamente» pruebas propias de acceso desde el año próximo.«Siempre hemos apostado por una evaluación transversal de muchos factores. Se tiene que tener muy en cuenta la opinión del profesorado que ha estado con el estudiante durante el Bachillerato, pues ha de tener más importancia que una prueba de uno, dos o tres días concretos», argumenta su presidente, Carles López.La Coordinadora Representantes de Estudiantes de las Universidades Públicas (Creup) entiende que el sistema de Selectividad ha cumplido su propósito, «filtrar el acceso a la Universidad», pero «no es efectivo ni justo ni garantista para el alumno».Su presidente, Luis Cereijo, ha argumentado a Efe que el estudiante se la juega «todo a una carta». Además, es una prueba sobre conocimientos «memorísticos», cuando el Espacio Europeo de Educación Superior va, desde hace tiempo, hacia un modelo de evaluación por competencias, «mucho más interesante y justo».También critica el modelo de la Lomce, un «parche que no garantiza» la igualdad de oportunidades. Y pide una «moratoria» con «garantías curriculares» para los que suspendan la Selectividad este año y quieran volver a examinarse.Fase obligatoria y otra voluntaria Desde la reforma de 2010, la PAU consta de una fase general obligatoria y otra específica voluntaria para subir nota. La general consta de 4 exámenes (5 si hay lengua oficial autonómica): Lengua castellana y Literatura; Lengua extranjera según elija el alumno (alemán, francés, inglés, italiano o portugués); Historia o Filosofía según decida el estudiante y una materia de modalidad de Bachillerato que él escoja.El aprobado se consigue con un 5 o más como resultado de sumar el 60% de la nota media del Bachillerato y el 40% de la calificación de la fase general, siempre que se obtenga al menos un 4 en ésta. La validez de esta calificación es «indefinida».En la fase específica, siempre sobre materias de modalidad, el alumno puede realizar hasta cuatro ejercicios, pero sólo contarán las notas de un máximo de dos materias. La calificación de admisión puede subir así hasta 4 puntos. La nota de la fase específica tiene validez durante los dos cursos siguientes.Los alumnos de FP superior, Enseñanzas Profesionales Artísticas y Deportivas pueden acceder directamente con la nota media de estos estudios, que pueden mejorar presentándose a la fase específica de la PAU. Según acordaron el Ministerio de Educación y Crue Universidades Españolas, la prueba final de Bachillerato tendrá un formato similar a la PAU. También podrán alcanzarse 14 puntos.", "title": "Tras 40 años, llega la última Selectividad de la historia", "url": "http://www.abc.es/sociedad/abci-educacion-tras-40-anos-llega-ultima-selectividad-historia-201605291808_noticia.html", "keywords": "selectividad,ultima,historia", "date": "2016-05-29", "id": "9adbfcb7d904e03967b2220693135d98bccf7ccc", "summary": "Alrededor de 200.000 alumnos de toda España se someten a partir del día 1 de junio a la Prueba de Acceso a la Universidad. El sistema va a cambiar dejando a sus espaldas cientos de miles de estudiantes examinados"}, {"article": "MadridActualizado:29/05/2016 15:53h1. Los mosquitos depositan habitualmente sus huevos en el agua, por lo que es importante no guardar dentro o en el exterior del domicilio recipientes que acumulen agua (platos de macetas, juguetes…)2. Si los tenemos, vaciarlos dos veces por semana o cubrirlos con tela mosquitera o con arena.3. Procurar mantenernos alejados de espacios donde haya agua estancada sin tratar, como desguaces, fuentes, piscinas hinchables, estanques, lavaderos, agujeros de árboles...4. No utilizar colonias que desprendan olores dulces ni jabones con perfumes o aerosoles para el pelo, ya que atraen a los insectos.5. Mantener una correcta higiene corporal, porque también la sudoración y los olores fuertes, como el de los pies, les invitan a picar.6. Usar ropa que cubra la piel: manga larga, pantalones largos y calcetines, así como evitar los colores oscuros y brillantes, que atraen a los mosquitos. Además, es recomendable sacudir la ropa antes de usarla si la hemos tendido en el exterior.7. Dejar la luz apagada si tenemos la ventana abierta, ya que los mosquitos acuden a la luz.8. Emplear mosquiteras para la cama o cuna fijándolas bajo el colchón y asegurándonos de que no estén rotas, porque constituyen una barrera física de alta eficacia contra los insectos que atacan por la noche. También pueden colocarse en ventanas y puertas, y, para mejorar la protección, pueden impregnarse con permetrina o deltametrina. El aire acondicionado también impide su aparición.9. Especialmente en verano, cuando debemos aplicarnos tanto un repelente como un fotoprotector, extenderemos en primer lugar el fotoprotector, y tras esperar una media hora para que la piel lo absorba, aplicaremos el repelente de mosquitos. De esta forma, evitaremos que la loción solar anule el efecto del repelente, y ambas serán efectivas.10. Al usar los repelentes de mosquitos hay que seguir estrictamente las recomendaciones sobre el modo de aplicación y la frecuencia de empleo.", "title": "Decálogo de consejos para evitar picaduras", "url": "http://www.abc.es/sociedad/abci-decalogo-consejos-para-evitar-picaduras-201605290349_noticia.html", "keywords": "picaduras,mosquitos,consejos", "date": "2016-05-29", "id": "7bfeeeb8a57e214fdfebc35df44ff76ec55c7bb1", "summary": "Es aconsejable mantenerse alejados de espacios con aguas estancadas y no utilizar colonias con olores dulces"}, {"article": "MadridActualizado:30/05/2016 00:40hLa práctica delyoga arrasa en Occidente. Es un hecho. Tanto, que el gobierno de India instituyó el pasado año el Día Internacional del Yoga para el 21 de junio, con actos en 192 países y con el objeto de dar a conocer este hábito milenario que, en la actualidad, mueve enormes cantidades de dinero en todo el planeta.Se ha hablado largo y tendido de las celebridades que realizan yoga, entre las que figuran empresarios, banqueros, actores, cantantes, políticos... ¿También miembros de la realeza? En España, se sabe que la Reina Doña Letizia es diestra en esta disciplina desde hace tiempo. La última modalidad, a tenor de lo publicado, es el yoga iyengar. Pero a la esposa de Felipe VI nunca se le ha visto en público entregarse a una asana (postura).Quien ha roto el hielo entre los royals ha sido el Príncipe Guillermo de Inglaterra, que el sábado no dudó en participar en una sesión de hatha yoga al aire libre y junto a algunos amigos. El lugar, el Coworth Park, en Berkshire, donde se celebró un torneo de polo.Paso izquierdo atrás, propio del saludo al sol- ABCTan espontáneo como su esposa Catalina, el Duque de Cambridge realizó algunas asanas con cierta destreza. Eso sí, no se molestó en buscar una indumentaria más apropiada para enlazar posturas. Fue capaz, sin embargo, de hacer estiramientos sin quitarse sus pantalones vaqueros blancos, que combinó con una camisa denim color azul. De los calcetines no se desprendió, pese a que una de las máximas de esta disciplina milenaria es practicarla con los pies desnudos.De esta guisa, el segundo en la línea de sucesión al trono de Inglaterra dio muestras de que al menos tiene conocimientos de yoga. Es bastante probable que realizara alguna modalidad del saludo al sol, ejercicio milenario y uno de los más recurrentes y completos de la práctica de yoga. Se trata de una sucesión de asanas, enlazándolas unas con otras, donde la respiración es el eje fundamental. Sirve para preparar la mente y el cuerpo para otras posturas y para entregarse a la meditación, dado que se requiere una considerable concentración.Postira del gato- ABCEntre las posturas en las que fue retratado figura una variedad de utthita parsvakonasana (postura del ángulo lateral en extensión), cuyos beneficios son múltiples:tonifica los tobillos, rodillas y muslos; corrige defectos en las pantorrillas y en los muslos; desarrolla el pecho y reduce la grasa de la cintura y de las caderas; alivia los dolores ciáticos y de la artritis; aumenta la actividad peristáltica y ayuda en la evacuación; y aumenta la capacidad de resistencia.Postura de la vaca- ABCTambién fue fotografiado haciendo bidalasana (postura del gato), que se combina con gomukhasana (postura de la vaca). Esta sucesión de asanas contribuyen a estirar el cuello, la espalda y el torso; masajear suavemente la columna vertebral y los músculos; mejorar las funciones de los órganos del vientre; y calmar la mente mediante el alivio de la tensión y el estrés.Enlazando postura para el embrión- ABCEl Duque de Cambridge parece que acabó la serie de asanas con la llamada shashankasana (el embrión), una postura en descarga muy beneficiosa para relajar los músculos del tronco y los brazos, además de aliviar el dolor de espalda y el dolor de ciática.Junto a Guillermo de Inglaterra, se pudo ver a algunos amigos y polistas profesionales que participaban en el torneo, como Luke y Mark Tomlinson y William Melville-Smith. El Príncipe Harry, que también estaba en el lugar, no se sumó a la beneficiosa sesión de hatha yoga.", "title": "Las posturas de yoga de Guillermo de Inglaterra", "url": "http://www.abc.es/estilo/gente/abci-posturas-yoga-guillermo-inglaterra-201605292029_noticia.html", "keywords": "posturas,yoga,guillermo,principe", "date": "2016-05-29", "id": "84f5728f06a09dc7188c402b79e79b0934331ecb", "summary": "El Duque de Cambridge practicó una sesión de yoga en pleno campo, durante un torneo de polo. Sin quitarse los vaqueros blancos, enlazó algunas ashanas y realizó el saludo al sol"}, {"article": "MadridActualizado:26/07/2017 18:20hLa captación de talento permea todos los sectores económicos y la moda no podía ser menos: La alianza entre la tienda online de ropa y complementos para veinteañeros «Asos», más de 80.000 productos y 89,8 millones de visitas diarias, con la aceleradora de startups de Telefónica en Reino Unido «Wayra UK» es una muestra de lo anterior.«Asos» es una startup británica fundada en 2000 y que facturó el año pasado 1.500 millones de euros. Este portal cuenta con webs locales en países como Reino Unido, Estados Unidos, Francia, España, Australia o China; en las que semanalmente se suben 3.500 nuevos productos. Además posee 11 estudios donde trabajan 22 modelos diariamente, para poner rostro a los productos y accesorios. En esta línea, su director general de Información (CIO) Cliff Cohen, destaca el rol de Telefónica como «compañía de telecomunicaciones global», y que el 50% de las ventas de ASOS en los últimos seis meses fueran por móvil: «Wayra UK ha colaborado exitosamente en la aceleración de startups, con corporaciones como el gigante de la salud MSD», apunta Cliff. En esta convocatoria buscan proyectos maduros con «recorrido en el desarrollo de tecnologías, productos y servicios». El objetivo es «hacer la experiencia de compra en Asos más sencilla, agradable y personalizada». Para Gary Stewart, de Wayra UK, este acuerdo «nos deja combinar esfuerzos y aprender junto con las startups». Este ejecutivo recuerda que la intención es «facilitar prototipos y contratos entre los participantes y Telefónica o Asos». Con este fin invertirán 45.000 euros en cada startup, en las que tomarán una participación y someterán a un programa de aceleración de 8 meses en las instalaciones de «Wayra UK», durante el que recibirán formación de expertos para «escalar» en su negocio y acceder a inversores potenciales, así como a los más de 300 millones de clientes de Telefónica. Sólo pueden quedar 3El próximo 2 de junio se escogerán a los 3 ganadores, de entre los 13 finalistas seleccionados de cientos de solicitudes. Entre las preseleccionadas se encuentra «Mihaibao», un marketplace para vender productos europeos en China y que acaba de captar de 1,5 millones de euros de inversores. Las startups de «Wayra Uk» tienen contratos con Telefónica de casi 6 millones de euros, y captados 1.000 millones más. Sobre el ecosistema de startups en Reino Unido, Stewart elogia que en «el Reino Unido tienen acceso a dinero y al apoyo necesario para desarrollar sus empresas». En este sentido, ha recordado que este tipo de empresas captaron 3.600 millones de dólares en financiación durante 2015, y se ha mostrado optimista sobre la situación en España, donde «cada vez hay más rondas de series A». A su juicio, por la combinación de capital estadounidense y de dinero de fondos e inversroes locales el acceso a la financiación es más sencillo. Además, menciona las ventajas fiscales que otorga el gobierno británico si se apuesta por este tipo de proyectos empresariales. «Desde el Gobierno, los partidos políticos a las universidades, todos entienden que las startups representan el futuro de su país», concluye el responsable de la aceleradora de Telefónica en Reino Unido. «Asos» en España«España sigue siendo clave en su estrategia Europea para Asos», afirma Danny Bartlett director de Comunicación de «Wayra UK». Una compañía que, a su juicio, está teniendo un «excepcional» crecimiento año a año en nuestro país. Un mercado en el que, según sus responsables, a los consumidores españoles «les encanta la moda a buenos precios, las novedades; así como la marca propia de Asos y líneas especializadas como Asos Petite».", "title": "\"Asos\", el emprendimiento tecnológico se viste a la moda", "url": "http://www.abc.es/economia/abci-asos-emprendimiento-tecnologico-viste-moda-201605290356_noticia.html", "keywords": "aceleracion,asos,telefonica", "date": "2016-05-29", "id": "c6a11589aaa8bbe20230b7eb355ecc3daa72773a", "summary": "El gigante de la moda online y «Wayra UK» (Telefónica) se alían para impulsar startups"}, {"article": "MadridActualizado:30/05/2016 04:41h¿Qué es el «fracking»?Es un técnica para la extracción de energía del subsuelo, ya sea gas o petróleo, que consiste en una inyección de agua a alta presión en la roca con el objetivo de liberar el gas atrapado en rocas a unos 3.000 metros de profundidad. Ello es posible gracias a los avances técnicos que permiten perforar hasta zonas donde antes no era posible.¿Sería bueno para España obtener hidrocarburos a través de esta técnica?Los expertos estiman que, aunque hasta que no se perfore no se conocerá con precisión la riqueza del subsuelo, en España puede haber reservas de gas de 2.450 bcm (miles de millones de metros cúbicos). Más de 2.000 corresponderían al gas no convencional, el que está encerrado en las rocas poco porosas para cuya extracción se hace necesario el «fracking». Dado que la demanda anual de gas en España es de algo más de 30bcm, lo que contiene el subsuelo daría para el consumo de 70 años y para que incluso España se convirtiera en país exportador de esta fuente de energía. Se reduciría la dependencia energética de España del exterior, que trae la mitad del gas de Argelia.¿Qué efectos económicos puede tener?Los efectos sobre la economía y el empleo son claros, según se recoge en un informe de la consultora Deloitte. Los hidrocarburos tienen potencial para aportar hasta 44.000 millones de euros del PIB en el año en que tendría su máximo impacto sobre el crecimiento, que se sitúa en 2040. De esa cantidad, unas tres cuartas partes corresponderían al gas no convencional (el extraído a través del «fracking»).¿Cuál es la situación legal en España?En España había un vacío legal sobre esta cuestión hasta que el Gobierno del Partido Popular decidió legislar endureciendo las condiciones para poder llevarla a cabo. Para ello, modificó en 2013 la Ley de Evaluación Ambiental que obliga a incorporar en los proyectos un estudio de impacto ambiental. Este estudio no es necesario en la fase inicial del permiso de investigación. Igualmente, también modificó la Ley de Hidrocarburos incorporando medidas tributarias de manera que las rentas económicas derivadas de los yacimientos de hidrocarburos reviertan en el conjuunto de la sociedad.¿Qué obstáculos existen?La oposición a la utilización de esta técnica viene de dos frentes: político y ecologista. Algunas comunidades autónomas (Cantabria, La Rioja, Navarra, Cataluña y País Vasco) han legislado en contra de esta técnica. El Gobierno central ha recurrido estas normativas y el Tribunal Constitucional le ha dado la razón, alegando que es competencia estatal. Asimismo, algunos ayuntanmientos también han recurrido los permisos de investigación concedidos y el Tribunal Supremo ha desestimado los recursos. La segunda presión viene del ámbito ecologista, que critica los daños medioambientales que se pueden derivar de esta práctica. En este sentido, denuncian la posibilidad de movimientos sísmicos, el gran consumo de agua empelada o el aumento de las emisiones a la atmósfera.¿Cuántos permisos se han concedido y cómo se tramitan?Los permisos de investigación para sondear las posibilidades de encontrar gas o petróleo en un terreno los concede el Ministerio de Industria y Energía, si las prospecciones afectan a terrenos de varias comunidades autónomas; o las regiones, si solo afectan a su ámbito. Si la empresa encuentra posibilidades de extraer hidrocarburos tiene que presentar un proyecto que debe ser aprobado por el Ministerio e incorporar el estudido de impacto ambiental. En España se han concedido a día de hoy 58 permisos vigentes (40 de ámbito estatal y 18 autonómicos) y otros 58 para realizar investigar (30 estatales y 3 autonómicos). Sin embargo, como consecuencia de estas trabas muchas empresas están desistiendo y agotan el plazo de vigencia de seis años sin realizar actividad alguna.¿Cómo está la situación en otros países?La fracturación hidráulica («fracking»)es una de las mayores revoluciones en materia de energía que se ha producido en los últimos años. Estados Unidos ha sido el auténtico impulsor del «shale gas» (gas pizarra) y este país ha pasado de ser una economía totalmente dependiente del petróleo y del gas a ser independiente. Estados Unidos ha creado unos 4 o 5 millones de empleo a lo largo de estos años. En la Unión Europea se han perforado pozos en Polonia, Reino Unido, Rumanía y Dinamarca, aunque no hay una explotación comercial. Junto a estados Unidos, otros países como Canadá, Argentina y China sí tienen una actividad intensa.", "title": "¿Qué es el \"fracking\"?", "url": "http://www.abc.es/sociedad/abci-fracking-201605292013_noticia.html", "keywords": "fracking", "date": "2016-05-29", "id": "bbc85d27e393683be38979d2145f3a6743f76fdd", "summary": "Todo lo que hay que saber de esta técnica de extracción de hidrocarburos en el subsuelo que se enfrenta a la presión política y ecologista"}]