[{"article": "La HabanaActualizado:17/05/2016 09:34hEl presidente de Cuba, Raúl Castro, ha recibido este lunes en La Habana a los ministros de Asuntos Exteriores, José Manuel García-Margallo, y de Fomento, Ana Pastor, de visita oficial en la isla.Las partes abordaron las «positivas relaciones entre las dos naciones y la voluntad de seguir trabajando por su fortalecimiento», además de las «condiciones favorables» creadas tras la reestructuración de la deuda a medio y largo plazo de Cuba con España, según fuentes oficiales.El encuentro se celebró en el Palacio de la Revolución de la capital cubana y tuvo lugar después de una reunión de los dos ministros españoles con Ricardo Cabrisas, uno de los vicepresidentes del Gobierno cubano.En el encuentro con Castro, estuvieron además del vicepresidente Cabrisas, el canciller, Bruno Rodríguez, y el ministro de Comercio Exterior e Inversión Extranjera, Rodrigo Malmierca, que se habían reunido con anterioridad con los dos ministros en funciones de España.Margallo aseguró tras la reunión que esta fue «excelente» y que se realizó en un ambiente «extraordinariamente familiar» y de gran «cordialidad». «Recuerdo pocas visitas o pocas entrevistas a este nivel en que haya habido una cordialidad como la que ha habido ahora. Subrayando que es obvio que somos ministros, y que nos reciba un Jefe de Estado no es lo que el protocolo exige. Es más bien muestra de un gesto especial hacia España por parte de las autoridades cubanas», destacó.En rueda de prensa con medios españoles junto a la ministra de Fomento, García-Margallo valoró muy positivamente su visita a Cuba y destacó que «culmina cuatro años de trabajo de aproximación» entre España y la isla, cuya relación bilateral está en un »momento dulce», dijo. «Creo que hemos alcanzado el punto más álgido en las relaciones entre España y Cuba en estos años», añadió.En su opinión, esta visita, que tuvo como colofón la reunión con Raúl Castro, «marca un antes y un después que tiene que ser ahora aprovechado para robustecer nuestras relaciones económicas, comerciales y de cooperación».Segunda visitaEl jefe de la diplomacia española llegó a La Habana el pasado viernes procedente de Ecuador, en su segunda visita oficial a la isla en el cargo, tras la realizada en noviembre de 2014, ocasión en la que no fue recibido por el presidente Raúl Castro.Por su parte, la ministra Ana Pastor llegó anoche a Cuba y hoy se reunió, además, con los ministros cubanos de Construcción, René Mesa, y de Transporte, Adel Yzquiero, con quien firmó un acuerdo de cooperación en materia de transporte.La visita de los dos ministros españoles a Cuba se produce dos semanas después de la firma en Madrid del acuerdo para reestructurar la deuda a medio y largo plazo de la isla, monto que en octubre del año pasado ascendía a 2.444,05 millones de euros y que estaba íntegramente impagada.Ese acuerdo fue rubricado el pasado día 4 de mayo en Madrid por el ministro español de Economía en funciones, Luis de Guindos, y el vicepresidente del Consejo de Ministros de Cuba, Ricardo Cabrisas. En noviembre de 2015, durante una visita a Cuba del ministro De Guindos fue firmado un acuerdo bilateral para la reestructuración de la deuda a corto plazo que ascendía a 201,5 millones de euros.España es el tercer socio comercial de Cuba y el primero de la Unión Europea, con un intercambio que ronda los 1.000 millones de euros anuales. Además, es también uno de los países de mayor presencia empresarial en la isla con más de 200 firmas, singularmente en el sector turístico donde es el principal país inversor.", "title": "García-Margallo y Ana Pastor se reúnen con Raúl Castro en Cuba", "url": "http://www.abc.es/espana/abci-garcia-margallo-y-pastor-reunen-raul-castro-cuba-201605170222_noticia.html", "keywords": "pastor,margallo,reunion,castro", "date": "2016-05-17", "id": "f6d8ba0c489cb80247344750af277ab07390a7cb", "summary": "Las partes abordaron las «positivas relaciones entre las dos naciones y la voluntad de seguir trabajando por su fortalecimiento»"}, {"article": "Homosexuales: vagos y maleantesTras la cruenta guerra civil española, el régimen de Francisco Franco dedicó todos los medios a su alcance para crear una estructura política y social que le permitiera consolidar su poder y controlar, de manera totalitaria, una sociedad ya de por sí moralmente devastada por la violencia generada durante el conflicto armado. Con el ejército y las fuerzas del orden público ejerciendo un férreo control coercitivo, orientado fundamentalmente a eliminar cualquier resquicio de indisciplina política, el control moral del nuevo estado fue encomendado a la Iglesia Católica, institución cuya percepción del pecado y la virtud impregnó la sociedad durante los siguientes cuarenta años. En el concepto de sociedad franquista, la consideración de la superioridad del hombre y, por tanto, de la virilidad como valor ejemplar y supremo y el estatus de la mujer a su servicio, como mero instrumento para la perpetuación de la raza, fueron las consignas oficiales del régimen y de su religión oficial. Este contexto ideológico puramente patriarcal excluía cualquier disidencia sexual y de género. La homosexualidad y la bisexualidad, tanto masculina como femenina, así como cualquier ruptura con el binarismo de género, se consideraban no sólo pecaminosas sino además delito y enfermedad. De esta manera, todas las instituciones del sistema fueron puestas al servicio de esta ideología machista y profundamente lgtb-fóbica. Quienes no se atuvieran a esa ideología tendrían que sufrir terribles consecuencias en su dignidad y derechos esenciales.Si bien durante los primeros años de la dictadura la homosexualidad no pareció ser una preocupación prioritaria del régimen, ocupado como estaba de aniquilar cualquier disidencia ideológica, no es menos cierto que ya se utilizaba la figura del escándalo público, recogida en el artículo 431 del Código Penal, para condenar las prácticas homosexuales.No obstante, no considerando suficiente este instrumento, en el año 1954 se modifica la Ley de Vagos y Maleantes de 1933 para incluir, entre otros supuestos, a los homosexuales al entenderse que ofenden la sana moral de nuestro país por el agravio que acusan al acervo de buenas costumbres, fielmente mantenido en la sociedad española, según reza la exposición inicial de la reforma. Las medidas adoptadas en esta Ley, según la misma, no son propiamente penas, sino medidas de seguridad con finalidad preventiva, cuya finalidad es proteger y reformar.Con este fin protector de la sociedad y reformador del maleante, a los homosexuales se les condenaba al internamiento en un establecimiento de trabajo o Colonia Agrícola (…), en Instituciones especiales y, en todo caso, con absoluta separación de los demás. Este internamiento no podía ser superior a tres años. Asimismo se les prohibía residir en determinado lugar o territorio, que solía coincidir con el de su residencia habitual, y a estar sometido a la vigilancia de los Delegados.Una colonia penitenciaria en Canarias El 29 de agosto de 1947, en un buque procedente de Tenerife, arriba a Gran Canaria acompañado de su esposa e hijas don Francisco Aylagas Alonso, entonces Director General de Prisiones. El día siguiente el diario Falange (1) publica una entrevista con el personaje que, al ser preguntado por el motivo de su viaje, explica que uno de los principales asuntos que le trae a las islas es “adquirir unos magníficos terrenos, dotados de agua y otros buenos elementos, con el fin de fundar una colonia agrícola penitenciaria modelo, que tendrá talleres para el trabajo, centros de experimentación y explotación agrícolas, etc., etc. Y es que” – prosigue el político – “en España no se confina a los delincuentes con el único propósito de alejarlos del contacto con la sociedad, sino que, interpretando el sentido humano y cristiano que define sobre todo a nuestro régimen se les recupera y devuelve a la convivencia nacional dignificados por el trabajo”. Portada periódico informando del cambio de la ley de maleantes. La creación de una colonia agrícola en Canarias, con el fin de rehabilitar en ella a condenados por la Ley de Vagos y Maleantes, no era nueva. Ya en 1934, en el diario republicano de TenerifeHoy, en un artículo titulado ¿Canarias, colonia penal?, el periodista denunciaba el proyecto de establecer “campos de concentración para vagos y maleantes” en las islas de Lanzarote y El Hierro. El autor mostraba su férrea oposición a la propuesta aludiendo a las duras condiciones económicas de las islas, que obligaban a la emigración por falta de trabajo, al secular olvido de las infraestructuras imprescindibles, como las vías de comunicación, la necesidad de “alumbramientos de caudales de agua o la construcción de embalses”, y al posible daño que tal instalación podría ocasionar a la industria turística, que había atraído “hacia nuestras islas grandes contingentes de viajeros”. Pero los planes de crear en las islas tal establecimiento no fructificaron ni en 1934 ni en 1947.En el año 1953 regresa a las islas un nuevo Director General de Prisiones, don José María Herrero de Tejada. De este viaje da cuenta el diario Falange de 17 de julio de ese año. Tras visitar Lanzarote y Fuerteventura el Director General explica al diario que su visita tiene como objetivo estudiar “sobre el terreno diversos aspectos fundamentales para el emplazamiento de una colonia agrícola penitenciaria”, sin querer concretar el emplazamiento definitivo, aunque realiza una alusión específica a Tefía, “donde existe un campo de aviación que actualmente no se utiliza”.Sí se extiende el Director de prisiones en explicar los beneficios para la isla de tal instalación, ya que ”al amparo de los establecimientos penales se derrama siempre mucho dinero, de lo que se beneficia el comercio, la industria, etc”. Explica igualmente que dadas las ”peculiaridades de la isla de Fuerteventura, con tan amplias zonas improductivas, los beneficios serán mayores si tenemos en cuenta que se aprovecharán muchos brazos de los que allí han de redimirse para transformar zonas actualmente improductivas”.El proyecto se concreta por fin mediante la Orden del Ministerio de Justicia de 15 de enero de 1954, por la que “se instituye una Colonia Agrícola para el tratamiento de Vagos y Maleantes, en “Tefía”, de la Isla de Fuerteventura” (BOE núm. 30, de 30 de enero de 1954). La colonia se ubicará en “las instalaciones cedidas a este fin por el Ministerio del Aire”, confirmándose su ubicación en el antiguo aeropuerto de la isla. La Orden establece asimismo que se deberán dictar las órdenes complementarias para su funcionamiento y “se seleccionará libremente el personal que consideren necesario para su destino a dicha Colonia”.Tras la Orden de 30 de enero 1954, la creación de la colonia no se hizo esperar y el 11 de febrero de ese mismo año, según un artículo publicado en el diario Falange el 3 de marzo de 1954, marcharon al centro de reclusión “seis funcionaros del Cuerpo de Prisiones, y el 18 del mismo mes han sido destinados a dicho Campo doce presos reincidentes para auxiliar en los trabajos de instalación de dicho establecimiento penitenciario”.Con la habilitación de la nueva colonia se concluía un proceso de creación de órganos judiciales e instalaciones destinadas a la reclusión que iban a facilitar en las islas la aplicación efectiva de la Ley de Vagos y Maleantes y que se había iniciado en 1953, con la creación de un Juzgado Especial para la aplicación de dicha ley. Con esta infraestructura básica se iba a poner en marcha el mecanismo judicial y penal imprescindible para reprimir, mediante su internamiento y un duro régimen de trabajo, a todos aquellos “parásitos y sujetos indeseables que torpemente dañan la convivencia humana”, según el citado artículo de Falange, entre los que se encontraban vagos habituales; rufianes y proxenetas; mendigos profesionales; ebrios y toxicómanos habituales y “demás personas que con su irregular o anormal conducta fueren merecedores de esta saludable y enérgica sanción social”, en palabras del Presidente de la Audiencia Territorial citadas en el artículo. Los homosexuales, sin embargo, no estarían contemplados en la ley hasta la reforma de julio de 1954.Es por tanto, en el antiguo Aeropuerto de Tefía que, lejos de ser aquellos “magníficos terrenos, dotados de agua y otros buenos elementos” de los que hablaba el Director General de Prisiones en 1947, era más bien un desierto pedregoso, donde el gobierno decide finalmente instalar la colonia agrícola. Allí, varias decenas de hombres redimieron, mediante trabajos forzados y unas duras condiciones de vida, según el “sentido humano y cristiano” que definía al régimen, su condición de vagos y maleantes durante los años siguientes, incluyendo varias decenas de homosexuales. Inauguración del monumento en honor a los represaliados en Tefía. Cedida a Canarias Ahora Tefía: el infierno de OctavioLa exploración clínica evidencia encontrarnos ante un amanerado con movimientos y gestos feminoides así como su manera de hablar. Psiquismo deformado por su propia perversión; no tendencia al delito; estado físico normal. En el reconocimiento correspondiente con su dilatación esfinteriana y casi desaparición de pliegues nos permite formular el diagnóstico de pederasta pasivo. Es apto para toda clase de actividades”.Esta descripción fue incluida por el historiador y escritor Miguel Ángel Sosa Machín en el artículo Invertidos, publicado en el Dominical del diario La Provincia el 29 de junio de 2003. El informe forense está incluido en el expediente incoado a Octavio García en aplicación de la Ley de Vagos y Maleantes. Detenido simplemente por ser maricón, como él mismo ha explicado en innumerables ocasiones desde que el historiador sacó a la luz su historia, su terrorífico testimonio es ejemplo del trato dado a los presos de Tefía y que de manera escalofriante plasmó Sosa Machín en su imprescindible novela Viaje al Centro de la Infamia.Octavio García nació en 1931 en Las Palmas de Gran Canaria, en el seno de una familia humilde. Estudió en el internado de San Antonio, en el barrio de Vegueta de la capital grancanaria y posteriormente continuó sus estudios básicos en Los Salesianos. De educación y convicciones católicas, nunca podría imaginar que sus conocimientos de religión le permitirían aliviar el calvario que habría de pasar años más tarde en Tefía.En 1953, con 22 años, fue detenido tras una denuncia y, sin juicio alguno, como él afirma, se le aplicó la Ley de Vagos y Maleantes. En su testimonio suele repetir con profundo dolor los motivos de su condena: por ser homosexual, corruptor de menores y por escándalo en la vía pública. “¡Corruptor de menores y escándalo en la vía pública! ¡No he sido ladrón, ni maleante, ni mala persona!”, repite indignado. “El único motivo para ser detenido era ser maricón”, explica enfatizando el insulto, la palabra que lo ha definido durante toda su vida, la única con la que, al final, se siente identificado.Tras varios meses de condena en la cárcel de Barranco Seco de Gran Canaria, es trasladado en el correíllo – buque que realizaba los transportes marítimos entre islas –, a Fuerteventura. La reciente apertura de la colonia de Tefía, le convirtió en uno de los primeros presos que cumplió condena en ella. Iban siete presos, esposados, escoltados por la Guardia Civil, a la vista de todo el mundo, “como si fuéramos los peores delincuentes”.“Tefía era un campo inhóspito, sólo tierra y miseria”, recuerda. “La colonia estaba vacía, había que llenarla. ¡qué deprimente cuando llegamos allí, todos en fila, con un sol, un viento…!”Al llegar le despojaron de su ropa y le ofrecieron un “mono canelo de tela picona” y unas botas que no eran de su número y tuvo que intercambiar con otros presos para poder tener un calzado adecuado.El centro era dirigido con mano de hierro por un excarmelita que instauró un auténtico régimen de terror, peor que un campo de concentración, en palabras de Octavio García. Su trabajo allí consistía en acarrear agua de un pozo, ya que el centro carecía de agua corriente, picar piedra de una cantera de piedra de cal y levantar gavias y muros, todo ello bajo el sol inclemente de la isla y la rigurosa vigilancia de los funcionarios. Cualquier mínimo motivo era suficiente para recibir una paliza. “He visto allí las palizas más atroces a los pobres presos”, testimonia Octavio. Los insultos y humillaciones eran constantes. Octavio García en 2012 Cedida a Canarias Ahora Estando preso, cuenta Octavio, “una hermana mía (…) dio a luz y me mandaron un telegrama que dice: Pinito tuvo una niña. Y cuando me llamaron al centro para leerme el telegrama (…) me dicen: enhorabuena le felicito, su mujer tuvo una niña, después yo le dije: no es mi mujer, es mi hermana. Y me hincharon a palos por haberle contestado mal”.Junto al duro trabajo y a las arbitrarias palizas, otra de las pesadillas del centro era la escasa alimentación, que les hacía pasar un hambre atroz y constante: “lo peor era la comida, batatas enraizadas, arroz con gorgojos, un pan pequeño para todo el día. (…) Vi hombres allí que entraban con 87 kilos y se quedaban en 45”.En una ocasión apareció por el centro un sacerdote para una ceremonia católica. Muchos presos no tenían educación religiosa y, al realizar el cura algunas preguntas, a Octavio se le ocurrió responder. Lo hizo acertadamente y al día siguiente lo llamaron y lo nombraron maestro de religión. Esa fue su salvación. A partir de ahí no trabajó más en la cantera, ni cargó más agua, estaba bien mirado y considerado.Pero el paso por la prisión lo dejó marcado de por vida. Tras su salida y luego de algunos trabajos, se fue de Canarias y sólo hasta hace unos años fue capaz de contar su historia. En el año 2009 el Gobierno español aprobó la concesión de indemnizaciones a las personas homosexuales o transexuales que hubieran sido encarceladas durante el franquismo. Octavio García recibió 12.000 euros por sus dieciséis meses de cautiverio. La Colonia Agrícola Penitenciaria de Tefía cerró por Orden del Ministerio de Justicia de 21 de julio de 1966, “en atención al reducido número de penados sancionados por el Tribunal de Vagos y Maleantes, en la que actualmente existen siete reclusos, los cuales pasarán a la Prisión de Santa Cruz de La Palma”, según informaba El Eco de Canarias de 26 de agosto de 1966.La Palma: la reclusión de Manuel Alfonso Manuel Alfonso nació en 1946, en el barrio de Guanarteme de Las Palmas de Gran Canaria, junto a la playa de Las Canteras. Su padre trabajaba en la Compañía Transmediterránea. Su madre se dedicó a las tareas de hogar hasta que se separó de su padre y comenzó a trabajar en las factorías de pescado ubicadas en el mismo barrio en el que residía.Desde su infancia estuvo marcado por sus ademanes femeninos que lo convirtieron en víctima de habituales insultos por parte de sus compañeros, que, como él mismo cuenta, habitualmente le gritaban: “¡maricón, que eres un maricón!” Manuel, en ocasiones, respondía a los insultos de manera agresiva, porque, como explica “me daba mucho coraje que me llamaran maricón. Aunque yo sabía que lo era”. Manuel Alfonso con 22 o 23 años. Cedida a Canarias Ahora La primera vez que estuvo en comisaría tenía 15 años, porque la policía se equivocó con su edad y le pusieron dos años más. Con esa edad estuvo una semana en la prisión de Barranco Seco. Las detenciones e idas y venidas a la comisaría eran frecuentes, por el mero hecho de exponerse en las calles:“Nos poníamos en una esquina dos, tres o cuatro a hablar de nuestras cosas (…) en ese momento estábamos descuidados, como era de noche, a oscuras (…) paraban justo delante de nosotros, estábamos tranquilos y descuidados, paraban y venga, carnet de identidad y palante para la comisaría, y en comisaría una semana, tres días a la cárcel, diez días, quince días, y así pero un montón de entradas y salidas que tuve yo y, bueno, como yo, montones de amigos de la época aquella”.“El periodo más largo que tengo – explica Manuel – fue el que me pegué, cuando la policía se cansó de cogerme una y otra vez… había un juez (…) de vagos y maleantes al que si eras pudiente y le llevabas un buen anillo de oro o un sobre con dinero, diez o quince mil pesetas, ese señor te quitaba la ley de vagos y maleantes y no ibas a prisión. Aunque fueras el chorizo más grande del mundo o el maricón más grande del mundo. Pero a las personas humildes como mi madre que no tenía dos o tres mil pesetas en un sobre para darle, no te digo dos o tres mil sino diez o quince mil pesetas, si no tenías para darle te enviaba a prisión. Y mi madre llorando, ¡Ay, no me metas a mi hijo tanto tiempo allá arriba!”.En la prisión eran habituales los abusos de los funcionarios, también los sexuales. Manuel cuenta que “en la prisión de Barranco Seco por la noche iba algún funcionario abría la puerta y si había algún mariconcillo joven como yo que le gustaba, lo sacaban afuera y con la excusa de “hacerles el cuarto”, tenían que mantener relaciones sexuales con él. Me ocurrió a mí en la prisión de allí”.En su expediente constan cuatro detenciones e ingresos en prisión en el año 1963, con 17 años, por delito de conducta atentatoria contra la moral. En 1964 es detenido y finalmente declarado en estado peligroso por su condición Homosexual, según consta en el Expediente nº 62/63 del Juzgado Especial de Vagos y Maleantes del Archipiélago Canario. Tras esta declaración es recluido en la prisión de Gran Canaria, luego trasladado a la de Tenerife y, posteriormente a La Palma. Como expresa con humor: “yo hice una “turné”, como la que va de gira”. Entre esas tres prisiones cumplió un año de condena.En la prisión de La Palma los homosexuales estaban separados del resto de reclusos, según obligaba la ley. Esto implicaba estar la mayor parte del tiempo encerrados en una celda: “estábamos en la celda 22 horas encerrados al día. La celda constaba de un baño pequeñito, un lavabo en una esquina y tres literas. Allí cumplíamos seis personas. (…). Cuando subían los machos del patio salíamos los maricones”.Había que taponar los baños para que no salieran las ratas de la letrina. “Nosotros limpiábamos la celda, lavábamos la ropa y la tendíamos en la misma celda (…). Donde mismo hacíamos las necesidades, lavábamos la ropa y comíamos. (…)”.Las ocupaciones en la prisión eran fundamentalmente de limpieza: lavar ropa de otros presos, limpiar cristales, incluso desde el exterior de la prisión… “nos tenían entretenidos”, explica. Había un funcionario mayor que les hacían limpiar los pasillos de la prisión con ceniza, con cepillos de mano, de rodillas en el suelo. “Decía que la ceniza purificaba”.El régimen carcelario no tenía la dureza de Tefía, pero el temor a las agresiones era constante: “en muy pocas ocasiones llegaban a pegarte, aunque a veces se le iba la mano y te pegaban un cachetón o te daban un par de porrazos buenos. Cuando hablabas con un funcionario tenías que poner las manos a la espalda y si decías una palabra que no les gustaba jalaba con la mano y cachetón que te pego”.No obstante, para un joven de apenas 18 años, la experiencia carcelaria, la separación de su familia y la sensación de aislamiento y estigma que significaba el estar separados de los demás presos eran situaciones difíciles de afrontar: “en aquella época, como era joven, lloré mucho, lo pasé muy mal, pero siempre con la ilusión de que iba a salir. Mi madre fue a verme a Tenerife (…) después también fue a verme a La Palma, aprovechando que mi padre trabajaba en el barco y se quedaba en él por la noches. (…) Las cartas de mi madre me daban fuerzas para luchar y seguir adelante. Yo decía que ya llegaría mi tiempo de salir a la calle”.De la prisión de La Palma salió en 1965. En 1966 fue trasladado a la comisaría de Policía “por haber sido detenido en la vía pública por llevar a cabo actos de ostentación Homosexual”. Fue condenado a una multa de cinco mil pesetas e ingresó para cumplir 30 días de prisión. Por sus diferentes pasos por prisión fue indemnizado con una cuantía de 8.000 euros.Como a todos los que sufrieron la represión del régimen, su experiencia le marcó profundamente: “yo no puedo olvidar que una persona me diera un porrazo sin yo hacerle daño. Que yo estuviera en una esquina con dos amigos, hablando, y que llegaran unos señores vestidos con un uniforme, representando a la ley de España y que esos señores me maltrataran y me pegaran. (…) Yo no lo entendía y no lo entenderé así viva cien años”. Manuel Alfonso con Paquita Rico en El Duende. Canarias Ahora Patologización y momentos de cambioSi, como decíamos al comienzo de este artículo, la Iglesia fue un pilar ideológico y referente moral del franquismo, una segunda institución social vino a reafirmar, con el aval de la ciencia – o pseudo-ciencia al servicio del régimen -, el tratamiento represivo de las disidencias sexuales: la institución médica y, especialmente, la psiquiatría. La condición patológica de la homosexualidad fue asumida por la psiquiatría oficial del régimen franquista, disciplina médica que se apoyó en tal condición para adaptarse sin remordimientos a las exigencias morales del nacional-catolicismo.Esta visión patologizante de las disidencias sexuales se pone en evidencia en artículos como el publicado en el diario Falange, editado en Las Palmas de Gran Canaria, el 4 de junio de 1956, en el que el Dr. Laforet comenta el libro titulado Sodomitas, de Mauricio Carlavilla, un panfleto agresivamente homófobo publicado ese año. En su comentario, titulado Un grito de alarma, el doctor Laforet califica de “valentía viril” el hecho de “atacar al crimen nefando dondequiera que se encuentre y a quienquiera que lo pueda defender”.“Ya era hora”, expone el doctor, “de que se hablase claro y decididamente sobre un contagio psíquico tan pernicioso”, con el fin de evitar que “entre en la morada de la mente de los adolescentes ese aliado del demonio que es el pederasta. (…) El sodomita es un monstruo peligroso por su proselitismo y porque odia, rencoroso, todo lo que va mostrando a cada paso la inicuidad (sic) de sus crímenes contra la naturaleza y contra Dios. (…) La sodomía”, ultima el galeno, “no tiene ni puede tener justificación científica, como no la tiene la lujuria del heterosexual”.Con una mezcolanza de ideas pseudo-científicas y prejuicios religiosos el autor muestra una imagen demonizada y psíquicamente perversa de la homosexualidad. Su publicación en el único diario de la época, controlado por el régimen, facilita la difusión del estigma, con la consecuente influencia en las actitudes fóbicas de una sociedad ya vigilada hasta en sus más profundos pensamientos. También la institución médica, como vemos, fue un instrumento útil para profundizar en el trato humillante a las disidencias sexuales durante el franquismo.Sin embargo, y a pesar de la modificación de la ley en 1954, la homosexualidad no pareció ser una especial preocupación del régimen durante las primeras décadas de vigencia. Las memorias de la Fiscalía General del Estado de 1959 lo expresan de la siguiente manera:“El balance del año judicial de 1957 (…) nos ofrece saldo positivo y un panorama satisfactorio y alentador en esenciales aspectos: el índice de criminalidad dolosa clásica (…), acusa una tendencia, más que estacionaria, regresiva, en relación con el incremento demográfico; sin que parezcan motivos de preocupación problemas candentes en otros países, tales como actividades terroristas, delincuencia juvenil y extensión y alarde de prácticas homosexuales”.Pero algo estaba cambiando sustancialmente en la sociedad española. La sustitución de la desastrosa política autárquica de las primeras décadas, cuyos frutos habían sido hambre y miseria para el pueblo, por una política más aperturista, más las ayudas internacionales que Franco obtuvo gracias al apoyo incondicional a Estados Unidos, propiciaron un cambio socio económico que traería abundantes divisas y el inicio de una época caracterizada por el denominado desarrollismo económico.La mejora de la economía se reflejó en un notable proceso de industrialización y la subsiguiente aparición de fenómenos como el éxodo rural a las ciudades. La llegada del turismo y cierta apertura de los medios de comunicación, no obstante su cercana vigilancia por las autoridades, colaboraron en el proceso. Estos ingredientes facilitaron un incipiente cambio de mentalidad en la sociedad que comenzó a resquebrajar, aunque fuera de manera superficial, la sólida estructura ideológica y moral impuesta durante las primeras décadas de la dictadura.La influencia del turismoLa industria turística fue un elemento clave en el desarrollo de la economía de las Islas Canarias a partir de los años 60. El clima insular atrajo a un turismo masivo de sol y playa que se tradujo en un “boom” económico que implicó, además, un importante cambio sociológico en el archipiélago. La tradicional población rural comenzó a trasformar su economía y sus costumbres; el desarrollo de los núcleos urbanos costeros con atracción turística atrajo a la población del interior; los sectores de la construcción y de servicios sustituyeron rápidamente a la agricultura y se impusieron como los principales motores de las economías insulares, especialmente en las islas mayores.El turismo europeo, con mentalidades más abiertas y de amplia cultura democrática, no sólo influyó en el aspecto puramente económico sino también impulsó un cambio de mentalidad de la sociedad. “El espectáculo de libertad que inundó las playas y discotecas españolas, las nuevas pautas de actuación social, moral y cultural y, en suma, el acercamiento a las formas de vida de las sociedades educadas bajo sistemas democráticos provocaron una auténtica revolución en las mentalidades, sobre todo entre los sectores más jóvenes (2)”. Manuel Alfonso, carnavales de 1967. Estas nuevas ideas y formas de vida que empezaron a afectar a la sociedad no eran en absoluto del agrado del régimen. Los cambios de mentalidad comenzaron a influir en las actitudes de la ciudadanía, especialmente en el ámbito urbano, en el que el anonimato y cierta libertad social permitieron una mayor visibilización de las disidencias sexuales, aún a pesar de su persecución.Esta visibilidad dio al régimen la sensación de un aumento de la homosexualidad que los informes de la Fiscalía del Tribunal Supremo pusieron de manifiesto. Así, el fiscal de Barcelona, en el informe del año 1962 manifiesta cierta alarma ante la “creciente ola de homosexualismo” que el “dique de la Ley de Vagos parece insuficiente para contener”, por lo que “considera preciso tipificar como delito tan nefando vicio, hijo muchas veces de la vida fácil y licensiosa (sic)”.La sensación de la existencia de una ola de homosexualismo, se expone a lo largo de diferentes informes con expresiones como “aumento constante del homosexualismo” o “el aumento de los delitos de escándalo público, principalmente el homosexualismo”, según manifiesta la Fiscalía de Tenerife en su informe del año 1967.Es precisamente la influencia del turismo una de las causas a las que el régimen atribuye tal tsunami homosexual. Obviamente Canarias no fue ajena a esta influencia extrajera. El Fiscal de Las Palmas, en el informe del año 1971, consideraba que contribuye “al aumento de prácticas homosexuales (…) una clase especial y degenerada de turistas extranjeros. El fenómeno deriva en aumento de la delincuencia contra la propiedad al inducir a los jóvenes que se dedican a dichas prácticas a hacerse pago por sus propios medios de los “servicios” prestados y a desvalijar a veces a los “clientes”.“La proliferación de estas conductas en algunos lugares muy determinados y perfectamente conocidos, que van alcanzando ya renombre internacional y que son frecuentados especialmente por gran número de extranjeros habituales, exigiría medidas extraordinarias de represión”, concluye al respecto el informe de la Fiscalía General del Estado de ese año. Sin nombrarlos la Fiscalía pone de manifiesto un fenómeno que, a pesar de sus intentos de represión, sería imparable y, efectivamente, daría renombre internacional a algunas zonas del país, entre ellas Canarias: las mecas del turismo homosexual, de las que Sitges y Torremolinos fueron precursoras.El diario El Eco de Canarias reflejaba este fenómeno en un artículo titulado El subproducto del turismo, publicado el 17 de marzo de 1972. El autor llamaba la atención sobre determinados establecimientos, cuya ubicación no especifica (3) y, según cuenta, “cuya finalidad, y tal vez negocio, es la corrupción de la gente joven”.“La señal de alarma – narra el periodista –, se ha dado con el cierre nada menos que de cuatro establecimientos que se identificaban “Para homosexuales” e incluso se hacían publicidad en este sentido en los países de origen de los posteriores visitantes”. Estos hechos ponen de manifiesto, a su juicio, “la tragedia que sobre nuestra juventud se está echando como una de las más vergonzosas plagas de la humanidad”.Tras vincular tales hechos con el tráfico de drogas y la trata de blancas, el periodista termina su artículo clamando por una “investigación hasta las “raíces” en todo lo que huela a esta nueva (?) invasión social organizada que afecta e infecta a nuestra querida y, hasta hace bien poco, cándida isla”. El turismo ha hecho de Maspalomas un punto de encuentro internacional para el turismo homosexual. (Youtube). La connivencia de la prensa con la ideología profundamente lgtb-fóbica del régimen, a través del control institucional y la censura, convertía a los medios de comunicación en portavoces de la moral nacional-católica oficial. La difusión de la ideología lgtb-fóbica por parte de los medios facilitó y expandió la estigmatización de las disidencias sexuales y su consecuente rechazo social. La publicación de artículos como los citados difundía con facilidad la imagen perversa del homosexual. A la condena penal se añadía la propaganda injuriosa realizada a través de los medios, directamente controlados por el régimen. Sin duda, la represión era ejercida por el sistema a través de todos los medios a su alcance. Afeminados y peligrososMientras otros países europeos habían despenalizado las relaciones homosexuales en la década de los sesenta, en España el régimen de Franco decidió actualizar la Ley de Vagos y Maleantes y, en 1970, fue aprobada la Ley de Peligrosidad y Rehabilitación Social. El artículo segundo de la ley establecía que “serán declarados en estado peligroso y se les aplicarán las correspondientes medidas de seguridad, quienes: […] b) se aprecie en ellos una peligrosidad social”. Entre los “supuestos de estado peligroso se encontraba el de aquellos que realicen actos de homosexualidad”.Esta nueva ley, a diferencia de la de vagos y maleantes, exigía expresamente la comisión de “actos de homosexualidad” y, por tanto, la realización de prácticas sexuales de carácter homosexual y no la mera condición de homosexual. Siendo esto un “avance”, pongámoslo entre comillas, la realidad de la práctica de la ley fue muy diferente. Numerosos testimonios de los represaliados indican que la mera expresión de la ruptura de los códigos de género, es decir, el afeminamiento o la pluma, era suficiente para ser detenido y pasar varios días en un calabozo de la comisaría. Y si esto ocurría en varias ocasiones era muy probable que el juez acabara aplicando la ley y condenando al reo al internamiento en un centro de reeducación.En este sentido, es significativa la percepción social de la necesidad de reprimir incluso por la vía penal el afeminamiento, especialmente el masculino, ya que la mujer estaba prácticamente ausente del debate represivo desde el punto de vista legal (4). La columna titulada Mirador, publicada en El Eco de Canarias de 4 de noviembre de 1969, aludía al inicio del proceso de aprobación de la Ley de Peligrosidad social. “Dentro de la nueva Ley parece que se trata de incluir como factor grave de peligrosidad social el afeminamiento en la indumentaria masculina (…), ciertas bandas, pandillas y todos aquellos persistentes en contrarias a la normal convivencia social. En suma, continuaba el artículo, ese “narcisismo” imperante en la juventud, favorecida por el afeminamiento en el uso de indumentarias y el sentido hedonista y materialista de la vida, los ebrios, la prostitución, etc”.“Y todo esto que hoy bulle en la mente de selectas clases rectoras parece deducirse del establecimiento diferencial entre hechos delictivos y conductas antisociales. (…) La peligrosidad que se deriva de la conducta de muchos jóvenes necesita adecuados remedios y a ello tienen las modificaciones (…), restablecer las buenas costumbres en la juventud”.Si bien el texto final de la ley no fue tan restrictivo como para considerar peligroso el afeminamiento en la indumentaria masculina, no deja de llamar la atención que al articulista le resultara normal, y hasta conveniente, el condenar a un centro de reeducación a una persona exclusivamente por la posible ambigüedad de su vestimenta. Este hecho da una medida clara del rígido sistema de roles de género impuesto por el régimen que fue asumido con naturalidad por la sociedad de la época.La tramitación de la Ley de Peligrosidad Social tuvo amplia repercusión en la prensa del régimen. Ya en la portada de El Eco de Canarias del 11 de octubre de 1969 el titular más destacado rezaba: El Consejo de Ministros ha pasado a las Cortes el proyecto Ley de Peligrosidad Social. Reforma la de vagos y maleantes. En el interior, el artículo resaltaba que la nueva ley no consistía en “un nuevo ordenamiento de los estados peligrosos, sino meramente en edición actualizada de la ley de 4 de agosto de 1933”.Según el artículo “se aspira a sustituir el título de “Vagos y Maleantes” (…) por el más cabal, menos vejatorio y más concretamente comprensivo de las diversas conductas que interesan, de “Peligrosidad Social”. Asimismo aspiraba la ley a “dotar al sistema de efectividad (…) evitando que las medidas de seguridad se conviertan en corrientes penas privativas de libertad y que se frustren el propósito ellas”, para lo cual “se crean los establecimientos especiales precisos, de custodia, trabajo, colonias agrícolas, reeducación, preservación y templanza (…)”.Más allá de las intenciones de la ley, la realidad es que en Canarias, al igual que en el resto del Estado, no se ejecutaron en absoluto las previsiones de la ley en cuanto a infraestructuras destinadas a aplicar las medidas de seguridad. La arbitrariedad en su aplicación fue tan habitual como en la Ley de Vagos y Maleantes. Algunos estudios determinan que, a nivel nacional, fueron más de cinco mil los disidentes sexuales que fueron víctimas de la represión por esta ley, aunque su número real no está aún contabilizado.La muerte del dictador en 1975 y la aprobación, en diciembre de 1978, de la Constitución española permitieron la reforma de la Ley de Peligrosidad y Rehabilitación Social, por ser incompatible con los principios democráticos. Esta ley se modificó en 1978, mediante una reforma legal en la que se eliminaron varios artículos de la misma, entre ellos los que hacían referencia a los actos de homosexualidad.ConclusionesLa represión de las disidencias sexuales durante el franquismo se fraguó mediante la conjunción de normas penales, discursos pseudo-científicos patologizantes, castradores sermones nacional-católicos y la propaganda estigmatizadora de los medios de comunicación, controlados por el régimen.En Canarias, durante los primeros años de la década de los 50, se creó el sistema judicial y penitenciario que iba a garantizar la efectiva aplicación de la Ley de Vagos y Maleantes en el territorio y que, con la modificación de la misma en 1954, en la que se incluyó a los homosexuales, permitiría una represión no menos intensa que en otros territorios del estado.La Colonia Agrícola Penitenciaria de Tefía se ha convertido en un triste símbolo de esa represión, por la inhumanidad de su régimen carcelario. Los valientes testimonios de algunos de los presos canarios, tanto de Tefía como de otras cárceles como la de Santa Cruz de La Palma, nos han permitido conocer de primera voz la dureza de la represión de las disidencias sexuales y las injusticias de un sistema represor y arbitrario.Junto con la represión legal, la prensa local controlada por el régimen contribuyó a la estigmatización de las disidencias sexuales, propagando una imagen patológica, retorcida y perversa y fomentando el rechazo social a las diferencias sexuales y de género.Los cambios económicos y sociales producidos en Canarias durante los años 60, especialmente los originados por el auge del turismo, contribuyeron también a los cambios de mentalidad en la sociedad de las islas. Una sociedad más urbana y cosmopolita permitió una mayor visibilización de la diversidad sexual y de género. Este fenómeno produjo un auténtico pánico homosexual en las autoridades que desembocó en la aprobación de la Ley de Peligrosidad y Rehabilitación Social de 1970, que incluía las prácticas homosexuales como causa de peligrosidad social. No obstante, la evolución social era imparable a pesar de la crudeza en la represión social y política durante los estertores de la dictadura.En el estudio de la represión de las disidencias sexuales en Canarias durante el franquismo no se ha profundizado lo suficientemente. Más allá de algunos artículos periodísticos y la obra de Miguel Ángel Sosa, prácticamente no hay trabajos sobre el tema. Se hace necesario ahondar en esta parte de nuestra memoria histórica. Quienes sufrieron la represión merecen recuerdo y reconocimiento. Y las futuras generaciones tienen el derecho de conocer nuestra historia, que es parte de nuestro patrimonio como comunidad lgtb y como sociedad. Sirva este artículo de homenaje y recuerdo a las personas represaliadas y también de incentivo para seguir dando luz a esta oscura época de nuestra historia.El diario Falange fue editado en Las Palmas de Gran Canaria entre los años 1936 y 1963. Fue un órgano de Falange Española Tradicionalista y de las J.O.N.S. como medio de comunicación directo del régimen franquista. En 1963 cambió su cabecera por la de El Eco de Canarias (1963-1976), que continuó con la condición de Prensa del Movimiento. (Fuente: Jable, archivo de prensa digital de Canarias).Sánchez Sánchez, Esther M. (2001).Fernando Olmeda (2004), hace referencia a algunos locales frecuentados por homosexuales en Las Palmas de Gran Canaria, ubicados en los alrededores del Parque de Santa Catalina y la playa de Las Canteras, en su ensayo El Látigo y la Pluma.De hecho, hasta la fecha sólo se tiene constancia de dos mujeres a las que se aplicara, por su lesbianismo, la legislación de peligrosidad social. Bibliografía Arnalte, Arturo (2003), Redada de violetas. La represión de los homosexuales durante el franquismo, Editorial La esfera de los libros, Madrid.Domínguez Mujica, Josefina (2008), El modelo turístico de Canarias, Études Caribéennes. Disponible en:Études CaribéennesOlmeda, Fernando (2004), El látigo y la Pluma, Ed. Oberón, Madrid.Ramírez Pérez, Víctor M. (2016), Del detritus social a la repugnante plaga. Franquismo y disidencia sexual. La visión del Ministerio Fiscal de la época, (sin publicar).Rodríguez Aguiar, Elsa F. (2007), El turismo de masas en Canarias, Revista Canarii, diciembre de 2007.Sánchez Sánchez, Esther M. (2001), El auge del turismo europeo en la España de los años sesenta, Revisa Arbor CLXX, 669.Sosa Machín, Miguel Ángel(2003), Invertidos, artículo publicado en el Dominical de La Provincia el 29 de junio de 2003.(2006), Viaje al centro de la infamia, Anroart ediciones, Las Palmas de Gran Canaria.Ugarte Pérez, Javier (ed.)(2008), Una discriminación Universal. La homosexualidad bajo en franquismo y la transición. Editorial Egales, Madrid.(2011), Las circunstancias obligaban. Homoerotismo, identidad y resistencia.Fuentes de los testimonios de Octavio García:Entrevista con el autor el 24 de mayo de 2012, en colaboración con el proyecto Recuperación de la memoria histórica de la represión franquista en Canarias: fuentes escritas y orales, de la Universidad de Las Palmas de Gran Canaria.Vídeo de Iván López con declaraciones de Octavio García. Disponible en:Tefía, recuerdos de Octavio GarcíaArnalte, Arturo (2003).Olmeda, Fernando (2004).Fuente de los testimonios de Manuel Alfonso:Entrevista con el autor el 6 de junio de 2012, en colaboración con el proyecto Recuperación de la memoria histórica de la represión franquista en Canarias: fuentes escritas y orales, de la Universidad de Las Palmas de Gran Canaria.Fuente hemerográfica:Jable, archivo de prensa digital de Canarias de la Universidad de Las Palmas de Gran Canaria.", "title": "Los homosexuales durante el franquismo: vagos, maleantes y peligrosos", "url": "https://www.eldiario.es/canariasahora/premium_en_abierto/Homosexuales-vagos-maleantes-peligrosos_0_516549100.html", "keywords": "vagos,maleantes,Homosexuales,peligrosos", "date": "2016-05-17", "id": "83dd0ea06ec7c9074de3378b9929805908ed8ebe", "summary": "La homosexualidad y la bisexualidad, tanto masculina como femenina, así como cualquier ruptura con el binarismo de género, se consideraban en el franquismo no sólo pecaminosas sino además delito y enfermedad. Y se legisló contra elloLa influencia del turismo una de las causas a las que el régimen atribuye tal tsunami homosexual. Obviamente Canarias no fue ajena a esta influencia extrajeraNumerosos testimonios de los represaliados indican que, el afeminamiento o ‘la pluma’, era suficiente para ser detenido y pasar varios días en un calabozo de la comisaría"}, {"article": "MADRIDActualizado:17/05/2016 14:13hLas autoridades de Irán han detenido a ocho mujeres que trabajaban para agencias de modelos por Internet consideradas como «no islámicas» debido a que posaban sin llevar velo, según informó el domingo la Fiscalía para crímenes informáticos de la capital, Teherán.Según las informaciones recogidas por la cadena de televisión británica BBC, las mujeres aparecían en fotografías publicadas a través de la red social Instagram y otras páginas. Irán impuso la obligación de que las mujeres cubrieran su pelo en público tras la Revolución Islámica de 1979.Las ocho detenidas figuran entre las 170 personas identificadas por los investigadores como parte de agencias de modelos, entre ellos 59 fotógrafos y maquilladores, 58 modelos y 51 diseñadores y directores de salones de moda.Los arrestos han sido anunciados por el fiscal Javad Babei durante un programa de televisión centrado en «las amenazas a la moral y los pilares de la familia» que suponen las redes sociales.Durante el mismo, Babei afirmó que las agencias de modelos publican cerca del 20% de los contenidos de Instagram en Irán, argumentando que «difunden una cultura inmoral y no islámica», así como «la promiscuidad».Asimismo, aseguró que 29 de los 170 identificados fueron advertidos de que estaban siendo investigados, añadiendo que «los que reformaron su comportamiento no han hecho frente a acciones judiciales, pero ocho han sido arrestados».", "title": "Irán detiene a ocho mujeres que trabajaban como modelos por posar en fotografías sin velo", "url": "http://www.abc.es/internacional/abci-iran-detiene-ocho-mujeres-trabajaban-como-modelos-posar-fotografias-sin-velo-201605171413_noticia.html", "keywords": "ocho,iran,mujeres,detiene", "date": "2016-05-17", "id": "cd2c74529d91a0d0a402e6924f7d1e81a0694d2c", "summary": "Los arrestos han sido anunciados por el fiscal Javad Babei durante un programa de televisión centrado en «las amenazas a la moral y los pilares de la familia»"}, {"article": "Actualizado:17/05/2016 13:42hPlayas de arena blanca y agua verde esmeralda así son los arenales de Koh Tachai, una pequeña isla de Tailandia en la provincia de Phangnga que será cerrada a los visitantes a partir del 15 de octubre para evitar que siguan degradándose los recursos naturales y el medio ambiente e intentar poner freno a los daños ambientales sufridos desde 2010 cuando fue redescubierta por los turistas. El cierre, por tanto, tiene como objetivo hacer frente a los efectos negativos sobre los recursos naturales a causa del exceso de actividades turísticas en el Parque Nacional Similian, una zona de conservación natural. Playas de Koh Tachaihan - Bustad/FlickrEl director general del Departamento de Parques Nacionales, Vida Salvaje y Conservación Vegetal, Tunya Netithammakul, ha señalado que «gracias a su belleza, Koh Tachai se ha convertido en un destino turístico popular para visitantes tailandeses y extranjeros, lo que ha llevado a una aglomeración y la degradación de los recursos naturales y el medio ambiente», ha lamentado.La medida del cierre -ha agregado Netithammakul- es parte de un plan sobre gestión de recursos en el mar de Andaman. Así, ha detallado que todos los parques nacionales marinos permanecerán cerrados hasta el 15 de octubre con motivo de la temporada de monzones, agregando que el de Koh Tachai no reabrirá sus puertas en dicha fecha. Por último, Tunya ha subrayado que, debido a que el cierre del parque ha sido anunciado con más de tres meses de adelanto, los turistas deben responsabilizarse ante los posibles intentos de compañías de vender viajes a la isla a partir del 15 de octubre.", "title": "Cierran al turismo una de las más bellas islas de Tailandia", "url": "http://www.abc.es/viajar/destinos/asia/abci-cierran-turismo-mas-bellas-islas-tailandia-201605171117_noticia.html", "keywords": "tailandia,isla,kohtachai", "date": "2016-05-17", "id": "426cb98219f467753f92040ea0c6636f5dd63752", "summary": "Los visitantes solo podrán acceder hasta el 15 de octubre a Koh Tachai"}, {"article": "De un año a esta parte el diésel está de moda, pero no por buenos motivos. En septiembre de 2015 saltó a la primera página de los medios el escándalo de las manipulaciones de las emisiones de los motores diésel por parte de Volkswagen, el llamado 'Volkswagen Gate'. Lejos de afectar solo a Volkswagen, el escándalo se ha ido extendiendo a otros fabricantes, tanto alemanes como franceses o asiáticos.En resumen, más o menos toda la industria del automóvil ha escondido durante los últimos años sus niveles reales de emisiones de motores diésel en países tan exigentes como Estados Unidos, donde la legislación limita mucho el nivel de emisiones contaminantes. No ha ha pasado lo mismo en Europa, ya que las normas comunitarias permiten niveles de emisión más altos, aunque en cada revisión de la normativa los va reduciendo. El objetivo en la mayoría de países es erradicar a la larga los motores diésel de las carreteras, dado su alto nivel de contaminación. Sin embargo, hay razones objetivas para ser radicales y plantearse una prohibición acelerada de este tipo de carburante en pocos años, sobre todo en las grandes ciudades. De hecho, algunas grandes capitales como Londres y París están ya manos a la obra, y en Madrid y Barcelona existen proyectos en la misma dirección.¿Por qué esta inquina con este combustible si se suponía hace veinte años que era menos contaminante que la gasolina? A continuación te exponemos ocho razones por las que el diésel debería desaparecer de nuestro asfalto lo antes posible. 1. Emite óxidos de nitrógeno altamente cancerígenosTras numerosos estudios, la OMS dictaminó en 2011 que los óxidos de nitrógeno que emite el diésel pueden provocar cáncer de pulmón. Desde entonces la opinión de los organismos estatales de salud sobre este carburante ha cambiado radicalmente. Si antes ya se sospechaba de su poder contaminante, a partir de entonces se decidió legislar para restringir las emisiones con sucesivas normativas conocidas como Normativas Euro.Las Normativas Euro, sin embargo, no contemplaron las emisiones de óxidos de nitrógeno de los motores diésel hasta el año 2000, en que se fijaron unos límites de 500 miligramos por kilómetro recorrido. En la actualidad los límites en Europa están en 80 miligramos por kilómetro recorrido, mientras que en Estados Unidos se fijan en 40 miligramos por kilómetro recorrido.2. No se ha solucionado el problema de las partículas sólidas expulsadasEl poder cancerígeno del diésel no termina en los óxidos de nitrógeno que se forman tras su combustión. Las partículas sólidas (PM) que expulsan los tubos de escape también son altamente nocivas, hasta el punto de que multiplican por 27 las reacciones alérgicas autoinmunes. A principios de los años noventa del siglo pasado, cuando el diésel no estaba todavía de moda, este combustible emitía un humo negro lleno de partículas pesadas, hasta de 10 milésimas de milímetro (10PM).Con las innovaciones de los siguientes años, las 10PM se eliminaron a golpe de legislación y ahora el límite se fija en las 2.5PM, o partículas de 2,5 milésimas de milímetro. El problema está en que las 2.5PM son mucho más nocivas que las 10PM, ya que por su tamaño se cuelan por los orificios nasales y la tráquea y van al torrente sanguíneo, algo que no pasaba con las 10PM, que se quedaban en las fosas nasales. Por lo tanto, el lío de las partículas sólidas sigue ahí.3. La contaminación atmosférica de las grandes urbes mata a miles de personas cada añoLas autoridades francesas calcularon en 2014 que la contaminación urbana mata en Francia a unas 42.000 personas al año por problemas respiratorios, cardíacos y otros que derivan en cáncer. Solo en Londres, el alcalde saliente Boris Johnson aseguró que morían casi 5.000 anualmente por el mismo problema. El diésel es un gran contribuyente a la contaminación atmosférica.4. El sistema Euro es ineficienteEl sistema Euro está diseñado para limitar las emisiones en los coches nuevos que se matriculen, pero no prohibe la circulación de vehículos más antiguos, con tecnologías diésel más contaminantes. Es decir, por el sistema Euro6, el vigente, los coches que se matricularon a partir de septiembre de 2015 (aunque la norma entró en vigor un año antes), no debían emitir más de 80 miligramos por kilómetro recorrido.Pero en la calle siguen existiendo coches más antiguos, adaptados a otras Normativas Euro más permisivas, que pueden durar hasta 20 años en circulación. Además, cuanto más viejo es un motor diésel, peor combustión tiene, por lo que probablemente su nivel de emisiones sea mayor que el permitido.Es cierto que en un control de emisiones, si es detectado, un coche contaminante puede ser bloqueado; pero el problema es que se estima que el 56% de los coches que circulan en España actualmente son diésel; es imposible controlarlos a todos. Por ende, con la crisis la renovación de coches se ha desacelerado mucho, con lo que la Euro6 solo se aplica a una minoría.5. Las mediciones normativas no sirven para nadaLos niveles máximos exigidos por la Normativa Euro los controlan entidades certificadoras en laboratorios y en condiciones ideales, que no implican el estrés que puede sufrir un coche en un atasco. Se limitan a medir cuantos óxidos de nitrógeno suelta el coche durante una aceleración promedio.Sin embargo, no tienen en cuenta situaciones de continuos parones y arranques bruscos en poco espacio y tiempo, como sucede en un atasco. En tales situaciones las emisiones pueden entrar en la norma, pero se acumulan en poco espacio y se multiplican por todos los coches, con lo que su poder letal se multiplica.Además, estas mediciones cuentan solo los gases emitidos al exterior, pero no los que entran en el interior del coche a través de la calefacción o el aire acondicionado. Algunos estudios realizados por la Agencia de Protección Medioambiental Estatal de California han encontrado niveles tóxicos dentro de los coches hasta 40 veces superiores de lo que la OMS estima como peligrosos.6. El problema del control de emisiones no es técnico sino económicoLas emisiones podrían ser más bajas y de hecho todos los fabricantes reconocen que hay sistemas para disminuirlas sustancialmente, al menos en lo referente a los óxidos de nitrógeno. El problema está en que con ello se encarece el precio de fabricación del motor y por tanto del vehículo. Esto redunda en que la tradicional ventaja por menor consumo de los motores diésel se vea reducida a casi cero, a no ser que seamos taxistas o camioneros.Por el momento el ahorro por litro del diésel respecto a la gasolina se mantiene, pero la exigencia de Euro6, que se acerca a la de Estados Unidos, obliga a mejorar en innovación y por tanto a encarecer el precio del vehículo, que ya no se ve tan atractivo. Se considera que en los próximos años los coches de gasolina volverán a ser mayoritarios, lo que desincentivará la inversión en mejorar tecnologías de los motores diésel.7. El ahorro que supone el diésel es totalmente ficticioEl único motivo por el que el coche diésel saldría más barato es porque el carburante diésel tiene un precio más bajo que la gasolina debido a los impuestos que los gobiernos europeos cargan a esta última. También por el porcentaje del impuesto de matriculación que se carga a un coche de gasolina por el hecho de serlo.Para entendernos, en Europa todo lo que huela a gasolina se carga con impuestos, al menos así ha sido hasta ahora. La razón es que este combustible emite bastante más CO2 que el diésel, y en los últimos 20 años la máxima preocupación de los gobiernos no era la salud de las personas en un atasco, sino frenar el cambio climático.8. Detrás del diésel hay una huída hacia delanteEl diésel se subvencionó desde los estados porque se veía a principios de los 90 como un freno a las emisiones de CO2; un modo de escapar a las sanciones por contaminar más de la cuenta o de evitar tener que comprar demasiados bonos de emisiones a otros países. Además, se trata de un carburante que, en efecto, tiene menor consumo y por lo tanto sale más barato a la larga en un continente como el Europeo, que es un importador neto de petróleo. Además te recomendamos:", "title": "Ocho razones para plantearnos desde ya prohibir los motores diésel en la ciudad", "url": "https://www.eldiario.es/consumoclaro/cuidarse/diesel-peligro-cancer-pulmon_0_511999003.html", "keywords": "cáncer,pulmón,diesel,peligro", "date": "2016-05-17", "id": "fb074abb8cb241f9fce9e1c92f238217392b24db", "summary": "El poder contaminante de este carburante supera en cuatro veces como mínimo al de la gasolina, pero está fuertemente incentivado desde los gobiernos europeos. "}, {"article": "MADRIDActualizado:17/05/2016 09:51hA pesar de ser las formas de vida más simples de la Tierra, los virus constituyen uno de los mayores azotes de la Humanidad. Hallar la forma de protegernos de ellos es una tarea en la que los científicos han tenido, hasta ahora, solo un éxito parcial. Y es que encontrar una cura para el ébola, el zika o incluso para una simple gripe, constituye una tarea descomunal. Cada virus es muy diferente a los demás, e incluso una misma cepa vírica puede mutar y cambiar rápidamente para adaptarse a cualquier condición externa. Esa es, precisamente, la razón por la que los médicos desarrollan una vacuna antigripal diferente cada año.Sin embargo, un equipo de investigadores del Instituto de Biotecnología y Nanotecjología de IBM en Singapur ha tratado de comprender cuales son las características que todos los virus tienen en común. Y utilizando ese conocimiento, han fabricado una macromolécula que podría, en potencia, combatir a múltiples clases de virus y conseguir que no nos infecten. La investigación acaba de publicarse en la revista Macromolecules.Durante su trabajo, los científicos decidieron ignorar el material genético de los virus, el principal objetivo de cualquier tratamiento, ya que tanto el ADN como el ARN cambian de virus a virus y además mutan con rapidez, lo que dificulta el ataque directo de los fármacos.En lugar de eso, los investigadores se fijaron en las glicoproteínas, que se encuentran en la parte exterior de todos los virus y se adhieren a las células de los cuerpos infectados, permitiendo que los virus lleven a cabo su trabajo y nos hagan enfermar a base de infectar células. A partir de ahí, el equipo de investigadores creó una macromolécula, que básicamente es una molécula gigante formada por subunidades más pequeñas. Y esa macromolécula posee características que resultan clave a la hora de luchar contra los virus. En primer lugar, es capaz de atraer a cualquier virus hacia ella por medio de cargas electrostáticas. Y una vez que el virus está cerca, la macromolécula se une a él, de forma que el virus ya no puede adherirse a otras células sanas. Por último, neutraliza los niveles de acidez del virus, lo que evita que pueda replicarse.Como arma alternativa, la macromolécula también contiene un azúcar llamado manosa, que se adhiere a las células inmunes sanas y las fuerza a acercarse al virus, de forma que la infección viral puede erradicarse más facilmente.Los investigadores probaron su macromolécula en laboratorio contra una serie de virus, entre ellos los del ébola y el dengue, y hallaron que su invento funcionaba tal y como ellos esperaban. Según se afirma en el artículo, las moléculas se unieron a las glicoproteínas en la superficie de los virus, reduciendo su número. Y la manosa impidió con éxito que el virus infectara a las células inmunes.Todo esto suena prometedor, pero el tratamiento todavía tiene mucho camino por recorrer antes de que pueda ser utilizado como desinfectante o incluso como una píldora potencial que podríamos tomar para prevenir y tratar las infecciones virales. Sin embargo, representa un gran paso en la dirección correcta en la lucha contra los virus: averiguar lo que todos tienen en común para crear un tratamiento eficaz y capaz de acabar con ellos.", "title": "Crean una molécula capaz de destruir todos los virus", "url": "http://www.abc.es/ciencia/abci-crean-molecula-capaz-destruir-todos-virus-201605170908_noticia.html", "keywords": "todos,crean,destruir,molecula,capaz", "date": "2016-05-17", "id": "66ab7cfceff17c96fc32ebf000be1ccb0db88200", "summary": "De un tamaño gigantesco, podría, en potencia, combatir múltiples enfermedades luchando contra lo que todas tienen en común"}, {"article": "MADRIDActualizado:25/09/2017 13:03hEl fabricante de automóviles BMW, la tecnológica Google y el fabricante de productos de línea blanca BSH encabezan el ranking de las empresas con mejor reputación de España. Así lo ha dado a conocer este martes la consultora Reputation Institute durante la presentación de su estudio anual RepTrak España 2016, que analiza la reputación de las principales compañías que operan en España.En concreto, el 'top ten' de la excelencia reputacional en España lo integran, además de BMW, Google y BSH, las siguientes empresas: Samsung (79,5 puntos), Daimler (Mercedes-Benz) (79,3 puntos), Sony (78,9 puntos), Nintendo (78,6 puntos), Adidas (78,5 puntos), Grupo Bimbo (78 puntos) y Danone (77,9 puntos).Únicamente BMW, Google y BSH tiene un nivel de fortaleza en su reputación de 'Excelente' (más de 80 puntos), mientras que las otras siete empresas tienen un nivel 'Fuerte' (70-79 puntos).\"El éxito de las compañías en un mercado global e interconectado depende de su capacidad para construir y defender relaciones de confianza con los accionistas\", ha afirmado Fernando Prado, socio director de Reputation Institute Iberia y Latinoamérica.\"Hoy en día, a las compañías les resulta muy difícil diferenciarse solo mediante sus productos. En Reputation Institute hemos confirmado que más del 60% de la decisión de compra, por ejemplo, depende de las percepciones que se tiene de la empresa, de los valores que transmite Por eso es tan importante esta conexión emocional de las empresas con su públicos. Es lo que han conseguido las empresas del 'top ten' de este año\", ha añadido.Según la consultora, tras varios años de profundas caídas en la reputación de las compañías de España, en 2014 y 2015 se registró una clara recuperación que se consolida en 2016. Esta situación de normalidad se ha traducido en una \"fortísima competencia\" para mantener el nivel de reputación, lo que cada vez resulta mas complicado.De hecho, únicamente siete de las diez primeras compañías de 2015 repiten este año en el 'top ten' y todas ellas con oscilaciones en el ranking. Así, BMW, Google y Adidas suben un puesto cada una, mientras que Samsung y BSH lo hacen cuatro y siete puestos, respectivamente. Por el contrario, Sony, que en 2015 encabezó el ranking, pierde cuatro puestos, dos menos que Danone. Por su parte, Mercedes, Nintendo y Grupo Bimbo se estrenan en el 'top ten' de este año.Según el informe, las 50 empresas del ranking de este año tienen al menos una reputación 'Fuerte', lo que indica, por una parte, el nivel de exigencia de los consumidores españoles y, por otra, los esfuerzos corporativos para satisfacer las expectativas de sus accionistas.Para la realización del estudio se entrevistaron a 8.084 consumidores, obteniéndose más de 32.000 valoraciones. El total de empresas analizadas es de 290.", "title": "Las empresas con mejor reputación en España", "url": "http://www.abc.es/economia/abci-empresas-mejor-reputacion-espana-201605171050_noticia.html", "keywords": "reputacion,mejor,empresas", "date": "2016-05-17", "id": "d796a8381bdc9f5ccb9730455f257c6bed67aa2f", "summary": "BMW, Google y e BSH encabezan la clasificación de compañías en nuestro país de la consultora Reputation Institute"}, {"article": "BOGOTÁActualizado:17/05/2016 16:19hLas cenizas del Premio Nobel de Literatura de 1982, Gabriel García Márquez, ya están Cartagena de Indias, en Colombia, donde reposarán en un memorial levantado en el Claustro de la Merced, a 300 metros de la casa que habitó en esta ciudad del caribe colombiano.También ha llegado a Cartagena el busto de Gabo, según ha señalado la página electrónica del diario El Tiempo, que recoge declaraciones del rector de la Universidad Cartagena, Édgar Parra Chacón.El próximo domingo, en el claustro La Merced, donde funciona la sede de posgrados de la Universidad de Cartagena, tendrá lugar la inauguración del busto del autor de «Cien años de soledad», fallecido en Ciudad de México el 17 de abril de 2014.Inicialmente estaba previsto que este memorial fuese inaugurado el pasado 6 de marzo, en coincidencia con el 89º aniversario del nacimiento del escritor en Aracataca, pero los trabajos tuvieron que modificarse por el hallazgo arqueológico de un aljibe colonial en el claustro.El memorial está ubicado en el centro del patio central del Claustro de la Merced, al lado del Teatro Adolfo Mejía, y consta de un pedestal cúbico de mármol donde se depositarán las cenizas que se cubrirán con un busto del nobel esculpido por la artista británica Katie Murray.Los visitantes podrán acceder hasta el propio pedestal a través de tres pasarelas de cristal transparente dispuestas sobre un jardín y el techo descubierto del aljibe con lo que se ofrece un ambiente sobrio en medio de este patio enmarcado por cuatro series de arcadas.", "title": "Las cenizas de Gabriel García Márquez llegan a Colombia", "url": "http://www.abc.es/cultura/abci-cenizas-gabriel-garcia-marquez-llegan-colombia-201605170739_noticia.html", "keywords": "cenizas,garcia,marquez,colombia", "date": "2016-05-17", "id": "e8cb710c042dcdd71455d6a6a525ef04750f23de", "summary": "Su restos descansarán en un memorial levantado en el Claustro de la Merced de Cartagena de Indias, a 300 metros de la casa que habitó en esta ciudad del caribe colombiano"}, {"article": "Actualizado:17/05/2016 10:30hSegundo intento y esta vez sí el ministro de Asuntos Exteriores en funciones José Manuel García Margallo ha sido recibido en La Habana por el presidente cubano, Raúl Castro, después de que en su anterior visita en noviembre de 2014, no se produjera el encuentro. García Margallo está de visita oficial en la isla, junto a la ministra de fomento en funciones, Ana Pastor. \"Vamos a ver cómo están las relaciones entre los dos países. se trata simplemente de eso\", señalaba el canciller español a su llegada. España es el tercer socio comercial de Cuba, después de Venezuela y China. Las empresas españolas han realizado importantes inversiones en la isla, sobre todo en la industria hotelera. Tras el restablecimiento de relaciones entre Cuba y Estados Unidos, Castró recibió por todo lo alto a Barcak Obama. También al presidente francés, Hollande. España parecía quedar rezagada. Y eso que ha condonado parte de los 2.500 millones de euros de la deuda que Cuba tiene con España. -Redacción-", "title": "Margallo Pastor visitan Cuba en busca de la normalización de relaciones", "url": "http://www.abc.es/internacional/abci-margallo-pastor-visitan-cuba-4896960693001-20160517022503_video.html", "keywords": "busca,relaciones,visitan,normalizacion,cuba,margallo,pastor", "date": "2016-05-17", "id": "441e777f652b968e6fc9b508de0ffa70d65bfcd8", "summary": "Segundo intento y esta vez sí el ministro de Asuntos Exteriores en funciones José Manuel García..."}, {"article": "Actualizado:17/05/2016 16:58hLos tres hermanos Quijano vuelven a Madrid dentro de una de sus giras más especiales: «Orígenes: El Bolero en directo», después de haber lanzado un nuevo disco en vivo con este espectáculo. Con esta gira, el trío leonés hace un balance en directo de su trilogía dedicada al género, el cual llevan reivindicando desde sus orígenes, especialmente, desde su retorno a los escenarios en 2010. Café Quijano realizarán un especial concierto de larga duración acompañado de varios músicos de cuerda y percusión que, sin duda alguna, amplifican la sensibilidad que envuelven las canciones e interpretaciones de Café Quijano. Manolo, Raúl y Oscar Quijano continúan inmersos en una gira de teatros que comenzó el pasado 8 de enero y que, de momento, se extiende hasta el 19 de mayo en Castellón. 27 teatros son los que Café Quijano han recorrido en esta gira por todo el país, colocando el cartel de «Sold out» en la gran mayoría de ellos. El pasado mes de diciembre, el grupo lanzó su último trabajo «Orígenes: El Bolero en directo» grabado en su ciudad León. «Hemos grabado uno de los conciertos después de tres giras seguidas y nos parecía conveniente dejarlo registrado ya que hacía quince años que no grabábamos nada en directo. La respuesta ha sido buenísima», nos cuenta el trío.Con 4 nominaciones a los Latin Grammy Awards 2015, 3 discos de Oro y 2 de platino por la Trilogía «Origenes: El Bolero»… Café Quijano, sigue enarbolando con éxito su lealtad al género del bolero. «Es la cuarta gira seguida que realizamos con el repertorio de los boleros y, la verdad, estamos muy sorprendidos porque no solo no ha bajado el número de espectadores sino que se ha incrementado. Estamos muy sorprendidos y agradecidos a toda esa gente que acude a uno de nuestros conciertos a escuchar boleros que, en su mayoría, desconocen».Su gira pasa este miércoles por Madrid, una ciudad en la que han tocado un sinfín de veces «a lo largo de tantísmos años. Hemos tocado en sitios tan distintos… Desde Las Ventas hasta los Jardines de Sabatini. Madrid es siempre especial toques donde toques». En esta ocasión prometen un recital de «más de dos horas y media de canciones que se mezclan con introducciones habladas», explican. «A medida que va transcurriendo el concierto sentimos que la conexión con el publico es extraordinaria. Les vemos reír, llorar, abrazarse…en definitiva, captamos sus sentimientos desde el escenario».El concierto tendrá lugar el 18 de mayo en el Teatro Nuevo Apolo, a partir de las 20:30h. Entradas a 20 euros anticipada.Teatro Nuevo ApoloPlaza de Tirso de Molina, 1", "title": "Café Quijano presenta \"Orígenes: El Bolero en directo\"", "url": "http://www.abc.es/plan-b/aplaudir/abci-cafe-quijano-presenta-origenes-bolero-directo-201605171414_noticia.html", "keywords": "apolo,quijano", "date": "2016-05-17", "id": "554cc11510bbba786ed8910d4da28b82c26d1733", "summary": "El trío leonés actuará en el Teatro Nuevo Apolo y promete «más de dos horas y media de canciones»"}]