[{"article": "LONDRES.- El Gobierno de Reino Unido ha decidido finalmente aprobar la ampliación del aeropuerto londinense de Heathrow con la construcción de una tercera pista, según anunció el Ministerio de Transportes.Heathrow está controlado por Ferrovial, grupo de construcción y servicios español que tiene el 25% de su capital, una participación que constituye una de las 'joyas de la corona' de la cartera de concesiones de la empresa. Con la extensión del aeródromo, la compañía que preside Rafael del Pino reforzará su negocio en el país, primero por ingresos del grupo, por delante de España.Además de revalorizar su porcentaje en Heathrow, la ampliación puede suponer nuevos contratos de construcción para Ferrovial, que ya se encargó de levantar las últimas ampliaciones, como la reconstrucción de la terminal T2 y la construcción de la nueva T5. La ampliación del principal aeropuerto del país supone la primera gran decisión que toma la nueva primera ministra, Theresa May, y la primera también que se adopta tras el referéndum que decidió la salida del Reino Unido de la UE, si bien aún tiene que ser sometida a consulta.\"Con esta decisión, el Gobierno refuerza su compromiso de mantener el papel de Reino Unido como centro financiero y de negocios, y como 'hub' del turismo y el comercio\", subrayó el Ministerio de Transportes en un comunicado.\"Estoy orgulloso de que después de años de debate y demora este Gobierno haya tomado una decisión determinante para garantizar el lugar del país en la aviación mundial\", indicó de su lado el secretario de Transportes, Chris Grayling. 77.000 nuevos trabajos Según datos de este Departamento, la ampliación de Heathrow generará beneficios económicos al país por valor de 61.000 millones de libras (unos 68.530 millones de euros) durante los próximos sesenta años y supondrá la creación de unos 77.000 nuevos puestos de trabajo hasta el horizonte de 2030.Asimismo, en el plano del transporte aéreo, estima que permitirá reducir las tasas aeroportuarias, limitar los retrasos y mejorar las conexiones y aumentar los destinos tanto internacionales, fundamentalmente con Asia y Latinoamérica, como domésticos. En concreto, permitirá incrementar en 16 millones la oferta de plazas hasta 2040. Medidas para detractores Con el fin de proteger a la comunidad próxima a Heathrow y atender a quienes rechazan ampliar el aeródromo, el Gobierno ha optado por introducir un periodo de seis horas y media, en horario nocturno, en el que estará prohibido programar vuelos.Además, se ha comprometido a acometer iniciativas y mejoras para amortiguar el impacto en la zona por valor de 2.600 millones de libras (unos 2.920 millones de euros).Entre estas medidas se incluye el compromiso de pagar por sus casas a las personas cuyas viviendas tengan que ser expropiadas para acometer la ampliación un precio un 25% superior al que arroje el valor de la vivienda en el mercado, además de cubrir los impuestos, gastos de mudanza y otros costes que genere la operación.Para los vecinos que no tengan que ser expropiados, se articulará una línea de ayudas de 700 millones de libras (unos 786 millones de euros) para reforzar el aislamiento acústico de las viviendas, a la que se suman otros 40 millones de libras (unos 45 millones) destinados a aislar edificios públicos como colegios. Propiedad privada, regulación pública En la actualidad, Heathrow cuenta, en sus 1.227 hectáreas de superficie, con cinco terminales y dos pistas de vuelo, por las que cada día transitan unos 205.400 viajeros (75 millones de pasajeros en todo el año) y despegan y aterrizan unos 1.300 vuelos. Un total de 80 compañías áreas prestan servicio desde el aeródromo para conectar con 185 distintos destinos de 84 países.El aeródromo es propiedad y está gestionado por la firma Heathrow Airport Holdings Limited (BAA) a su vez propiedad de FGP Topco Limited, el consorcio liderado por Ferrovial, con la referida participación del 25%.El resto de socios de la compañía en el aeródromo son el fondo soberano de Qatar, con otro 20%, Caisse de Dépôt de Québec (12,62%), el fondo soberano de Singapore (11,20%), Alinda Capital Partners (11,18%), China Investment Corporation (10%) y el fondo de pensiones Universities Superannuation (10%).A pesar de ser de titularidad privada, el aeropuerto está sujeto a regulación por la Autoridad de Aviación Civil británica (CAA) y la Autoridad de Competencia del país para fijar sus tarifas. También está sometido a regulación en términos de seguridad y protección.", "title": "Ferrovial logra 'luz verde' a la ampliación de Heathrow", "url": "http://www.publico.es/economia/ferrovial-logra-luz-verde-ampliacion.html", "keywords": "Ferrovial,verde,ampliacion,logra,luz", "date": "2016-10-25", "id": "e1850b60ff55f55878e45fd767060c3d4c9f3009", "summary": "El Gobierno de Reino Unido aprueba la construcción de una tercera pista en el aeropuerto londinense"}, {"article": "MadridActualizado:28/10/2016 16:17hEn mayo de 2010, Javier Reverte (Madrid, 1944) ganó el premio de novela Fernando Lara, dotado con más de 120.00 euros. En lugar de comprarse «un traje» o «un coche», el autor decidió saldar una vieja deuda que arrastraba con Nueva York desde sus tiempos de corresponsal y, con el dinero obtenido, se instaló en la ciudad estadounidense durante tres meses. El resultado de aquella peripecia vital es «New York, New York...» (Plaza & Janés), la visión poética que tiene de la Gran Manzana el «mejor escritor de viajes que tenemos», como dijo el editor David Trías en la presentación de la obra en la SGAE.«Javier sigue contagiando su alegría de viajar, y de vivir. Tuve el placer inmenso de leer el manuscrito en Nueva York, de hecho seguí sus recomendaciones, y pude comprobar cómo la historia de amor que tiene con Nueva York está impregnada en las páginas de este libro», recordó Trías, poco antes de cederle la palabra al autor. «La aventura, para mí, es una manera de vivir, es la aventura de la vida», precisó Reverte, que ha descendido el Amazonas, ha atravesado en carguero el Canal de Panamá y recorrido, en fin, los cinco continentes, para después trasladarlo a las páginas de sus escritos. Pero, en esta ocasión, Reverte quiso moverse «en un terreno estrictamente literario» y, por eso, «New York, New York...» transcurre «en el territorio exacto de la literatura».Javier Reverte, en Nueva York - ABCEscrito en forma de diario, como «Un otoño romano» (Plaza & Janés), para una mayor aproximación al lector, en él Javier Reverte se presenta como un vecino más de Nueva York. Compraba «The New York Times» todos los días, «comía mucho» en el apartamento que alquiló en Manhattan y hasta llegó a hacerse las uñas en una de las famosas tiendas de chinos que pueblan la ciudad. En definitiva, «vivía como un neoyorquino en las calles de Nueva York». «Es el Imperio de nuestro días, como lo fue Roma en su momento. Es la capital de la modernidad, además de una ciudad libre», precisó Reverte, que solía pasear tres o cuatro horas diarias por la Gran Manzana. «Con todo el vértigo que destila, Nueva York es capaz de detenerse y ser una ciudad casi decimonónica»«Con todo el vértigo que destila, Nueva York es capaz de detenerse y ser una ciudad casi decimonónica, es una ciudad muy de barrios, y muy significados. Es una ciudad de inmigración, a la que la gente llega en oleadas desde hace un siglo y en ella el sentimiento natural es de acogida». Javier Reverte sintió que podía ser uno más «desde el primer día», y ese sentimiento se traslada, igualmente, al lector, que percibe cómo el tiempo transcurre parsimonioso en las páginas del libro, convertido en hogar improvisado de todos los que amamos la Gran Manzana. «Una de las cosas que distingue a Nueva York es el contraste entre su magnitud y su proximidad», precisó Reverte, que nunca dejó de preguntarse si en alguno de sus paseos por la Quinta Avenida se encontraría con Robert de Niro.Libro líricoEl bueno de Bob no apareció, pero sí múltiples referencias literarias, que el escritor quiso trasladar a ese diario tan peculiar, pues en su ánimo «siempre está encontrar las raíces literarias del lugar en el que estoy». Así, Reverte dedica todo un capítulo al periplo que tuvo que seguir hasta encontrar, en un cementerio al final del río Hudson, la tumba del padre de Federico García Lorca, «al lado de la señora Smith, en soledad familiar absoluta».En ese dejarse llevar, el escritor aprendió «los trucos de la ciudad» (entre ellos, la gratuidad de algunos museos y ferris) y, sobre todo, descubrió el jazz. «No me gustaba, en España me parecía una cosa demasiado cursi, para iniciados, pero en Nueva York me fascinó, y me di cuenta de que allí no hay otra música, el jazz es la música neoyorquina por excelencia», remató Reverte, quien «no pretendía hacer un libro duro o blando, sino un libro lírico sobre Nueva York». Y, no lo duden, lo ha conseguido.[Lee aquí un fragmento de «New York, New York...»]", "title": "Javier Reverte, un vecino más en Manhattan", "url": "http://www.abc.es/cultura/libros/abci-javier-reverte-vecino-mas-manhattan-201610260145_noticia.html", "keywords": "javier,nueva,reverte,york", "date": "2016-10-25", "id": "1249ed4d145fe79628bb941334e3ec358ac2a1e6", "summary": "El escritor publica «New York, New York...», donde recrea los tres meses que vivió en la «capital de la modernidad»"}, {"article": "Actualizado:25/10/2016 12:39hJoan Baldoví, líder de Compromís, ha anunciado este mediodía después de reunirse con el Rey en la ronda de contactos que el Jefe de Estado está manteniendo ayer y hoy con los representantes de los partidos políticos con presencia en la Cámara Baja que Don Felipe abordará con Pablo Iglesias la convocatoria de una protesta bajo el nombre de «Rodea el Congreso» coincidiendo con la posible investidura de Rajoy. La formación morada ha arropado la convocatoria -que considera ilegítima la próxima investidura de Mariano Rajoy-, durante los últimos días. El Jefe del Estado ya abordó ayer esta protesta con el portavoz de Izquierda Unida, Alberto Garzón, y lo ha hecho esta mañana con Baldoví. El líder de Compromís ha transmitido al Rey que su partido no quiere perder \"el contacto con la calle\", pero tampoco renunciar al papel que tiene en las instituciones, porque en ellas es dónde se pueden abordar las cuestiones que afectan a la ciudadanía.«Compromís nunca renunciará al papel que tenemos en las instituciones porque podemos hacer que cambie el (Boletín Oficial del Estado) BOE, que es donde aparece lo que afecta a los ciudadanos», ha señalado.El político valenciano ha admitido que «lo que va a pasar aquí (la investidura de Rajoy) es «legítimo» aunque «no le gusta nada», pero al mismo tiempo ha dicho poder «compartir todos los postulados» de la citada convocatoria. Deja ver así que, en su opinión, es la propia decisión de abstenerse adoptada por el PSOE la que cuenta con ilegitimidad. «Cuando un partido se presenta a las elecciones predicando una cosa y practivcando otra, me parece un poco fraudulento», ha subrayado.Compromís decidirá esta tarde si participa en la convocatoria ha dejado ver que, en caso de que la decisión fuera afirmativa, sus diputados formarían parte durante la celebración del debate de investidura pero estarían de vuelta para la votación.Mientras, el líder de Podemos Pablo Iglesias ha explicado esta mañana sobre esta protesta que él saldrá a «saludar», si bien otros dirigentes de Unidos Podemos, como Alberto Garzón, han anunciado que participarán si no se lo impide su labor parlamentaria. «Los parlamentarios no tienen restringido ejercer sus derechos civiles», dijo a este respecto, para manifestar después que es «saludable» que se realicen este tipo de concentraciones, porque el protagonismo ha de ser de la gente.", "title": "El Rey abordará la concentración de \"Rodea la investidura\" durante la reunión con Iglesias", "url": "http://www.abc.es/espana/abci-abordara-concentracion-rodea-investidura-durante-reunion-iglesias-201610251239_noticia.html", "keywords": "baldovi", "date": "2016-10-25", "id": "0d75e5d172f6347ad73868c60f1026fc856cb114", "summary": "Baldoví ha explicado ante el Monarca que su partido no quiere perder «el contacto con la calle», pero tampoco renunciar al papel que tiene en las instituciones"}, {"article": "MadridActualizado:25/10/2016 12:27hEl portavoz de Compromís en el Congreso, Joan Baldoví, acudió este martes al Palacio de la Zarzuela con traje oscuro y corbata, un atuendo nada habitual en el parlamentario, que luego explicó que se trataba del traje de la boda de su hija y «quería amortizarlo». Baldoví fue recibido este martes en audiencia por Don Felipe, dentro de la ronda de consultas con vistas a una nueva sesión de investidura. Notó al jefe del Estado «mucho más relajado, mucho más sonriente y mucho más tranquilo» tras el desbloqueo de la situación política.Y, a diferencia de lo ocurrido las cuatro ocasiones anteriores, esta vez Baldoví se presentó con un traje formal y con corbata. El atuendo del diputado valenciano no pasó desapercibido cuando minutos después compareció en rueda de prensa en el Congreso y tuvo que explicar que se trataba del traje con el que casó a su hija hace unas semanas. «Quería amortizarlo, pero no os acostumbreis», comentó a los periodistas. En sus primeros tiempos en el Congreso como único diputado de Compromís en el Grupo Mixto, Baldoví protagonizó varios episodios de en el hemiciclo haciendo con camisetas reivindicativas, una práctica que ya había llevado a cabo su compañera Mónica Oltra en las Cortes Valencianas.", "title": "Baldoví acude a la reunión con el Rey con el traje de la boda de su hija: \"Quería amortizarlo\"", "url": "http://www.abc.es/espana/abci-baldovi-acude-reunion-traje-boda-hija-queria-amortizarlo-201610251227_noticia.html", "keywords": "boda,traje,baldovi", "date": "2016-10-25", "id": "86ebc641d539e8b22464049a3b6668ced0b89b37", "summary": "El portavoz de Compromís ha protagonizado varios episodios de en el Congreso haciendo con camisetas reivindicativas"}, {"article": "Actualizado:27/10/2016 13:43hPedro González-Trevijano, magistrado del Tribunal Constitucional (TC), reconoce que las máximas escritas en su nuevo libro no nacieron con intención de ser publicadas. «Las iba apuntando en una libreta desde hace años, pero sin otra pretensión que no olvidarme de ellas». Con «El purgatorio de las ideas» (Galaxia Gutenberg) se suma a esa lista de escritores españoles que han tejido aforismos a lo largo de nuestra historia. Una lista en la que cabe destacar, por ejemplo, al jesuita Baltasar Gracián con su libro «Oráculo manual y arte de prudencia». La tradición literaria en este campo es larga, desde Séneca a Pessoa. El aforismo como máxima. Como «sentencia breve que se propone como pauta en alguna ciencia o arte». Con estos antecedentes se presentaba ayer por la tarde en la Casa del Lector de Madrid la nueva obra del catedrático y magistrado. Al autor lo acompañaban Francisco Pérez de los Cobos, presidente del Tribunal Constitucional, Fernando Suárez Bilbao, rector de la Universidad Rey Juan Carlos, y el poeta, académico y colaborador de ABC Luis Alberto de Cuenca.Era el propio autor el encargado de justificar la presencia de De los Cobos advirtiendo su condición, también, de reconocido aforista. «Es una persona muy cultivada. Tiene una gran biblioteca, me consta. Antes de ser presidente del Tribunal Constitucional publicó un libro de aforismos titulado Parva memoria»Un «verdadero humanista»Preguntado por la relación entre el Derecho y su labor en el TC con los aforismos González-Trevijano asegura que «las sentencias del TC están lejanas de los aforismos en cuanto que son sentencias largas y muy argumentadas. Requieren más palabras. Aunque también es verdad que el Derecho ha acuñado desde los tiempos del Derecho romano diversos aforismos».Con el aviso de que el libro lo forman máximas «de carácter concienzudo» y otras «más jocosas», el magistrado pide al lector benevolencia al juzgar el libro, pues «las sentencias que son más sesudas sí expresan preocupaciones y convicciones», tanto personales como sociales. Es este un breviario de reflexiones clásicas para tiempos modernos. Por su parte Luis Alberto de Cuenca dijo del autor que, «más allá de la amistad», en el caso de González-Trevijano, se trata «de un verdadero humanista interesado en las cuestiones literarias».Dos aforismo del libro:«Cada uno tiene sus fantasmas propios, pero todos asustan lo mismo».«El Derecho va ligado al más fuerte. La Justicia, a la verdad y los valores».", "title": "Los aforismos constitucionalistas de González-Trevijano", "url": "http://www.abc.es/cultura/libros/abci-aforismos-constitucionalistas-gonzalez-trevijano-201610260145_noticia.html", "keywords": "pedro,gonzalez,trevijano", "date": "2016-10-25", "id": "ec3a64c095900d395022989e343e460b3051515e", "summary": "La Casa del Lector de Madrid acogió ayer la presentación del nuevo libro del magistrado del Tribunal Constitucional"}, {"article": "Armarios que se cierran de forma repentina, estruendos o un Cristo separado inexplicablemente de su cruz. Estos fueron algunos de los sucesos paranormales que la Policía Nacional, asombrada ante las evidencias, incluyó en un informe durante su visita en noviembre de 1992 a la casa de Estefanía Gutiérrez Lázaro, la niña de Vallecas poseída que entró en coma y murió después de jugar a la ouija. No es el único episodio de este tipo, pero sí uno de los más conocidos y trágicos, tal y como recuerda Bruno Cardeñosa, director del programa «La rosa de la historia».Casi todo el mundo conoce a alguien que afirma haber tenido una experiencia espeluznante con un tablero de ouija, fuente inagotable de macabras leyendas urbanas. Terribles experiencias de los que se han atrevido con el «juego» de Hasbro se suceden en películas o historias que van pasando de boca en boca, de generación en generación, hasta que ya nadie sabe si son o no ciertas, o si creerlas. Como la receta secreta de la Coca Cola, el verdadero germen de esta especie de oráculo místico sigue siendo un enigma pero también, sin duda, una fórmula secreta de multitud de filmes de terror como Ouija: el origen del mal, una película ambientada en los años 60 que se estrena este viernes 28 de octubre. Este thriller sobrenatural gira en torno a un grupo de amigos cuyo coqueteo con el tablero «despierta a un ser maléfico procedente del otro lado y al que solo ellos pueden devolver a su origen». Aunque con una premisa algo manida, la película reparte una buena dosis de sustos y escenas inquietantes, eternizando el mito de los supuestos horrores que puede invocar la tabla espiritista. El origen de este tablero alfabetizado se remonta un siglo y medio atrás, cuando la corriente espiritista del siglo XIX experimentó su auge. Uno de los más firmes defensores de la parapsicología fue Sir Arthur Conan Doyle, padre de Sherlock Holmes —el detective racional por antonomasia— que se aferró a esta creencia tras la muerte de su hijo Kingsley en 1918. Estre la superstición y el fraudePara muchos una especie de religión pero siempre bajo la sombra del fraude. El espiritismo nació en 1948 cuando las hermanas Kate y Maggie Fox, de 11 y 14 años, comenzaron a recibir supuestos mensajes del otro lado en forma de golpes en objetos, que en realidad hacían con una manzana atada a un cordón y con los nudillos de los dedos de los pies para tomar el pelo a su madre.Y como evolución de esta corriente que cautivó al mundo tras los millones de muertos de la Primera Guerra Mundial, surgió la ouija. Sus inventores, más bien los que la patentaron, aseguraban que el nombre se había heredado del antiguo Egipto, y daban alas al misterio afirmando que significaba «mala suerte». Sus sucesores viraban la estrategia comercial haciendo público que la palabra ouija era una mezcla de los vocablos «oui» y «ja», que significan sí en francés y alemán, respectivamente. Pero ninguna de estas tesis eran ciertas. «Ouija viene del nombre que le dio una de las personas que inventó el tablero. Supuestamente tenía un broche de una diosa con la que contactaba. Una que se llamaba Ouida, no Ouija, aunque alguien debió escuchar mal el concepto y así se quedó», sostiene Bruno Cardeñosa. Los expertos Cardeñosa y Mónica González Álvarez desmontan parte de ese aura maléfica que rodea al objeto y explican que lo asociamos con sucesos terribles porque muchas de las personas que lo han utilizado han sufrido algún tipo de «desgracias». En otras, en cambio, son las reminiscencias de algún caso dramático las que «desencadenan la tragedia, como ocurre en la película», explica González. El calado de la ouija en Occidente se entiende porque «vemos la muerte como una pérdida. En Asia, se vive de otra forma, se celebra», aclara la escritora. ¿Quién mueve la plancheta de la ouija?Pero, ¿quién mueve la plancheta de la ouija? Los más escépticos dirán que son los propios participantes, respaldados por experimentos en los que, con los ojos vendados, pocas veces se forman palabras con sentido. Los creyentes, sin embargo, se aferrarán a la superstición y la existencia de un más allá con el que ansían contactar.«Hay muchas hipótesis de cómo es posible que nos comuniquemos con el más allá, pero independientemente de las creencias individuales sobre quién lo ejecute, el fenómeno existe», relata Mónica, que recuerda que la telequinesis o las pulsiones electromagnéticas de los dedos de los integrantes de la mesa podrían provocar el movimiento del objeto. «A veces lo peligroso es quién participa en esas sesiones. Al hacerlo, se puede llegar a un estado tal de sugestión que si la persona tiene algún tipo de patología o trastorno mental puede desarrollarse y provocar que se desencadene un brote en ese momento», matiza.Los casos se agolpan en la mente de los expertos, que recuerda sucesos de España y el mundo, casi siempre con un desenlace trágico final. Como el de Estefanía, que sorprendió y asustó a la Policía.", "title": "La ouija, la maldición de un tablero que invoca terroríficas desgracias", "url": "http://www.abc.es/play/cine/noticias/abci-ouija-maldicion-tablero-invoca-terrorificas-desgracias-201610252012_noticia.html", "keywords": "pelicula,maldicion,ouija", "date": "2016-10-25", "id": "c7bdd67d68b67802be3a480a1aa0747560ce18e6", "summary": "Este viernes 28 de octubre se estrena «Ouija: el origen del mal», un thriller sobrenatural que gira en torno a un grupo de amigos cuyo coqueteo con el tablero «despierta a un ser maléfico procedente del otro lado"}, {"article": "MADRIDActualizado:25/10/2016 14:32hUn fabricante chino de electrónica anunció la retirada de millones de productos vendidos en Estados Unidos tras un devastador ciberataque que bloqueó brevemente el acceso a sitios como Netflix, o Twitter. Millones de cámaras y grabadoras digitales conectadas a internet se vieron comprometidas porque los usuarios no cambiaron sus contraseñas por defecto, indicó Hangzhou Xiongmai Technology en un comunicado. El ataque ha agravado los viejos temores de los expertos en seguridad sobre que el creciente número de dispositivos domésticos, electrodomésticos e incluso automóviles interconectados supongan una pesadilla de seguridad informática. La comodidad añadida de poder controlar los aparatos electrónicos de casa a través de internet también los hace más vulnerables a intrusos con malas intenciones, según los expertos. Piratas informáticos sin identificar tomaron el control de aparatos como los de Xiongmai el viernes y los emplearon para lanzar un ataque derribó temporalmente una larga lista de sitios y servicios, entre los que también estaban Amazon y Spotify, según investigadores de seguridad estadounidenses. El ataqueEl ataque de «denegación de servicio distribuida», o DDOS, por sus siglas en inglés, atacó a los servidores de Dyn Inc., una empresa de internet situada en Manchester, New Hampshire. Estos ataques funcionan abrumando a las computadoras objetivos con datos inservibles para que el tráfico legítimo no pueda llegar. «El problema con los dispositivos conectados de consumidores es que en realidad no hay un cortafuegos entre los dispositivos y la internet pública», dijo Tracy Tsai, analista de Gartner, señalando que muchos consumidores dejan la configuración por defecto en sus aparatos por comodidad sin conocer el riesgo que eso implica. La mayor parte del tráfico fraudulento dirigido contra Dyn procedía de cámaras y dispositivos de grabación conectados a internet que tenían componentes fabricados por Xiongmai, indicaron investigadores de la firma de ciberseguridad Flashpoint, con sede en Nueva York. Esos componentes tenían poca protección de seguridad, de modo que los dispositivos en los que estaban resultaron fáciles de utilizar. En una admisión del papel de sus productos en el scueso, Xiongmai anunció el lunes la retirada de los productos vendidos antes de abril de 2015 para demostrar su «responsabilidad social». Los artículos vendidos después de esa fecha recibieron parches y ya no suponen un peligro, añadió la empresa.", "title": "Un fabricante chino retira sus productos de EE.UU. tras ciberataque masivo", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-fabricante-chino-retira-productos-eeuu-tras-ciberataque-masivo-201610251427_noticia.html", "keywords": "xiongmai,technology,ataque", "date": "2016-10-25", "id": "5d7fc437f20a9438a3609451455cbc6803d1f15b", "summary": "Las cámaras conectadas a internet de Xiongmai Technology fueron utilizadas ilegalmente por los atacantes hasta saturó varios servicios"}, {"article": "MadridActualizado:29/10/2016 20:11hEl Fondo de los Objetivos de Desarrollo Sostenible (SDGF, por sus siglas en inglés) es un mecanismo de cooperación al desarrollo creado en 2014 por Naciones Unidas mediante una aportación inicial del Gobierno de España. Su objetivo es promover los Objetivos de Desarrollo Sostenible que en septiembre de 2015 sustituyeron a los Objetivos del Milenio. Paloma Durán es la directora del SDGF. ¿Cómo valoraría este primer año de los ODS?La aprobación de la Agenda 2030 y sus 17 Objetivos de Desarrollo Sostenible hace un año ha supuesto el comienzo de una nueva etapa no sólo en el campo del desarrollo, sino en las políticas locales que a partir de ahora deberán poner en marcha los gobiernos. Al igual que los anteriores Objetivos del Milenio, los ODS también buscan resolver los grandes desafíos en cuanto a pobreza, hambre, nutrición, agua y saneamiento, salud o educación, pero van un paso más allá por su intento de hacerlo en las tres dimensiones: económica, social y ambiental. Ya no hablamos de una hoja de ruta exclusiva para los países en desarrollo, sino que la Agenda 2030 es de aplicación universal, incluidos los países denominados como ricos. Además, la responsabilidad del éxito de la Agenda no recae exclusivamente en los gobiernos y organismos internacionales, sino que otros actores como ONG, el mundo académico, empresas y colectivos civiles deberán sumar esfuerzos para el logro de los ODS. Por eso el lema de la Agenda 2030 es «Sin dejar a nadie atrás».¿Están respondiendo los países al nuevo reto de los ODS?Lo están haciendo. Y es algo muy alentador. Al menos cincuenta países ya han incorporado los ODS como marco central para sus estrategias nacionales de desarrollo y otros cincuenta países están en estos momentos llevando a cabo procesos consultivos para hacer lo propio. Todo esto nos da una idea del compromiso y el impulso real que están suponiendo los ODS en este primer año.¿Se está implicando el sector privado en los ODS?Nunca antes las empresas habían sido convocadas a la mesa del desarrollo. Y por fin hoy empiezan a ser vistas como otro socio clave para el desarrollo. No en vano, en muchos países en desarrollo el sector privado representa el 90% del empleo y el crecimiento económico. En este sentido, las empresas han recogido el guante, entendiendo que un mundo mejor y un planeta más sano es imprescindible para sus negocios. Muchas de ellas ya están incorporando los ODS en su trabajo. Por ejemplo, en una encuesta reciente de la Red Española del Pacto Mundial de Naciones Unidas, 33 de las 35 empresas del Ibex 35 ya han incluido los ODS en la planificación de sus estrategias de sostenibilidad empresarial.El Fondo ODS habla de poner de moda la agricultura otra vez. ¿A qué se refiere exactamente?La agricultura forma parte del segundo objetivo de desarrollo sostenible en la Agenda 2030, por su alta relación con la lucha contra el hambre y la mejora de la seguridad alimentaria. Pero también, la agricultura tiene una conexión directa con el empleo y el progreso económico en la mayor parte del mundo en desarrollo (Objetivo 8). Debemos hacer todo lo que esté en nuestra mano para revitalizarla y que los jóvenes nuevamente se acerquen al campo. Para ello es vital invertir en mejorar las capacidades de las pequeñas explotaciones familiares, asegurar la igualdad de acceso a la tierra para mujeres, aplicar nuevas tecnologías para aumentar la eficiencia de los cultivos y garantizar la salida al mercado internacional de las produccionesEl programa «Food África» ¿es un ejemplo de ello?Sí. Se trata de una iniciativa conjunta única del Fondo ODS en Nigeria donde se ha involucrado la sociedad civil -los embajadores de Buena Voluntad y chefs internacionales, como los hermanos Roca-, al sector empresarial -el conglomerado energético Sahara Group-, al sector público local -el gobierno local de Kaduna- y a tres agencias especializadas de la ONU, la FAO (Organización para la Agricultura y la Alimentación), la OIT (Organizacion Internacional para el Trabajo) y el ITC (Centro de Comercio Internacional). El objetivo es revitalizar el sector alimentario y crear nuevos empleos para jóvenes a través del fortalecimiento de las capacidades locales, en una región del norte del país, especialmente afectada por la falta de empleo juvenil, la radicalización y la desnutrición. La idea es aumentar los ingresos de los agricultores, aumentar la productividad, incorporar prácticas sostenibles a la producción agrícola y reducir las pérdidas de alimentos, que en esta región pueden incluso alcanzar el 70% de las cosechas.", "title": "\"De las 35 empresas del Ibex, 33 ya han incluido los Objetivos de Desarrollo de la ONU en sus estrategias\"", "url": "http://www.abc.es/sociedad/abci-cooperacion-35-empresas-ibex-33-incluido-objetivos-desarrollo-estrategias-201610251812_noticia.html", "keywords": "duran,objetivos,paloma", "date": "2016-10-25", "id": "e6fa329a17275f34a8caa6a8e00f6f83701ace08", "summary": "Entrevista con Paloma Durán, directora del Fondo de los Objetivos de Desarrollo Sostenible de las Naciones Unidas, un año después de aprobarse la Agenda 2030"}, {"article": "Actualizado:25/10/2016 16:00hEn la sede de Aldeas Infantiles SOS en San Lorenzo de El Escorial se respira el aire fresco y húmedo de las primeras lluvias que caen este otoño en Madrid. Además, en el ambiente también se percibe la emoción por el reciente Premio Princesa de Asturias de la Concordia, recibido el pasado viernes en Oviedo. Un reconocimiento, según Pedro Puig, presidente de esta organización en España, «a casi setenta años de trabajo para hacer de este mundo un lugar más amable y habitable para los niños más vulnerables. Un premio en honor a ellos, a su fortaleza e ilusión por salir adelante y labrarse una vida llena de oportunidades».En la Aldea de San Lorenzo acogen una media de 54 niños al año que se instalan en los nueve hogares SOS que disponen dentro de un terreno de 15.000 metros cuadrados. En cada casa, que se diferencian porque cada una recibe el nombre de una comunidad autónoma, conviven entre 6 y 7 niños, que se distribuyen según su edad o las circunstancias en la que se encuentran. Calurosa bienvenidaCuando llega un niño nuevo derivado por Asuntos Sociales, Aldeas Infantiles se viste de fiesta. Todos sus compañeros de hogar le preparan una calurosa bienvenida y le dan un regalo para que se sienta apreciado y se apacigüe el miedo con el que llegan todos a una nueva vida de la que nada conocen. Sus nuevos compañeros a veces asumen el papel de hermanos mayores y le arropan en todo momento. La adaptación depende de su edad y de la situación que vivía con sus padres, a veces en hogares en los que no había nada de disciplina ni atenciones.No hay un motivo mayoritario por el que lleguen hasta aquí. Cada niño tiene su propia historia y problema. En su origen Aldeas Infantiles atendía a los menores huérfanos de la guerra, «pero ahora no hay huérfanos –explica Javier Fernández, educador de esta organización–. Muchos vienen porque pertenecen a familias desestructuradas que no han podido o querido darles los mínimos que están recogidos en sus derechos: colegio, alimento, que pueda tener ocio, relacionarse... Normalmente el origen de su problema no es un asunto económico o de violencia física, ni siquiera son las causas más importantes», asegura. «Hay muchos padres que no están preparados para tener hijos y dan prioridad a otros asuntos en sus vidas —prosigue—. No son consciente de la responsabilidad que implica tenerlos. Son capaces de dar de comer todos los días pasta a sus niños y, sin embargo, tener el último modelo de televisión de plasma. Hay parejas, incluso, que se aburren y deciden tener descendencia para intentar solucionar su relación. Un grave error con consecuencias muy graves para los menores, que se ven abandonados», matiza.Disfrutar la infanciaPese a todo, los menores prefieren estar con su familia. «Su hogar, sea el que sea, es el que les da seguridad porque no conocen otro entorno –apunta Encarna Jiménez, directora de la Aldea–. Los pequeños, en un principio, no entienden lo que sucede, porqué llegan aquí y unos señores desconocidos les dicen «hoy vas a dormir en esta cama» y les explican unas normas a las que no están acostumbrados. Algunos de ellos han tenido que cumplir un papel de \"madre\" con sus hermanos porque su madre no se ocupaba de ellos, pero nosotros nos esforzamos por que regresen a su infancia y puedan disfrutar de ella».En cada hogar hay tres habitaciones en las que se distribuyen los pequeños (algunos son hermanos y duermen juntos). Disponen de un baño para chicos y otro para chicas, una cocina, un comedor y un salón para ver la televisión un rato después de cenar si han terminado los deberes, tienen la habitación recogida y no es muy tarde. Cada casa cuenta con otra habitación más en la que duerme su educador. Se trata de la figura de referencia de estos niños y se ocupa de ellos como si fuera un progenitor. Cuando se despiertan por la mañana ahí está el educador o educadora para ayudarles a estar listos para el desayuno y preparados para ir al colegio o instituto. Cuando salen de clase todos van a su casa en la aldea, ponen la mesa y comen. Todos están perfectamente organizados y saben que tienen que colaborar. Se intenta que tengan una vida lo más normalizada posible.Responsabilizarse de las tareasEn un organigrama colgado en un tablón de anuncios quedan bien detalladas las tareas que deben realizar por turnos: tener las camas hechas, limpiar los baños, poner las lavadoras... Son niños que, por lo general, no han tenido responsabilidades, límites ni normas y aquí empiezan a asumirlas, algunos con gran esfuerzo, sobre todo en lo que se refiere en los tiempos limitados para estar con el móvil.El educador también les ayuda con los deberes y juega con ellos en los ratos de ocio. «Es el encargado de supervisar, como en cualquier familia, que la convivencia sea buena, que cumplen con sus obligaciones diarias, que estudian, que comen bien y están sanos y velan para que no haya conflictos –explica Encarna Jiménez–. Están todo el día con los chicos de su casa asignada. Tienen una información muy completa de cada niño. A su vez reciben el apoyo de un equipo técnico formado por psicólogos, pedagogos, trabajadores sociales... En total son 43 profesionales en esta aldea». Entre todos analizan la situación de cada menor y, si lo consideran necesario, deciden que debe ir a terapia por problemas de adaptación, por sentimientos de tristeza, de angustia, rebeldía propios de su circunstancia... Todos tienen claro lo que es el concepto de familia. «Saben muy bien quien es su hermano verdadero y su hermano de aldea –explica la directora de esta organización–. Cuando van al colegio no dejan que nadie se meta con un hermano de aldea. Sin embargo, estánmuy dolidos porque su familia, la de verdad, no ha funcionado. Y hacen preguntas. Muchas. Y no pueden entender las respuestas. Algunos dicen que nosotros somos su familia, pero queremos que no olviden que su familia es la suya, la biológica».Colaboración de sus padresAlgunos niños llegan hasta aquí con tres años porque se intenta que hasta esa edad estén con alguna familia de acogida. Pueden vivir en Aldeas hasta los 18 años menos un día, porque justo cuando cumplen la mayoría de edad se les da la opción de que se busquen la vida por su cuenta, vuelvan con su familia en caso de tenerla o de acudir a pisos compartidos bajo supervisión de esta organización. Lo ideal es que pasen el menor tiempo posible en la aldea y regresen pronto con sus familias porque se ha solucionado la situación que les motivó separarse. «Pero el deseo no siempre casa con la realidad y están una media de cuatro años. En ese tiempo reciben la visita de sus padres según el régimen marcado y algunos colaboran por mejorar la relación con ellos. Lo triste es que algunos padres no se implican en solucionar la situación de sus hijos», concluye el educador Javier Fernández.Ronal, 12 años, un campeón de atletismoRonal está en primero de la ESO. Vive en un hogar SOS con seis niños más, uno de ellos su hermano de 16 años. En su dormitorio, su cama llama la atención por la cantidad de peluches que tiene. «Me los ha regalado mi madre», nos explica mientras se agarra a su preferido, un perrito.«María, Andrea y Javier son mis educadores y son como mi familia. Hace un año empezó a hacer atletismo, y eso que no me gustaba mucho», confiesa. Hoy es todo un campeón. Su mejor marca es 1.000 metros en 2,58 minutos. Sueña con ganar muchas medallas más, pero tiene los pies sobre la tierra. «De mayor me gustaría seguir compitiendo y ser atleta, pero también quiero ser cocinero para cuando ya sea más mayor y no pueda correr o por si tengo una lesión y no puedo vivir del deporte».Confiesa que en esta aldea vive muy bien y está contento. «Me levanto, me preparo mi desayuno, voy al cole, hago deberes, entreno...». Sonrie cuando piensa que antes tenía tres hermanos y ahora, en la aldea, tiene seis. «Les considero como hermanos porque algunas veces discutimos. Cuando tenemos problemas se lo decimos a María, nuestra educadora. Ella nos quiere mucho y nos ayuda. También me cuida cuando estoy malo, triste o no entiendo los deberes».En su estancia en Aldeas Infantiles le cuidan para cumplir su gran meta en la vida: convertirse en un hombre de provecho y ser feliz con su propia familia.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Los niños no entienden por qué unos desconocidos les dicen \"esa es tu cama y estos tus nuevos compañeros\"\"", "url": "http://www.abc.es/familia/padres-hijos/abci-ninos-no-entienden-unos-desconocidos-dicen-cama-y-estos-nuevos-companeros-201610252103_noticia.html", "keywords": "escorial,aldeas,infantiles", "date": "2016-10-25", "id": "b44b92b17fc02fa4f008da649207a6743df53f49", "summary": "La directora de Aldeas Infantiles en el Escorial explica cómo viven los menores desde que llegan a los hogares SOS"}, {"article": "Inadmisiones de recursos de amparo hay muchísimas. Muchas de ellas, como en este caso, por una cuestión puramente formal como es la \"falta de legitimación activa\" de la entidad recurrente. Pero este asunto contiene una importante reflexión autocrítica: cuatro magistrados del Tribunal Constitucional expresan un voto particular que pone en duda, directamente, la garantía constitucional que se le presupone al TC. \"El resultado producido puede abrir el interrogante de si este Tribunal de garantías constitucionales se ha limitado en el caso a actuar como una rueda más del engranaje jurídico, social, institucional y administrativo que ha padecido en su conjunto una grave quiebra sistémica\".Agosto de 2014. El buen tiempo y \"la permisividad de Marruecos\" favorece la llegada de varias pateras los días 1 1 y 12 de agosto a las costas andaluzas. El desborde en la asistencia a los inmigrantes hace que 250 de ellos (de los más de 1.200 que navegaron a duras penas hasta España) quedaran 'alojados' en un polideportivo de Tarifa (Cádiz) en las condiciones que se aprecian en la imagen. Permanecieron bajo custodia de la Guardia Civil sin pasar a disposición judicial durante los ocho o nueve días que fueron retenidos en el pabellón. El máximo legal es de tres días. Las ONG no podían acceder a ellos. Hubo realmente \"privación ilegal de libertad\", aseguran los magistrados. El Tribunal Constitucional, compuesto por once magistrados, inadmite el recurso de Algeciras Acoge, entidad que forma parte de la federación Andalucía Acoge y que había planteado un presunto delito de detención ilegal cometido por la autoridad gubernativa. La sentencia no entra a valorar siquiera el fondo de la cuestión sino que niega la legitimación activa de la asociación para interponer la demanda de amparo en defensa del derecho a la libertad personal y del derecho a la tutela judicial efectiva. El Juzgado de Instrucción número 2 de Algeciras, mediado aquel mes de agosto y siguiendo las indicaciones del informe del Fiscal Jefe de la Fiscalía del Área de Algeciras, denegó la incoación de oficio del procedimiento de habeas corpus, una medida judicial para reclamar una detención ilegal.\"Hubiera debido otorgarse el amparo por vulneración del derecho a la libertad personal, otorgando preferencia a los aspectos sustanciales frente a los formales\", dicen los magistrados que expresan su voto particular, que muestran su \"discrepancia con la fundamentación jurídica y el fallo\" del TC al entender que no debería concurrir la causa de inadmisión de falta de legitimación activa de Algeciras Acoge.Inmigrantes liberados en MotrilLa asociación denunciaba que se había vulnerado el derecho fundamental a la libertad en su triple vertiente de garantizar la inmediata puesta a disposición judicial de toda persona detenida ilegalmente, a que la detención preventiva no pueda durar más del tiempo estrictamente necesario sin superar nunca un plazo de 72 horas, y a ser informada de forma inmediata y de modo comprensible de sus derechos y de las razones de su detención.El caso contrasta con un par de episodios que han trascendido estos días. El lunes, un total de 29 inmigrantes (27 varones y dos mujeres) que llegaron al Puerto de Motril (Granada) el pasado sábado, tras ser rescatados de una patera, quedaron en libertad por falta de espacio en los centros de internamiento de extranjeros (CIE), donde deben ser reubicados una vez transcurridas las 72 horas permitidas en las dependencias de acogida temporal de la Policía Nacional. Una situación similar la vivieron unos 150 inmigrantes que quedaron liberados los pasados días 5 y 11 de octubre, ha informado Europa Press.Aquellos días no ocurrió lo mismo, según se relata en la sentencia, recogida íntegra más abajo. Según el voto particular, \"apreciar como causa de inadmisión del procedimiento de habeas corpus el incumplimiento por parte de la asociación solicitante del deber de identificar nominalmente a cada una de las personas que estaban en custodia de la Guardia Civil, cuando esta le había impedido a los miembros de aquella el acceso al lugar de la detención, carece de cobertura legal y resulta rigorista y desproporcionado\", dicen los magistrados, que lamentan que la postura que mantuvieron en la deliberación sólo tenga cabida en el voto particular y no en los fundamentos de la sentencia.Los hechos \"evidenciaban una vulneración del derecho a la libertad personal de un grupo de personas indeterminadas\" y \"a pesar de ello la decisión judicial fue la de inadmitir de plano dicha solicitud\", por lo que \"concurre la aducida vulneración del derecho a la libertad personal tanto en su dimensión sustantiva (art. 17.1 CE) como procedimental (art. 17.4 CE)\", argumentan en el voto.Según el director del departamento jurídico de Andalucía Acoge, José Luis Rodriguez Candela, la \"pena\" es que aquellos inmigrantes estuvieran \"en una situación de absoluta indefensión que no pudieron ser asesorados por letrados\". Candela recuerda que la asociación era consciente de que no estaba habilitada para pedir el habrás corpus en nombre de terceras personas pero que solicitaron al juzgado que iniciara la actuación de oficio. El abogado se muestra \"absolutamente convencido\" de que la resolución de la causa, en todo caso, sentará un precedente y \"no volverá a ocurrir\". \"Es lo importante de esta sentencia. La próxima vez que se dé un caso así y vayamos al juez y le recordemos lo que ha dicho aquí el Ministerio Fiscal, el juez va a incoar de oficio un habeas corpus\", prevé el letrado.\"Interés legítimo\" de Algeciras AcogeEn el voto particular, de un tercio del Tribunal, se recoge además que Algeciras Acoge \"ostenta un interés legitimo para la interposición de este recurso de amparo y para obtener un pronunciamiento sobre el fondo respecto de los derechos fandamentales invocados\". \"Una interpretación y aplicación tan restrictiva de esta causa de inadmisión impide que el Tribunal tenga la oportunidad, con los efectos propios de sus decisiones en materia de garantías constitucionales, de pronunciarse sobre un supuesto en que, a la vista del desarrollo de los acontecimientos, se ha producido un fallo global en el sistema de protección y control del derecho a la libertad personal\", dicen los jueces, que inciden en \"la desprotección y perpetuación de una grave violación del derecho a la libertad de un colectivo de doscientas cincuenta personas en situación de especial vulnerabilidad\".Para Carlos Arce, coordinador del área de inmigración de la Asociación Pro Derechos Humanos de Andalucía, que también se interesó in situ por la situación de estos inmigrantes, apunta además que el lugar no estaba acondicionado y que los propios agentes decían que los inmigrantes no estaban realmente detenidos, cuando \"la realidad era que no les dejaban salir ni a nosotros entrar\". Lamenta ante eldiario.es/andalucia que el TC no haya tenido en cuenta jurisprudencia existente relativa a que, cuando se trata de decidir sobre la legitimación, \"debe prevalecer el interés legítimo si esto es indispensable para evitar situaciones jurídicas indeseables de desprotección de derechos personalísimos\".El informe del Fiscal ante el TC en el que se apota también el voto particular argumenta que la afirmación de que no existía una situación de privación de libertad por no haberse imputado ningún delito a los detenidos \"supone un desconocimiento grosero de la doctrina de este Tribunal\", ya que \"cualquier limitación de la libertad personal debe ser calificada, desde el plano constitucional\". En suma, a su juicio, \"en la solicitud de habeas corpus se plantearon correctamente alegaciones referidas a cuestiones de fondo sobre la legalidad de la detención amparadas\".La \"labor constitucional\", en entredichoEl fiscal expuso, según Andalucía Acoge, que los hechos constituyen \"una vulneración que, en el presente caso, adquiere una singular gravedad, en atención a las circunstancias concurrentes, al haber hecho el órgano judicial dejación absoluta de sus funciones constitucionales como garante del derecho fundamental a la libertad personal de un colectivo de personas en situación de especial vulnerabilidad, por su condición de inmigrantes en situación irregular\".La violación, dice el voto particular, es \"especialmente grave en términos cuantitativos (afectó a unas 250 personas), cualitativos (privación gubernativa de libertad durante más de ocho días sin los derechos más elementales) e institucionales (la posición del juez de Instrucción y del Fiscal frustró la posibilidad de cumplir con la labor que el art. 17.4 CE asigna al procedimiento habeas corpus como garantía de control judicial del derecho a la libertad de los ciudadanos frente a las privaciones ilegales de libertad en que incurría la autoridad gubernativa)\".El voto concluye en resumen que \"no podemos sino lamentar que la posición defendida por la opinión mayoritaria en la que se sustenta la sentencia haya impedido al Tribunal, a nuestro juicio, cumplir en este caso con su labor constitucional de garante de la vigencia del derecho fundamental a la libertadpersonal y es nuestro deseo que la opinión de este voto particular pueda ser tenida en cuenta, si llegara el caso, para el restablecimiento de la jurisprudencia constitucional sobre legitimación procesal para la defensa de los derechos fundamentales\".", "title": "Magistrados del Constitucional constatan la \"privación ilegal de libertad\" de 250 inmigrantes en Tarifa", "url": "https://www.eldiario.es/andalucia/cadiz/Tarifa_0_571842976.html", "keywords": "Tarifa", "date": "2016-10-25", "id": "04740b361c4af9a119b39d0202f46ec4af43f94b", "summary": "Los inmigrantes fueron retenidos hasta ocho y nueve días en un polideportivo a mediados de agosto de 2014 y sin asistencia letrada cuando el máximo legal es de 72 horas; el juzgado rechazó el habeas corpusEl Tribunal Constitucional inadmite el recurso de amparo de Algeciras Acoge pero cuatro magistrados denuncian la \"grave vulneración del derecho a la libertad personal\" de aquellos subsaharianos llegados en paterasEl voto particular se pregunta si el propio TC se ha limitado en el caso a actuar \"como una rueda más del engranaje jurídico, social, institucional y administrativo que ha padecido en su conjunto una grave quiebra sistémica\""}, {"article": "Actualizado:25/10/2016 17:42hLa segunda jornada de la ronda de consultas del Rey con los representantes de los partidos políticos trae consigo la noticia de que el Monarca se está mostrando favorable a una reforma de la Constitución.Don Felipe ha retomado la ronda este martes con el portavoz de Compromís, Joan Baldoví, ante el que ha defendido la necesidad de «desdramatizar» la reforma de la Carta Magna y abordarla «desde un punto de vista razonable y de sentido común».«No hay que tener miedo a abordar determinados temas, esas han sido sus palabras», ha afirmado el político valenciano en referencia a esa reforma, en rueda de prensa en el Congreso de los Diputados a su regreso de La Zarzuela. En ocasiones anteriores, el Monarca había preguntado a los representantes políticos su opinión al respecto, pero no había trascendido que fuera partidario de afrontarla. En concreto, fuentes parlamentarias han explicado que el Jefe del Estado se habría manifestado de acuerdo con que el artículo 99 -que regula su papel en la elección del candidato a presidente del Gobierno- sea desarrollado y precisado para evitar equívocos. No en vano, el citado texto impide cualquier intervención del Rey en la situación política, pero ante el bloqueo político vivido durante el último año ha habido voces que han defendido la necesidad de que pueda ejercer una función de mediación encircunstancias excepcionales. Según Baldoví, Don Felipe también se ha mostrado contrario a la existencia de «temas tabú» y ha defendido la importancia que debe tener el diálogo en la vida política como cauce para la solución de los problemas. En esta línea, también se ha mostrado partidario de abrir una nueva «vía de diálogo con Cataluña» para intentar reconducir la actual crisis territorial. Esta misma idea ha sido tratada también durante la reunión que han mantenido el Jefe del Estado y el portavoz de En Comù Podem, Xavier Domènech. Según el político catalán, la deriva secesionista de Cataluña es un tema que «preocupa» al Monarca y al que ha dedicado buena parte de esta segunda consulta de la jornada.Percepción de mejora«Hemos hablado mucho de Cataluña y yo le he trasladado la necesidad del derecho a decidir, del referéndum y más allá de la apertura de un diálogo», ha explicado Doménech a la prensa. El político catalán también ha compartido que el Monarca tiene una «cierta percepción evidente de que la situación tiene que mejorar o cambiar» pero no ha querido abundar en esta idea, que ha pedido mantener «dentro de la reserva que se me pide cuando hablo con el Jefe del Estado».En cuanto a la reforma de la Constitución, Doménech ha señalado que es un tema del que ha hablado «muchas veces» con Don Felipe aunque no en esta ocasión. «Hemos hablado muchas veces de que este sistema tiene un proceso de crisis de legitimidad, nosotros proponíamos un proceso constituyente y él abordaba una reforma de la Constitución pero hoy en concreto no», ha explicado.En cuanto a la percepción sobre la situación política, y al igual que los representantes políticos que participaron ayer en la ronda de consultas, Baldoví ha dicho haber visto a Don Felipe «mucho más confiado en que ésta fuera la última visita en como mínimo un par de años». Rivera, más cautoPor contra, el líder de Ciudadanos se ha mostrado mucho más cauto sobre el contenido de su encuentro con el Jefe del Estado. Y ha dicho incluso que no le ha notado más ocupado a este respecto que en otras ocasiones. Mientras, Pablo Iglesias sí ha confirmado haber «conversado sobre eso». Una conversación en la que el Rey no ha manifestado su opinión, como corresponde a su papel, pero en la que Iglesias le ha trasladado su opinión: «Lo que pienso yo es que un bloque inmovilista pueda proponer una reforma que satisfaga una posición mayoritaria en cataluña que de encaje al hecho plurinacional. Soy bastante pesimista a que un gobierno vaya a afrontar con altura de Estado un debate sobre la plurinacionalidad».", "title": "El Rey defiende que hay que \"desdramatizar\" la reforma de la Constitución", "url": "http://www.abc.es/espana/abci-defiende-desdramatizar-reforma-constitucion-201610251254_noticia.html", "keywords": "constitucion,consultas", "date": "2016-10-25", "id": "5648f799151940af3f57b742e995b91d1f71b4d1", "summary": "El Monarca también avanza a los partidos que es partidario de «abrir una nueva vía de diálogo con Cataluña»"}]