[{"article": "La empresa estadounidense de automóviles eléctricos, Tesla Motors, se ha decantado por Barcelona para establecer la sede social de la su filial española. Así lo recoge el Boletín Oficial del Registro Mercantil (Borme) el pasado viernes 28 de octubre. La compañía fundada por Elon Musk se instalará con el nombre de ’Tesla Spain SL’. Su objeto social, como refleja el Borme consistirá en la “importanción, distribución, venta y servicios de vehículos eléctricos Tesla”, así como “sistemas de almacenamiento de energía y equipos estacionarios”.Tesla también ha comenzado a reclutar personal en España. Este mismo mes colgó en su página web, en la sección de búsqueda de personal, las primeras nueve ofertas para España, para trabajar en Madrid y en Barcelona. Entre otros, busca dos ingenieros, uno encargado del desarrollo de proyectos y otro de la supervisión de la instalación de los supercargadores de la empresa.También busca un especialista en marketing, un directivo de Recursos Humanos y cinco responsables de ventas, tres de ellos para Madrid y dos para Barcelona, a los que encomendará la función de asesorar en la estrategia y en la comercialización de los productos. Tesla vende en la actualidad dos coches eléctricos de gama alta, que son el Model S, con cinco plazas, y el Model X Tesla vende en la actualidad dos coches eléctricos de gama alta, que son el Model S, con cinco plazas, y el Model X, para un máximo de siete personas.El precio del primero oscila entre los 64.000 y los 127.000 euros, mientras que el segundo cuesta entre 83.000 y 128.000 euros.Si bien los modelos pueden cargarse en puntos convencionales, la empresa también ha comenzado a instalar sus propios supercargadores en España. En la actualidad dispone de cinco, ubicados en Valencia, Tarragona, Girona, Lleida y en un punto de la N-340 a la altura del Delta del Ebro.El fundador y consejero delegado de Tesla, Elon Musk, ha hecho en varias ocasiones referencia a España. El pasado mes de mayo respondió a una campaña e Twitter para que Tesla implante una fábrica en España. Al mensaje de Spain loves Tesla (España ama a Tesla) respondió con un mensaje en español: “También te amo”.", "title": "Tesla escoge Barcelona para su sede social en España", "url": "http://www.publico.es/economia/tesla-escoge-barcelona-sede-social.html", "keywords": "Elon Musk,Barcelona,coche eléctrico,España,Tesla", "date": "2016-10-31", "id": "eeda38487413f13d9fde8c7cf61f57aee66997d3", "summary": "La compañía norteamericana de automóviles eléctricos ha comenzado a reclutar personal para su desembarco en"}, {"article": "MadridActualizado:31/10/2016 11:30hEl exministro de Sanidad y candidato del PP a las elecciones del País Vasco del pasado 25 de septiembre, Alfonso Alonso, ha asegurado que está muy tranquilo porque está convencido de que Mariano Rajoy no le va a llamar para formar parte del Gobierno: «Habría gente muy nerviosa hasta el jueves, pero no es mi caso. Nadie sabe lo que va a ocurrir».Alonso ha asegurado este lunes en «Herrera en Cope» que su compromiso está ahora mismo «con el País Vasco». También ha hablado sobre ETA, y ha subrayado que aunque la organización terrorista haya dejado de matar «sigue habiendo reductos de odio. Sigue habiendo un entorno que alimenta una subcultura de intolerancia, radicalidad y fanatismo». En este sentido, ha criticado la actitud de algunas personas que quieren «construir un relato de justificación de la actuación de ETA» e intentan «diluir las responsabilidades del pasado».Respecto a la agresión ocurrida en la madrugada del sábado en Bilbao al presidente de Nuevas Generaciones del PP de Vizcaya, Nacho Toca, Alonso ha confirmado su mejoría y ha resaltado que lleva años en el puesto —viviendo «presión del entorno radical»— y que ha tenido escolta.El exministro de Sanidad ha afirmado que desde su formación siguen trabajando para «constuir una memoria que exalte a las víctimas del terrorismo y para fundar sobre ella la futura convivencia en el País Vasco». Aun así, ha lamentado que desde algunos sectores «se siguen haciendo homenajes a los asesinos cuando regresan a sus pueblos y hay un movimiento que quiere justificar la violencia».", "title": "Alfonso Alonso, tras el ataque a Nuevas Generaciones: \"Sigue habiendo reductos de odio\"", "url": "http://www.abc.es/espana/abci-alfonso-alonso-asegura-rajoy-no-llamara-para-formar-parte-gobierno-201610311102_noticia.html", "keywords": "cope,alonso,alfonso", "date": "2016-10-31", "id": "ac58a47f73d0ef2072d6e5059e15927bd4735570", "summary": "El exministro de Sanidad asegura que Rajoy no le llamará para formar parte del Gobierno"}, {"article": "MadridActualizado:31/10/2016 12:09hDurante la noche de Halloween, todas las brujas escondidas durante el año salen a la calle. Para lograr el aspecto más parecido a estas hechiceras es necesaria la pintura blanca, cuanto más pálida sea la bruja mejor. Utilice un lápiz negro para pintar unas ojeras profundas y sombra de ojos, para oscurecer el contorno de los ojos lo máximo posible. La clave está en crear un fuerte contraste entre el pálido del rostro y el negro de los ojos y los labios, para ello utilizar un pintalabios negro o morado, para sacar «el lado más oscuro» de las brujas. No existe un patrón establecido para el maquillaje de las brujas. Lo recomendable es utilizar tonos fuertes como verde oscuro, morado o rojo intenso. Las brujas clásicas tienen, por lo general, la piel verde, pero hoy en día existen numerosas alternativas. Sea cuál sea el color elegido para la base de maquillaje, utilice una pequeña esponja para aplicar el color de forma uniforme y difuminada, y así, poder seguir maquillando por encima de la base sin que este se estropee. Es importante, antes de comenzar con todo el proceso, asegurarse de que su piel no es extremadamente sensible, de no tener reacción alérgica a la pintura de cara y de que la pintura se puede eliminar fácilmente con simples toallitas desmaquillantes. Como complementos extras para perfeccionar su aspecto de bruja, puede utilizar pestañas postizas, narices postizas, verrugas… Lo que le darán una imagen mucho más maléfica.", "title": "¿Cómo maquillarte para ser una tenebrosa bruja en Halloween?", "url": "http://www.abc.es/estilo/belleza/abci-como-maquillarte-para-tenebrosa-bruja-halloween-201610311156_noticia.html", "keywords": "maquillaje,brujas,sencillo", "date": "2016-10-31", "id": "d2b3809e4ec43b7418fc72daf2bc40f4ec98f2ea", "summary": "ABC recopila unos sencillos trucos para que estés perfecta"}, {"article": "De entre todos, me quedaré con dos que guardan una estrecha relación con la serie clásica de televisión, la cual cumplió, hace poco más de un mes, cincuenta años, y en las películas que se estrenaron entre 1979 y 1994, las cuales fueron protagonizadas -sobre todo las seis primeras- por la tripulación original de la nave estelar NCC-1701 Enterprise. Star Trek. La aventura continúa, publicado el año 2008 y escrito por Miguel Abadía, Teresa Banús, María Jesús Banús, Sebastián Font y María Teresa Villar es, sin lugar a dudas, una de las mejores propuestas teóricas escritas sobre el universo que rodea a la serie Star Trek, tanto en lengua castellana como en lengua inglesa. En sus páginas se realiza un detallado y exhaustivo recorrido por la génesis, el desarrollo y todos los capítulos de la serie original y, luego, tras la cancelación de ésta, se cuentan cómo fueron los “años perdidos”, aquéllos en donde la serie se volvió a reponer y se estrenó la serie de animación. Además, tras la cancelación de lo que iba a ser una nueva serie televisiva, Star Trek: Phase II, se decidió que la serie creada por Gene Roddenberry fue la primera de diez películas, Star Trek: The motion picture. A su estela llegarían nuevas propuestas televisivas y toda una legión de seguidores que ya habían empezado a tomar posiciones en el firmamento galáctico, por mucho que pueda sorprender a los amantes de las trilogías galácticas de la factoría de George Lucas.Lo mejor de todo es que las opiniones de cada uno de sus autores no están trufadas de prejuicios innecesarios, sino más bien todo lo contrario. La intención de los autores al escribir el libro no disimula el enorme cariño y la querencia que profesan para con la creación de Roddenberry, y esto se nota desde las primeras páginas. Después cada cual es libre de tomar sus propias decisiones, pero la obligación de un escritor teórico no es la de condicionar al lector, sino la de exponer unos hechos y luego sacar unas conclusiones, las cuales no tienen, ni deben, estar dictadas por el inmovilismo y la estrechez de miras. Además, el libro está escrito tanto para quienes conocemos la serie como para aquellos que se acercan a ella por vez primera, y en eso esta publicación le gana la partida a quienes solamente plantean este tipo de propuestas para los seguidores acérrimos de un determinado tema, dejando a un lado a todos aquellos que sienten curiosidad, pero que no gozan de los mismos conocimientos que los fans de toda la vida.Junto a este libro de creación propia, la editorial española propuso, un año después, Star Trek: Las Películas, traducción del libro escrito por William Shatner y Chris Kreski en el año 1994 (Star Trek Movie Memories. The inside story of the classic movies)El libro de William Shatner -autor conocido en el mundo de la ciencia ficción por ser el rostro del capitán James T. Kirk, resolutivo capitán de la ya anteriormente mencionada nave Enterprise- recorre, sin obviar adjetivos ni recuerdos que terminan por dejar en no muy buen lugar a los implicados en ellas, incluyendo al propio Shatner, el rodaje de las siete películas cinematográficas en las que intervino, entre 1979 y 1994.Shatner realiza, mejor dicho, disecciona lo que fueron aquellos años en donde una nueva serie de televisión Star Trek: Phase II se convirtió en una película de gran presupuesto a la que nadie sabía cómo escribirle un final y, a ratos, ni siquiera, dirigir. El actor canadiense desgrana las inconsistencias entre las pretensiones de un gran estudio, sus ejecutivos, Gene Roddenberry y el plantel de actores que se movía entre bambalinas sin que nadie supiera muy bien qué hacer.Luego, cuando la primera película se estrenó, el caos inicial se fue transformando, paulatinamente, en una maquinaria bien engrasada, que contó con el actor y con el resto del reparto original como principales engranajes.Narrado con buen sentido del humor, un refinado gusto por los detalles y las personales apreciaciones de quien sabe que su impronta, y su trabajo, es conocida en casi cualquier parte del globo, la lectura de este libro sirve para que nos demos cuenta de cuán distinto es el mundo del espectáculo por dentro, si se lo compara con las alfombras, las luces y las sonrientes caras de los actores durante la noche del estreno.En sus páginas, la querencia para con la creación de Gene Roddenberry queda bien patente y en esto el libro de William Shatner y Chris Kreshi, con quien el actor también ha escrito sus memorias, se emparenta con el anteriormente citado. William Shatner sabe que su legado como actor siempre estará ligado y/o asociado con la figura del capitán de una nave de exploración interplanetaria y, lejos de renegar de ella, disfruta con el hecho de haber sido una pieza fundamental en la construcción de toda la mitología resultante tras el estreno de la primera serie de televisión.Ambos casos son el mejor complemento para conocer y o refrescar conocimientos sobre Star Trek. Lo único que se recomienda es tener la serie original y las primeras siete películas para poder ir contrastando lo que en las páginas de los dos libros se dice, mientras se está viendo tal o cual capítulo, o tal o cual película.El resto, es cuestión de cada uno tras escuchar las siguientes frases: Space: the final frontier. These are the voyages of the starship Enterprise. Its five-year mission: to explore strange new worlds, to seek out new life and new civilizations, to boldly go where no man has gone before.© Eduardo Serradilla Sanchis, 2016© Alberto Santos Editor, 2016STAR TREK and related marks are trademarks of CBS Studios Inc © 2016 CBS Studios Inc All Rights Reserved.", "title": "STAR TREK: LA AVENTURA CONTINÚA Y LAS PELÍCULAS.", "url": "https://www.eldiario.es/canariasahora/literatura/STAR-TREK-AVENTURA-CONTINUA-PELICULAS_6_575402458.html", "keywords": "TREK,PELICULAS,CONTINUA,STAR,AVENTURA", "date": "2016-10-31", "id": "ee7f40e00fdf71d3d11a6222d7cd4801568cc0de", "summary": "Cincuenta años dan para mucho y, entre las sucesivas series de televisión y películas para la pantalla grande, el universo de Star Trek se ha visto jalonado por multitud de opciones literarias. Éstas profundizaban en algún elemento determinado y/o en una historia concreta que, mediante la prosa, llegaba donde los anteriores formatos no habían logrado llegar o, en otros casos, ofrecían estudios teóricos que buscaban contar todos los entresijos de la mitología creada por Gene Roddenberry.En este último apartado, como bien se pudiera argumentar del primer apartado literario anteriormente citado, hay ejemplos para todos los gustos, aunque nuestro país sea uno de los pocos que pueda presumir de contar con una colección de libros teóricos, publicados en su mayoría por Alberto Santos Editor, libros que sobrepasan la media de muchas de las otras opciones publicadas, mayoritariamente, para el mercado anglosajón."}, {"article": "MadridActualizado:25/09/2017 12:01hLa última edición de la Lista Forbes 2016 de las grandes fortunas españolas, realizada por la edición local de esta publicación, ha consagrado a Cataluña como la comunidad autónoma con mayor número de ricos, ya que concentra a 27 personas que representan una riqueza global de 32.475 millones de euros.No obstante, Cataluña es la tercera de la lista si se analizan las comunidades que más riqueza generan en España, si endo Galicia la primera con 83.600 millones de euros y Madrid la segunda con 38.500 millones, según ha informado este lunes la publicación.Tras Cataluña, las autonomías que tienen más ricos son Madrid con 24 y Valencia con 10. En el extremo contrario, Castilla y León fue la que menos riqueza ha generado en el periodo de clasificación, 1.725 millones de euros, representados por tres personas.Murcia, con un único rico en la lista, ha generado 1.000 millones de euros. Canarias también ha registrado una persona clasificada y 700 millones de euros, al igual que Extremadura, representada también por una persona y 400 millones de euros.El sector textil, el más rico En la lista de este año, que será presentada este miércoles, Navarra y Castilla La Mancha son las dos únicas comunidades autónomas que no han tenido representación, al igual que las ciudades autónomas de Ceuta y Melilla, ya que no albergan a ninguna de las 100 grandes fortunas de España.Por sectores, seis miembros de la lista Forbes de los españoles más ricos forman parte del sector textil, que es el que mayor riqueza ha generado en los últimos 12 meses con 81.500 millones de euros. Así, la industria textil ha encabezado la lista de los 35 sectores más productivos del país, siendo Inditex la empresa que más contribuye.La industria alimenticia se ha situado en segunda posición, con una riqueza generada de 18.150 millones, cuatro veces y medio menos que la textil. Por su parte, la construcción ha ocupado la tercera posición con 16.450 millones, seguida del sector de la distribución, con 13.850 millones de euros generados.Por el contrario, los sectores que han aportado la menor generación de riqueza fueron el industrial (450 millones de euros); la industria cárnica (450 millones); el sector de la joyería (425 millones); y el siderúrgico (400 millones). Si atendemos al número de « ricos Forbes», el alimenticio se posiciona en primer lugar con nueve nombres que suman 18.150 millones de euros. A continuación, se ha situado el sector de la construcción y el de las inversiones, con ocho cada uno, y el textil con seis.", "title": "Cataluña es la comunidad autónoma con mayor número de ricos, según \"Forbes\"", "url": "http://www.abc.es/economia/abci-cataluna-comunidad-autonoma-mayor-numero-ricos-segun-forbes-201610311734_noticia.html", "keywords": "cataluna,ricos,forbes", "date": "2016-10-31", "id": "e5354d9993c5b4cda4701ce0bc8b5731c076b130", "summary": "Según la Lista de las grandes fortunas 2016, el sector textil es el que mayor riqueza ha generado en España en el último año, con 81.500 millones de euros"}, {"article": "New York BurguerNew York Burguer - NYBVeinte maneras de interpretar la clásica hamburguesa en un ambiente típicamente neoyorkino. Carne de ganado cebón de primera calidad, picada diariamente, asada en horno de carbón y con un sutil sabor de barbacoa marca de la casa. New York Burguer se ha convertido, desde la apertura de su primer establecimiento en Madrid en 2009, en uno de los templos para los amantes de esta elaboración. Existe la posibilidad de elegir el peso de la carne, desde los 160 gramos (8,90 euros) hasta los 500 gramos (15,90 euros). Se pueden acompañar de patatas fritas, patatas en gajo, asadas, col o ensalada. Tienen hasta seis variedades de panes, incluido uno sin gluten.Calle General Yagüe, 5. Calle Recoletos, 4. Paseo de la Castellana, 89. Calle Miguel Ángel, 16.http://newyorkburger.es/HorcherFoto histórica de Horcher - HORCHERMesa y mantel, en uno de los ambientes más distinguidos de la capital. Quienes quieran probar la mítica hamburguesa de Horcher –los puristas dicen que la original en la que se inspiran la concepción actual de esta elaboración– tienen que hacer con un vestimenta adecuada. Las normas de etiqueta de esta casa son claras: «se requiere chaqueta para los señores, la corbata es opcional». Desde que abrió en 1943, este selecto local sirve una hamburguesa de ternera blanca de Ávila y solomillo de buey, cortados a cuchillo, con cebolla y perejil, amalgamadas con huevo. Crujiente por fuera y muy tierna y jugosa por dentro, acompañada de patatas souflé o salteadas. Una delicia (35 euros) que también se puede pedir por encargo.Alfonso XII, 6 Madrid. 91 522 07 31.http://restaurantehorcher.com/Goiko GrillHamburguesa de Goiko Grill - GOIKO GRILLGoiko Grill es la historia del impulso emprendedor de una familia venezolana de origen vasco: Los Goicoechea. El menor de la casa, Andoni, estudió medicina pero lo que más «ama» es lo que «hace». «Lo que hacemos son hamburguesas», es su lema. Tras mudarse de Caracas a Madrid, en 2013 abrió su primer local en María de Molina, 20. Tras él, llegaron otros ocho establecimientos que se han repartido por toda la ciudad. Carne 100% de vacuno español, picada a diario y nunca congelada. Doble, triple o infinita –puedes añadirle los trozos de carne que te apetezcan pagando un suplemento de 3 euros por pieza–. Además de patatas rústicas, puedes dar el acabado que quieras. Una de las más especiales de esta casa es la «Aita», homenaje al padre de Andoni: queso idiazabal, tiras de pimiento de piquillo y aceite trufado. Una opción entre más de una decena de posiblidades.Calle de María de Molina, 20. Calle del Conde de Peñalver, 41. Av. del General Perón, 16. Glorieta de Bilbao, 3. Calle de la Princesa, 26. Calle de Sta Engracia, 157. Av. de Alberto de Alcocer, 42. Calle de Fernández de la Hoz, 33. Calle del Prado, 15.http://www.goikogrill.com/Cafetería HDCafetería HD heredó su nombre de los Hermanos Díez, sus hosteleros fundadores. Referente universitario –en pleno barrio de Chamberí– conserva su diseño original de cafetería de barrio. Además de sus famosos desayunos, las hamburguesas son todo un referente en su carta. Carne 100% de ternera y un pan especial –de cerveza negra y semillas de amapola– que sirve de base a una selección de preparaciones: burguer, cheeseburguer, grandburguer, eggburguer y miniburguer. A destacar su crujiente de cheddar y su bacon extra «crunchy».Guzmán el Bueno, 67. 91 544 23 82.http://grupolamusa.com/cafeteria-hd/Alfredo's BarbacoaAlfredo's Barbacoa - ABAcaba de cumplir 35 años y Alfredo´s Barbacoa sigue siendo un nombre asociado a las hamburguesas en la capital. Sabor americano para una elaboración que preparan en su máxima sencillez. Pan, carne picada, bacon, lechuga, tomate, mayonesa... Pocas extravagancias para un plato que se sirve en dos tamaños: 160 y 250 gramos (desde 6,75 euros). Las mazorcas, los aros de cebolla, las patatas asadas con queso o los chiles con carne y arroz son algunos de los clásicos que suelen acompañarlo en la mesa. Para beber: Alfredos beer (artesana) o algunas cervezas importadas de EE.UU.Calle Conde de Aranda, 4. Calle Lagasca, 5. Calle Juan Hurtado de Mendoza, 11.http://www.alfredos-barbacoa.es/Don OsoDon Oso, en Donoso Cortés, 90 - DON OSODon Oso lleva reclamando desde que abrió sus puertas en 1973 el título de «primera hamburguesería que existió en Madrid». En Moncloa, cerca del campus de Ciudad Universitaria, sigue siendo el lugar recurrente en el que saciar el apetito con la versión más básica de este plato. Carne 100% vacuno, ketchup, mostaza, lechuga, tomate y cebolla –o cebolla frita– a 1,90 euros o 3,20 euros (en su versión «Big»).Calle de Donoso Cortés, 90. Calle de Meléndez Valdés, 55. Calle de la Cruz, 26.http://hamburgueseriasdonoso.com/ArribaHamburguesa Sumisa del restaurante Arriba - ARRIBA«Bim Bam Burguer» es el sello personal de Ramón Freixa para las hamburguesas que sirve en su bistró de Platea: Arriba. El chef galardonado con dos estrellas Michelin en el restaurante que lleva su nombre en el Hotel Único, ofrece tres particulares versiones: Erre que Erre, rellena de rabo de toro y foie gras (14 euros); Sumisa, con salsa barbacoa, tomate confit, queso manchego y aros de cebolla (14 euros); y Marco Polo, con shitake, col china, hoisin, huevo frito y siete especias (12 euros). Todas se sirven con patatas fritas.Arriba. Platea. Calle Goya, 5. Planta 1.http://www.restaurantearriba.com/Pecado CarnalCon cuatro locales repartidos por Madrid, Pecado Carnal ha convertido el Wagyu –llamada también Kobe– en el gran protagonista de su carta. Además de otros cortes, la hamburguesa es sin duda la elaboración por la que han adquirido fama entre el público madrileño. Las especiales características de esta carne hacen que sea toda una delicia tras potenciar su sabor en la parrilla al fundirse su preciada grasa. Una de las más solicitadas es la Foie Kobe Burger, con chutney de mango (16,90 euros); la Truffled Cheese Kobe Burger, con queso trufado y boletus (16,90 euros); o la Portobello Kobe Burger, rellena de crema, virutas de beicon y salsa reducción de Verdejo (14,90 euros).Calle de Fúcar, 9. Calle de Covarrubias, 24. Calle de las Naciones, 5. Calle de Hernan Cortés, 7.http://www.pecadocarnal.es/La GamellaHamburguesa en La Gamella - LGCocina de fusión americana y española desde 1982. La Gamella, frente al parque de El Retiro, es uno de los locales que mantienen la fama, entre otras cosas, gracias a sus hamburguesas. Entre ellas está la clásica «Americana»: carne a la parrilla, cebolla, queso, patatas y ensalada (18,20 euros). Las hay más excéntricas como la de «Bisonte de Canadá»: carne a la parrilla, cebolla, queso, patatas y ensalada (19 euros) o la «Rabo de toro con salsa de Bourbon» (19 euros). Tienen una versión vegetariana de verdura y queso manchego fundido (17,50 euros).Calle Alfonso XII, 4.http://www.lagamella.com/Para llevar y hacer en casaHamburguesa Nostra - HNHamburguesa Nostra creó un nuevo concepto de tienda-restaurante que se ha implantado con éxito en espacios como el Mercado de San Miguel o de San Antón en Madrid. También cuentan con comercios tradicionales como los puestos en el Mercado de Chamartín, donde nació en el 2007, o en el Corte Inglés, donde se han extendido por toda la región. En ellas es posible encontrar más de 30 variedades hamburguesas, salsas y panes especiales. En los restaurantes, que llevan el mismo sello, además de comerlas in situ también es posible comprar todos los ingredientes en crudo necesarios para hacerlas en casa.Restaurantes: Calle José Ortega y Gasset, 89; María de Molina, 50; Boj, 5. Castellana, 257; Bruselas, 46 (Las Rozas, Európolis); Avenida de las Moreras, 42 (Majadahonda); Glorieta de Bilbao, 7.http://www.hamburguesanostra.com/", "title": "Dónde comer las mejores hamburguesas de Madrid", "url": "http://www.abc.es/espana/madrid/tops/abci-donde-comer-mejores-hamburguesas-madrid-201610312133_noticia.html", "keywords": "mejores,hamburguesas,madrid", "date": "2016-10-31", "id": "9594cfc16b304893669fe23fc175e3402e2e5203", "summary": "De icono de la comida rápida a plato gourmet... La carne picada se ha colado en las cartas de los restaurantes"}, {"article": "MADRIDActualizado:31/10/2016 01:22h«Dar cera, pulir cera...». La particular metodología educativa con la que el viejo señor Miyagi instruía al desubicado Daniel Larusso (y a toda una generación) en el complicado arte de patear la falta de confianza fue la inspiración de un proyecto empresarial que confirma que la imaginación, el humor y, en definitiva, la efervescencia pop, no están reñidas con el esfuerzo. El señor Miyagi es una marca de camisetas, sudaderas y otros artículos (bolsos, tazas, papelería...) de diseño propio que reinventan y retuercen con ingenio grandes iconos del acervo cultural y sentimental. «Mi mujer y yo teníamos la pasión del diseño y vimos que las camisetas eran la mejor posbilidad desarrollarla y llegar a mucha gente», explica Paco Sales, CEO y confundador de la compañía. «Escogimos ese nombre porque cuando comenzamos nuestros diseños se basaban en clásicos del cine y la televisión y en iconos de la cultura popular. Todos esos temas evocaban a la década de los 80, en la que crecimos como adolescentes, así que debíamos encontrar un nombre que fuera representativo de nuestra esencia como marca. La película «Karate Kid» es una de los grandes clásicos de esa época que nos ha marcado a todos, y Miyagi representaba además los valores de esfuerzo y perseverancia que queríamos transmitir», explica Sales. La comercialización de sus diseños comenzó en tiendas multiproducto (está presente en cuarenta de estos establecimientos), pero el catálogo y los clientes fueron engordando y «vimos que la forma natural de ampliar el negocio era la de crear nuestras propias tiendas». La primera se abrió en Castellón en 2008, y ya suman ocho, con presencia en Madrid, Málaga, Granada, Sevilla y Zaragoza. Y ha iniciado un proceso de expansión que prevé otras ocho nuevas aperturas en regimen de franquicia en varias ciudades de España para 2017. Diseños reconocibles en Europa«Hasta ahora, nuestra tiendas eran propias o estaban gestionadas junto a un socio local. El hecho de delegar la dirección en un socio o franquiciado nos permite centrar nuestros esfuerzos en la propia marca, en los diseños y en innovar con productos», explica Sales sobre el cambio estratégico de un grupo que facturó 900.000 euros en 2015 y espera alcanzar los 1,2 millones este ejercicio. Aunque descarta el salto internacional a medio plazo, Sales cree que su negocio «funcionaría fuera de España. La mayoría de nuestros diseños son reconocibles en cualquier país y a largo plazo no descartamos apostar por otros países. De hecho a través de nuestra web ya vendemos en el extranjero, en especial en Europa». ET sepultado en pokebolas porque alguien hizo la elección equivocada, un Darth Vadder que domina el universo gracias a la fuerza del Ventolín, un minion emulando a Freddy Mercury aspiradora en mano... El sentido del humor es marca de la casa. «Cualquier parodia de clásicos del cine se convierte en superventas. Hay modelos que no podemos retirar del catálogo porque llevan siéndolo durante años», asegura Sales. El uso de las redes sociales ha tenido gran importancia en el crecimiento de la firma. «Son un medio importantísimo para dar a conocer la marca y para comunicarte con tus clientes y fidelizarlos. Pero consumen muchos recursos. No es fácil destacarse sobre la inmensidad de internet y las redes sociales sin un trabajo y esfuerzo detrás para ofrecer contenido interesante a los usuarios. Por suerte nuestros diseños son originales y nos ayudan en ese sentido. Generamos continuamente muchas publicaciones sobre nuestras novedades y noticias, hacemos sorteos entre nuestros fans...». En definitiva, una cuestion de dar cera y...", "title": "El señor Miyagi, el guardarropa de la cultura popular gana espacio", "url": "http://www.abc.es/economia/abci-senor-miyagi-guardarropa-cultura-popular-gana-espacio-201610310122_noticia.html", "keywords": "empresa,senor,miyagi", "date": "2016-10-31", "id": "080acf47b3c0c548aa5238b189202533379c6e90", "summary": "La marca de diseños inspirados en iconos del cine, la televisión y el cómic apuesta por franquiciar su negocio"}]