[{"article": "Actualizado:21/10/2016 20:33h«Cada año, en cada edición de esta ceremonia −y en presencia de nuestros galardonados−, renacen en nosotros los sentimientos, las emociones y las ideas que irradian siempre la luz de la esperanza. Su ejemplo nos mueve a la reflexión sobre el lugar destacado que, en la vida de las sociedades, tiene el reconocimiento a quienes hacen de su existencia un símbolo de compromiso y solidaridad.Para la Reina y para mí, el regreso a Asturias cada otoño para esta gran cita cultural se ha convertido, por todo ello, en mucho más que una tradición –sí– emotiva y estimulante. Es una fecha muy especial y esperada con cariño; y que vivimos con intensidad por la certeza que nos inspira, porque amplía nuestro horizonte de conocimiento y –aun con las tragedias que a diario suceden en el mundo– refuerza nuestra confianza en la civilización y en el ser humano.En los últimos años, además, viene acompañada por el recuerdo de nuestras hijas –la Infanta Sofía y la Princesa Leonor, Presidenta de Honor de la Fundación– y por la esperanza en el futuro que representan.Por otro lado es muy gratificante poder dar las gracias –y lo hago de corazón– a tantas personas que hacen posible, con su generosidad, que los Premios Princesa de Asturias sean una feliz realidad; especialmente a quienes dedican tantas horas a esta Fundación, cuyo prestigio aumenta cada año y con cada ceremonia de entrega.Y es, desde luego, un privilegio dar la enhorabuena y las gracias a los galardonados y expresar la admiración profunda que sentimos por su obra. A ellos, a nuestros premiados, quiero referirme ahora. Nuria EspertNuria Espert, una de las más grandes actrices españolas, ha sido galardonada con el Premio de las Artes. Ella encarna la fuerza y la belleza del teatro, y representa hoy aquí no solo la mejor herencia de nuestra escena, sino también la de tantos textos y representaciones de dramaturgos de todo el mundo y de todas las épocas: desde la Grecia y la Roma clásicas a Gran Bretaña y Japón, desde Suecia a EE.UU., que ella ha puesto en escena siempre con sabiduría, con inmenso talento, en actuaciones y producciones inolvidables. Decía Shakespeare, a través de Hamlet –en un texto que Nuria Espert conoce bien, pues fue la primera mujer que interpretó este papel en España–, que el fin del arte dramático «ha sido y es presentar, por decirlo así, un espejo a la Humanidad; mostrar a la virtud sus propios rasgos, al vicio su verdadera imagen y a cada edad y generación su fisonomía y sello característico». Estas premisas son las que, de manera magistral, intelectualmente perfecta y hermosamente coherente ha puesto en juego siempre Nuria Espert con su trabajo. Y hoy, cuando la felicitamos por todo ello, deseamos que la escena española siga contando con grandes profesionales como Nuria Espert, conscientes del relevante papel cultural que tiene un teatro de calidad, y siempre vigilantes para que la escena preserve y proteja su dignidad y su imprescindible libertad. Moltes felicitats per la teva carrera, Nuria.James NachtweyEl Premio de Comunicación y Humanidades ha sido concedido al fotoperiodista estadounidense James Nachtwey. Él ha dicho que se siente comprometido con los que sufren y que si algún día deja que su éxito profesional sea para él más importante que su compasión, sabrá que ha vendido su alma. Esta afirmación nos da la clave para apreciar la nobleza de su trabajo, y la grandeza de su entrega a los seres humanos más desgraciados, a tantas víctimas de genocidios, desastres naturales, de guerras, hambrunas, enfermedades; a tantas víctimas del odio, la violencia y la injusticia.Su visión de lo que sucede a su alrededor nunca es superficial, ni irónica, ni débil, ni falsa. Es –antes bien– profunda, solidaria, comprometida y crudamente real. Y en esa sinceridad, que consigue transmitir a través de unas imágenes ciertamente duras, impactantes, reposa también su autenticidad y la honradez que inspiran su trabajo.Nachtwey ha afirmado, asimismo, que solo lamenta que las cosas que ha fotografiado realmente hayan ocurrido. Y es cierto que tanto sufrimiento, tantas penalidades, nos provocan intensos sentimientos de impotencia y decepción…, nos pesan en el alma. Y nos hacen, además, plenamente ─dolorosamente─ conscientes de las profundas injusticias a las que buena parte de la Humanidad se ve sometida. Sus fotografías, además, nos conminan a la acción, nos obligan a no desfallecer en la búsqueda de un mundo más humano y fraternal. Son –en palabras de nuestro premiado de las letras, Richard Ford, evocando a Kafka− como «el hacha para el mar congelado que está dentro de nosotros». Una labor titánica, pero absolutamente necesaria, que agradecemos a James Nachtwey con toda sinceridad.Mary BeardLa británica Mary Beard ha obtenido el Premio de Ciencias Sociales. Su erudición y su amor a la verdad; la defensa a ultranza de las Humanidades y la capacidad innata para compartir y transmitir el conocimiento; o su activo compromiso a favor de los derechos de las mujeres y la pasión con la que expresa sus convicciones... son algunos de los rasgos más sobresalientes de esta destacada intelectual.La profesora Beard ha bebido en las fuentes de los sabios de la antigüedad grecolatina y de la historiografía occidental para desentrañar la historia y también la intrahistoria de las civilizaciones griega y romana con rigor, con perspectiva, e incluso de forma amena.Ella nos hace recordar a una de las intelectuales más sólidas de España, a Emilia Pardo Bazán; que en 1916, hace exactamente 100 años, fue nombrada catedrática de Literatura Contemporánea, la primera, en la Universidad Central de Madrid. Era mujer y, por ello, no había podido ni siquiera matricularse en una universidad que entonces todavía respiraba, en muchos aspectos, irracionalidad. Pero, tal y como hace ahora Mary Beard con inteligencia y tenacidad, Emilia Pardo Bazán demostró a lo largo de su vida, con su obra y con sus acciones, que siempre merece la pena luchar por aquello en lo que se cree y, sobre todo, combatió sin tregua para dejar constancia de la profunda injusticia que subyace en la desigualdad entre hombres y mujeres. Mary Beard trabaja convencida de que con su esfuerzo divulgativo nos ayudará a entender mejor el mundo y su pasado, para así aprender quizás a modelar un mejor futuro. En la senda de los más grandes historiadores, ella reconstruye el pasado para entregárnoslo explicado y comprensible, y para, de este modo, enseñarnos a derribar para siempre prejuicios, tabúes y errores que han influido negativamente en la construcción de nuestras sociedades.Hugh HerrEl Premio de Investigación Científica y Técnica lo ha logrado el biofísico estadounidense Hugh Herr, líder mundial en biónica y biomecánica. De inmediato, al pensar en su trabajo, surge en nosotros un sentimiento profundo de esperanza; la esperanza de que millones de personas con discapacidad en el mundo puedan mejorar su movilidad, su calidad de vida, y puedan incluso hacer cosas que antes apenas podían imaginar con ayuda de las prótesis y los exoesqueletos que él y sus colaboradores diseñan.La principal motivación de Herr, su propia discapacidad, es un síntoma de la magnitud de su empeño, de cómo, con valentía y constancia, ha logrado lo que hasta hace pocos años parecía un deseo irrealizable o pura ciencia ficción. Esa voluntad, sus resultados ya reales y los que él y todos nosotros podemos y queremos imaginar, sin duda nos asombran y nos llenan de emoción.«Mi única meta ─ha afirmado─ es contribuir con todas mis fuerzas a la misión global de acabar con la discapacidad a lo largo de este siglo». Sin duda es un reto grandioso diseñar y fabricar elementos pensados para aumentar la experiencia sensorial, la capacidad física y las habilidades cognitivas del ser humano; pero mucho más es hacerlo para mejorar la difícil situación de tantas personas con discapacidad que, en opinión de Herr, son víctimas de una tecnología incapaz y pobre. Su visión innovadora y creativa es una poderosa luz que ilumina circunstancias y vidas, en muchos casos, llenas de desconsuelo y de dolor, anímico y físico. Es una poderosa luz que deseamos sea pronto accesible y útil para todos los que precisen de ella. Es un sueño hecho realidad por un hombre valiente, esforzado y profundamente comprometido con su trabajo y su vocación.Javier Gómez NoyaLas adversidades no pudieron tampoco con nuestro Premio de los Deportes, el triatleta Javier Gómez Noya. Fueron, al contrario, un estímulo más para que llegara a alcanzar las metas más altas en un deporte, el triatlón, que aquí en España ha crecido en los últimos años en buena medida gracias a la brillante carrera de Javier Gómez Noya y a los deseos de tantos aficionados de emular sus triunfos, en un deporte calificable como «total» por el increíble esfuerzo que se realiza.Javier Gómez Noya es, en este sentido, un atleta con una fortaleza –no solo física, sino también anímica– y una capacidad de resistencia admirables y no muy frecuentes. En cada competición pone en juego los férreos principios con los que ha construido su figura como deportista: afán constante de superación, espíritu de lucha, compañerismo, humildad. Principios que lo han transformado en un deportista de élite, en un campeón del mundo indiscutible.Y es también un verdadero modelo para todos aquellos que quieren llegar a lo más alto en un deporte y un símbolo de lo que alcanzamos cuando nuestras sanas ambiciones se construyen con fortaleza y con ilusión. Con ese espíritu positivo envidiable –que siempre demuestra y le ayuda a superar incluso lesiones como la que le ha impedido acudir a los Juegos Olímpicos de Río–, Javier es, en definitiva, un símbolo de los mejores valores del deporte y un verdadero orgullo para sus raíces gallegas y para toda España.Richard FordEl escritor estadounidense Richard Ford ha sido galardonado con el Premio de las Letras. Su nombre se une así al de otros grandes de la literatura de EE.UU. que recibieron nuestro galardón en ediciones pasadas. Es un autor muy consciente del papel fundamental e insustituible que la literatura tiene en el entramado cultural de una sociedad. «Quiero que mis libros sean útiles, que ayuden a vivir», ha escrito. Por eso sus obras destilan esa pureza, esa honradez, y esa grandeza. Porque Ford escribe de lo que mejor conoce y de lo que siente, con una mirada que −de forma exhaustiva y penetrante− disecciona pasiones, sentimientos, reacciones, angustias, fracasos y éxitos; consiguiendo de ese modo representar fielmente –y dignificar, como es su objetivo– a los seres humanos. Lo hace, además, a través de personajes con vidas normales. La vida real en estado puro e incluso en ocasiones narrada en tiempo real, con ritmo lento y de forma precisa y meticulosa. Como ha escrito su amigo John Banville – premiado aquí hace dos años y que presentó la candidatura de Ford a este premio–, «su sutil crónica de la vida contemporánea americana tiene la cualidad atemporal de todo arte verdadero (…). La vida late en sus páginas y sus personajes son tan reales para nosotros como aquellos con los que compartimos la mesa del desayuno cada mañana».Ya sea en su trilogía de novelas con Frank Bascombe como protagonista o en otras de gran éxito, como Canadá; en sus espléndidas colecciones de cuentos o en el impagable Flores en las grietas, donde Ford reflexiona sobre la literatura y el oficio de escribir, su obra logra transformar lo pequeño, lo cotidiano, incluso lo mediocre, en obra de arte; la de un ser humano que, como él dice con humildad, tan solo quiere escribir para otros seres humanos.Convención de la ONU sobre cambio climáticoLa Convención Marco de Naciones Unidas sobre el Cambio Climático y el Acuerdo de París han obtenido el Premio de Cooperación Internacional. El acuerdo de la ONU para estabilizar las emisiones de gases de efecto invernadero alcanzó un compromiso realmente histórico a finales de 2015 en París. Un acuerdo vinculante y universal, aprobado por 195 países y que es el comienzo de la unidad a escala global que es imprescindible para contener el aumento de la temperatura de la Tierra. En apenas quince días ─el 4 de noviembre─ el Acuerdo de París entrará en vigor, una vez que ha sido ratificado ya por el 55% de los países.Como ha afirmado el Secretario General de la ONU, Ban Ki-moon, el impulso global ha hecho que lo que antes era impensable sea ahora imparable. Desde que empezamos a sentir los primeros síntomas de alarma, la Comunidad Internacional sabe que la solución solo puede llegar si la afrontamos unidos, solidariamente implicados e incluso moralmente obligados; puesto que somos víctimas, sí, pero somos sobre todo responsables... causantes de todo este daño. En este sentido, Tanto la Convención Marco, como el Acuerdo mismo, son la clave de ese compromiso mundial; que es emocional y moral, pero que también tiene que ser tecnológico, científico, económico y político. La Cumbre del Clima de París (COB 21) y el Acuerdo en ella adoptado son, sin duda, un comienzo muy positivo. Sobre todo porque ahora ya sabemos a ciencia cierta que la elevación de la temperatura de la Tierra, y los gravísimos problemas que acarrea, necesitan de una solución urgente y consensuada, que no puede ser unilateral. Porque ahora ya sabemos que protegiendo el medio ambiente no solo protegemos los bosques, las aguas, los cielos, la fauna y la flora; nos protegemos a nosotros mismos y nuestra pervivencia sobre la faz de la Tierra.Ha llegado ya el momento de pensar en un futuro del que podamos borrar para siempre la amenaza global y en el que triunfen el desarrollo sostenible, la reducción definitiva de emisiones contaminantes, el uso de energías renovables, el reciclado… y el acuerdo de todos para que la temperatura del planeta no siga elevándose. Gracias a Patricia Espinosa y Christiana Figueres que acuden hoy a recibir este premio y que representan a muchas personas y nos representan a todos.Aldeas InfantilesAldeas Infantiles ha sido galardonada con el Premio de la Concordia. Detrás de este nombre palpita el trabajo pionero, perseverante y entregado de miles de personas, desde que hace más de sesenta años, el austriaco Herman Gmeiner fundara esta Organización en favor de la infancia. En organizaciones humanitarias como Aldeas Infantiles las cifras nos ofrecen una visión certera de su trascendencia. Permítanme el detalle: A día de hoy, cuenta con 546 Aldeas en 134 países que atienden a más de 450.000 niños y jóvenes y ofrecen un número aún mayor de tratamientos médicos. Son datos que hablan por sí solos. Y son aún más sensibles cuando pensamos en que las niñas y niños del mundo son los seres humanos más vulnerables, más indefensos y que más necesitan de nuestra protección y nuestra ayuda. Por eso la labor de una organización como Aldeas Infantiles nos produce de inmediato unos sentimientos de emoción y gratitud muy profundos. La Humanidad no estará completamente a salvo mientras no comprendamos que proteger, atender y educar a la infancia es una prioridad. Aldeas Infantiles nos lo recuerda a diario, con su labor sacrificada, infatigable y entregada. De poco servirá que nos planteemos retos a corto plazo, si no tenemos visión de futuro. De poco servirá que resolvamos de manera provisional e inmediata los problemas de nuestra sociedad si no adoptamos, al mismo tiempo, soluciones duraderas y profundas.Y como sucede con el cambio climático, los males que aquejan y acosan a la infancia tienen que ser resueltos de manera consensuada y definitiva, porque son una dolorosa prueba y una llamada de alerta constante de que muchas cosas no funcionan bien en nuestro mundo, de que no podemos esperar que otros lo arreglen, de que solucionarlo es vital en la construcción del camino hacia nuestra dignidad como seres humanos. Por eso, apoyar y fomentar la labor ejemplar y abnegada de Aldeas Infantiles debe ser claramente un imperativo.Cultura frente a la ignoranciaSeñoras y señores,Me gustaría ahora, ya cerca del final de esta ceremonia, con el ánimo lleno enseñanzas y una inmensa gratitud, dirigirme brevemente a quienes son sus principales protagonistas.Queridos premiados,Durante estos días estoy seguro de que habréis podido valorar y disfrutar de esta maravillosa tierra que es Asturias; de que habréis sentido la admiración y el respeto de los asturianos por vuestras obras; de que habréis vivido momentos muy especiales, espero que inolvidables y llenos de emoción y agradecimiento. Pero, más allá del reconocimiento a vuestros méritos, no quisiera concluir mis palabras sin volver a la razón de ser de esta ceremonia.Nuestros galardonados siempre nos han recordado –nos habéis recordado estos días, y también desde esta tribuna– que no hay ninguna gran obra científica, política, social o artística, que no haya surgido por unos ideales firmes y sólidos. La Fundación y nuestros Premios nacieron con la convicción de que el conocimiento, que nace del estudio, del esfuerzo y de la experiencia, es un valor esencial para el desarrollo y el bienestar integral de las personas; de que el saber ─esa puerta a la que nunca hay que dejar de llamar─ aporta luz y razón a ese camino que debemos recorrer sin cesar para afrontar la gran complejidad del mundo en el que vivimos.Los Premios nacieron, en fin, como un sentido acto de afirmación cívica de la cultura frente a la ignorancia. Y así, en este año de celebración del 400 aniversario del fallecimiento de Cervantes, inspirémonos en la figura de Don Quijote y creamos firmemente, como él, que la cultura enriquece siempre la convivencia, alimenta los más altos valores del espíritu, ennoblece los sentimientos de las personas y nos ayuda a vivir con la mayor dignidad.Y debo decir, con humildad pero con satisfacción, que a lo largo de los años los Premios han superado nuestros objetivos, que nunca nos han defraudado... Nuestros premiados habéis sido la representación más alta y brillante de ese afán por hacernos mejores personas, de ese anhelo por hacer un mundo mejor donde prevalezcan la concordia, el respeto y la solidaridad.Nos habéis enseñado que los grandes progresos se alcanzan cuando se unen los saberes y conocimientos; cuando las ciencias dialogan con las humanidades; cuando las artes y las letras se funden con la concordia; cuando la cooperación se entrelaza con la ejemplaridad o el deporte se da la mano con la solidaridad.Gracias a todos y cada uno de vosotros somos más conscientes de que el progreso es siempre fruto de muchos esfuerzos compartidos entre personas de orígenes diversos, entre culturas y creencias distintas, entre naciones diferentes. Y nos habéis recordado que no hay ninguna gran obra, ninguna gran creación, que no haya surgido, asimismo, desde los más auténticos sentimientos.Pues la Fundación y nuestros Premios nacieron también por un sentimiento: el de amor profundo a Asturias y a toda España. Nacieron con el deseo de que el alma de esta tierra ─su lealtad, su coraje y su nobleza─ fuese un referente para todos. Nacieron con la voluntad de afirmar una España que, como dijo Unamuno, tiene que ser de brazos abiertos, en la que nadie pueda sentirse solo en el dolor o la adversidad; una España alejada del pesimismo, del desencanto o del desaliento, fiel a su irrenunciable afán de vivir y orgullosa de lo que somos, de lo que juntos hemos conseguido, que ha sido mucho y admirable; y seguros de nosotros mismos, porque un pueblo que quiera, respete y ampare la cultura nunca le temerá a su futuro.Y esta es la razón, queridos premiados, señoras y señores, por la que nos reunimos hoy todos aquí en Asturias y en este Teatro Campoamor de Oviedo, ─como cada año desde hace 35, cuando nacieron nuestros Premios─ para ensalzar vuestros méritos, para reivindicar que la cultura inspire nuestra libertad y para renovar nuestro compromiso con España.Muchas gracias».", "title": "Don Felipe: \"Inspirémonos en Don Quijote y creamos, como él, que la cultura enriquece siempre la convivencia\"", "url": "http://www.abc.es/cultura/abci-felipe-inspiremonos-quijote-y-creamos-como-cultura-enriquece-siempre-convivencia-201610211751_noticia.html", "keywords": "princesa,integro,discurso,premios,asturias", "date": "2016-10-21", "id": "8f394c617cf8d974a7ece17a90001624c328f0ea", "summary": "Discurso íntegro del Rey en la ceremonia de entrega de los premios Princesa de Asturias"}, {"article": "SANT FRUITÓS DEL BAGÉS (BARCELONA)Actualizado:21/10/2016 02:06h¿Saben comer los adolescentes españoles? Esta es una de las preguntas que se hicieron desde la Fundación Alicìa. Después de comprobar que la mayoría suspendían en nutrición, crearon junto a Mondeléz Internacional, el Programa TAS (Tú y Alicia por la Salud) para intentar ayudar a los jóvenes a mejorar su alimentación. ¿Qué es Alicìa? Alìcia, acrónimo que surge de las palabras Ali-mentación y cien-cia, es un centro de investigación dedicado a la innovación tecnológica en cocina, a la mejora de los hábitos alimentarios y a la valoración del patrimonio agroalimentario y gastronómico. Un centro con vocación social y abierto a todo el mundo para promover la buena alimentación. Y de esta vocación nace el programa TAS que es una iniciativa puesta en marcha por esta Fundación con el objetivo de enseñar a los adolescentes buenos hábitos alimentarios. Este programa se puede seguir de manera online totalmente gratuito y está formado por diferentes actividades que se llevan a cabo tanto en el aula como fuera de ella. El programa, que ya cuenta con más de 30.000 beneficiarios directos e indirectos, contó con una primera fase de intervención sobre el terreno con la que se pretendía evaluar los cambios que experimentaban los hábitos de alimentación y de actividad física de jóvenes entre 13 y 14 años de toda España. Esta iniciativa ha realizado intervenciones en 79 centros con la puesta en práctica de una metodología educativa y la evaluación posterior del impacto de ésta sobre los hábitos de los estudiantes. Ganadores 2016El Instituto ganador en la última edición fue el INS Enric Borràs de Badalona. Un grupo formado por tres chicos y tres chicas siguieron las directrices marcadas por la fundación y al final lograron el premio para seguir poniendo en práctica las enseñanzas alimentarias de que han aprendido durante el curso. Bajo la batuta de las docentes Olga Montaña y Eva Mateos, estos estudiantes se tomaron en serio la alimentación. Olga cuenta como ha sido la experiencia. «Llevamos con este trabajo cinco años. Empezamos con la primera prueba piloto del programa TAS. Entonces estábamos en contacto directamente con la Fundación Alicia. Dos años después empezamos a trabajar con la plataforma on line». Para Montaña es importante que «se trabajara el tema de la alimentación ya que está explícitamente dentro del currículo de 3º de ESO. Y también es fundamental trabajar con estos alumnos de manera más dinámica y transversal y explicar los buenos hábitos alimenticios». Eva Mateos, por su parte, destaca los cambios que ha percibido en sus alumnos «Ahora en el recreo hay más alumnos que comen fruta. Creo que los estudiantes van incorporando estos hábitos sanos poco a poco». «El programa TAS plantea retos que tienen que ir cumpliendo los estudiantes y tras ver las carencias que tienen nuestros alumnos se van reconociendo grupos de alimentos que hay que incluir en la dieta o incluso tomar menos» incide Mateos, que describe el germen del proyecto: «Entre todos pensamos ideas para mejorar la alimentación del alumnado del nuestro instituto. Hubo una lluvia de ideas... y logramos consensuar una propuesta».Javier Garrido de 15 años y miembro del equipo ganador, cuenta su experiencia: «las profesoras nos contaron la iniciativa y nos gustó la idea de las clases prácticas y no estar tanto tiempo sentado. Este programa nos ha ayudado a trabajar en grupo. Fue muy divertido». También Jessica Heredia de 14 años, y perteneciente al grupo, explica cómo desarrollaron su trabajo: «Hicimos muchas actividades tanto físicas como teóricas y excursiones. En la visita a la Fundación Alicia realizamos dos talleres y nos mostraron como es la comida de otros países».Alla Mohamed no quiso dejar de resaltar que el programa también marca unos retos físicos, «aparte de las clases de gimnasia, participamos en una competición que consistía en ir en transporte público utilizando la geolocalización».Andriana Hani resaltó los cambios que han realizado en sus vidas. «hemos notado lo que hacíamos mal: comíamos mucha comida basura, pero gracias a TAS hemos mejorado nuestra alimentación. Antes en los patios siempre comparábamos patatas, bollos... y ahora tomamos más bocadillos o fruta». Para Alex Hidalgo resulta una pena no haber conseguido «cambiar los hábitos de nuestras familias. Pero poco a poco intentamos introducir alimentos más sanos como verdura o fruta».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Adolescentes que aprenden a alimentarse correctamente", "url": "http://www.abc.es/familia/mayores/abci-adolescentes-aprenden-alimentarse-correctamente-201610210206_noticia.html", "keywords": "fundacion,alicia", "date": "2016-10-21", "id": "f7c00874a636ca1dc755f6efe417adab9cd5eb84", "summary": "Las Fundación Alìcia tiene un programa con el que incita a guardar buenos hábitos alimentarios"}, {"article": "MADRIDActualizado:21/10/2016 21:31hOcho son los galardones que se han concedido este viernes en la ceremonia de los premios Prícipe de Asturias: Mary Beard (Ciencias Sociales), los representantes de Aldeas Infantiles (Concordia), el ingeniero Hugh Herr (Investigación Científica y Técnica), la actriz Nuria Espert (Artes), el fotógrafo James Nachtwey (Comunicación y Humanidades), el triatleta Javier Gómez Noya (Deportes), el escritor Richard Ford (Letras) y los representantes de la Convención Marco de la ONU sobre el Cambio Climático y el Acuerdo de París (Cooperación Internacional). Todos ellos han recibido hoy un reconociemiento a su carrera y a toda una vida de dedicación.Mary Beard, firme defensora del feminismoLa catedrática británica Mary Beard- AFPNació hace 61 años en Much Wenlock, Reino Unido. El lema que le ha impulsado a lo largo de su trayectoria profesional («¿qué sería ser una mujer sin ser una feminista?») le ha ayudado a luchar contra muchos de sus compañeros de universidad, que dudaban del potencial académico de las mujeres. Hoy, es una de las especialistas sobre la Antigüedad más relevantes y una de las intelectuales británicas más influyentes. Es catedrática de Clásicas en la Universidad de Cambridge, miembro del Newnham College y, a partir de esta tarde, Premio Princesa de Asturias de Ciencias Sociales 2016.Aldeas InfantilesAldeas Infantiles SOS es una ONG que tiene como objetivo ayudar a la infancia. De origen austriaco, miembro de la UNESCO y asesor del Consejo Económico y Social de la ONU; la organización ha recibido el galardón gracias a su actividad a lo largo de 67 años. Los representantes de la asociación han recogido el Premio Princesa de Asturias de la Concordia 2016.Hugh Herr, un ejemplo de superaciónEl biofísico Hugh Herr- EFEEste escalador, ingeniero y profesor de biofísica estadounidense sufrió un accidente cuando era muy joven que hizo que le tuque amputar las piernas. Sin embargo, lejos de desanimarse, utilizó su problema para motivarse y puso al servide la sociedad su inteligencia y creatividad. Líder mundial de biónica y biomecánica, en palabras del Rey Felipe VI, ha hecho resurgir la «esperanza de billones de personas con discapacidad puedan mejorar su vida». Con las protesis que él y su equipo diseñan, y que él mismo utiliza y muestra con orgullo, ha logrado cambiar la vida de muchas personas con discacidad. Sus logros le han hecho ganar el Premio Princesa de Asturias de Investigación Científica y Técnica 2016.Nuria Espert, una actriz consolidadaLa actirz española Nueria Espert- EFENació en 1935 y con tan solo 12 años ingresó en una reconocida compañía de teatro Barcelonesa. Con 24 decidió emprender su prpio camino y fundar la compañía teatral que lleva su nombre. Desde entonces no ha parado de aprender y de crecer como actriz. Con una carrera, marcada tanto por el castellano como por el catalán, hoy ha recibido un reconocimiento a su vasta trayectoria gracias al Premio Princesa de Asturias de las Artes 2016.James Nachtwey, fotorreportero de guerraEl fotorreportero James Nachtwey- EFEGracias a las imágenes que durante más de 40 años ha conseguido captar con su objetivo, el mundo ha sido testigo de la crudeza de la guerra así como del devastador resultado de los desastres naturales. El fotógrafo neoyorquino, de 68 años, ha cubierto una treintena de conflictos bélicos y crisis humanitarias. Todo ello «sin abdicar de los principios éticos del informador ni maquillar el dictamen de la cámara», según destacó el acta del jurado que lo eligió para ser galardonado con el premio Princesa de Asturias. Era el candidato perfecto para hacerse con el Premio Princesa de Asturias de Comunicación y Humanidades 2016.Javier Gómez Noya, deportista de éliteEl triatleta Javier Gómez Noya- EFEEste joven, nacido en Suiza y criado en Ferrol, comenzó a practicar natación a los 11 años. A partir de ese momento, el deporte se convirtió en su pasión. Ahora, es un campeón de triatlón, modalidad deportiva en que los participantes compiten en tres carreras: una de natación, una ciclista y una pedestre. Ha ganado cinco títulos mundiales y se hizo con la medalla de plata en los Juegos Olímpicos de Londres, la primera de un español en esta disciplina. Es el ganador del Premio Princesa de Asturias de los Deportes.Richard Ford, un afamado escritorEl escritor estadounidense Richard Ford- EFETiene 72 pero desde muy joven se dio cuenta de que lo suyo era la Literatura. Abandonó sus estudios de Derecho para dedicarse a ella. Su primera obra se titula «A Piece of My Heart» y la consiguió escribir gracias a una beca le otorgó la Universidad de Michigan. Profesor en reputadas universidades como Princeton y Harvard, trabajó como periodista deportivo en 1981. Pero lo dejó para seguir dedicándose a la Literatura. Hoy, los Reyes le han entregado el Premio Princesa de Asturias de las Letras 2016.Convención Marco de la ONU sobre el Cambio Climático y el Acuerdo de ParísEl acuerdo de la ONU pretende estabilizar la emiside gases de efecto invernadero para que no impacte de forma negativa en el ser humano. La secretaria de las Naciones Unidas para la Conveción del Cambio Climático, la mexicana Patricia Espinosa, y su predecesora en el cargo, la costarricense Christina Figueres, fueron a recoger el Premio Princesa de Asturias de Cooperación Internacional 2016.", "title": "¿Quiénes son los galardonados con los Premios Princesa de Asturias 2016?", "url": "http://www.abc.es/cultura/abci-quienes-galardonados-premios-principe-asturias-2016-201610212005_noticia.html", "keywords": "asturias,ganadores,princesa,premio", "date": "2016-10-21", "id": "fbf1d5dac7fa40d447bdaebfcfb962e5c3cd97e4", "summary": "El ingeniero Hugh Herr, la actriz Nuria Espert, el escritor Richard Ford... Ocho personas han recibido este viernes un reconociemiento a su carrera y a toda una vida de dedicación"}]