[{"article": "MADRIDActualizado:24/10/2016 10:32hUn joven de 21 años ha fallecido tras ser arrollado por un tren de Cercanías cerca de la estación de Leganés Centro (Madrid). Al parecer, la víctima transitaba por un lugar no habilitado para peatones.Según ha informado Emergencias Comunidad de Madrid 112, los hechos ocurrieron sobre las 8:30 horas a unos cien metros de la citada estación, en una zona vallada.Según los primeros testimonios recabados, el joven iba andando entre la vías y la valla que delimita la zona, por un lugar estrecho por el que no deben transitar los peatones, cuando un tren le arrolló causándole la muerte prácticamente en el acto. Se trata de un lugar por el que algunas personas pasan en ocasiones para evitar dar un rodeo para entrar en la estación, según testigos.El joven ha sido arrollado por un tren de la línea C5 que iba desde Fuenlabrada a Móstoles. Al lugar han acudido bomberos de Leganés y el Summa. Los facultativos solo han podido confirmar la muerte.", "title": "Muere un joven arrollado por un tren de Cercanías en Leganés", "url": "http://www.abc.es/espana/madrid/sucesos/abci-muere-joven-arrollado-tren-cercanias-leganes-201610231206_noticia.html", "keywords": "arrollado,muere,joven,cercanias,tren", "date": "2016-10-23", "id": "11f88c12de55dba8bd0cfc8cfac5b12e301ec6ba", "summary": "La víctima, de 21 años, transitaba junto a las vías en una zona no habilitada para peatones cuando el convoy se lo llevó por delante"}, {"article": "Actualizado:24/10/2016 16:27h«Voz más divina que otra alguna, humana / al mismo tiempo, podemos siempre oírla, / dejarla que despierte sueños idos / del ser que fuimos y al vivir matamos». La referencia a Mozart era una de las muchas alusiones a la creación artística que aparecieron en la última entrega de «La realidad y el deseo», a la que Cernuda puso el título de «Desolación de la Quimera». Luis de Baviera escuchando «Lohengrin», Juan Ramón Jiménez contemplando el crepúsculo… Escrito entre 1956 y 1962, el libro se publicó un año antes de la temprana muerte del poeta, amenazado siempre por una cardiopatía. Aquel corazón no padecía solamente el riesgo de una grave dolencia congénita. Sufría la abundante tristeza de una conciencia de español irrevocable y solitaria. De un español que no podía dejar de serlo, que se enzarzaba en conmovedoras luchas emocionales entre su nostalgia y su rencor, entre su exaltación y su denuncia del carácter patrio, en su esperanza de redención popular y su amargura ante la quiebra nacional de 1936. El intento de hacer de ella el resultado de un trágico destino o de un temperamento defectuoso, siempre asomado en las crisis históricas españolas, fue matizándose por su amor, su difícil pasión por una patria a la que nunca dejó de referirse, para insultarla como solo puede insultarse a algo querido; para llamarla en vano como solo puede invocarse lo que se ama; para ofrecer su inmensa inteligencia lírica y regalarnos una de las trayectorias literarias más poderosas de nuestra lengua. Combate interiorPor ese constante y vigoroso combate interior, por esa agonía acentuada con la presentida cercanía de la muerte, Cernuda confió al último de sus libros poemas que eran verdaderos ajustes de cuentas con su tierra. A veces, solemnes bofetadas a quienes se apropiaban de la herencia de la poesía española del 27. Otras, duras e irónicas respuestas a quienes le habían criticado su propio quehacer lírico. Entristece ver a un hombre de aquel nivel atormentado por tanta mezquindad y dedicando su precioso tiempo a ese desagüe de residuos morales. Pero hubo en aquel libro auténtica belleza, en contra de lo que pensaron algunos críticos desconcertados por el abandono de las formas más serenas del Cernuda de mediana edad, el autor de «Las nubes» o «Como quien espera el alba». Y belleza, en la lírica, no es artificio, cuando el poeta adopta la opulencia de las imágenes y la caudalosa penetración de las metáforas, sino construcción de una realidad paralela necesitada de un lenguaje totalmente distinto al de la prosa. La belleza tampoco es correcta redacción, cuando el autor elige esa peligrosa aproximación al idioma común en el que la sencillez sabia y la austeridad genial han de combatir contra la amenaza de lo que lleva a salirse del territorio perfectamente definido de lo que es poesía y lo que deja de serlo. Poesía es lo que no puede decirse de otro modo, no porque busque el hermetismo, sino porque su función es hablar de lo más íntimo, invisible y poco narrable de las cosas. La poesía no es poner las expresiones en verso. La poesía es darle a la palabra el sentido de la eternidad. La prosa puede permitirse ser reproducción inmediata de lo cotidiano. La poesía solo es legítima si sabe pronunciar lo esencial que existe en cada fragmento de existencia. La poesía solo es necesaria para comunicarse con lo que no puede ser evocado más que con la belleza, que se constituye como certeza última al ser realidad hermosa, que se hace conocimiento al romper las aguas selladas de la trascendencia y nos define como criaturas de Dios, que existen porque ha habido una razón para darles vida, y ellas lo saben en su propia aspiración de vivir para siempre. DesnudezLa sencillez del último Cernuda no necesitaba demostrar capacidad de construir escenarios metafóricos inmensos. Lo había hecho en dos libros indispensables en los años anteriores a la guerra, «Los placeres prohibidos» y «Donde habite el olvido». Esa discreción de recursos era una deliberada desnudez. Era una imperiosa necesidad de tutear a España y a los españoles, de hablarles, de reñirles, de soñarles desesperadamente. Las agonías como esta no necesitan exagerarse, no precisan de trampas de luz barrocas o de ingeniería verbal surrealista. Está hablando un poeta que se muere, entre otras cosas, de pena. De exilio. De amor y de resentimiento, como todo amor que no es correspondido. ¿Cómo expresar su última queja, sino buscando en el mayor de los novelistas españoles esa protección contra el desánimo? En la segunda parte de su «Díptico español», «Bien está que fuera tu tierra», Cernuda recuerda a Pérez Galdós. Lo recuerda como un regalo de la infancia: «Y cruzaste el umbral de un mundo mágico, / la otra realidad que está tras esta: / Gabriel, Inés, Amaranta, / Soledad, Salvador, Genara». Galdós, en el almaAllí estaban los protagonistas de las primeras series de los «Episodios nacionales», los que referían la lucha de España por su independencia y el esfuerzo por lograr la instauración de una sociedad liberal. Entre todos, el recuerdo de Salvador Monsalud, uno de los personajes más simpáticos de todo aquel inmenso tapiz tejido por Pérez Galdós. Cernuda decía haber llevado siempre a Galdós en su alma, porque era quien le permitía acompañarse del recuerdo o la fantasía de una nación libre, patriota, honesta y decente, esa nación que existió realmente y había caducado para tantos. Esa nación convertida en impulso creador, en referencia moral, en secreta pasión alojada en el lugar más triste del corazón de un hombre a solas. «Hoy, cuanto a tu tierra ya no necesitas,/ aún en estos libros te es querida y necesaria,/más real y entresoñada que la otra:/ no esa, más aquella es hoy tu tierra./ Lo que Galdós a conocer te diese,/como él tolerante de lealtad contraria,/según la tradición generosa de Cervantes,/heroica viviendo, heroica luchando/por el futuro que era el suyo,/no el siniestro pasado donde a la otra han vuelto».", "title": "La agonía española de Luis Cernuda", "url": "http://www.abc.es/cultura/abci-agonia-espanola-luis-cernuda-201610230222_noticia.html", "keywords": "cernuda,historia,domingos", "date": "2016-10-23", "id": "2cd9d7bf825aa5ca83b66e0f4486eed413e16535", "summary": "El poeta sufría la abundante tristeza de una conciencia de español irrevocable"}, {"article": "MadridActualizado:23/10/2016 15:44hEl secretario general de Podemos, Pablo Iglesias, ha considerado hoy que la votación del Comité Federal del PSOE de abstenerse en la segunda votación de investidura de Mariano Rajoy constata «el fin del turnismo como sistema de partidos» y da paso a la «Gran Coalición que nos tendrá enfrente como alternativa».Iglesias se ha manifestado así en su perfil de Twitter tras conocerse que el Comité Federal del PSOE ha acordado con una amplia holgura la abstención, que se ha impuesto por 139 votos a favor y 96 en contra. De los 237 miembros acreditados hoy del Comité Federal, dos no han ejercido derecho a voto.Por su parte, el secretario político de Podemos, Íñigo Errejón, ha augurado hoy un Gobierno «débil y de corto recorrido». También en Twitter, ha augurado un gobierno débil y de corto recorrido. «Ayer se turnaban, hoy se necesitan. Seremos la alternativa», ha zanjado.El secretario de Organización de Podemos, Pablo Echenique, por su parte, también ha reaccionado tras conocerse la votación: «Hoy, 23-10-2016, a las 3 de la tarde, acaba de nacer un nuevo partido. Se llama PP$O€. Enhorabuena a Susana y Felipe, los felices padres».Desde IU, el coordinador federal Alberto Garzón ha considerado que el PSOE ha aprobado «ponerse del lado de Rajoy y contra la clase trabajadora». «El golpe oligárquico de Felipe y Susana ha triunfado», ha apostillado.Para el presidente cántabro Miguel Ángel Revilla, el de hoy es un «día amargo» para «los 5.424.709 personas que el 26 de junio votaron no es no».", "title": "Pablo Iglesias considera que la abstención del PSOE da paso a la \"Gran coalición\"", "url": "http://www.abc.es/espana/abci-pablo-iglesias-considera-abstencion-psoe-paso-gran-coalicion-201610231544_noticia.html", "keywords": "coalicion,iglesias,turnismo", "date": "2016-10-23", "id": "821f36941fb292f0a40dea5a88dfa77b6e316584", "summary": "Errejón asegura que Unidos Podemos es la alternativa a los socialistas"}, {"article": "Corresponsal en El CairoActualizado:24/10/2016 08:35hComo uno de los principales puertos de salida de refugiados africanos y nueva ruta para los sirios, así como caótico avispero de yihadistas de distinta marca, España «está siguiendo con mucha atención la situación en Libia», declaró a ABC el ministro en funciones de Exteriores español José Manuel García-Margallo, durante una visita de dos días a El Cairo.«La pérdida de terreno de Daesh en Siria e Irak puede provocar el desplazamiento de yihadistas a Libia. Con la pérdida de terreno en Libia, la amenaza yihadista se aproxima a nuestras costas y a las costas europeas», señaló el sábado durante un breve encuentro con este diario. La brigada Bunyan Marsus, compuesta en su mayoría milicias de Misrata, está en su fase final de reconquista de Sirte, el que había sido bastión de la facción libia del autoproclamado Estado Islámico (EI) y hogar para cerca de 5.000 combatientes.Fronteras porosasSin embargo, expertos y fuentes de seguridad consultados por este periódico ya advirtieron de que la caída de la capital de Daesh en Libia no significaría el fin del grupo en el norte de África: las fronteras son demasiado porosas y la falta de un Gobierno efectivo impide su control.Para García-Margallo, la amenaza ahora es precisamente «cómo se difumina y se diseminan». Hacia el sur, el Sahel y especialmente Mali, donde no se han producido grandes avances en la lucha contra los grupos terroristas. «Existe además la amenaza de la conexión con Boko Haram», advierte.«Es necesaria una gran coordinación policial» y de seguridad, añade, con Argelia y Marruecos, pero también con Egipto. Durante su visita a El Cairo, García-Margallo se ha reunido con su homólogo egipcio, Sameh Soukry, con quien ha conversado sobre inmigración y la lucha antiterrorista, así como de la situación en la región, Siria y Yemen. Haftar, cada vez más popular en la zona este del país, es apoyado por El Cairo, de simpatías militaresPese a la «enorme complicidad» entre España y Egipto -ambos presentes en el Consejo de Seguridad de la ONU- y que, según adelantó el ministro, estarían negociando un nuevo acuerdo de paz para Siria -junto con Nueva Zelanda- tras el veto ruso al acuerdo franco-español, el Gobierno español ha mantenido fija su postura diplomática con respecto al mariscal Khalifa Haftar, manzana de la discordia entre las potencias occidentales y cuyo principal valedor es El Cairo.«He insistido al ministro que el poder militar debe estar supeditado al poder civil», aseguró García-Margallo. «Por lo tanto, Khalifa Haftar -líder del Ejército Nacional Libio (LNA)- debe colocarse bajo las órdenes del consejo presidencial». Este consejo del Gobierno de Unidad Nacional (GNA) es la apuesta de las Naciones Unidas para salir del atolladero político en el que se ha convertido Libia, donde rivalizan al menos tres gobiernos: el GNA, el islamista GNC en Trípoli y la Cámara de Representantes en Tobruk, reconocida internacionalmente pero que se ha negado a dar su apoyo al GNA.España, junto a Reino Unido, Italia y otras potencias, ha condenado en un comunicado conjunto el último movimiento militar de Haftar, por el que arrebató el control de las instalaciones petrolíferas del país al jefe tribal que las mantenía sin apenas producir para luego devolverlas a la Compañía Nacional del Petróleo. Haftar, cada vez más popular en la zona este del país, es apoyado abiertamente por el Gobierno egipcio, de simpatías militares.", "title": "Margallo: \"Con la pérdida de terreno de Daesh, la amenaza terrorista se aproxima a nuestras costas\"", "url": "http://www.abc.es/internacional/abci-margallo-perdida-terreno-daesh-amenaza-terrorista-aproxima-nuestras-costas-201610232042_noticia.html", "keywords": "amenaza,terreno,perdida,daesh,margallo", "date": "2016-10-23", "id": "666abe49d4765129ffd597c3c3c5f5a152ee098e", "summary": "El ministro de Exteriores alerta a ABC de la llegada a España de yihadistas de Siria, Irak y Libia"}, {"article": "NUEVA YORKActualizado:23/10/2016 13:30hEl gobernador de Nueva York, Andrew Cuomo, ha firmado una ley que restringe el anuncio de alquileres de apartamentos por periodos inferiores a un mes en plataformas como Airbnb, compañía con la que este estado de EE.UU. lleva varios años de confrontación.La empresa de alquileres vacacionales, con sede en San Francisco, había intentado evitar hasta el último minuto la aprobación de dicha ley mediante la presentación de varias medidas de autorregulación sobre pago de impuestos e incluso un registro público de personas que alquilan apartamentos.Airbnb lleva años de conflictos con el estado de Nueva York dado que la legislación local no permite alquileres inferiores a 30 días de estancia por una norma aprobada en 2010 para luchar contra los hoteles ilegales que proliferaban en la Gran Manzana.La nueva ley pretende que se cumpla la normativa vigente y prohíbe anunciar esos apartamentos de alquiler por menos de 30 días a través de plataformas como Airbnb, imponiendo multas de hasta 7.500 dólares.Alquiler de habitaciones, síSí podrán seguir anunciándose, entre otras cosas, el alquiler de habitaciones cuando el dueño permanece también en la vivienda, algo que sí está permitido por periodos inferiores a un mes.El negocio de Airbnb está valorado en 30.000 millones de dólares en todo el mundo y su principal mercado en EE.UU. es Nueva York, donde según denuncian las ONG y asociaciones de vivienda asequible ha provocado el encarecimiento de los precios, ya de por si altos.En abril de 2014, la Fiscalía de Nueva York solicitó por primera vez información sobre las actividades de Airbnb tras detectar que casi dos tercios de las ofertas de apartamentos o habitaciones en el estado de Nueva York que aparecen en la popular página web, el 64 %, podrían ser «ilegales».«Este es un asunto sobre el que se ha reflexionado de forma cuidadosa, pero en última instancia estas actividades están expresamente prohibidas por la ley», ha dicho el portavoz de Cuomo Richard Azzopardi tras la firma de la ley.Encarece la viviendaLa oficina del gobernador, como varias ONG y asociaciones de vecinos, señaló que la proliferación de Airbnb no ayuda a mantener y promover los esfuerzos por la vivienda asequible en Nueva York.Su argumento es que se quitan del mercado del alquiler muchas viviendas que son más rentables si las usan turistas por altos precios que no como alojamiento permanente por los neoyorquinos.Tras la noticia, Airbnb anunció que recurrirá a la justicia por la nueva ley, informó el diario The Daily News, que señaló que ya en septiembre la compañía advirtió por carta a Cuomo de que usaría la vía legal si firmaba la norma.Según dijo el portavoz de Airbnb Peter Schottenfels al diario, «como suele ocurrir, Albany (la capital estatal) ha contentado de tapadillo los intereses especiales de la industria hotelera e ignorado las voces de decenas de miles de neoyorquinos».", "title": "Nueva York aprueba una ley que restringe alquileres por Airbnb", "url": "http://www.abc.es/viajar/alojamientos/abci-nueva-york-aprueba-restringe-alquileres-airbnb-201610231330_noticia.html", "keywords": "aprueba,nueva,restringe,york,alquileres", "date": "2016-10-23", "id": "95a0548fcec32ad5875bf653cce1aa614d950256", "summary": "Prohíbe que la compañía anuncie apartamentos de alquiler por menos de 30 días para luchar contra los hoteles ilegales"}]