[{"article": "MADRIDActualizado:21/10/2016 16:14hEl orbitador europeo Mars Express detectó metano en Marte por primera vez en 2004. El hallazgo descolocó por completo a los científicos, que no esperaban en absoluto hallar la firma de este gas en la atmósfera del Planeta rojo. Desde entonces, lo han buscado sin descanso para esclarecer su origen. ¿El motivo? Pues que podría estar provocado por procesos geológicos sí, pero, y ahí radica lo más emocionante, también por procesos biológicos, como ocurre en la Tierra. Podría ser una señal de la existencia de vida extraterrestre, que podría sobrevivir bajo la superficie.El misterio creció todavía más cuando, seis años más tarde, telescopios de Hawái observaron columnas de metano, lo que sugería que balsas de vida podrían encontrarse en tres lugares cerca del ecuador del planeta, una hipótesis muy controvertida. En 2014, el rover Curiosity de la NASA volvió a detectar el gas, esta vez desde dentro del planeta, proveniente de una misteriosa fuente fluctuante que lo expulsa periódicamente a la atmósfera. Resulta que no hay demasiado, pero cuando se dispara, la cantidad de metano se multiplica por diez. Y ese es otro misterio, porque el metano tarda siglos en degradarse, de modo que su abundancia debería ser constante en el tiempo, pero en Marte aparece y desaparece como por arte de magia. Resolver este enigma es el objetivo de la ambiciosa misión ExoMars, que este miércoles desembarca en el Planeta rojo. Los investigadores analizarán la posible presencia del gas en la atmósfera con una precisión diez veces superior a la conseguida hasta ahora y localizarán sus fuentes sobre la superficie.Una de las explicaciones a la existencia de metano en Marte residiría en la existencia de organismos que, al igual que algunos seres vivos en la Tierra, expulsen metano. Sería un hallazgo más que fantástico, pero la mayoría de los investigadores creen que la causa podría encontrarse en las reacciones químicas producidas cuando el olivino, un mineral habitual en el Planeta rojo, se transforma en serpentina, un proceso en el que se libera metano pero que requiere de la presencia de agua líquida. El metano también podría formarse de otra manera, al desestabilizarse los clatratos (hielos con que contienen gas en su interior), bien por cambios térmicos o por fenómenos como el impacto de un meteorito, como han explicado desde el Instituto de Astrofísica de Andalucía (IAA-CSIC), que ha diseñado parte del instrumento NOMAD, un espectrógrafo de alta resolución específicamente diseñado para estudiar el metano.NOMAD generará el primer mapa global y preciso de metano en la atmósfera de Marte, y lo rastreará hasta hallar su fuente de producción. Además, será capaz de distinguir si tiene un origen geológico o biológico. Por fin, podrá ser resuelto el misterio del metano en Marte.", "title": "¿Por qué se busca metano en Marte?", "url": "http://www.abc.es/ciencia/abci-exomars-busca-metano-marte-201610182210_noticia.html", "keywords": "busca,marte,metano", "date": "2016-10-18", "id": "3e083359d9eb130c0126f3ad7c258660ae13139c", "summary": "La misión ExoMars podría esclarecer de una vez por todas el misterio de la presencia de este gas en la atmósfera marciana, que podría tener un origen biológico"}, {"article": "ZARAGOZAActualizado:18/10/2016 19:15hLa Feria del Pilar vuelve a crecer en el número de espectadores, que ha aumentado casi en un diez por ciento respeto a 2015. La cifra oficial de asistentes es de 131.497. Más de 130.000 personas adquirieron una entrada para asistir a los festejos taurinos que se celebraron en la plaza de toros de Zaragoza del pasado 8 al 16 de octubre con motivo de la Feria del Pilar.Este dato supone un incremento de casi un 10% con respecto a los asistentes en 2015, año en que se registró un crecimiento del 20% con respecto a 2014. Esta cifra vuelve a poner de manifiesto el auge de los festejos taurinos en Zaragoza desde que la empresa Simon Casas Production se hizo cargo de la gestión de su plaza de toros y la salud de una Feria donde se dan cita todos los tipos de tauromaquias existentes, según informan en nota de prensa.Sólo el sábado 15 de octubre alrededor de 35.000 personas adquirieron una entrada para presenciar cualquiera de los 4 festejos taurinos que se celebraron en dicha fecha. En 3 de los festejos de dicho día se colocó el cartel de «no hay billetes» estando viva la actividad taurina desde las 8:00 horas hasta pasadas la 1:30 de la madrugada.Un año más la Feria del Pilar ha copado los medios a través de la campaña de promoción«Alquimia y Oro» protagonizada por 11 toreros actuantes en la Feria. De nuevo dicha campaña se ha convertido en un estandarte de la reivindicación de los valores de la Tauromaquia y de la libertad de expresión ante los intentos de censura.Simon Casas Production «quiere agradecer a la afición y al público de Zaragoza su incontestable apoyo y compromiso con la Feria del Pilar, que pone de manifiesto la vigencia de la Tauromaquia y su esperanzador futuro en la capital de Aragón», concluye el comunicado.", "title": "Más de 130.000 espectadores se dieron cita en la Feria taurina del Pilar", "url": "http://www.abc.es/cultura/toros/abci-mas-130000-espectadores-dieron-cita-feria-taurina-pilar-201610181811_noticia.html", "keywords": "dieron,130000,feria,cita,espectadores", "date": "2016-10-18", "id": "f12bed081e25b6f44598fb238b66e6f549843b3a", "summary": "El ciclo de Zaragoza ha crecido casi un 10% en el número de asistentes respecto a 2015"}, {"article": "AlgecirasActualizado:18/10/2016 16:03hEl ministro de Asuntos Exteriores y Cooperación, José Manuel García-Margallo, se ha mostrado este martes «completamente abierto» a conversaciones «informales, discretas y secretas» con «algunas personas de Gibraltar» para negociar su propuesta de que la colonia acepte una cosoberanía.García-Margallo ha mostrado su disposición a este diálogo en una rueda de prensa tras mantener una reunión con la Mancomunidad de Municipios del Campo de Gibraltar en Algeciras (Cádiz) para abordar las consecuencias del Brexit en la colonia británica y en el Campo de Gibraltar.El ministro en funciones ha insistido en este foro en la propuesta que ya ha trasladado a diversos foros nacionales e internacionales en la que propone como «única fórmula» para que Gibraltar siga formando parte de la UE que la colonia británica acepte una cosoberanía.CosoberaníaEl ministro ha dejado claro que «España no va a renunciar jamás a la reclamación de Gibraltar» y no está «tan seguro» de que la propuesta de cosoberanía de Gibraltar realizada por España se vaya a rechazar «en cuanto se empiece a hablar y a entenderse».La propuesta española busca que los gibraltareños «sigan conservando sus costumbres, su nacionalidad, su lengua y su idiosincrasia y, al mismo tiempo, tengan acceso al mercado interior». García-Margallo ha explicado que se necesitan cambiar «hábitos mentales» para que los gibraltareños acepten los beneficios de esta fórmula y ha rechazado indicar cuáles serán sus siguientes pasos para cambiarlos: «No voy a desvelar mi estrategia, una estrategia que se desvela es una estrategia fallida y a mí no me gusta perder ni al parchís».Ha aseverado que eso es «imposible» y que es «absolutamente inimaginable que un Estado ajeno a la UE mantuviese una colonia dentro de la UE». Por ello, de lo que se trata ahora es de buscar «una fórmula que satisfaga los intereses de todos los afectados, a un lado y al otro de la Verja». Según ha apuntado, en caso de no aceptarse la oferta española «hay cosas que son automáticas» y, así, Gibraltar «pasaría a ser un territorio tercero de la UE», con lo que la Verja se convertiría en frontera exterior y quedaría fuera del mercado interior.Fórmula españolaEl ministro ha detallado que la fórmula que España ofrece está basada en cuatro pilares, que pasa en primer lugar por la cosoberanía de Gibraltar entre Reino Unido y España, que mancomunadamente se harían cargo de las relaciones exteriores. En materia de Defensa hay que «resolver el problema de la base de Gibraltar», si bien España y Reino Unido seguirán formando parte de la Alianza Atlántica, lo cual puede permitir «una solución relativamente sencilla3. En tercer lugar, plantea «un estatuto personal modificando el Código Civil para que los gibraltareños puedan tener la doble nacionalidad». El cuarto pilar pasa por un régimen de autogobierno que está previsto ya en el artículo 144 b de la Constitución Española, que habla de la autonomía de los territorios no integrados en la organización provincial. Por último, se refiere a un modelo económico que sea compatible con la legislación comunitaria pero que permita seguir desarrollando actividades en Gibraltar como hasta ahora.", "title": "Margallo avisa a Gibraltar de que la Verja se convertirá en frontera exterior con el Brexit", "url": "http://www.abc.es/espana/abci-margallo-avisa-gibraltar-verja-convertira-frontera-exterior-brexit-201610181603_noticia.html", "keywords": "gibraltar,margallo", "date": "2016-10-18", "id": "f4d69497115a4a487c034c7c4e91c36998d3a054", "summary": "El ministro, «abierto» a conversaciones «informales, discretas y secretas» sobre la propuesta española de la cosoberanía"}, {"article": "MADRIDActualizado:19/10/2016 03:16hEl PNV ha negado la entrada del PP a la Mesa del Parlamento vasco, siendo este el único grupo político sin representación en el órgano de gobierno de la Cámara. Los nacionalistas de Iñigo Urkullu, que volverán a tener la Presidencia tras su holgada victoria en las elecciones del 25-S, ocuparán dos de los cinco puestos de la Mesa, asegurándose así el control con el PSE. Bildu y Podemos tendrán un asiento cada uno, según las negociaciones políticas entre los partidos para el Pleno de constitución del Parlamento de Vitoria, que se celebrará este viernes. Bakartxo Tejería repetirá como presidenta.El gesto de apartar al PP de la Mesa no es inocuo, tal y como se encargó de avisar ayer el presidente del PP vasco, Alfonso Alonso. La «actitud hostil» del PNV «tendrá consecuencias», advirtió el líder de los populares, que denunció en la Cadena Cope que cada vez que su partido tiende la mano a los nacionalistas, «se la muerden». Los populares aseguran que su exclusión de la Mesa sienta un «peligroso precedente» en el arranque de una legislatura en la que Urkullu gobernará en minoría. Una probable coalición del PNV con el PSE les deja a un escaño de la mayoría absoluta, por lo que el apoyo del PP será necesario, al menos en votaciones puntuales como la de los Presupuestos vascos. Un dirigente popular aseguró el lunes a este diario que las opciones de entente cordiale con los nacionalistas se desvanecen. «De entrada nos mandan a la calle y luego vendrán a pedirnos que les aprobemos las cuentas. No es nada razonable», opina este veterano parlamentario popular.La cesión no correspondida en el SenadoEn el PP vasco confían –en vano– a que los de Urkullu recapaciten, sobre todo después de los gestos que Mariano Rajoy ha tenido con el PNV en las Cortes. Especialmente en el Senado, donde el PP les cedió cuatro senadores para formar grupo propio así como un asiento en la Mesa «gratis et amore», lo que dejó fuera a Podemos. Alonso dijo ayer que apurarán hasta el último minuto para convencer al PNV, algo que desde la cúpula del partido nacionalista se descarta por completo. «Nosotros todavía tenemos reuniones, por lo tanto, todavía seguimos abiertos a la negociación y trasladando con toda serenidad un mensaje que quiere ser de sensatez. Además no es ninguna cosa extraña, sino que se trata de que la pluralidad de la Cámara esté reflejada en la Mesa del Parlamento», dijo el líder del PP. Desde el grupo popular recuerdan que en anteriores legislaturas presididas por el PNV (las de Juan Mari Atutxa e Izaskun Bilbao) ha habido representación de cinco grupos distintos, esto es, un puesto en la Mesa para cada partido. Por lo que es un asunto de pura voluntad política; no de reparto escrupuloso por el peso de cada grupo.La «manta del norte»En el PNV reconocen sin embargo que su afán es el de controlar la Mesa con el PSE. «Si se cede un puesto al PP no hay posibilidad real de gobierno de la Cámara. La Mesa tiene que ser plural, pero el órgano que se encarga de ordenar su funcionamiento debe ser gobernable», insisten en Sabin Etxea, sede central del partido en Bilbao. Alonso enfatizó que su exclusión «tiene consecuencias porque es cerrarle la puerta al Partido Popular». Pero los de Urkullu se repliegan en su decisión y quitan hierro a esta polémica inicial y las repercusiones que podría tener en la futura negociación de los Presupuestos vascos y las cuentas generales del Estado. «El PP sabe que en función de lo que ocurra aquí podría no tener manta del norte».", "title": "Urkullu excluye al PP de la Mesa del Parlamento vasco", "url": "http://www.abc.es/espana/abci-urkullu-excluye-pp-mesa-parlamento-vasco-201610182145_noticia.html", "keywords": "mesa,excluye,parlamento,vasco", "date": "2016-10-18", "id": "13d444a153f804b7fab4e3ddea9b25b4a9d7bf40", "summary": "El PNV controlará con el PSE el órgano de la Cámara. Alonso avisa: «Habrá consecuencias»"}, {"article": "MADRID.- La Fiscalía Anticorrupción solicita un total de 27 años de prisión para el presidente de Fórum Filatélico Francisco Briones Nieto acusado de delitos de estafa, insolvencia punible, falseamiento de cuentas y blanqueo de capitales.Así consta en el escrito de conclusiones provisionales del Ministerio Público dirigido contra 29 personas, entre las que se incluyen los miembros del consejo de administración de Fórum Filatélico con su presidente al frente, el director general de la sociedad, el asesor jurídico y los auditores externos. El resto de los acusados son personas vinculadas con la red de proveedores de Fórum o a operaciones de blanqueo realizadas por la sociedad.La Fiscalía señala que a día de hoy continúa \"rebelde y en busca y captura\" el procesado Carlos Llorca Rodríguez, uno de los máximos responsables de la red de proveedores de Fórum Filatélico. Se cree que controlaba los \"complejos circuitos financieros a través de los cuales se desvió al extranjero gran parte de los fondos captados a los inversores\".El Ministerio Fiscal sostiene que Fórum Filatélico desplegó \"durante años\" una actividad de captación masiva de fondos del público en todo el territorio nacional mediante la suscripción de contratos de inversión filatélica en los que ofrecía rentabilidades superiores a las ofertadas por las entidades bancarias.El 22 de junio de 2006, el Juzgado de lo Mercantil número 7 de Madrid declaró a Fórum Filatélico en situación de concurso con un desfase patrimonial de -2.848 millones de euros.Tras años después, el 9 de mayo de 2009, la sociedad fue intervenida por el Juzgado Central de Instrucción número 5 a instancias de la Fiscalía Anticorrupción, que presentó una querella tras la investigación desarrollada por la AEAT. Penas de prisión de entre dos y 27 años Anticorrupción formula un escrito de acusación por los delitos de estafa, insolvencia punible, falseamiento de cuentas anuales y blanqueo de capitales y solicita penas de prisión que oscilan entre los dos y los 27 años de cárcel, además de multas millonarias.En concreto, reclama 27 años de cárcel para el presidente de la sociedad por delitos de estafa, insolvencia punible, falseamiento de cuentas anuales y blanqueo de capital.Para el director general de la entidad, Antonio Merino Zamorano, reclama 16 años de prisión por delitos de estafa, insolvencia punible y blanqueo de capitales.Los cuatro consejeros de Fórum Filatélico imputados, Miguel Ángel Hijón, Francisco José López, Agustín Fernández y Juan Maciá, se enfrentan a una solicitud de 15 años de cárcel por estafa, insolvencia punible y falseamiento de las cuentas anuales.La Fiscalía también reclama once años de prisión para el asesor jurídico de la sociedad, Juan Ramón González; tres años para el auditor José Carrera y dos para Rafael Ruiz, también auditor, por falseamiento de cuentas. Para las personas que colaboraron con Fórum en el fraude, Anticorrupción solicita entre dos y ocho años de cárcel. Cómo funcionaba la red Anticorrupción detalla en su escrito de acusación que Fórum Filatélico se dedicó durante años a captar de manera masiva fondos del público por toda España mediante la suscripción de contratos de inversión filatélica, ofreciendo a cambio rentabilidades superiores a las de las entidades bancarias.Así, explicaba a sus clientes que los intereses que se les pagaban derivaban de la revalorización de los sellos que asignaba a sus contratos, cuando en realidad los abonaba con las aportaciones a otros clientes dentro de un esquema piramidal que le obligaba a captar nuevos inversores permanentemente.Cuando la sociedad fue intervenida, Fórum había captado más de 3.200 millones de euros de 269.000 inversores a través de 393.000 contratos. Sin embargo, carecía de patrimonio para devolver esas aportaciones, dado que su mayor activo era la filatelia, \"que valoraba libremente a través de unas listas propias cuyos precios incrementaba sistemáticamente cada trimestre cuando en los catálogos filatélicos era 11 veces menor y en el mercado real\" casi nulo.La Fiscalía destaca la imposibilidad de colocar en el mercado los más de 121 millones de sellos depositados en sus instalaciones. \"De hecho, en la última época, Fórum Filatélico no fue capaz de encontrar ninguna entidad que se prestarse a asegurar los sellos por el valor asignado en sus listas, por lo que su stock filatélico y el de los clientes se encontraba sin asegurar\", explica.También apunta que una gran parte de los fondos que captó la sociedad fue empleada en \"alimentar\" su propia maquinaria piramidal y satisfacer las elevadas retribuciones de sus administradores y directivos, así como los crecientes gastos de su red comercial.El resto, se destinó a una red compleja de sociedades extranjeras \"interpuestas al servicio del fraude que operaban como supuestos proveedores de filatelia. Diez años de isntrucción La instrucción del procedimiento ha durado 10 años y por ella han pasado tres magistrados: Fernando Grande Marlaska, Baltasar Garzón y Pablo Ruz. La razón de esta prolongación en el tiempo se debe a la \"extraordinaria\" complejidad de los hechos.La causa se compone de cientos de tomos y de decenas de cajas con decenas de miles de documentos incautados en más de 20 registros judiciales practicados en domicilios de diversas sociedades y particulares.A lo largo del proceso ha sido necesario remitir hasta 115 comisiones rogatorias a jurisdicciones de 24 países y territorios, en ocasiones sin obtener resultados.", "title": "La Fiscalía pide 27 años de prisión para el presidente de Fórum Filatélico", "url": "http://www.publico.es/economia/fiscalia-pide-27-anos-prision.html", "keywords": "prision,anos,pide,27,Fiscalia", "date": "2016-10-18", "id": "9f0cdafb60f88f34e5fb64195ca3649f4bcbae5f", "summary": "Anticorrupción formula un escrito de acusación por los delitos de estafa, insolvencia punible, falseamiento de cuentas anuales y blanqueo de capitales y solicita penas de prisión, además de multas millonarias."}, {"article": "Actualizado:19/10/2016 10:02hHoy aterriza en Marte el módulo Schiaparelli, primera etapa del programa ExoMars de exploración de nuestro planeta vecino por parte de la Agencia Espacial Europea (ESA). El evento de hoy trata en esencia de demostrar que la ESA dispone de la capacidad tecnológica para depositar controladamente y operar un robot sobre la superficie de Marte, un logro que nunca antes ha conseguido. Si el aterrizaje de Schiaparelli es un éxito, supondrá un poderoso aval para el punto culminante del programa: la llegada en 2020 de un rover con la capacidad de perforar hasta 2 metros bajo el suelo, y de analizar las muestras obtenidas en la subsuperficie en búsqueda de posibles signos de vida marciana. Ese mismo año se unirá a ExoMars otro rover, Mars2020, de la NASA; estos robots pioneros continuarán las investigaciones que comenzaron sus predecesores Pathfinder, Spirit y Opportunity, todos de NASA. Lamentablemente, la estrategia astrobiológica que van a seguir tanto ExoMars como Mars2020 es muy poco ambiciosa y nada original, y además pende sobre ella una inminente fecha de caducidad. Veamos por qué. «La estrategia astrobiológica que van a seguir tanto ExoMars como Mars2020 es muy poco ambiciosa»La razón principal que esgrimen las agencias espaciales de todo el mundo para continuar invirtiendo miles de millones de euros en la exploración de Marte es que nuestro planeta vecino es tan similar a la Tierra que es posible que tenga o haya tenido vida alguna vez. Nadie duda de que la exploración biológica de Marte es uno de los objetivos científicos más ambiciosos para las próximas décadas. Sin embargo, aparte de las sondas Viking de NASA en 1976, absolutamente todas las demás misiones a Marte han tenido objetivos exclusivamente geológicos, aunque siempre se ha empleado el argumento biológico para «venderlas» mejor. Es cierto que la exploración geológica de Marte ha sido tremendamente exitosa, y hoy sabemos que en el pasado Marte fue más húmedo y más cálido que hoy, y que su superficie fue habitable. Pero cuando una misión nueva se diseña para buscar vida (pasada o presente) en Marte, como es el caso del rover ExoMars, se da de bruces con la absoluta prohibición de incluir entre sus objetivos científicos el análisis de las Regiones Especiales, definidas como los lugares de Marte donde los microorganismos terrestres podrían replicarse, o donde podría existir vida indígena marciana hoy. Básicamente, son localizaciones en las que el agua podría encontrarse en fase líquida, al menos en forma de salmueras transitorias o estacionales. «Aparte de las Viking, todas las demás misiones a Marte han tenido objetivos exclusivamente geológicos»Esta paradoja surge por la implementación de políticas de Protección Planetaria, que nacieron para proteger Marte (y otros planetas) de la contaminación biológica de la Tierra. El argumento es sólido: debemos esterilizar nuestras naves, para asegurarnos de que las generaciones futuras podrán estudiar microorganismos indígenas marcianos (si existen) sin preocuparse de que en realidad estén detectando formas de vida terrestres que hayamos llevado nosotros previamente como polizones en nuestras misiones a Marte, lo que resultaría en «falsos positivos». El problema es que los protocolos de Protección Planetaria demandan unos criterios de limpieza tan estrictos que no son realistas, porque aún no sabemos cómo esterilizar una nave al 100%; además, cumplir escrupulosamente las exigencias de limpieza resultaría carísimo. En consecuencia, las políticas de Protección Planetaria están inhibiendo la investigación astrobiológica de las Regiones Especiales, con el resultado de que enviamos robots a Marte a buscar seres vivos por todo el planeta, excepto justamente donde pensamos que puede existir vida. El caso del rover ExoMars será particularmente dramático, ya que su prioridad número uno es « buscar signos de vida pasada o presente en Marte», y sin embargo tiene explícitamente prohibido acercarse siquiera a una Región Especial. «Las políticas de Protección Planetaria están inhibiendo la investigación astrobiológica»Además, esta política incoherente de exploración astrobiológica de Marte enfrenta un problema inmediato: la propia NASA ha definido en los últimos años sus planes para enviar misiones tripuladas a Marte en la década de 2030, incluyendo estudios previos para implementar la utilización de recursos obtenidos in situ, en particular la extracción de agua a partir del hielo subsuperficial. Asimismo, los rápidos avances tecnológicos que han conseguido tanto agencias espaciales de otras naciones (China, India) como el sector privado ( SpaceX) avisan de que es muy posible que otros programas espaciales al margen de NASA consigan llevar seres humanos a Marte en un tiempo relativamente corto. Y en el momento en que un astronauta ponga un pie en Marte, todos los protocolos vigentes de Protección Planetaria perderán absolutamente su validez, porque la contaminación biológica de Marte será inevitable. No podemos esterilizar a nuestros astronautas. Es sólo una ficción, pero piensen en «The Martian», la película de Ridley Scott de 2015: cualquier fallo, cualquier mínimo escape, cualquier accidente, cualquier problema contaminará Marte con un enorme volumen de biomasa terrestre. «Cuando un astronauta ponga un pie en Marte, los protocolos de Protección perderán su validez»Por lo tanto, la estrategia actual de exploración biológica de Marte, que en la práctica consiste en retrasar cualquier intento serio de determinar si existe vida en el planeta o no (por ejemplo, prohibiendo a un laboratorio de análisis astrobiológico de la categoría de ExoMars acercarse a los lugares donde pensamos que los marcianos pueden refugiarse hoy), para después desembarcar en Marte con una incesante flota de pioneros humanos, es una estrategia terriblemente desafortunada que complicará hasta niveles difíciles de prever la búsqueda de vida indígena en Marte en el futuro.Es urgente un cambio de estrategia que permita a los astrobiólogos, no sólo a los geólogos, explorar Marte de forma minuciosa durante las próximas una o dos décadas. Sobre todo, es preciso relajar considerablemente las restricciones de Protección Planetaria y permitir el acceso de nuestros laboratorios robotizados a las Regiones Especiales. Y es necesario hacerlo cuanto antes: nuestros hijos o nietos verán huellas de astronautas sobre la arena roja de Marte, y en ese momento será ya muy tarde para identificar a los auténticos marcianos.", "title": "¿Cuándo vamos a empezar (en serio) a buscar vida en Marte?", "url": "http://www.abc.es/ciencia/abci-exomars-cuando-vamos-empezar-serio-buscar-vida-marte-201610182210_noticia.html", "keywords": "exomars,opinion,marte,vida", "date": "2016-10-18", "id": "b3ea3421a90d78e54f0a838dd3f4bfb5df2fe0d6", "summary": "El investigador Alberto González Fairén, del Centro de Astrobiología (CSIC-INTA), cree que la estrategia astrobiológica que seguirán ExoMars y Mars2020 es «poco ambiciosa»"}]