[{"article": "MADRIDActualizado:13/10/2016 16:50hLa compañía francesa Devialet ha presentado este miércoles en Madrid la joya de su corona: Gold Phantom, un altavoz inalámbrico de 4.500 vatios (W) de potencia, 108 decibelios (dB) de impacto sonoro y un exclusivo acabado en oro rosa de 22 quilates. Lo que los ingenieros de la marca consideran la combinación perfecta para lograr «el mejor sonido del mundo».El nuevo modelo de la marca es ocho veces más potente que el primer Phantom, que salió al mercado en 2015. «Los nuevos inventos patentados elevan las prestaciones del Phantom a cotas nunca antes vistas», explica la compañía, que ha revolucionado las tecnologías de amplificación y sonido para ofrecer «unas experiencias acústicas inolvidables».El nuevo dispositivo, cuyo precio asciende a 2.590 euros -frente a los 1.690 del Phanton y 1.990 de Silver Phantom-, también tiene un acabado «más estimulante», con las frecuencias más bajas de la historia (14 Hz) y unas frecuencias altas cristalinas de 27 kHz, gracias al nuevo Titanium Tweeter. Phantom es una nueva experiencia de sonido de alta fidelidad «plug and play», con conexión inalámbrica (Wi-Fi, Bluetooth o Spotify Connect, además de conexión Ethernet y por cable óptico), que se puede controlar directamente desde el «smartphone». Su potencia y diseño han conquistado a muchos y tiendas Apple de todo el mundo lo distribuyen. La tecnología de Phantom garantiza la ausencia total de distorsión, saturación y ruidos de fondo. El dispositivo se puede utilizar por separado o bien conectarse a otros Phantom, creando todo un sistema de sonido en el hogar.", "title": "Gold Phantom, ¿el mejor sonido del mundo?", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-gold-phantom-mejor-sonido-mundo-201610090130_noticia.html", "keywords": "altavoz,gold,phantom,devialet", "date": "2016-10-08", "id": "91d4758b2c7825b21700c69fe87af54b4f208d48", "summary": "Un altavoz inalámbrico de 4.500 W de potencia y un exclusivo acabado en oro rosa de 22 quilates"}, {"article": "MadridActualizado:10/10/2016 11:53hDiez meses. Ese fue el tiempo que los maestros de la Real Fábrica de Tapices acudieron a sus puestos de trabajo sin cobrar. Los encargos no llegaban, los telares estaban parados y los balances en rojo, algo que, tradicionalmente, siempre se resuelve de la misma forma. «Me tocó salir de la Fábrica y me puse a trabajar en otra cosa», resuelve Tania Fernández, tejedora de cuarta, en un breve receso. El trabajo, un bien escaso por allí en los últimos tiempos, no hay que desaprovecharlo y por eso rápidamente vuelve a coger sus canillas —los husos con los que elaboran los tapices— para continuar con uno en honor a los muertos de la masacre de Sabra y Chatila que ahora ocupa su tiempo. «No somos profetas en nuestra tierra»Confiesa que se topó con el arte de hacer tapices por obra y gracia del destino y admite que no cambiaría este oficio por nada del mundo, aunque ahora se acuerda de que, cuando no pudo trabajar con los hilos, continuó formándose, pero no en Literatura, Historia o Económicas, ni tampoco en mejorar su destreza con los materiales textiles. De hecho probó suerte con algo más contundente: «Estudié carpintería».Y su sentido tiene porque, según argumenta, cambió el telar por el martillo porque pretendía dominar todo el proceso. «Para mí era complementario porque, sabiendo carpintería, podría fabricarme yo mi propio telar y mis propias canillas y yo que sé, algo tiene que ver, ¿no?», subraya esta joven, que también tiene muy claro por qué le gusta una labor que vivió su época dorada varios siglos atrás, con la corona sobre Carlos III. «A mí me aporta mucho, sobre todo cuando ves la obra terminada y dices: “esto lo he hecho yo con mis propias manos”», revela, algo que despierta la curiosidad de sus amistades. «La verdad es que lo admiran. Les sorprende que alguien joven pueda dedicar la vida en algo así; es algo poco común», confirma Tania antes de pasarle la palabra a la maestra tapicera que le enseñó el oficio.Estantería repleta de hilos de lana en un taller de la Real Fábrica de Tapices - MAYA BALANYA«No, no, a mí ponme como especialista, que maestra todavía no me considero», especifica con humildad la susodicha, Pilar Felguera, que lleva 44 de sus 58 años entre telares. O mejor, como a ella le gusta decir, «dándole a la canilla». Su modestia quizá sea consecuencia de que, como lamenta Alejandro Klecker, administrador general de la Real Fábrica, en España no se valora tanto como lo hacen fuera la labor de estos artesanos. «No somos profetas en la tierra, no, de hecho no estamos valorados», lamenta Pilar, que ni con esas pierde la sonrisa. «Con los tapices formas parte de la hitoria»Será porque, aunque la sociedad no conozca su trabajo, hayan pasado por el paro, trabajado sin cobrar y, en el caso de Tania, probado suerte en los talleres donde abunda el serrín y resuenan los martillos, están haciendo, hilo a hilo, algo importante. «Marcas la historia. La haces y es muy bonito saber que has formado parte de ella», proclama, con orgullo, la tejedora.Quien no se lo crea sólo tiene que pensar todos aquellos tapices que hoy se exponen en museos, castillos, palacios y colecciones privadas. Todos son de hace muchos años y no se hicieron solos. Llevan la firma, aunque invisible, de artesanas que, quizá como Tania, tejieron su arte a base de hilo y serrín.", "title": "Hilo y serrín, los motores de la Real Fábrica de Tapices", "url": "http://www.abc.es/espana/madrid/abci-hilo-y-serrin-motores-real-fabrica-tapices-201610090123_noticia.html", "keywords": "hilo,fabrica,maestras,tapiceras,real", "date": "2016-10-08", "id": "f542b1a02935024bcec46b0617b3cfd0b3a4fefe", "summary": "Muchos maestros tapiceros tuvieron que reinventarse cuando la crisis les mandó al paro hace unos años"}, {"article": "Madrid, 08 oct (EFE).- Manuel Gil, experto y consultor editorial, ha sido nombrado director de la Feria del Libro de Madrid, cargo que ha ocupado hasta este año Teodoro Sacristán, quien dijo adiós en la 75º edición después de llevar al frente de esta cita desde 2005.Según ha confirmado a Efe hoy el propio Gil (Albacete, 1956), su nombramiento ya se ha hecho \"oficial\" con la comunicación al sector por parte de la Asociación de Empresarios del Comercio del Libro de Madrid, que designa al titular de un puesto al que se incorporará Gil el 1 de noviembre.Fecha ésta en la que se reunirá con la junta directiva de esta asociación para \"analizar y discutir\" sus líneas de trabajo.Gil, que no ha querido hacer más declaraciones hasta que no tome posesión de su cargo, es licenciado en Psicología por la Universidad Complutense de Madrid, máster en Dirección Comercial y Marketing por el Instituto de Empresa y miembro de la primera promoción del Programa Avanzado de Dirección de Empresas Editoriales del Instituto de Empresa, según informa en su blog \"@antinomiaslibro\".Tras más de 35 años de experiencia profesional en empresas del sector del libro como Cadena de Librerías 4Caminos, Paradox Multimedia, Marcial Pons, Ediciones Siruela u Odilo TID, en la actualidad compagina con su labor como profesor en España y América con tareas de consultoría en el sector del libro.Este experto se convierte así en el nuevo director de esta cita con el libro que se organizó por primera vez en 1933 como parte de los actos de la Semana Cervantina, del 23 al 29 de abril.Además, da el relevo a Teodoro Sacristán, quien ya se despidió en la pasada edición de la Feria del Libro haciendo a Efe un balance \"muy positivo y sin reservas\" sobre una de las \"mejores experiencias\" que había tenido en su vida.Considerado como el artífice de la consolidación de este evento como un encuentro anual de referencia y prestigio para el mundo editorial y los libreros, Sacristán llegó al cargo tras ser jefe de publicaciones del Consejo Superior de Investigaciones Científicas y asesor editorial de la Sociedad estatal para la Acción Cultural Exterior. EFE", "title": "Manuel Gil, nuevo director de la Feria del Libro de Madrid", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2016-10-08/manuel-gil-nuevo-director-de-la-feria-del-libro-de-madrid_1033694/", "keywords": "director,gil,feria,nuevo,libro,manuel,madrid", "date": "2016-10-08", "id": "a36f37138b13b7358a60d31db225af5615af70de", "summary": "Madrid, 08 oct (EFE).- Manuel Gil, experto y consultor editorial, ha sido nombrado director de la Feria del Libro de Madrid, cargo que ha ocupado hasta este año Teodoro Sacristán, quien dijo adiós en la 75º edición después de llevar al frente de esta cita desde 2005.                Según ha confirmado a Efe hoy el propio Gil (Albacete, 1956), su nombramiento ya se ha hecho oficial con la comunicación al sector por parte de la Asociación de Empresarios del Comercio del Libro de Madrid, que designa"}]