[{"article": "Corresponsal en LisboaActualizado:25/09/2017 12:00hEl portugués Jorge Mendes no es sólo el representante de los futbolistas más cotizados del mundo. Su influencia se amplía en la vida personal de sus clientes estrella, como sucede con Cristiano Ronaldo, con quien ha ido labrando una fructífera relación profesional que desemboca en la feliz etapa del espectacular delantero en el Real Madrid.La confianza mutua ha hecho que el uno se acuerde del otro en diferentes eventos familiares, como pasó hace un año cuando este inteligente ejecutivo deportivo se casó en Oporto con Sandra Barbosa. Ante más de cuatrocientos invitados, la estrella del Real Madrid ejerció como padrino de su representante, al que obsequió con una isla griega como regalo de bodas. Unos meses más tarde, Míster Jorge no se perdió el estreno en Londres del documental sobre la trayectoria del jugador de 31 años. Al igual que el pasado mes de agosto acudió a la inauguración del Hotel Pestana CR7 (en la Baixa lisboeta), el segundo que el futbolista posee en Portugal.En todas estas veladas se hallaba igualmente Marisa Mendes, su hija mayor y una profesional del márketing asus 25 años, que acompaña a Jorge Mendes siempre que puede. La asiduidad de la joven propició las especulaciones de determinados medios de comunicación y círculos sociales de la capital portuguesa, que no tardaron en afirmar que entre el Balón de Oro y ella había algo más que una amistad fraternal. «¿Por qué en los últimos meses aparece junto a Ronaldo en diversos actos públicos? ¿Puede estar fraguándose un affaire sentimental?», se preguntaban.En vista de que estamos ante una mujer muy atractiva, de voluptuosas curvas, a nadie le habría extrañado. Bella y elegante, no se corta a la hora de exhibir su faceta más «sexy» cuando difunde fotografías propias en su cuenta de Instagram. Pero lo que en realidad se estaba «cociendo» es que ella fue designada por su padre para ejercer de «community manager» de Ronaldo, que se ha convertido en el deportista que más seguidores acumula -más de 250 millones- en todo el mundo.Y, sí, Marisa Mendes emerge como la «culpable» de un éxito de tal calibre. Su estrategia pasa por inundar las cuentas de Facebook, Twitter o Instagram con imágenes de Cristiano que suelen dar que hablar. Lo mismo le vemos presumiendo de sus automóviles deportivos de alta gama -posee 18- que con una máscara para cuidar la piel de su rostro. Es decir, la apuesta se centra en ofrecer un perfil de metrosexual dinámico, un salto más allá que David Beckham.Pero tampoco se olvida de que al compañero de Gareth Bale o Sergio Ramos le encanta cultivar su lado más familiar. De hecho, nos lo muestra con su madre, Dolores Aveiro, o con su hijo de seis años, apodado Cristianinho, en cuanto tiene ocasión, publicando tiernas imágenes en familia.En agosto del año pasado, Jorge Mendes celebró por todo lo alto el bautizo de su hijo mayor. El padrino no fue otro que CR7. ¿Y la madrina? Pues Marisa. Se les vio, por tanto, a ambos muy sonrientes. Del mismo modo que esta chica, siempre a caballo entre Lisboa y Madrid, se deja ver a menudo por la grada noble del estadio Santiago Bernabéu.En Gestifute, la empresa que gestiona el imperio del representante -quien añade a José Mourinho en su lista de clientes-, desde su sede lisboeta en las proximidades del puente Vasco da Gama, a Marisa la acompaña Bárbara Vara, encargada de los asuntos administrativos de Ronaldo y muy conocida en la vida social de Lisboa. Algo que demuestra que a Cristiano Ronaldo todavía le quedan muchos años de rentabilidad.", "title": "Marisa Mendes, la atractiva \"community manager\" de CR7", "url": "http://www.abc.es/estilo/gente/abci-marisa-mendes-atractiva-community-manager-201610250111_noticia.html", "keywords": "mendes,marisa,ronaldo,cristiano", "date": "2016-10-24", "id": "21b8aa1ef80ffa37870eed2f20156789017d6200", "summary": "Esta portuguesa de 25 años ha convertido que Ronaldo sea el deportista con más seguidores en redes sociales del mundo"}, {"article": "MADRIDActualizado:25/10/2016 09:15hSabemos que hace 450 millones de años ocurrió algo muy grave en la Tierra, porque se produjo la segunda mayor extinción masiva de todos los tiempos: a lo largo de un periodo desconocido, desaparecieron el 85 por ciento de las especies de animales que vivían por entonces, muy por encima de los graves efectos que tuvo el impacto del asteroide que acabó con los dinosaurios. Fue la llamada extinción del Ordovícico.La explicación mayoritaria dice que esto ocurrió a causa de un cambio climático que enfrío la Tierra, que cubrió de hielo los mares y que trastocó la química de los océanos más rápido de lo que los animales pudieron tolerar. Pero en 2003, científicos de la NASA propusieron que la muerte pudo llegar de la oscuridad del espacio, en la forma de un colosal estallido de rayos gamma («Gamma ray burst» en inglés), un barrido de radiación de alta energía proveniente de agujeros negros.Representación de un estallido de rayos gamma llegando a la Tierra. En realidad, sus efectos serían invisibles- NASA¿Podrían acabar estos estallidos de rayos gamma con la vida en la Tierra? Desde luego tienen energía como para hacerlo: Son las explosiones más potentes que ocurren en el Universo desde que pasó el Big Bang, según la NASA. Se producen en forma de rápidos destellos, que duran apenas unos milisegundos o unos cientos de segundos, y liberan en un instante toda la energía que una estrella puede liberar en miles de millones de años. En el proceso, desprenden una gran cantidad de energía en forma de rayos gamma, un tipo de radiación electromagnética muy potente.Los científicos aún no están seguros acerca de por qué se producen, pero se sospecha que están relacionados con la formación de agujeros negros tras las explosiones de supernovas que ocurren después de la muerte de las estrellas. Los estallidos más breves, podrían estar relacionados con la colisión de estrellas de neutrones. En todo caso, se originan cuando en torno a un agujero negro se forma un disco de gas en rotación. Entonces, aparece un potente campo magnético que encauza dos jets de gas caliente hacia el espacio, en direcciones opuestas, a casi la velocidad de la luz. Pues bien, esos chorros emiten los estallidos de rayos gamma.Un agujero negro engulle a una estrella. En la parte de arriba, se forma un jet de gas, emisor de rayos gamma - IACSe calcula que cada día se produce un estallido de rayos gamma en el Universo, y uno cada mil años en la Vía Láctea. Se considera que pueden ocurrir en cualquier lugar, de forma que viajan por el espacio en todas direcciones. Por fortuna, estos rayos gamma normalmente se originan fuera de la Vía Láctea, de forma que se debilitan y son frenados sin problemas por la capa de ozono de la Tierra, y es raro que viajen en dirección a nuestro planeta. Por eso, sus efectos nunca se perciben. Al menos en teoría. La gran extinciónPero hace 450 millones de años, hay científicos que creen que una potente erupción de rayos gamma producida en la «vecindad» de la Vía Láctea, a unos 6.000 años luz de distancia, barrió la Tierra. Un estallido potente y tan cercano habría tenido una anchura de varios años luz, y podría barrer todo el Sistema Solar como un maremoto. El problema es que la radiación gamma rompe las moléculas de nitrógeno de la atmósfera y las hace reaccionar con oxígeno para formar óxido nítrico, un potente agente destructor del ozono. Por eso, según predicen los modelos, un estallido así solo habría necesitado 10 segundos para destruir la mitad de la capa de ozono del planeta Tierra.Zona más sensible a los daños en el ADN de los seres vivos, a causa de la desaparición de la capa de ozono por culpa de un estallido de rayos gamma- NASAUn daño de esta magnitud habría sido irreversible durante cinco años, un largo periodo de tiempo en el que las radiaciones más dañinas del Sol, las ultravioletas, no habrían sido amortiguadas por la atmósfera. Esto habría afectado a los seres vivos que hubiera en la superficie y en especial a las criaturas marinas que viven en las capas más superficiales de los mares, y que captan la luz a través de la fotosíntesis; es el llamado fitoplancton, la base de la cadena alimenticia de los océanos. Por eso, el resultado final de un evento así habría sido una extinción masiva y global de los seres vivos.Con todo, aún no se ha podido demostrar que algo así ocurriera. Entre otras cosas, es posible que el estallido ocurriera a la vez que un cambio climático global. Pero entre el número inabarcable de estrellas del Universo, muchos científicos creen que es más que probable que un rayo gamma formado hace miles de millones de años esté en camino hacia la Tierra. Y como este viajaría a la velocidad de la luz, lo cierto es que solo se sabría demasiado tarde, justo en el mismo momento en que este rayo impactara contra el planeta.Destructor de extraterrestresEste tipo de eventos puede afectar a la Tierra y también a cualquier otro planeta del Universo. Por eso, resulta muy interesante para los biólogos interesados en buscar vida extraterrestre. Recientemente un artículo publicado en la revista « Astrobiology», analizaba qué pasaría si uno de estos estallidos arrasara la capa de ozono.Lo paradójico es que los rayos gamma que destruyen la capa de ozono en las capas medias de la atmósfera, a nivel de suelo rompen el oxígeno y crean ozono. Lo negativo es que este gas que puede llegar a ser tóxico a bajas concentraciones.Según ha concluido una investigación dirigida por el astrofísico Brian Thomas, de la «Washburn University», en el peor escenario posible el ozono así producido no llegaría a ser un peligro para la vida, porque no alcanzaría los niveles necesarios para provocar el fallo respiratorio de humanos, para dañar a plantas o para matar al plancton. La existencia de rayos cósmicos no indica que la vida en la Tierra vaya a desaparecer de forma inminente. Se trata de eventos raros que solo son una amenaza si ocurren cerca y están dirigidos hacia nosotros. Pero al margen de esto, ¿qué papel tienen en los planetas del Universo? Investigadores sugirieron, que a causa de los estallidos de rayos gamma solo el 10 por ciento de las galaxias es adecuada para formas de vida similares a las terrestres.", "title": "¿Un estallido de rayos gamma acabaría con la vida en la Tierra?", "url": "http://www.abc.es/ciencia/abci-estallido-rayos-gamma-acabaria-vida-tierra-201610242226_noticia.html", "keywords": "rayos,gamma", "date": "2016-10-24", "id": "200b4798e14d5ce8d0e5d3feb0533d40b8a9b849", "summary": "Una teoría sostiene que hace 450 millones de años provocaron una extinción masiva después de destruir la capa de ozono. Una reciente investigación analiza otros de los efectos que podría tener este fenómeno en el futuro o en otros planetas"}, {"article": "@patricialopezl Eugenio Pino, ex Director Adjunto Operativo (DAO) del Cuerpo Nacional de Policía, ha presentado un escrito al juzgado de instrucción número 2 que instruye la causa contra el pequeño Nicolás y la grabación a agentes de Asuntos Internos y del CNI –al que ha tenido acceso Público en exclusiva–, en el que denuncia a los investigadores de la causa, el comisario Marcelino Martín Blas y el inspector Rubén López, y le enmienda la plana al juez Arturo Zamarriego. Sorprendentemente, está siendo el presunto estafador Francisco Nicolás Gómez Iglesias quien está remitiendo la denuncia entre sus amigos y periodistas afines, pese a que no se ha entregado oficialmente a defensas ni acusaciones. ¿Cómo ha tenido acceso al documento? Quizá por sus buenas conexiones con el Ministerio del Interior que aún dirige Jorge Fernández Díaz, pero fuentes tanto de las defensas como de las acusaciones del caso del pequeño Nicolás consultadas por Público aseguran que \"no ha sido repartida por el juzgado\". Según fuentes de los juzgados de Plaza de Castilla, “el motivo de que no se haya repartido es porque el juez Zamarriego la volvió a remitir a reparto del decanato al verse aludido directamente por la denuncia de Pino y aún no ha sido entregada a ningún juzgado para la apertura de diligencias. Es decir, el pequeño Nicolás la ha obtenido extrajudicialmente”. Un arma para las defensas De salir adelante la denuncia del ex comisario Eugenio Pino, podría convertirse en un arma poderosa para las defensas de Francisco Nicolás, del ex comisario José Manuel Villarejo, de su mujer y de uno de sus periodistas. “Es una gran ayuda, teniendo en cuenta los escritos y recursos presentados por las defensas de Villarejo y Nicolás, y por el propio fiscal Alfonso San Román, que está apoyando a las defensas y poniéndose en contra de las acusaciones tanto populares como particulares, Abogacía del Estado y Ayuntamiento de Madrid”, explica a Público una de estas acusaciones. Lo insólito es que quien fuera número dos de la Policía de Fernández Díaz hasta el mes de junio, quien gobernó la Dirección Adjunta Operativa y encargó directamente el caso a la Unidad de Asuntos Internos –como le informó al juez en la declaración en 2015 que Público revela hoy– “ha podido incurrir en serias y preocupantes contradicciones que ponen en duda su trabajo como número dos de la Policía y sus intereses en este procedimiento, porque el juez Zamarriego podría imputarle por falso testimonio”, señalan las acusaciones populares Asociación de Policía Municipal Unificada (APMU) y Podemos. Primera contradicción El propio Pino inicia su escrito al juez Zamarriego, presentado el 5 de septiembre de 2016, recordando que en su declaración del 6 de noviembre de 2015 “le dije cosas de mucha importancia para la investigación”. La primera sería esta: Extracto de la denuncia del ex comisario Eugenio Pino. Sin embargo, ante el juez en 2015, siendo número dos de la Policía y bajo la obligación de decir verdad, Pino aseguró en reiteradas ocasiones: “Se lo ordené” al entonces comisario de Asuntos Internos, Marcelino Martín Blas. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. A pesar de la contundencia en las acusaciones de Pino, al juez Zamarriego lo que le dijo es que no le dio mucha importancia a un caso que se había iniciado por sendas denuncias de Vicepresidencia del Gobierno y de la Oficina Económica del presidente Rajoy al ministro del Interior, Jorge Fernández Díaz, y directamente al secretario de Estado de Interior, Francisco Martínez Vázquez. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Insiste Pino en su declaración, que no en su denuncia, que le ordenó a su segundo, el inspector jefe José Ángel Fuentes Gago, que le encargara la investigación al comisario Martín Blas y le explica al juez: “Mire, tengo de 150 a 200 correos diarios y algunos son resúmenes de si se puede dar a la prensa… a mí lo que más me preocupa es la prensa”. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Segunda contradicción Parece claro que la investigación y detención del pequeño Nicolás se movió desde el origen por las más altas esferas del Gobierno (Presidencia, Vicepresidencia y Ministerio del Interior) a pesar del desinterés del comisario Pino por un asunto que sólo le provocaba “morbo”, motivo por el cual cuando preguntaba al jefe de la investigación lo hacía de manera informal. Uno de los motivos principales de que el caso se tratara a tan alto nivel es porque el presunto estafador, además de falsificar documentos de la UDEF, del CNI o de Presidencia, se hacía pasar por miembro de la Oficina Económica de Rajoy, de Vicepresidencia del Gobierno, y por agente del Centro Nacional de Inteligencia (CNI) para embaucar a los empresarios en sus negocios. Que el CNI estuviera también detrás del asunto fue uno de los motivos principales para que Pino le encargara a Asuntos Internos el caso. Sin embargo, ahora el ex número dos de la Policía y hombre de confianza de Fernández Díaz asegura que: Denuncia presentada por el ex número dos de la Policía, Eugenio Pino. Esto es crucial para la investigación que se instruye por Zamarriego y que trata de esclarecer quién grabó ilegalmente una reunión de trabajo entre los agentes del CNI y de Asuntos Internos. Primero, porque el comisario Pino asegura ahora que lo que era “ilegal” era la reunión y no la grabación. Denuncia presentada por el ex número dos de la Policía, Eugenio Pino. Sin embargo en su declaración de noviembre, cuando aún era un funcionario público del Estado al más alto nivel, aseguró ante un juez, bajo juramento, que encargó la investigación al comisario Martín Blas porque: Declaración del ex comisario Eugenio Pino ante el juez en noviembre de 2015. El juez Zamarriego, a quien ahora pretende aleccionar con su escrito Pino, insistió varias veces en preguntarle si tenía conocimiento de los contactos entre Asuntos Internos y el CNI en este caso y si el comisario Martín Blas estaba autorizado como jefe de la investigación, al margen de que fuera el interlocutor habitual. A lo que el ex DAO concluye en su declaración judicial de noviembre: “Sí, yo lo ordené”. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Y tercera contradicción El ya jubilado comisario Pino acusa al juez en su denuncia de permitir “que dañaran la imagen de la Policía Nacional porque usted declaró secretas unas actuaciones que no se justifican”, refiriéndose a la investigación sobre la grabación ilegal en unas dependencias policiales de una reunión de trabajo entre espías e investigadores. El fin de la denuncia queda claro en varios párrafos en los que Pino asegura que las actuaciones de la comisión judicial integrada por Martín Blas, el inspector Rubén López y otros cinco agentes son parciales y que “deberían haberle llevado a usted a tomar en consideración la petición que le ha formulado reiteradamente el Ministerio Fiscal de buscar investigadores que no guarden relación con la causa”. También acusa a la comisión judicial de falsificación documental, por la identificación errónea “a sabiendas” del comisario Villarejo en una reunión en un parque que el pequeño Nicolás mantenía con otro hombre y que llevó al cese del comisario de Asuntos Internos. Denuncia interpuesta por Eugenio Pino contra los investigadores. Sin embargo, en su declaración del mes de noviembre de 2015 no explica que este fuera el hecho del cese ni tampoco veía delito alguno en la equivocación. Es más, aseguró que el inspector Rubén López que firmó el informe en el que se identificaba erróneamente a Villarejo no actúo coaccionado por su jefe. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Parece que el interés por la causa sólo le surgió al ex número dos de la Policía, quien ejecuta directamente las órdenes del ministro Fernández Díaz, cuando el comisario Villarejo apareció en el procedimiento. Esto le llevó a llamar al inspector que lleva la investigación del pequeño Nicolás sin que estuviera presente su jefe, el comisario Martín Blas, para decirle que no le enviara la información al juez sobre la reunión en el parque del Canal de Isabel II, porque “al juez no le interesa con quién se reúne ese señor”. Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Y es que en lo único en que se mantiene firme el ex número dos de la Policía, bajo cuyo mandato se creó una brigada política, es en que su única intervención y principal deseo en esta investigación ha sido que el comisario Martín Blas abandonara la investigación que apuntaba al comisario Villarejo y en la que ahora está siendo investigado (antes imputado). Declaración del excomisario Eugenio Pino ante el juez en noviembre de 2015. Acta de transcripción declaración judicial Eugenio Pino Denuncia de Eugenio Pino contra Marcelino Martín-Blas y Rubén López", "title": "El ex número dos de la Policía le echa un capote al pequeño Nicolás para anular su causa judicial", "url": "http://www.publico.es/politica/ex-numero-policia-le-echa.html", "keywords": "numero,echa,le,ex,Policia", "date": "2016-10-24", "id": "3e03345a57e8e988b154abebb52d3daa735e3c85", "summary": "El comisario Pino incurre en “serias” contradicciones respecto a su testimonio como testigo en la denuncia que ha presentado ante el juzgado contra los investigadores de la causa y que el presunto estafador ha obtenido extrajudicialmente y repartido entre sus amigos y afines, pese a que no se ha entregado oficialmente a defensas y acusaciones."}, {"article": "MadridActualizado:24/10/2016 19:35hLa quinta vez que el líder de Izquierda Unida, Alberto Garzón, al Palacio de la Zarzuela para ser recibido por Don Felipe lo ha encontrado «tranquilo» y «convencido de que vamos a tener investidura» tras lo que Garzón ha calificado como una «traición histórica» del PSOE «a la gente de nuestro país».Garzón, que ha persistido en su costumbre de referirse al Rey como «ciudadano Felipe de Borbón», ha centrado su comparecencia en criticar al PSOE y ha asegurado que ha manifestado a Don Felipe su oposición a esta legislatura y ha anticipado «un ciclo de movilizaciones sociales en alza».Respecto a la manifestación promovida por la coordinadora 25 S para rodear el Congreso en el segundo día de la investidura de Mariano Rajoy, y ha recordado que así lo hizo en el pasado: «Yo en el año 2012 en un rodea el Congreso ya estuvee fuera, en la manifestación. Si tiene como objetivo denunciar que el PSOE ha cometido una traición histórica yo voy a estar en esa manifestación».El líder de IU ha reconocido que «este encuentro tiene singularidades», pero no ha podido aportar información sobre cuándo será la fecha de investidura. «No he sacado ninguna fecha. Él estará el domingo por la mañana y ese es un dato que podemos encajar de diferentes maneras en el puzzle», ha reconocido.Pero Garzón ha utilizado gran parte de su intervención en criticar la decisión del PSOE como un «fraude respecto a la campaña electoral» y como una «traición histórica a la gente de nuestro país». En un mimetismo absoluto con el discurso de Pablo Iglesias, Garzón ha reivindicado a Unidos Podemos como la única alternativa al PP: «la oposición somos nosotros». «Las mascaras han caído. Ya sabemos quién gobierna en el PSOE. Es una oligarquía que ha estado escondida desde diciembre».En la misma línea se ha manifestado la representante de En Marea, Alexandra Fernández, que se ha mostrado convenciada de que «esto no es un mero apoyo del PSOE» sino una forma de «gran coalición que viene gestándose desde 2011».Fernández, que también ha encontrado al Rey «más relajado» en comparación con «la indefinición de la que veníamos», cargó duramente contra la decisión del PSOE: «Estamos ante un golpe de regimen a través de los partidos políticos, que toman decisiones al margen de sus bases», en lo que interpretó como «un repliegue del régimen ordenador por Bruselas». Al igual que sus correligionarios, la representante gallega presentó a Unidos Podemos como «la principal oposición a esta gran coalición».", "title": "Garzón ve al Rey \"tranquilo\" y tilda la decisión del PSOE de \"traición histórica\"", "url": "http://www.abc.es/espana/abci-garzon-tranquilo-y-tilda-decision-psoe-traicion-historica-201610241737_noticia.html", "keywords": "consultas,alberto,ronda,garzon", "date": "2016-10-24", "id": "a729fda59c59f4e902c57721b3d813d97abb194a", "summary": "El líder de IU reivindica a Unidos Podemos como la única alternativa al PP: «la oposición somos nosotros». Asegura además que tratará de participar en la manifestación para rodear el Congreso el día de la investidura"}, {"article": "NUEVA YORK.- El grupo chino HNA Group comprará el 25% de Hilton al fondo Blackstone, primer accionista del grupo hotelero norteamericano, por un monto de 6.500 millones de dólares (5.970 millones), a razón de 26,25 dólares la acción, operación enmarcada en un acuerdo de inversión estratégica a largo plazo del grupo chino.Se prevé que la operación se cierre en el primer trimestre de 2017. La entrada de HNA Group en Hilton le permitirá contar con dos representantes en su consejo de administración, integrado por un total de diez miembros, mientras que Blackstone seguirá contando con dos puestos, entre ellos Jon Gray, que seguirá siendo presidente.Tras la operación, que supone una prima del 14,6% respecto al precio al que cerró el grupo hotelero en Bolsa el pasado viernes, el fondo Blackstone verá reducida su participación en Hilton al 21%, según han anunciado el grupo chino y Hilton Worldwide Holdings en sendos comunicados. El acuerdo entre HNA Group, primer accionista de NH Hotel Group con el 29,5% del capital, y el mayor accionista de Hilton llega meses después de que un conglomerado liderado por la china Anbang abandonara la pugna por hacerse con Starwood Hotels & Resort Worldwide tras el cruce de varias ofertas, que finalmente adquirió Marriott International creando el mayor grupo hotelero del mundo.HNA entrará también en términos similares en las marcas Park Hotels & Resorts y Hilton Grand Vacations, propiedad de Hilton Worldwide Holding, junto a Conrad Hotels & Resorts, Curio y Double Tree, además de Hilton.Ambas empresas han desvelado que Evercore ha actuado como asesor financiero y WilmerHale y Morris, Nichols, Arsht y Tunnell como asesores legales de Hilton, mientras que JP Morgan actuó como asesor financiero y Weil, Gotshal & Manges como asesores legales de HNA. Por su parte, Simpson Thacher & Bartlett actuó como asesor legal de Blackstone. Términos del acuerdo La operación incluye ciertas restricciones acordadas con HNA a su capacidad de vender cualquiera de sus intereses en Hilton por un período de dos años, así como a adquirir más del 25% de las acciones en circulación de la cadena Hilton, sin el consentimiento de su matriz.El presidente y consejero delegado de Hilton, Christopher J. Nassetta, ha valorado positivamente la operación por tratarse de un inversor a largo plazo y un socio estratégico para la cadena.\"Creemos que esta relación mutuamente beneficiosa abrirá nuevas oportunidades para nuestras marcas y huéspedes de todo el mundo, particularmente en vista de la fuerte posición de HNA en el rápido crecimiento del mercado de viajes y turismo en China, siendo el mayor mercado de turismo emisor en el mundo\", ha añadido.De su lado, HNA Group justificó esta operación en la estrategia del grupo inversor chino en el mercado global de turismo entrando en una marca de \"una cartera inigualable por sus marcas de alta calidad y una reputación de excelencia operativa\".\"Desde nuestra inversión inicial en Hilton hace nueve años, la empresa y su equipo de liderazgo han reportado resultados fenomenales\", ha subrayado Jon Gray, director de Blackstone y presidente del consejo de administración de Hilton.", "title": "El grupo chino HNA compra el 25% del gigante hotelero estadounidense Hilton por 5.970 millones", "url": "http://www.publico.es/economia/grupo-chino-hna-compra-25.html", "keywords": "25,grupo,HNA,compra,chino", "date": "2016-10-24", "id": "644246c328984882950b25e6b1909f2e8740baab", "summary": "El primer accionista de la cadena española NH Hoteles llega a un acuerdo con el fondo Blackstone, que reduce su participación al 21%"}, {"article": "ValenciaActualizado:27/10/2016 11:42hLes recomiendo que, antes de atravesar la Galería 7 del IVAM, aparquen sus certezas en la puerta. La colectiva « Fake. No es verdad, no es mentira» va a procurar poner a prueba su capacidad de atención –también de fascinación– y poner en entredicho todas las instituciones y creencias que usted tenía por válidas e infalibles. Sin ir más lejos, este crítico confundió primero al vigilante de sala con una figurilla de látex de Eugenio Merino, hasta que este se movió y pensó entonces que podía ser el del famoso proyecto « Segurata», de Juan López. Nada es lo que parece. Porque, como apuntaba Nietzsche, las verdades son ilusiones que se ha olvidado que lo son, y «Fake» se propone revisar algunos de los mejores ejemplos de este formato o subgénero que, en manos de los creadores, es un arma arrojadiza que dinamita la autoridad de estamentos como la ciencia, la universidad, el museo o los medios, instituciones que se creen en posesión de la verdad absoluta y que además determinan cómo se establece su difusión. Usar el sentido comúnSe tratará, por ello, no tanto de situar al espectador ante obras con las que se engaña a los sentidos, puesto que al que se pretende despertar es al mal llamado «sentido común». En un arco temporal que va de uno de los ejemplos más paradigmáticos del género como fue la retrasmisión radiofónica de la invasión de la Tierra de Orson Welles (que sirve de prólogo), hasta el falso documental sobre el 23-F de « Salvados» (que no se incluye), la cita propone 44 casos de estudio independientes en los que el «fake» sirvió para cortocircuitar el sistema y dejarlo con las tripas al a1ire. Los hay que no pasan de la anécdota, pero que son efectivos para poner caras coloradas. Como el vídeo de Pilvi Takala («Real Snow White»), intentando acceder a Eurodisney disfrazada de Blancanieves e interrumpida en su propósito por temor a ser confundida con la «real», mientras dentro, el «merchandising» invita a consumir productos para parecerse a este y otros personajes. O un falso partido entre México y Brasil (2004), de Miguel Calderón, retrasmitido en circuito cerrado –en teoría por Televisa– en un bar de Sao Paulo y que acabó con tremenda paliza a la canarinha. Otros, que, por su ternura y su manera de rizar el rizo, da pena que no sean ciertos (como el que ilustra que el origen de la paella, tal y como cuenta Victor Serna, esté en los «fills de puta», hijos de meretrices adoptados por la burguesía valenciana, «a los que los primeros enseñaron a estos sus costumbres, también las gastronómicas»). Y un último bloque, que, basado en gestos más o menos contenidos, sí han tenido repercusiones, sobre todo cuando se han hecho eco de ellos los medios que, contraviniendo una de las máximas del periodismo como es la de contrastar la información, dieron sus datos por buenos. Y ahí quedan para la Historia «Comando Arte Libre S-11», que acabó con la labor universitaria del artista Lucas Ospina cuando aprovechó el robo de un famoso grabado de Goya en Bogotá para reivindicar el crimen a través de un falso comando; la represalia de los medios al saberse traicionados fue pedir su cabeza; o el «Dow Chemical» (2004) de The Yes Men, con su reacción en cadena, caída en bolsa incluida, resultado de que un falso representante de la química declarara en la BBC que su compañía indemnizaría a los afectados por el desastre de Bhopal de 1984. No todo es brillo en el «fake». También se convirtió en un arma en manos del poderLos proyectos se agrupan en cuatro apartados («Infiltraciones», «Heterónimos», «Docuficciones» y «Descréditos»), en un montaje que también juega al extrañamiento, a que el espectador se cuestione lo que es o no arte (dejando restos del montaje anterior, cartelas dispuestas sobre cajas, paredes que parecen no acabadas de pintar, pedestales del revés...). Porque el arte y, sobre todo, el museo como institución (y ahí está «Fauna», la apuesta de uno de los padres del «fake» español, Joan Fontcuberta, aquí con Formiguera), son terreno abonado para la disciplina. Por ejemplo: quedan en solfa el valor del producto artístico (al meter un coche en una galería, como hizo Octavi Cameron en 2011, exigiendo el IVA correspondiente –por entonces del 8 por ciento para obras de arte– frente al 18 del producto comercial); también la ilusión de la idea, aplastada por la burocracia («Oficina de ideas», de Valcárcel Medina); o las fisuras de los mecanismos de control del museo (con « Las cajas chinas», de Montse Carreño y Raquel Muñoz, se intentó colarle al MNAC un falso legado vanguardista perdido en la Guerra Civil). Grandes heterónimos han nacido en este sector, del Jusep Torres Campalans de Max Aub (aquí se exhiben las críticas de sus expos y hasta un fotomontaje de Renau, su única «imagen conocida»), al Pavel Jerdanowitch, de Paul Jordan-Smith, o el Lenin Cumbe, pintor de pantallas de televisión, de Agustín Parejo School. Leyendas urbanasLos camuflajes artísticos e infiltraciones llegan al mundo del deporte (a la liga regional de baloncesto con Passion D. I.); al de la ciencia (Antonio Martínez Ron desafió la autenticidad de Stonehenge); al circuito comercial (las inserciones en billetes y botellas de Coca-Cola de Meireles o las de Peggy Diggs, denunciando la violencia doméstica en cartones de leche); a internet (« No Fun», de Eva y Franco Mattes); al «star system» (Carlos Pazos o Guillermo Trujillano)... No obstante,los mejores resultados son los documentales audiovisuales. Sobre todo, porque en este campo se demuestra cómo el «fake» se puede volver herramienta al servicio del poder. El ejemplo más lamentable es la cinta «Theresienstadt», de 1944, con la que los nazis, para tapar la boca a Cruz Roja, recrearon un mundo feliz en un campo de concentración checo, cuyos forzados artífices, judíos y presos, acabaron, tras los servicios prestados, en la cámara de gas de Auschwitz. Tras el sobresalto, queda tiempo para terminar con leyendas urbanas, como la de la falsa llegada del hombre a la Luna con Kubrick de cómplice (« Opération Lune», de William Karel), golpes de Estado en Rusia... semanas antes del verdadero de 1991 (Miguel Á. Martín y Manuel Delgado) y explosiones atómicas en el programa del hombre del tiempo, como las de Ztohoven (2007).Fotograma del falso documental nazi «Theresienstadt» (1944)«Fake. No es verdad, no es mentira». ColectivaIVAM. Valencia. C/ Guillén de Castro, 118. Comisario: Jorge Luis Marzo. Hasta el 29 de enero", "title": "¡Eso (no) es mentira! Al menos eso dice el IVAM", "url": "http://www.abc.es/cultura/cultural/abci-no-mentira-201610241148_noticia.html", "keywords": "no es verdad no es mentira,ivam,fake,abc cultural", "date": "2016-10-24", "id": "5beb22e1701b38bc0a226f8903621bca0fbb8d3b", "summary": "El IVAM de Valencia se llena de «fakes», subproductos #artísticos y documentales con los que, desde una mentira, #se ponen en entredicho verdades asumidas"}, {"article": "Actualizado:24/10/2016 16:33h«Este barco sigue sin gustarme. Me da una impresión rara» (o «Tengo una sensación extraña con este barco», atendiendo a las diferentes traducciones de los expertos). Estas fueron las palabras que dirigió a su hermana el jefe de oficiales del transatlántico « Titanic» pocos días antes de que este buque chocase contra un iceberg llevándose consigo al fondo del mar la vida de más de un millar de almas. La misiva, cuyo contenido era ya conocido (pero cuyo original no había salido a la luz) forma parte de un lote de panfletos relacionados con la tragedia que será subastado en el Reino Unido. Además de los diferentes documentos (entre los que se encuentran carteles de propaganda sobre el «Titanic») también destaca que fue subastada por 85.000 libras la llave de uno de los armarios en los que se encontraban los chalecos salvavidas destinados a los pasajeros. Según ha desvelado el «Daily Telegraph» el objeto perteneció a Sidney Sedunary, uno de los miembros de la tripulación destinado en tercera clase que dejó este mundo mientras ayudaba a evacuar el buque. «Sin lugar a dudas, fue un hombre que sacrificó su vida para salvar la de otros», ha determinado Andrew Aldridge, uno de los subastadores.El «RMS Titanic» se hundió el 14 de abril de 1912 mientras realizaba un viaje desde Southampton hasta Nueva York. Según la teoría más extendida, la gran velocidad a la que viajaba (sumado a otros factores) provocó que no pudiese virar cuando un iceberg se cruzó en su camino. El «buque de los sueños» chocó entonces contra el témpano y se hundió tres horas después, a aproximadamente a las 2:20 del 15 de abril. Más de 1.500 personas murieron debido a la falta de botes salvavidas, y poco más de siete centenares sobrevivieron (aunque las cifras varían atendiendo a las fuentes).Un nombramiento controvertidoLa carta que ha causado tanto revuelo en la Red fue escrita por el jefe de oficiales del «Titanic», Henry Wilde (de 39 años) el 31 de marzo de 1912. La misiva, con todo, forma parte de una colección que redactó desde que comenzó su carrera como policía de buques, hasta que fue ascendido a segundo del capitán Smith en el «Buque de los sueños». Wilde- WikimediaEste hombre envió el texto a su hermana desde el navío en una postal de la «White Star Line», y en él se puede leer lo siguiente: «Este barco sigue sin gustarme, me da una impresión rara» (o «Tengo una sensación extraña con este barco»). Toda una premonición de lo que sucedería posteriormente.La historia de Wilde no tiene desperdicio, pues fue el jefe de oficiales del «Olympic» (el hermano del «Titanic») hasta que se decidió que debía ser enviado al «Buque de los sueños» en su viaje inicial. ¿El objetivo? Aportar su experiencia a la tripulación. Este cambio no habría sido un problema de no ser por dos causas. La primera, que su nombramiento provocó que fueran degradados el jefe de oficiales William Murdoch (que pasó a ser primer oficial) y el primer oficial Charles Lightoller (que pasó a ser segundo oficial). ¿Culpable de la catástrofe?En palabras del divulgador histórico Hugh Brewster, esto provocó una gran tensión que quedó patente en una carta que, a su vez, envió Lightoller y que, posteriormente, salió a la luz: «Las lumbreras de la “White Star” pensaron que sería una buena idea trasladar al jefe de oficiales del “Olympic” al “Titanic” solo para ese primer viaje, a fin de que su experiencia fuera de ayuda en el barco hermano. Esa dudosa política nos desplazó a mi y a Murdoch y, amén de la decepción provocada porque nos bajaran de puesto, la decisión provocó cierta confusión». Lightoller, incluso, dejó caer que el caos provocado por este nombramiento hizo que no pudieran usarse los binoculares con los que el vigía podría haber visto el iceberg. Una de las causas que motivó el impacto. ¿La razón? Qu el desconcierto del nombramiento hizo que las llaves del cajetín fueran olvidadas.«A las 11 y media, cuando sólo faltaban 30 minutos para que finalizase su turno [los vigías] Fleet y Lee [...] atisbaron una neblina ligera que se expandió un par de millas. [...] Por desgracia, no disponían de binoculares, el armario estaba cerrado y nadie había podido encontrar las llaves», se explica en el libro «Los diez del Titanic».El segundo problema fue que el nombramiento tampoco gustó ni un pelo a Wilde, quien esperaba ansioso que s ele cediera el mando del buque «Cymric» y que, por el contrario, tuvo que conformarse con seguir con su puesto en el «Titanic». Esto lo dejó patente en la carta que fue subastada: «Estoy terriblemente decepcionado con que hayan cambiado los planes sobre mi mando en el “Cymric”. Ahora voy a unirme al “Titanic” hasta que aparezca algún otro buque en el que pueda ser destinado», se puede leer en la misiva. Su incorporación oficial se realizó el 9 de abril.El 14 de abril, tras la colisión, Wilde subió al puente a informar de lo sucedido. Posteriormente s eunió al capitán Smith y a Thomas Andrew para inspeccionar los daños del bajel. Cuando todos se percataron de que le navío iba a hundirse, se encargó de organizar los botes salvavidas numerados de forma par para tratar de salvar la vida de los pasajeros. Como otros tantos, murió en la catástrofe.", "title": "Desvelan la carta perdida del jefe de oficiales que podría haber provocado la catástrofe del \"Titanic\"", "url": "http://www.abc.es/historia/abci-desvelan-carta-perdida-jefe-oficiales-podria-haber-provocado-catastrofe-titanic-201610241209_noticia.html", "keywords": "cartas,oficial,titanic,perdidas", "date": "2016-10-24", "id": "822707cbad85c3f85e020fe63e60a45e478481e3", "summary": "La misiva, en la que se puede leer «Tengo una sensación extraña con este barco», fue subastada el fin de semana en el Reino Unido"}, {"article": "MADRIDActualizado:25/09/2017 11:48hPuede ser injusto decirle a un padre que a cuál de sus hijos quiere más. En la tecnología de consumo, en cambio, sí es aceptable calificar a un producto en concreto como el ojito derecho de la compañía. En el caso de Apple, su vástago más querido es, sin duda, el iPhone, su mayor motor económico y el que representa dos terceras partes de sus resultados económicos. Por esta razón, no es de extrañar que cuando el dispositivo no pasa por sus mejores horas afecta a su conjunto. Hay más vida, sin embargo, en las cuentas de la compañía norteamericana. Varias de sus líneas de producto lideran mercad os y han venido creciendo en ventas, como su división de servicios como Apple Pay, iCloud o Apple Music, que en su conjunto se incrementó en un 19% en el pasado trimestre. Pese al descenso continuado del iPad en los últimos tiempos, gracias a su estrategia mantenida con el iPad Pro ha aumentado sus ingresos en un 7% (4.880 millones de dólares) y eso que vendió hasta julio un 9% menos en comparación con el mismo periodo del año anterior. Apple anuncia este martes resultados económicos trimestrales y, en ellos, habrá que observar el impacto de este dispositivo en el pasado trimestre. También se deberá observar si, finalmente, el iPhone 7 - presentado en septiembre- ha cuajado. El nuevo modelo de teléfono de la compañía ha mantenido el diseño, pero ha introducido importantes mejoras en su apartado fotográfico y ha llamado la atención por eliminar la clavija «jack» para auriculares al tiempo que lo ha hecho resistente al agua. ¿Habrá sido suficiente como para atrapar otro récord de ventas? Apple puede haberse favorecido del fiasco del Note 7, de Samsung, que estaba llamado a asestar un duro golpe en este mercado cada vez más competitivo. Por primera vez, la firma con sede en Cupertino se negó a facilitar las ventas en su primer fin de semana, con lo que existe una gran expectación sobre su acogida. La firma americana viene de haber colocado unos 40 millones de iPhone que le ha aportado un total de casi 24.000 millones de euros. ¿Habrá cumplido en el último trimestre?La línea Mac también ha seguido una línea descendente en los últimos episodios, que afectó de manera considerable a los resultados (una caída del 13% en ventas, 5.24 millones de dólares, un 11% menos de ingresos). Ante esa situación, Apple también ha reaccionado para equilibrar la balanza de cara al próximo trimestre con la renovación de los MacBook Pro que llevaban sin actualizarse desde hace cuatro años. Y la fecha ya está cerrada: el jueves.Por ahora, Apple no ha facilitado las ventas totales de su reloj inteligente Apple Watch, la primera línea de producto inaugurada desde la llegada del iPad. Con la nueva versión, Series 2, se espera que haya aportado su granito de arena, aunque todavía los dispositivos «wearables» en general no representan un nivel de ventas masivo.[Gráfico elaborado por Statista]", "title": "Los productos tecnológicos que pagan las facturas a Apple", "url": "http://www.abc.es/tecnologia/informatica/hardware/abci-productos-tecnologicos-pagan-facturas-apple-201610250132_noticia.html", "keywords": "resultados,iphone,apple,economicos", "date": "2016-10-24", "id": "8ad2aa0c4168695ce6834a81d4a8be309ea310b2", "summary": "La firma americana presenta este martes sus resultados económicos en los que se podrá comprobar el efecto Note 7 y el impulso de los iPhone 7"}, {"article": "Actualizado:24/10/2016 12:53hA falta de que se confirmen los pronósticos que auguran el fin del bloqueo político en España, el seno del PP comienza a preparar el terreno para lo que considera una inminente investidura de Mariano Rajoy, actual presidente en funciones. Así lo ha afirmado este lunes el líder de los populares vascos, Alfonso Alonso, quien ha admitido sentirse «satisfecho» con el cambio de rumbo que ha tomado el PSOE en las últimas semanas. Alonso, que esta mañana se ha reunido con su Comité de Dirección en la sede del PP de Bilbao, ha mostrado en rueda de prensa su esperanza de que Rajoy pueda ser investido antes de que termine el plazo para formar gobierno, que expira el próximo lunes a las 23.59 horas. Un cometido para el que será necesaria la abstención de los socialistas, que en el Comité Federal celebrado ayer decidieron facilitar la formación de un Gobierno liderado por el presidente en funciones. «Lo que tenemos que pensar es en aquello que necesita el país», ha afirmado el que fuera Ministro de Sanidad, que, además, ha lamentado la actitud de aquellos dirigentes socialistas que continúan abogando por el «no» a Rajoy: «Su posición es contraria al desbloqueo», ha puntualizado, y ha pedido que se adapten a los tiempos de «deshielo» y de «apertura al diálogo» en los que se encuentra la política española. En lo que se refiere a las dificultades que puedan surgir a partir de la formación de un Gobierno en minoría, Alonso ha señalado que, si bien el actual es un momento delicado, «era más difícil gobernar en 2011», cuando el PP alcanzó la mayoría absoluta. «La situación en España hoy es mucho más sencilla que cuando Rajoy tomó el poder por primera vez, en plena crisis económica», ha afirmado. «Uso partidista» del Parlamento vascoEn el PP, que en el pleno celebrado el pasado viernes quedó excluido de la mesa directiva del Parlamento vasco, reina una sensación de preocupación ante lo que considera que es un «uso partidista» de la sala, actualmente presidida por Bakartxo Tejeria (PNV). Para Alonso, la actitud de la que hicieron gala los representantes de PNV, PSE, Podemos y EH Bildu los aleja de la «neutralidad». «Pido neutralidad, apertura y respeto a los que piensan diferente», ha señalado, y ha demandado a los nacionalistas que no utilicen el Parlamento para favorecer a su propio partido: «El País Vasco es plural».", "title": "Alfonso Alonso se muestra \"satisfecho\" ante la decisión del PSOE de terminar con el bloqueo político", "url": "http://www.abc.es/espana/pais-vasco/abci-alfonso-alonso-muestra-satisfecho-ante-decision-psoe-terminar-bloqueo-politico-201610241253_noticia.html", "keywords": "mariano,investidura,afonso,rajoy,alonso", "date": "2016-10-24", "id": "2e65b277c3f26678a2546f0851c4de024104438d", "summary": "El presidente del PP vasco confía en que Mariano Rajoy sea investido antes de la fecha límite"}, {"article": "O “contra” València, que totes dues circumstàncies poden coincidir, atesa la profunditat i l’amplitud temporal de la discussió, quan existeix, tot s’ha de dir. Es recupera una contraposició històrica entre la ciutat i el seu entorn conreada tant pels conservadors com pel blasquisme. Contraposar un paisatge idíl·lic, poblat de gent laboriosa, als vicis i l’ociositat dels urbanites és entretingut. En uns casos amb fragments costumistes: de la cordà als bous de carrer, amb barraques comgavines de la mar blavosa, i la resta de les escenes costumistes. I algunes gotes de Blasco Ibáñez (la València laica, la nova Atenes “blindada” contra l’agre immediat rural, clerical) sense passar-se’n, és clar. I com a conclusió provisional els planys dels nous hortolans, trasplantats de l’asfalt urbà... a l’asfalt amb arbres a les voreres de les urbanitzacions perifèriques. La contraposició admet superposicions. N’hi ha exemples que poden contribuir a il·luminar l’escenari. La ciutat central, València, com a devoradora del recurs escàs, l’horta i el seu paisatge físic i humà. Certament, un model d’èxit: tots els municipis, llevat d’excepcions estranyes, en alguns casos derivats de l’esgotament del sòl del terme municipal, s’han dotat de: a) urbanitzacions d’adossades i sense adossar, b) de polígon industrial, un o més, i c) han procurat PAI pertot arreu fins que s’han recuperat els esbarzers espontanis per deserció dels promotors arran de la crisi. Segona superposició, la de les clienteles polítiques i els resultats electorals i el seu efecte sobre les oligarquies partidàries. Es compten els efectius militants de cada localitat, a més dels emigrants del centre a la perifèria que poden inclinar la balança del poder territorial. La repetició d’una experiència, la del Consell Metropolità de l’Horta, podria ser, com totes les repeticions, una altra farsa. En aquell les competències van quedar a les mans de la Generalitat i els recursos, a les seues arques. Res de nou. Els governs de Pujol i Thatcher van fer el mateix amb Londres i Barcelona i les àrees metropolitanes respectives: suprimir-les, i en açò almenys van ser més transparents. Ací es van segregar segments: el transport d’una banda; els residus i el tractament de les aigües residuals i el subministrament d’aigua potable de l’altra. En aquests casos, sobretot, l’apropiació privada per desistiment de les institucions públiques en l’aigua i l’assalt al negoci en la resta ens ha portat al punt on estem: als procediments judicials per corrupció. La pregunta pot ser: per a què volem un govern metropolità? De resposta n’hi ha, fins i tot, en els textos jurídics de què gaudim. Article 140.3 de la Constitució espanyola: “es podran crear agrupacions demunicipis diferents de la província”, ai! O de la Llei reguladora de les bases del règim local del 1985, art. 3.2 c) [Són entitats locals territorials] “les àrees metropolitanes”, i precisa, art. 43.2 “Les àrees metropolitanes són entitats locals integrades pels municipis de grans aglomeracions urbanes entre els nuclis de població de les quals hi haja vinculacions econòmiques i socials que facen necessària la planificacióconjunta i la coordinació de determinats serveis i obres”, i deriva a la comunitat autònoma la legislació sobre aquest punt. L’Estatut d’autonomia de la Comunitat Valenciana del 1982 i la reforma del 2006, en l’art. 65.3 diu “Les àrees metropolitanes i les agrupacions de comarques (!) seran regulades per la Llei de les Corts aprovada també per majoria de dos terços, després de ser consultades les entitatslocals afectades”. La mescla de comarques i àrees metropolitanes resulta, si més no, sorprenent: la singularitat valenciana arriba a textos jurídics fonamentals. Entenem que la definició de la Llei estatal de bases del règim local, en concisió, respon a la pregunta que ens hem formulat i, per descomptat, s’ajusta a l’àrea metropolitana de València, i també a la d’Alacant-Elx. L’ordenació i els usos del territori, i la conservació del paisatge i les activitats, el cicle integral de l’aigua des de la producció fins a la depuració i la reutilització, la gestió de les deixalles urbanes i industrials i el reciclatge corresponent, el transport públic, l’ordenació de la mobilitat i el disseny de xarxes de comunicació i la interconnexió i la intermodalitat d’aquestes, el medi ambient i la sostenibilitat, per esmentar-ne uns quants exemples, donen més que indicacions ben sobrades sobre la necessitat d’un govern metropolità, representatiu i transparent com a ens local, per descomptat, dels mateixos municipis sense ingerències d’altres administracions, com es dedueix expressament de les normes esmentades. Amb recursos econòmics i capacitat autònoma de gestió d’aquests recursos, per descomptat. Correspon al Consell de la Generalitat promoure la institucionalització del que són necessitats manifestes dels municipis metropolitans i, sobretot, dels ciutadans. La segmentació ja ha estat experimentada: va acabar en fracàs i en conseqüències pitjors. Però promoure és una cosa molt diferent de l’omnipresència, amb caires de tutela. Els exemples recents del PAT de l’Horta, del Pla del litoral, del Pla de l’àrea metropolitana de València (amb importants encavalcaments entre els tres) i, fins i tot, de la non nata encara Agència Metropolitana de la Mobilitat no sols cauen en l’enfocament sectorial més pur i no territorial, sinó que, a més, menystenen gairebé sempre de manera una mica escandalosa la ciutat central. De nou, sembla que no interessa un alcalde que es puga erigir en líder –com li pertoca– de la realitat metropolitana. Als successius inquilins del Palau mai no els ha fet gràcia.", "title": "Àrea metropolitana de València… sense València?", "url": "https://www.eldiario.es/cv/malalts/Area-metropolitana-Valencia-sense_6_572952718.html", "keywords": "metropolitana,Valencia,Area,sense", "date": "2016-10-24", "id": "f7803e5b100ceea4df7b14c2f110c39ceb98461c", "summary": "O “contra” València, que totes dues circumstàncies poden coincidir, atesa la profunditat i l’amplitud temporal de la discussió, quan existeix, tot ..."}, {"article": "MADRID.- El piloto británico Lewis Hamilton (Mercedes) se alzó con su séptima victoria de la temporada tras adjudicarse el Gran Premio de Estados Unidos, que se disputó en el circuito de Las Américas (Austin) este domingo, por delante de su compañero Nico Rosberg, actual líder del Mundial.El triunfo de Hamilton permite al inglés recortar siete puntos con el germano en su pelea por el Campeonato del Mundo por lo que se mantiene segundo a 26 de Rosberg. En cuanto a los españoles se refiere, Fernando Alonso (McLaren) acabó quinto y Carlos Sainz (Toro Rosso), sexto, tras una bonita batalla final. La carrera fue muy cómoda para Hamilton. El de Stevenage comenzó mandando y terminó ganando sin sobresaltos y sin sufrir más de lo que hubiera imaginado. El inglés, que se siente en Austin \"como en casa\", mantuvo un ritmo muy fiable y estableció su cuarta victoria en el trazado de Las Américas, su quinta en Estados Unidos sumando la que consiguió en Indianápolis.Hamilton, que totaliza 50 victorias en toda su carrera, guardó su primera plaza en una salida alocada, como suele ser en EE.UU. El mejor ejemplo fue el de Rosberg, que se quedó tercero y tuvo que batallar con Max Verstappen para recuperar el sitio que se había ganado en la calificación del sábado.Por la parte trasera, sorprendió el buen hacer de Carlos Sainz y Fernando Alonso, que fueron abriéndose un hueco para meterse de lleno entre los diez primeros. El madrileño se situó séptimo a las primeras de cambio y el asturiano no tardó mucho en colocarse noveno y empezar a meter el morro a sus rivales.A partir de ahí, y pese a diversos incidentes como el de Kimi Raikkonen, que pagó caro una entrada en boxes, la carrera siguió su guión, sobre todo porque la degradación de los neumáticos tampoco permitió grandes virguerías a los líderes. Hamilton se conformó con su ritmo y Rosberg no quiso arriesgar con tal de perder la segunda plaza.Una cosa era perder siete puntos, como finalmente ocurrió, y otra muy distinta habría sido perder los 25. En ese caso sí que habría existido algo más que miedo por parte de Rosberg, que sigue negado en el circuito de Las Américas. Suerte que los tres próximos asfaltos del campeonato ya los conoce bien y ganó allí en 2015.Por su parte, Sainz y Alonso libraron una bonita batalla en la última vuelta. El de Toro Rosso, que tenía la quinta plaza en el bolsillo, finalmente fue superado por el de McLaren, que igualó su mejor resultado del año tras el quinto puesto en Mónaco. Sainz, de igual manera, firmó una sexta plaza que sabe a podio.", "title": "Hamilton aprieta a Rosberg tras ganar en Austin; Alonso y Sainz firman su mejor actuación del año", "url": "http://www.publico.es/deportes/hamilton-aprieta-rosberg-ganar-austin.html", "keywords": "aprieta,Austin,Rosberg,Hamilton,ganar", "date": "2016-10-24", "id": "9489d74854968a3190d9c13c866a9c14309a27a0", "summary": "El inglés le recorta siete puntos a su compañero de equipo en la lucha por el Mundial. Alonso y Sainz terminan quinto y sexto, respectivamente, tras una bonita batalla final."}, {"article": "Actualizado:24/10/2016 13:23hEl 20 de enero de 1716 nacía el hijo de Felipe V e Isabel de Farnesio que reinaría en España con el nombre de Carlos III de 1759 a 1788. El 23 de enero de 1516 moría Fernando el Católico en Madrigalejo (Cáceres). Este año se han cumplido, pues, el tercer centenario del nacimiento de Carlos III y el quinto centenario de la muerte del rey Católico. Como en todos los centenarios, ha habido un cierto eco editorial, aunque sin registrar el impacto que cabría esperar, posiblemente porque la crisis ahoga la memoria colectiva.Al margen de algunos coloquios o ciclos de conferencias que han generado alguna interesante publicación, sobre Fernando el Católico han publicado recientemente ensayos Henry Kamen (La Esfera de los Libros), Martínez Laínez (Edaf) y Rus Rufino (Tecnos). Vivimos todavía, al respecto, de las rentas de aportaciones trascendentes que han hecho historiadores como Ernest Belenguer (1999), Luis Suárez (2004) o Ángel Sesma, comisario de la exposición extraordinaria de Zaragoza de 2014.Sobre Carlos III se han publicado los ensayos de Gómez de Liaño (Alianza), Caridi (La Esfera de los Libros), Roberto Fernández (Espasa) y Aguilar Piñal (Arpegio). Como en el caso anterior, contamos con una bibliografía previa abrumadora, que se desató, sobre todo, a raíz del segundo centenario del rey Borbón (Domínguez Ortiz, Equipo Madrid…), que tuvo continuidad con los libros de Pérez Samper, Enciso-Carrasco, etc. Las novedades destacables en los libros recientemente publicados no son muchas, salvo la obra monumental de Aguilar Piñal.¿Un segundón?Respecto a Fernando el Católico, dos aspectos me parecen subrayables: el primero es que parece superada la polarización que ha asfixiado la personalidad del rey, atenazado, de una parte, por el ninguneo de una historiografía fascinada por Isabel la Católica, que ha condenado a Fernando a ser un segundón al lado de su mujer, y de otra, por la historiografía nacionalista catalana, que desde el siglo XIX vio en él a un Trastámara castellano y, como tal, presunto responsable de la crisis de Cataluña en el siglo XV. Hoy parece haberse abierto una vía aragonesa (ni castellana ni catalana) de atención a la figura de Fernando, sublimado, como quería Baltasar Gracián en su obra «El Político» (1640), como el rey capaz de conjugar unidad y pluralidad y garantizar el equilibro-reinos, una concepción federal de la monarquía que asume los conceptos de integración y diversidad.El segundo aspecto se centra en las nuevas lecturas que se hacen de la influencia que tuvo Fernando como modelo para «El Príncipe», en tanto que presunto pionero de los principios de la razón de Estado. El maquiavelismo de Fernando ha sido matizado. Ciertamente, el imperativo categórico de la necesidad política fue eje de su conducta, haciendo gala de una extraordinaria estrategia pragmática a la hora de gestionar cada situación, pero ello no le haría caer en el relativismo moral. El giro de 1504 con su matrimonio con Germana de Foix nunca le hizo perder la memoria de los logros conseguidos en su matrimonio con Isabel. Se ha intentado divorciar historiográficamente a Fernando de Isabel, pero me temo que el esfuerzo está condenado al fracaso.La poderosa figura de Carlos III ha emergido este año con visiones que lo acercan a un rey tan lejano en el tiempo como Fernando el Católico. Por lo pronto, se ha subrayado de él su singular capacidad de equilibro político. Un rey sin los complejos ni los problemas psicológicos de su padre y de su hermano, que le precedieron en el trono, y que construyó un Estado a la medida de ese equilibrio emocional de hombre tranquilo y calmado.Contrapesó en su gobierno a moderados y radicales, a aristócratas y funcionarios; y cultivó la relación con españoles de todas las procedencias (el gallego Feijoo, el valenciano Mayans, los asturianos Campomanes y Jovellanos, el aragonés Aranda, el andaluz Cadalso, el murciano Floridablanca, el catalán Capmany). Gestionó egos múltiples y abrió cauces a la opinión satírica.El himno y la banderaSe ha insistido, por otra parte, en la capacidad del rey de superación de la ideología por la tecnocracia con un concepto de Estado como fuente de servicios e intereses públicos que empieza a definir sus símbolos (el himno nacional en 1770 y la bandera rojigualda en 1785) y tiene clara su vocación reformista (desarrollo de la investigación científica, Sociedades Económicas de Amigos del País, liberalización del comercio americano, florecimiento de las Academias…). La obra en cuatro volúmenes de Aguilar Piñal, un sabio ilustrado como pocos, constituye la mejor demostración del extraordinario legado reformista de Carlos III.Los historiadores han incidido mucho en la preocupación de este rey por generar una buena imagen de España en Europa, neutralizando los flujos de opinión negativa que venían especialmente de Italia y de Francia. La promoción de la defensa de los valores hispánicos, el mecenazgo cultural procervantista y el encargo de una «Nueva Historia de América» son aportaciones trascendentales de Carlos III que han sido convenientemente glosadas. Quizás se ha tratado poco en este último año la dialéctica reacción-revolución que tanto apasionó en el centenario de 1788, en el que se tendió a atribuir a Carlos III la apertura de una tercera vía entre el inmovilismo reaccionario y el radicalismo revolucionario.Unidad en la diversidadComo he dicho, los dos centenarios tienen un curioso parentesco en la memoria colectiva. Ambos están considerados como los mejores reyes de la monarquía hispánica y compartieron, pese a la distancia cronológica, su pasión por Italia, su pragmatismo político, su inquietud por la cultura de su tiempo y hasta sus mismos lastres: la Inquisición moderna que institucionalizó a su manera Fernando y que Carlos toleraría, y los sarpullidos contestatarios (de los payeses de remensa que incluso atentarían contra Fernando en 1492 y el motín de Esquilache de 1766 que agobió a Carlos III).Fernando el Católico murió en 1516 dando paso definitivo a la monarquía de los Austrias y al Estado moderno con sus luces y sus sombras. Carlos III nació en 1716, dos años después del famoso sitio de Barcelona al final de la Guerra de Sucesión para consolidar la monarquía borbónica, superando, entre otras cosas, los malos recuerdos de la Barcelona insurgente con una política territorial que tuviera tan clara la unidad como la diversidad, el centro como la periferia. Dos reyes que no deberían caer en el olvido de nadie en tiempos tan ansiosos de ejemplaridad pública.", "title": "Fernando el Católico, Carlos III, reyes para un tiempo ávido de ejemplaridad", "url": "http://www.abc.es/cultura/cultural/abci-fernando-catolico-carlos-reyes-para-tiempo-avido-ejemplaridad-201610241203_noticia.html", "keywords": "Ricardo García Cárcel,Fernando el Católico,los Borbones,Carlos III", "date": "2016-10-24", "id": "068785ea4012f4a8d1fc6da6e3c42d47eb83cebd", "summary": "Fernando el Católico y Carlos III están considerados como los mejores reyes de la monarquía hispánica. El primero dio paso al Estado moderno; el segundo hizo gala de una clara voluntad reformista. Dos monarcas, también, con sus luces y sombras"}, {"article": "BagdadActualizado:25/10/2016 19:28hEl ministro de Exteriores español en funciones, José Manuel García-Margallo, ha aterrizado este lunes en Bagdad en un momento clave de la ofensiva del Gobierno iraquí contra Mosul, capital en Irak del autodenominado Estado Islámico, con la intención de ofrecer su apoyo al Gobierno de Al Abadi y para visitar a las tropas españolas presentes en el país árabe.«El objetivo es dar una muestra física de apoyo al Gobierno y a su ofensiva», en la que participan tropas iraquíes, milicias chiíes y kurdos «peshmerga» apoyadas por fuerzas de la coalición internacional, en «un momento crítico» de «esfuerzo para sacar adelante el proceso de reconciliación» en el país, confirmaron a ABC fuentes diplomáticas. Durante su visita a la capital iraquí, García-Margallo se ha reunido con el viceministro de Asuntos Exteriores, Nizas Abdul-Hadi Al-Jairalá.Tras su encuentro con Al-Jairalá, Margallo visitará la base de la coalición internacional en Besmaya, a unos 40 kilómetros al sureste de Bagdad, con la intención de dar «visibilidad» al trabajo de las tropas españolas desplazadas. La bandera española hondea en la base de adiestramiento desde principios de 2015, tras aprobarse en 2014 -con consenso parlamentario- la decisión de enviar cerca de 300 efectivos militares para impartir formación al Ejército iraquí, avasallado durante la primera ofensiva de Daesh.En el marco de la colaboración para la estabilización del país, Exteriores y el Gobierno español en funciones han ofrecido el despliegue de unos 25 guardias civiles, que se encargarían del entrenamiento de las fuerzas policiales iraquíes. Una labor de la que por el momento se encargan los carabinieri italianos.La visita de García-Margallo, que se prolongará hasta mañana, se produce apenas una semana después del lanzamiento de la ofensiva sobre Mosul, con la que el Gobierno de Haider Al Abadi pretende recuperarla de manos de los yihadistas de Daesh. España, así como la comunidad internacional, ha expresado su preocupación ante una posible «limpieza étnica» de la ciudad durante la operación militar, una homogeneización de la anteriormente muy diversa población civil en la segunda ciudad iraquí. «Hay que preservar la diversidad de Mosul», insisten fuentes diplomáticas, ante el temor de una venganza de milicias chiíes contra suníes de la ciudad.", "title": "Margallo visita Irak en un momento clave de la ofensiva contra el Daesh", "url": "http://www.abc.es/espana/abci-margallo-viaja-irak-para-visitar-tropas-espanolas-201610241300_noticia.html", "keywords": "irak,margallo", "date": "2016-10-24", "id": "ca59bbf1486ba6f34090556e47fbefc4bddca4f3", "summary": "El ministro de Exteriores en funciones se desplazará a la base militar de Besmaya, a 40 kilómetros de la capital iraquí"}]