[{"article": "La realidad virtual es una de las grandes innovaciones tecnológicas de los últimos años. Es la tendencia del 2016 y las grandes empresas apuestan por ello. Las gafas de Microsoft HoloLens con un precio desde 299 $. Los juegos generan mucho dinero y Microsoft no quiere quedarse atrás. Todo empezó hace un año con Oculus Rift, que fue quien abrió la puerta a utilizar la realidad virtual como un nuevo modo de juego, una nueva pantalla. Samnung con sus Samsung VR y Google han seguido sus pasos y tienen gafas pero a diferencia de Oculus necesitas un smartphone para que funcione. Sony las ha creado para su Ps4 las Playstation VR. Microsoft no se quiere quedar atrás y ha presentado sus HoloLens, las cuales van un paso más allá, e integran la realidad virtual en el mundo real a través de las gafas. Microsoft entra en el mercado de las gafas de realidad virtual con gafas desde 299 dólares. Los socios de Microsoft tienes una nueva línea de gafas de realidad virtual para tomar ventaja en el campo de VR en Windows 10 y tienen capacidades holográficas. En el evento de ayer, Microsoft dijo que el precio será desde 299 $ y se incluirán dentro a fuera seguimiento de sensores, obviando la necesidad de cámaras externas o sistemas de láser como los de Oculus Rift o HTC Vive. HP, Dell, Lenovo, Asus, Acer están en el listado como socios de Microsoft Si bien se sabe relativamente poco, el sistema de seguimiento de seis grados de libertad suena a Oculus , que también incluye el seguimiento de dentro a fuera para que la realidad sea inmersiva. Tiene diferentes modos en Microsoft HoloLens. Realidad aumentada, realidad virtual o mixto donde el casco de realidad proyecta objetos virtuales en el mundo real. Los socios de Microsoft enumeradosya están trabajando en la realidad virtual, en cierta medida. Nadie se quiera quedar atras en este mercado que está dominada por HTC, Sony, Samsung, y Facebookdueño de Oculus. De hecho, dado que Microsoft ha trabajado en estrecha colaboración con Oculus en el pasado seguro que están infuenciados en su nueva gama lalamda Windows VR. Fuente: http://www.theverge.com/2016/10/26/13418156/microsoft-windows-10-holographic-virtual-reality-headset-announced-price", "title": "Las gafas de Microsoft con un precio desde 299 $", "url": "http://www.frikipandi.com/public/post/las-gafas-de-microsoft-con-un-precio-desde-299/", "keywords": "microsoft,VR,realidad virtual", "date": "2016-10-27", "id": "c280de56328528ef965cfe9dd09b472af6119275", "summary": "La realidad virtual es una de las grandes innovaciones tecnológicas de los últimos años. Es la tendencia del 2016 y las grandes empresas apuestan por ello. Las gafas de Microsoft HoloLens con un precio desde 299 $. Los juegos generan mucho dinero y Microsoft no quiere quedarse atrás."}, {"article": "Actualizado:27/10/2016 20:20hComida, cena, tapas, excursiones, espectáculos, música... Madrid cuenta con planes a la medida de todos los gustos. Te proponemos una selección para que disfrutes al máximo durante el fin de semana. Navega por el mapa o pincha en los siguientes enlaces para conocer todos los detalles:Sábado-Exposición. Museo del Ferrocarril de Madrid abre sus puertas para enseñar sus locomotoras más míticas. La institución celebrará este sábado la inauguración del primer ferrocarril peninsular, que tuvo lugar un 28 de octubre de 1848.-Comida. Ánima, apuesta por el producto. El éxito de Alabáster ha llevado a sus propietarios, el grupo coruñés Amicalia, que también posee el estrellado Alborada en La Coruña, a abrir una segunda casa en la capital.-Literatura: Vivir en verso. El Festival de Poesía de Madrid, PoeMaD, tiene lugar del 25 al 29 de octubre en el Auditorio y el Salón de Actos de Conde Duque.-Teatro. Don Juan regresa a Alcalá de Henares. Javier Collado y Raquel Nogueira darán vida a los personajes de Zorrilla en el recinto amurallado del Palacio Arzobispal. -Música. El largo adiós de 091. Los granadinos se despiden de Madrid en uno de los últimos conciertos de su gira «Maniobra de resurrección».-Salir. Cócteles para la noche de Halloween. Las barras más selectas de la capital preparan sus mezclas más especiales para este fin de semana. Domingo-Atracciones. Los mejores planes para vivir Halloween en Madrid. El Parque de Atracciones, el Zoo, el Parque Warner o Faunia ofrecen un programa especial de actividades para disfrutar con niños.-Cine. Maratón de películas de Harry Potter para celebrar Halloween. Las ocho películas de la saga se proyectarán en los cines Kinépolis desde las 11 de la mañana del domingo 30 de octubre al lunes 31.-Restaurantes de Madrid donde comer setas. La capital cuenta con alguno de los mejores fogones para disfrutar de este manjar de otoño.-Exposición. Vestir a la moda del siglo XIX. El Museo del Romanticismo acoge una singular muestra con 22 trajes que recorren los usos sociales de la vestimenta.-Vinos. Malasaña acoge la primera Semana de los Vinos de Madrid. Restaurantes y barres del barrio ofrecerán maridajes con tapa de los mejores caldos de la región.-Concierto de James Vincent McMorrow, un susurro desde Irlanda. El cantautor actúa este domingo en la sala Joy Eslava.Lunes-Atracciones. Los mejores planes para vivir Halloween en Madrid. El Parque de Atracciones, el Zoo, el Parque Warner o Faunia ofrecen un programa especial de actividades para disfrutar con niños.-Cine. Maratón de películas de Harry Potter para celebrar Halloween. Las ocho películas de la saga se proyectarán en los cines Kinépolis desde las 11 de la mañana del domingo 30 de octubre al lunes 31.-Caminata zombie y tributo a Michael Jackson en Boadilla del Monte. Maquillajes terroríficos, un «flashmob» multitudinario a ritmo de «Thriller» y un pasaje del terror amenizarán la noche del 31 de octubre.", "title": "Planes para no perderse en Madrid el fin de semana del 29, 30 y 31 de octubre: Especial Halloween", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-madrid-semana-29-30-y-31-octubre-especial-halloween-201610271813_noticia.html", "keywords": "planes,mapa,semana", "date": "2016-10-27", "id": "2abaa53d5d9773dc0389c83914f8063dc8761a39", "summary": "Fiestas, tapas, excursiones, exposiciones... Te proponemos una ruta llena de planes para no parar este sábado, domingo y lunes"}, {"article": "MADRIDActualizado:27/10/2016 11:57hEl exdiputado holandés Frans Jozef van der Heijden, de 78 años, decidió acabar con su vida junto a su esposa, de 76 y que sufría una enfermedad terminal, el pasado viernes, según ha informado el portal de noticias «NLTimes». Una decisión que explicaron en una nota que el citado medio digital ha publicado. «El debate sobre la elección de terminar con la propia vida sigue dominado por la pregunta de si la gente que piensa que ha completado su vida, debería acabar con esa vida (...) Lo más evidente es que la gente que siente el final de sus vidas amenazado por un gran sufrimiento podría terminar su vida ahora para no causar sufrimiento a ellos mismos y a otros», reflexiona la nota, firmada por los esposos antes de su muerte.El debate sobre la eutanasia ha llegado hasta nuestro país. Según se supo el pasado julio, la Comunidad de Madrid se dispone a elaborar una Ley de derechos y garantías de las personas en el proceso final de la vida, que «explicite y proteja» el derecho de los pacientes terminales a recibir «una buena atención sanitaria», sobre la base del principio de «dignidad»y de «autonomía» del enfermo en la toma de decisiones, según informó la periodista de ABC Itziar Reyero.", "title": "Un exdiputado holandés se quita la vida junto a su mujer", "url": "http://www.abc.es/internacional/abci-exdiputado-holandes-quita-vida-junto-mujer-201610271157_noticia.html", "keywords": "diputado,holandes", "date": "2016-10-27", "id": "2df584cf0ce0797d2a8ba98b82c36fe78171ce35", "summary": "Frans Jozef van der Heijden y su esposa justificaron su decisión en una nota conjunta de la que se han hecho eco los medios de comunicación"}, {"article": "La monarca recibió en el Palacio de la Zarzuela a los integrantes de la Asociación de Afectados por Cáncer de OvariosLa pintora y académica publica una biografía de la Reina emérita por su 78 cumpleaños23/10/2016 21:26h Á. L. JIMÉNEZ ComentarHa sido una visita que ha generado gran expectación en los más de 1.300 vecinos que viven en la...Diferentes colectivos se han manifestado en la inmediaciones del Teatro Campoamor, en Oviedo, para...Los Reyes presiden en Oviedo la 36ª edición de los Premios Princesa de Asturias. El acto de...Estas han sido las palabras de la secretaria ejecutiva de la Convención Marco de la ONU sobre el Cambio Climático.Estas han sido las palabras del escritor.21/10/2016 20:21h ABC-Multimedia ComentarEstas son las palabras de la historiadora británica.21/10/2016 20:03h ABC-Multimedia ComentarEstas han sido las palabras de la actriz catalana.21/10/2016 19:52h ABC-Multimedia ComentarLos Reyes han presidido este viernes en Oviedo la entrega de los Premios Princesa de Asturias, que...El sonido de las gaitas resuenan en toda España. Hoy se celebran los premios Princesa de Asturias...Su majestad eligió para la ocasión uno de los modelos más arriesgados de su diseñador feticheLos reyes Felipe VI y Letizia han aterrizado este jueves en Oviedo para presidir el tradicional...Los reyes Don Felipe y Doña Letizia serán los encargados de presidir la ceremonia, en la que también estará presente la reina Doña Sofía, quien ocupará un asiento en el palco.Acompañada por la ministra de Sanidad en funciones, Fátima Báñez, la Reina se paró a saludar a todas las personas que esperaban su llegadaRuth Varela responde para ABC acerca de la polémica extendida por el diseño que la Reina lució el Día de la HispanidadDoña Letizia vuelve a confiar en Felipe Varela para elegir su vestido en la Fiesta Nacional13/10/2016 10:31h María Luísa Funes ComentarDoña Letizia vuelve a confiar en Felipe Varela para elegir su vestido en la Fiesta Nacional12/10/2016 21:46h María Luísa Funes ComentarLos Reyes don Felipe y doña Letizia han presidido el desfile militar celebrado en Madrid con...Los Reyes Felipe y Letizia han presidido este miércoles un desfile militar con motivo del Día de...El sentir generalizado en palacio era que se van a evitar las terceras elecciones. Pocos echaron de menos a Iglesias y Carmena, ausentes en los actos del Día de la Fiesta Nacional Fernández será la máxima representación del PSOE. Podemos, IU y los presidentes catalán, vasco y navarro rechazan ir11/10/2016 10:01h Jaime G. Mora ComentarDon Felipe y Doña Letizia disfrutaron este sábado de una noche relajadaLa reina Letizia ha asistido en la Casa de América de Madrid al foro sobre cooperación organizado...Don Felipe y Doña Letizia invitaron a una docena de destacados profesionales para que les contaran su visión de EE.UU. y de España vista desde América20/09/2016 16:19h Almudena Martínez-Fornés ComentarDon Felipe: «Quienes han sido expulsados de su hogar por la fuerza tienen que saber que cuentan con nuestro apoyo»19/09/2016 17:45h Almudena Martínez-Fornés ComentarEn su juego con las telas ha conseguido elaborar una colección donde las estrellas principales son minivestidos que se enroscan alrededor del cuerpo: los llamados «besos de tornillo»17/09/2016 02:07h MARISOL NAVARRO ComentarComo viene siendo habitual, los Reyes inauguraron la temporada del Teatro Real y presidieron la...Como viene siendo habitual, los Reyes inauguraron la temporada del Teatro Real y lo hicieron con...Su Majestad celebrará sy cumpleaños junto a Don Felipe en el Teatro Real de MadridLa orquesta le dedicó en el intermedio un «cumpleaños feliz» entre los aplausos del público15/09/2016 13:38h Almudena Martínez-Fornés ComentarLos Reyes recuperan con este desplazamiento su actividad en el exteriorEl dúo García y Kim, sustituye a Peter Copping en el cargo04/09/2016 00:24h María Luísa Funes ComentarLa Amman Design Week coincidió con el cumpleaños de la reina hachemita03/09/2016 18:50h María Luísa Funes ComentarEl Monarca apenas durmió, pegado a la televisión para ver desfilar a Rafa Nadal10/08/2016 17:56h Almudena Martínez-Fornés ComentarDon Felipe acudió ayer al Náutico y se subió al «Aifos», pero al final se quedó en tierra10/08/2016 17:54h Almudena Martínez-Fornés ComentarLos Reyes y sus hijas recibieron a la prensa en Marivent para la sesión fotográfica del verano10/08/2016 17:53h Almudena Martínez-Fornés ComentarEste verano todo son incertidumbres en el Palacio de la Zarzuela. La prioridad de Don Felipe es que España se dote de Gobierno y, mientras haya opciones, no se moverá10/08/2016 17:46h Almudena Martínez-Fornés ComentarLa sintonía de las dos reinas de España, todo un acierto en el Palacio de la Almudaina en Mallorca10/08/2016 17:39h María Luísa Funes ComentarLa Reina Letizia ha escogido la firma gallega y la venezolana para los vestidos que lucieron las pequeñas en el tradicional posado de la Familia RealEl rey Felipe VI, la reina Letizia y la reina Sofía han recibido esta tarde a varios invitados en...La Reina madre acompañó a los dos hijos de Doña Elena y Jaime de Marichalar, y a los cuatro de Doña Cristina e Iñaki Urdangarín a la Escuela de Vela de Calanova04/08/2016 11:59h Almudena Martínez-Fornés ComentarLos reyes han despedido hoy al Equipo Olímpico Español en el aeropuerto Adolfo Suárez Madrid...La reina Letizia ha entregado esta mañana los Premios Nacionales de la Moda, en el Museo del...Será una separación de mutuo acuerdo y sin ningún tipo de compensación económica dado que jamás compartieron una vivienda ni tuvieron negocios en común09/07/2016 16:37h Beatriz Cortázar ComentarSu presencia ha provocado la sorpresa de los asistentes, ya que no se contemplada en la agenda oficial de los monarcasLa alcaldesa de Madrid recibió a la Primera Dama de Estados Unidos durante su visita a España para acudir al acto de presentación de la campaña «Let girls learn»No hubo foto de la Princesa de Asturias y la Infanta Sofía con la primera dama de Estados Unidos30/06/2016 18:46h Almudena Martínez-Fornés ComentarLa primera dama de EE.UU. y Doña Letizia reúnen a más de 600 niñas y mujeres en el Matadero de Madrid para apoyar la educación femenina30/06/2016 13:13h Almudena Martínez-Fornés ComentarLa Reina acompañará hoy a la primera dama estadounidense en un acto en favor de la educación de las niñas en el mundoProcedente de Liberia y Marruecos, la Primera Dama de EEUU viaja en esta gira acompañada de su madre e hijasInaugura un congreso sobre el «cambio de clima» tanto desde el punto de vista ecológico como socialDoña Letizia, embajadora especial de la FAO, pregunta por la responsabilidad de los políticos en la lucha contra el hambre28/06/2016 17:25h Jaime G. Mora ComentarDoña Letizia recibirá en La Zarzuela a la Primera Dama de EE.UU., quien viaja con sus dos hijas y su madre 27/06/2016 18:32h Almudena Martínez-Fornés ComentarLa nieta de los duques de Kent no tiene reparos en lucir vestidos de Chanel valorados en 10.000 euros27/06/2016 03:59h María Luísa Funes ComentarDesde la «crisis de la heroína» hasta el #Construye, pasando por el «gusano de la coca», la entidad destaca que los mensajes de sensibilización que lanza a la sociedad son fruto de la propia evolución de la misma y sus necesidades cambiantes y controvertidas22/06/2016 21:20h Érika Montañés ComentarLa esposa de Barack Obama se ha creado una cuenta en la red social para animar a los jóvenes a seguir el viaje que realizará por España, Liberia y MarruecosEl maestro Zubin Zarthoshtimanesh nos enseña tres posturas de esta modalidad de yoga Iyengar aptas para todo tipo de público20/06/2016 22:19h Carlota Fominaya ComentarEntre otras de las marcas favoritas de la esposa Abdalá destacan Christian Louboutin, Dior, Burberry y Alexander McQueen SM Felipe VI ha acudido esta mañana acompañado de su esposa doña Letizia a la residencia del...Felipe VI viajará el lunes próximo a Toulouse para presenciar el primer partido de la fase de grupos del equipo de Vicente del BosqueEl triatleta, Javier Gómez Noya, ganador del premio Princesa de Asturias en la categoría de...Javier Gómez Noya ha recibido el premio Princesa de Asturias de los Deportes 2016. El atleta...La hija mayor del presidente Barack Obama tiene previsto hacer prácticas este verano en la Embajada de Estados Unidos 07/06/2016 13:04h Carmen Muñoz Camós ComentarDon Felipe y Doña Letizia se unen a las numerosas muestras de afecto tras el terrible accidente del piloto balearDon Felipe, Doña Letizia y Doña Beatriz han inaugurado en el Museo del Prado la exposición más completa sobre El Bosco30/05/2016 17:01h Almudena Martínez-Fornés ComentarLa intensa lluvia no logró deslucir el enlace de Lady Charlotte y Alejandro Santo Domingo, con el Rey Don Juan Carlos como invitado de excepción28/05/2016 22:47h DIEGO MÁRQUEZ ComentarImágenes de los Reyes, quienes han presidido este sábado los actos centrales del Día de las...Este sábado, los Reyes Felipe y Letizia han presidido en Madrid el primer Día de las Fuerzas...La alcaldesa Carmena se despidió de Doña Letizia al poco de empezar el recorrido por la Feria del Retiro27/05/2016 20:13h Almudena Martínez-Fornés ComentarAnoche el estadio Vicente Calderón se convirtió en el escenario de numerosos aficionados y...El guardarropa de la Reina ya no es territorio de un único diseñador. Ahora hay más variedad22/05/2016 11:12h MARÍA LUISA FUNES ComentarHoy se cumplen doce años del enlace de los Reyes y, tras la celebración en privado, Don Felipe tiene un compromiso ineludible: la Copa del Rey22/05/2016 04:12h Almudena Martínez-Fornés ComentarEntre el Ismael de septiembre de 2014 y el de ahora hay año y medio y veinte centímetros de...Schulz pide levantarse contra los populismos y los extremismos que alientan demonios como la xenofobia y la intolerancia11/05/2016 13:45h Almudena Martínez-Fornés ComentarLa reina Letizia anunció ayer el ganador del Premio Fundación Princesa de Gerona 2016 en su...La llegada de Don Felipe y doña Letizia al Paraninfo de la Universidad de alcalá de Henares nos...Imágenes de la salida de sus majestades los Reyes de España, Felipe VI y Letizia, del Paraninfo...Los Reyes de España, Felipe VI y Letizia, han asistido este sábado a la ceremonía de entrega del...La Reina está muy volcada con las enfermedades raras, sobre todo las que afectan a los niñosEn la cita se enfrentarán el VRAC Queso Entrepinares y el SilverStorm El Salvador y se han agotado todas las localidadesSiete son los galardonados de la segunda edición de los Premios Nacionales de la Moda, creados por el Ministerio de Industria, Energía y Turismo en 2013El pasado mes de mayo Carolina Cerezuela anunció que daría el salto al mundo de la canción de la mano...El viaje no había sido anunciado oficialmente, aunque sí habían comenzado los preparativos11/03/2016 20:03h Almudena Martínez-Fornés ComentarDon Felipe y doña Letizia estuvieron disfrutando del espectáculo '¡Chist!', de los músicos y humoristas Les LuthiersLa madre de una niña ha logrado emocionar a todos, incluida Doña Letizia, en el acto oficial por estas dolencias de difícil diagnóstico. «No queremos consuelo, sino herramientas», ha dicho Beatriz, madre de una pequeña de 7 años que murió por la enfermedad de Tay SachasY hoy podemos ver un aperitivo de lo que preparan Jaime Anglada y la guapa mujer de Carlos Moyá. El cantautor...La Reina ha inaugurado la exposición del gran maestro francés, que mañana abre sus puertas en la pinacoteca madrileñaDon Felipe y Doña Letizia les acompañaron al Palacio de El Pardo en un vehículo conducido por el Rey de España19/11/2015 20:33h Almudena Martínez-Fornés ComentarLa soprano, embajadora de Marca España junto con Edurne Pasabán, Joan Roca, Pablo Isla, Josep Piqué, Cáritas, el Instituto Valenciano de Infertilidad y el Camino de Santiago 12/11/2015 21:57h ALMUDENA MARTÍNEZ-FORNÉS ComentarAparte de las enseñas que entregó siendo Princesa, Doña Letizia ya ha «abanderado» a la Guardia Civil y a la Policía Nacional 10/11/2015 08:53h ALMUDENA MARTÍNEZ-FORNÉS Comentar2014: El año en que el bipartidismo empezó a tambalearse26/10/2015 08:44h Almudena Martínez-Fornés ComentarLa Reina ha completado su estilismo con un discreto y favorecedor recogido, un collar de perlas y pendientes a juego24/10/2015 13:14h María Luisa Funes ComentarDon Felipe ha entregado los Premios Princesa de Asturias, unos galardones «que ejemplifican cómo queremos que se fortalezca España» El alcalde de Oviedo (PSOE) asistirá este viernes a la ceremonia y su concejal de Cultura (IU) ha animado a los ciudadanos a manifestarse en contra de los galardones23/10/2015 18:13h Almudena Martínez-Fornés ComentarDoña Sofía llegó a Oviedo directamente desde Estados Unidos. Doña Letiza, de burdeos, optó por repetir vestido 23/10/2015 18:12h Almudena Martínez-Fornés ComentarLa Reina ha estrenado un abrigo de Hugo Boss. Desde Burberry hasta Saint Laurent, no hay marca que se haya privado de presentar su propia versión18/10/2015 17:54h maría luisa funes ComentarLa monarca ha inaugurado en La Rioja su décimo Seminario Internacional de Lengua y Periodismo, cuyo tema central son los manuales de estiloDe entre los dos millares de personas que han acudido al Palacio Real, el presidente de Ciudadanos ha sido la estrellaDoña Letizia lució un vestido Felipe Varela en verde talco con bordados de cristal y plata", "title": "Noticias de Reina Letizia", "url": "http://www.abc.es/espana/casa-real/letizia-ortiz-rocasolano/pag-5.html", "keywords": "Reina Letizia,noticias de Reina Letizia", "date": "2016-10-27", "id": "7f82da058f7c72c9ff8cd516b3e74e0e2b1c8a6d", "summary": "Nacida en 1972, es la actual Reina de España por su matrimonio con Felipe VI. Es madre de la princesa Leonor y la infanta Sofía. Página 5"}, {"article": "Actualizado:28/10/2016 12:03hAllá por julio de 1975, un joven maestro de escuela recogía en una oscura imprenta de Avilés los primeros ejemplares de «Jugar con fuego», una revista de poesía de la que llegarían a publicarse once números en los seis años siguientes. Nutrida con poemas y recensiones de autores muy diversos, «Jugar con fuego» estaba escrita de cabo a rabo por aquel joven maestro, llamado José Luis García Martín, que a falta de un grupo de amigos interesados por la poesía se inventó un puñado de heterónimos; y así mantuvo el embeleco hasta conseguir que en la revista colaborasen algunos de los poetas más conspicuos de la época (o bien sus versiones apócrifas). Ahora la hazaña de este intrépido robinsón literario la pone a disposición del lector curioso Ediciones Ulises, en su colección de facsímiles.La lectura gozosa de «Jugar con fuego» nos permite asomarnos a la bulímica pasión por la poesía del joven García Martín, en el que ya hallamos todo lo que admiramos y detestamos: el poeta que encubre y descubre un corazón con llagas que no se atreven a decir su nombre, el zoilo perspicaz e impertinente que alancea a troche y moche a los santones del momento (desde los «balbuceos seudomísticos» de Valente a los poemas magnificados por «la mafia catalana e izquierdista» de José Agustín Goytisolo, pasando por el refinamiento burgués «malsano» de Brines), el chismoso impenitente que no tiene rebozo en publicar cartas privadas.«Monotematismo»En los poemas que hace escribir a sus heterónimos, pese a su factura disímil, aparecen recurrentemente los mismos temas: la soledad de un desconocido entre desconocidos, habitado de desamparos, la búsqueda de cuerpos fugaces en los que aplaza un vacío devorador. Algunos de los heterónimos de García Martín se atreven a deslizar confidencias muy impúdicas y escabrosas. Sentimos, por ejemplo, un poco de vergüenza ajena al leer este deplorable juicio misógino: «Yo a las mujeres sólo las soporto, y no por mucho tiempo, en poca cantidad. Me producen una insoportable sensación de asfixia. Debe ser alergia».A veces, su sempiterna vocación picajosa lo mueve a lanzar juicios tan sumarios como malévolos, como cuando afirma que el «monotematismo» de Luis Antonio de Villena le aburre. Hasta podríamos considerar que este juicio sería rechinantemente homófobo, si no fuera porque García Martín también tiene sus «monotematismos», a veces expuestos de forma descarnada, como cuando uno de sus heterónimos nos detalla las «actividades depredatorias» que le permiten cazar a «un aturdido ángel». García Martín se disfraza tanto que acaba por hacer de su verdad una máscaraPero el «monotematismo» en también con frecuencia el aspaviento con el que el escritor trata de ocultar su más íntimo dolor. Otro de los heterónimos de García Martín lo delata, cuando profiere frenético: «No tengo madre, ni padre, ni hermanos, ni mujer, ni hijos; no tengo iglesia, ni partido, ni dios, ni patria. El hombre más fuerte es el que está más solo. No me veo así en la obligación de tener que amar a alguien. (…) Nunca he amado a nadie; no he considerado el amor que ocasionalmente me ofrecieron sino como un engorro absurdo, una molesta carga que convenía olvidar pronto en cualquier esquina». Pero el lector perspicaz intuye enseguida que este heterónimo proclama con énfasis lo contrario de lo que García Martín siente; y que esta proclamación de fortaleza ilusoria no es sino grito de auxilio del hombre que se esconde detrás de la máscara, el hombre que apenas nos deja adivinar las heridas que se lame en soledad, sin permitir que nadie se las cure (y si alguien lo intenta recibirá un zarpazo). Esta debilísima y maltrecha fortaleza del poeta que llora en secreto y, si alguien lo sorprende en medio de su desamparo, se eriza de perfidias o donaires (según cómo respire su herida) es el García Martín que más nos interesa, mucho más que el reseñista esmeradísimo que escruta con paciencia botánica los versos de poetas menos dotados que él, mucho más que el lenguaraz contador de chismes que corre el riesgo de convertirse en «una especie de Villena menor» (según le reprocha otro de sus heterónimos). Ese García Martín que asoma de puntillas entre fantasmas demasiado verosímiles y se disfraza tanto que al final hace de su verdad una máscara es nuestro predilecto. Y en el suculento juego de reflejos y escamoteos que es «Jugar con fuego» lo hallamos a cada poco, singular y felino.Poeta, no fantasmaMucho cuidado con fingirse fantasma –nos advertía Villiers–, porque se acaba siéndolo. A García Martín lo ha salvado de convertirse en fantasma su poesía, siempre «a la espera de lo que no llegará jamás, nostálgica de lo que no ha existido nunca»; aunque, para su desdicha, siempre se le celebre más como crítico feroz y un tanto revirado.Nadie podrá, sin embargo, lanzarle la acusación que uno de sus heterónimos dirige contra Octavio Paz: «Como buen cacique, promociona a sus discípulos más mediocres para que su obra brille a mayor altura». Pues hemos de reconocer –«noblesse oblige»– que García Martín gusta de promocionar a grandes escritores, aunque a cambio les propine alguna tarascada. Son las paradojas propias de un corazón menesteroso de amor, pero arisco y orgulloso como un gato herido.Juan Manuel de PradaEscritor", "title": "Jugar con fuego", "url": "http://www.abc.es/cultura/cultural/abci-jugar-fuego-201610271834_noticia.html", "keywords": "juan manuel de prada,raros como yo,jose luis garcia martin,abc cultural", "date": "2016-10-27", "id": "12cd030a6d8f3d2c954e0c9d54bea8d385cd93e6", "summary": "José Luis García Martín es conocido como un crítico feroz, pero es aún más notable por su poesía solitaria y doliente"}, {"article": "MADRIDActualizado:28/10/2016 09:33hLos chimpancés (Pan troglodytes) y los bonobos (Pan paniscus) son nuestros parientes vivos más cercanos. Pero, como en cualquier gran familia, cada cual tiene su idiosincracia. Además de las evidentes diferencias físicas, existen otras de conducta. Mientras los primeros son agresivos, enormemente jerárquicos e incluso «machistas» (tienden a someter a las hembras con violencia), los otros son conocidos por ser pacíficos, juguetones y sexualmente muy activos. Hace entre 1,5 y 2 millones de años que ambas especies se separaron de un ancestro común y, hasta ahora, se creía que cada cual siguió por su cuenta debido al río Congo, que divide como una frontera natural la distribución geográfica de ambos grupos. Pero no fue así. En realidad, las dos especies tuvieron algunos encuentros «amorosos» hace cientos de miles de años, unas «citas» que hoy pueden leerse en sus genomas.El hallazgo, descrito en la revista Science, ha sido liderado por investigadores del Instituto de Biología Evolutiva, centro mixto del Consejo Superior de Investigaciones Científicas (CSIC) y la Universidad Pompeu Fabra, y del Centro Nacional de Análisis Genómico. Los investigadores estudiaron 75 genomas completos de chimpancés y bonobos de once países africanos, desde Guinea a Tanzania, es decir, desde las regiones más occidentales a las más orientales en las que habitan estos grandes simios. Esos genes revelaron que sí hubo cruzamientos entre las dos especies de chimpancés: la primera, hace medio millón de años y otra, más reciente, hace 200.000 años. Hoy en día no ocurren.Tomàs Marquès-Bonet, líder del Laboratorio de Genómica Comparativa del Instituto de Biología Evolutiva, cree que esos cruces se asemejan a los que se produjeron entre humanos y neandertales. «Utilizamos muchos de los tests que revelaron que somos entre el 2% y el 4% neandertales. En ese caso, teníamos la ventaja de que la señal era más fuerte y cercana en el tiempo, y en contra, que hoy no está la otra especie humana para comparar. En este, el problema es que la señal es más débil y mucho más antigua, pero la ventaja es que tenemos muchos genomas para su análisis», explica el investigador a ABC. Resultó que el 1% del genoma chimpancé es bonobo, y Marquès-Bonet cree que la hibridación fue probablemente bidireccional. Pero es muy difícil comprobar que los bonobos tengan en su «código de barras» ese «trocito» de chimpancé, ya que la población de bonobo es muy reducida y concentrada, y no es posible establecer un grupo de control. Si esta mezcla dio alguna ventaja o desventaja a sus protagonistas, todavía está por ver. «Estudios con más detalle podrían decirnos si supuso una ventaja para la adaptación al ambiente, como sí ocurrió en la herencia neandertal para los humanos, como la adaptación a la altura de los tibetanos», explica.Contra el tráfico ilegalAdemás, el estudio sugiere «que el flujo de genes entre especies podría haber sido generalizado durante la evolución tanto de los grandes simios como de los homínidos», comenta Marquès-Bonet. Los investigadores han podido observar también que los chimpancés de África central y oriental comparten más material genético con los bonobos que otras poblaciones de chimpancés.La investigación tiene una importante perspectiva conservacionista. Según Marquès-Bonet, los resultados permiten detectar el origen de muestras o ejemplares de chimpancés procedentes del tráfico ilegal y saber exactamente de qué país provienen, «como si fuera una investigación tipo CSI», ya que los datos revelan un estrecho vínculo entre la diversidad genética y la geografía. De esta forma, con una muestra de ADN se sabría dónde se ha cometido el delito y el animal, retenido en una aduana, podría ser devuelto a su país de origen. «Muchos chimpancés son víctimas cada año del tráfico ilegal y, desde luego, esta es una de las causas que pueden provocar la desaparición de los grandes simios durante este siglo», advierte el científico.", "title": "Encuentro sexual entre nuestros primos más cercanos", "url": "http://www.abc.es/ciencia/abci-encuentro-sexual-entre-nuestros-primos-mas-cercanos-201610272018_noticia.html", "keywords": "primos,sexual,nuestros,entre,encuentro", "date": "2016-10-27", "id": "9f3d7f2334b2699176671e9673c855230616e8a1", "summary": "Un estudio genético revela que chimpancés y bonobos se cruzaron hace cientos de miles de años. El hallazgo puede servir para mejorar la conservación de estos animales, amenazados por el tráfico ilegal"}, {"article": "España no puede esconderse y debe decidirse sobre su futuro nuclear. De la recién estrenada legislatura y el inminente Gobierno –concretamente del futuro ministro de Industria– dependen si se emprenderá el desmantelamiento de las centrales nucleares españolas que se acercan al final de su vida o si se va a prorrogar su actividad más allá de los 40 años.A seis de los siete reactores operativos españoles les caduca el permiso de funcionamiento en 2020 o 2021. Aunque parezca lejano, la primera fase para que las eléctricas pidan la renovación se cierra tres años antes del fin de la autorización. Es decir, entre junio de 2017 y octubre de 2018. Las operadoras (Iberdrola, Endesa y Gas Natural) ya han manifestado su interés en prolongar su vida otra década. En todos los casos, una nueva licencia va más allá de la vida diseñada para las centrales entrando en lo que el Consejo de Seguridad Nuclear (CSN) define como \"funcionamiento a largo plazo\". Aplazar el fin de la actividad de estos reactores diez años más lejos supone encarecer en más de 769 millones de euros la factura de la gestión de residuos nucleares, según ha calculado el Tribunal de Cuentas.Se trata de una prolongación delicada que requiere una condiciones especiales en la gestión del envejecimiento de los componentes de la central \"incluida en el caso de la explotación más allá de la vida definida de diseño de aquellas\", según establece la instrucción de seguridad específica del CSN.En España, la energía nuclear supone algo más del 20% de la producción eléctrica que aportan siete centrales: Vandellós, Trillo, Cofrentes, Ascó I y II y Almaraz I y II. Sin embargo, lo seguro es que las centrales, en un momento dado, dejarán de servir: \"Es inevitable\", explica la organización Greenpeace. Alargar su límite \"más allá de la vida de diseño aumenta los riesgos para la seguridad y el medio ambiente. Y en ningún caso debería superar los 40 años\", cuenta la responsable de Energía de la organización, Raquel Montón.Enfrente, las dueñas de las centrales contraponen razones de seguridad y eficiencia. El presidente de la central valenciana de Cofrentes, Tomás Lorenzo, defendía mantener abierto el reactor al asegurar en una comparecencia ante las Cortes Valencianas en diciembre pasado que su instalación \"está preparada para operar a largo plazo y por ello hacemos inversiones y nos actualizamos día a día\".Las inversiones son uno de los principales argumentos de las operadoras para pedir la prórroga. El director de Almaraz, José María Bernardo de Quirós, aseguraba en 2008, antes de obtener la licencia todavía en vigor, que \"queremos dejar la planta en un estado que nos garantice no solamente hasta 2021 o 2023 sino apostar por el futuro después de esas fechas\". Y anunciaba un gasto de 170 millones de euros. La Central valenciana de Cofrentes. EFE En marzo de este 2016, el mismo directivo explicaba que ya estaban trabajando en la renovación del permiso (más allá de 2020): \"La central está estupendamente para funcionar muchos años más\", dijo. Y disparó de golpe la inversión a \"600 millones\".El coste de esas actualizaciones –reparaciones, sustitución de partes o refuerzo de seguridad– \"es el mismo para prorrogar la operatividad un año o diez, así que nada hace pensar que, si se admite la renovación, vaya a ser por poco tiempo ya que son inversiones muy costosas que deben amortizarse\", contrapone Montón.La Asociación Nuclear Ascó-Vandellós, que aúna a Endesa e Iberdrola y gestiona tres reactores en Tarragona, también está planificando la renovación de sus tres licencias.Justicia intergeneracionalEl desmantelamiento del parque nuclear español es una operación obligatoria y muy costosa: el Gobierno calculó en el VI Plan General de Residuos que asciende a 20.200 millones de euros, según la última actualización de 2015. Cuanto más tarde se afronte, más sube el cálculo. La mayoría de dinero se lo come la gestión de los residuos radiactivos hasta 2085 y la propia clausura de las instalaciones. La ley indica que ese dinero para el cierre debe salir de las operadoras que se han beneficiado de la actividad de las centrales. Desde 2005 se articula mediante el pago de tasas y peajes, no de la factura final. Sin embargo, el fondo apenas llega al 30% ya que, desde ese año, los diferentes Ejecutivos no han diseñado un sistema efectivo para que las eléctricas aporten el capital necesario.Esa dejadez fue criticada por el Tribunal de Cuentas en 2015 al indicar la mala financiación de la empresa pública Enresa, encargada de llevar a cabo el desmantelamiento. El saldo a fecha de 2014 era de 4.254 millones de euros. Tenía un déficit de 9.457 millones que debían aún aportar las eléctricas.Poner el dinero ahora es capital, sobre todo, para respetar el principio de justicia intergeneracional: que no tengan que pagarse en el futuro las consecuencias de la actividad nuclear del presente. 15 ó 20 años de trabajosEl proceso de clausura del parque de centrales supone un largo proceso. La escala temporal en el sector nuclear implica que el concepto de \"desmantelamiento inmediato\" conlleve 15 ó 20 años de trabajos. Greenpeace ha calculado que esas labores sumarían 84.000 empleos. También le añaden otros 200.000 \"si se sustituye la energía nuclear por otras fuentes\". Esta previsión viene a paliar la pérdida de ingresos y actividad en las zonas donde se emplazan las centrales, aseguran.Así, la decisión final sobre si se admite que los reactores entren en fase de \"funcionamiento a largo plazo\" o si se afronta ya el desmontaje recae en el Ministerio de Industria, cuyo titular se conocerá en breve. El director de Cofrentes resumía sus esperanzas ante los diputados valencianos: \"Yo me fijo en las centrales nucleares que hay en el mundo y qué es lo que se está haciendo. Y en su inmensa mayoría se está solicitando la operación a largo plazo y se está concediendo\".", "title": "El nuevo Gobierno debe decidir si prolonga otra década las centrales nucleares", "url": "https://www.eldiario.es/sociedad/Espana-prorroga-centrales-nucleares_0_573943363.html", "keywords": "Espana,nucleares,centrales,prorroga", "date": "2016-10-27", "id": "3bb6567963697ee2689d149dce253e09cf792ecc", "summary": "En la recién estrenada legislatura se cumplen los plazos para iniciar la renovación de licencias de seis de los siete reactores operativos Prolongar la actividad otros diez años llevará a las centrales más allá de la vida prevista en su diseño y encarecerá en 700 millones de euros la gestión de residuosEl fondo para desmantelar y gestionar los desechos, que deben pagar las eléctricas, tiene 9.400 millones de déficit, ya que el Ejecutivo no ha garantizado su abono desde 2005"}, {"article": "MADRIDActualizado:27/10/2016 16:15hLa salud bucodental juega un papel clave en nuestra salud general. No en vano, la falta de higiene oral puede conllevar el desarrollo de enfermedades que, como las caries o la periodontitis –la consabida ‘enfermedad de las encías’–, pueden derivar en patologías asociadas a una gran mortalidad, caso de las cardiovasculares y de distintos tipos de cáncer. Y asimismo, de neumonía. De ahí la importancia de acudir regularmente a las consultas del dentista para un mejor cuidado de nuestra salud oral. De hecho, un estudio llevado a cabo por investigadores de la Universidad de la Mancomunidad de Virginia en Richmond (EE.UU.) muestra que las personas que nunca van al dentista tienen un riesgo hasta un 86% mayor de desarrollar neumonía que aquellas que acuden dos veces al año a la consulta del especialista.Como explica Michelle Doll, directora de esta investigación publicada en el marco de la Reunión Conjunta 2016 para las Enfermedades Infecciosas (IDWeek) que se está celebrando en Nueva Orleáns (EE.UU.), «la conexión entre la salud oral y la neumonía está bien documentada, y las visitas a la consulta del dentista son importantes para mantener una buena salud oral. Es cierto que no podemos eliminar completamente las bacterias de nuestra cavidad oral, pero también es verdad que una buena salud bucodental puede limitar la cantidad de bacterias presentes».Enfermedades infecciosasLa neumonía es una enfermedad del sistema respiratorio que, generalmente causada por una bacteria, un hongo o un virus, puede llegar a resultar mortal, muy especialmente en los niños, las personas inmunocomprometidas y los mayores. De hecho, la Sociedad Americana de Enfermedades Infecciosas (IDSA) calcula que, cada año, en torno a un millón de estadounidenses contrae neumonía y cerca de 50.000 acaban falleciendo a causa de la misma. Entonces, y dado que la neumonía tiene un origen infeccioso, ¿el cuidado de nuestro microbioma oral puede ayudar a reducir el riesgo de contraer la enfermedad? Pues parece que sí, y mucho.Para llevar a cabo el estudio, los autores evaluaron los datos registrados en una encuesta realizada en 2013 en Estados Unidos sobre la atención sanitaria –incluido el cuidado bucodental–, su coste y el grado de satisfacción de los usuarios. Y de acuerdo con los resultados, hasta 441 del total de 26.246 participantes en la encuesta padecían neumonía bacteriana. Las visitas rutinarias al dentista pueden reducir la cantidad de bacterias que pueden ser aspiradas y causar neumonía Michelle DollEl análisis de los resultados concluyó que las personas que nunca acuden al dentista para una revisión bucodental tienen un riesgo hasta un 86% mayor de desarrollar neumonía que aquellas que conciertan –y acuden– dos visitas anuales con el especialista.El organismo está repleto de microorganismos –esto es, de bacterias, hongos y virus–, algunos de los cuales juegan un papel esencial. Es el caso, por ejemplo, de algunas especies bacterianas de la flora intestinal y del microbioma oral. Pero algunos de estos microorganismos son simplemente nocivos y pueden llegar a causar una enfermedad. Así sucede cuando, entre otras muchas bacterias, algunas especies de estreptococos y de estafilococos son accidentalmente inhalados o aspirados y llegan a los pulmones, en los que pueden originar una neumonía. Y en este contexto, como destaca Michelle Doll, «las visitas rutinarias al dentista pueden reducir la cantidad de bacterias que pueden ser aspiradas».Hay que ir al dentistaEn definitiva, acudir dos veces al año a la consulta del dentista no solo mantiene sanos los dientes y encías, sino que reduce la cantidad de bacterias que viven en la cavidad oral y disminuye el riesgo de acabar padeciendo una neumonía.Como concluye Michelle Doll, «nuestro estudio refuerza las evidencias de que la salud oral está unida a la salud general, y sugiere que es importante incorporar el cuidado bucodental al cuidado rutinario para la prevención de la salud».", "title": "Acudir dos veces al año al dentista reduce en un 86% el riesgo de desarrollar neumonía", "url": "http://www.abc.es/salud/sepa/abci-acudir-veces-dentista-reduce-86-por-ciento-riesgo-desarrollar-neumonia-201610271615_noticia.html", "keywords": "bucal,higiene,neumonia", "date": "2016-10-27", "id": "0554d3abc4caec7df58f03458f3de1304276e551", "summary": "Una buena salud bucodental limita el número de bacterias en la cavidad oral que pueden acabar originando la neumonía"}]