[{"article": "César Antonio Molina«Porque en el mundo, por lo que se nos conoce es por nuestra cultura, la cultura refleja la identidad de un país. Porque representa también a quinientos millones de personas que hablan nuestra lengua común. Porque debemos liderar el mundo iberoamericano. Porque un secretario de Estado es visto como un consejero de una Comunidad Autónoma y un ministro como cualquier otro ministro europeo. Porque en Bruselas la autoridad de un ministro es mayor que la de un secretario de Estado. Porque un ministro tiene más peso en el Consejo de Ministros y ante el ministro de Hacienda (con el que siempre tendrá que “pelearse”) que en un ministerio compartido. Porque el Ministro de Cultura representa a más de un millón de personas que viven de nuestra industria cultural, una de las más poderosas de Europa, que aporta al PIB un tanto por ciento muy importante. Porque Cervantes, Velázquez, Goya, Falla, Picasso, Buñuel y tantos y tantos otros artistas y escritores de todas las épocas se lo merecen. Y también porque nuestro ingente patrimonio monumental está entre los tres primeros más importantes del mundo».Luis Alberto de Cuenca«Un país como España en el que se pone siempre en cuestión la existencia de una “cultura española” debería atender mejor el valor estratégico de esa cultura, que además engloba de manera inclusiva las demás culturas peninsulares. Por eso no está mal que la cultura tenga una silla en el Consejo de Ministros. Es cuestión de representación, sin prejuicios y con respeto a las periferias que también son parte de España que las engloba. Participan de la cultura común y por ejemplo las poesías catalana o vasca tienen más que ver con la española que con las de iberoamérica.El centenario de Cervantes ha sido una ocasión perdida. Si hubiera habido Ministerio de Cultura, habría sido su razón de ser celebrar este centenario que no se volverá a repetir. Por mucho que educación tenga que ver con cultura, no es lo mismo y el ministro de Educación es el de educación. Yo como secretario de Estado no tenía las armas suficientes para hacer lo que quería porque dependía de una instancia superior que estaba enfrascada en asuntos políticos. Históricamente la educación es más visible y cultura desaparece como algo residual en un ministerio compartido».Marta Rivera de la Cruz«Lo primero que quiero señalar es que resulta preocupante la gran desafección en la sociedad hacia el sector cultural. Se han dinamitado los puentes y hay que reconstruirlos. Hemos conseguido entre todos por desgracia que las personas no se sientan vinculadas a los agentes y empresas culturales. Un Ministerio de Cultura es clave para eso. Después, también hay que pedir que la Cultura tenga un sillón en el Consejo de Ministros por muchas razones. Cuando el ministro lo es de Educación y Cultura la educación tiene un carácter más político y siempre se pone por delante y la Cultura queda relegada. El papel de España ante el mundo pierde peso cultural si en lugar de un ministro hay un secretario de Estado. Creo que deben ser ministerios muy conectados, porque el gran trampolín de la cultura debe ser la escuela. Hay que inventar una fórmula para que tengan pasarelas de colaboración permanente, pero tiene que haber dos ministerios. Espero que en el próximo gobierno la apuesta vaya por ahí. Estamos cediendo terreno en beneficio de otros países. La gran puerta de entrada del cine iberoamericano en Europa es Francia, Ventana sur, cuando eso lo debería de liderar España. Y nuestra joya, el Instituto Cervantes, está perdiendo alumnos en el que momento en que suben los alumnos de español. En nuestro acuerdo con el PP planteamos crear centros del Cervantes en todos los países latinoamericanos. el Cervantes tiene que aspirar a ser el referente de la enseñanza del español en el mundo. Hay que consolidar su presencia en Iberoamérica.Si algo deberíamos dejar fuera del rifirrafe político es la cultura. No tiene por qué tener adscripción política. De igual forma que un lector disfruta de una novela sin preguntarse a quién vota el autor, un político no debe preguntar a un autor o un agente cultural por sus preferencias políticas. Creo que esto tiene que tener dos caras, tenemos que dejarnos tanto la cultura de hacer política y la política de meter sus manos en la cultura. Yo no pregunto a los agentes lo que votan o si van a apoyarme cuando me intereso por un problema de la cultura.España tiene que marcarse varios objetivos. La lucha contra la piratería es uno, porque tenemos un agujero terrible en comparación con los países de nuestro entorno. Y consolidar el español, somos el país en el que nace un idioma que hablan 500 millones de personas. Si fuera el francés en París lo estarían aprovechando mucho mejor que nosotros. Tenemos falta de ambición, una humildad mal entendida, cuya prueba ha sido el Año Cervantes, una gran oportunidad desaprovechada».Javier Gomá«No tengo la experiencia de quienes han sido gestores en la política cultural. Yo diferencio cuatro clases de cultura: la primera, la de las tradiciones, los valores, la gastronomía etc. La segunda, la cultura que generan los autores, normalmente minoritaria y a la que dedico mis esfuerzos como autor. La tercera es la industria cultural y la cuarta la política cultural.La segunda cultura es la que hace grande a un país. Yo no creo que esa cultura que hacemos los escritores esté muy afectada por la política y desde ese punto de vista puede dar igual que haya un ministerio o no, pero lo cierto es que por la representación que otorga el ministro sí puedo estar de acuerdo con la existencia de un ministerio competente. La política y la cultura no se sincronizan siempre. En la Primera Guerra Mundial no había política cultural y se crearon las más grandes obras de la época. Y tampoco creo que debamos caer en una gran negatividad porque la oferta cultural en nuestras ciudades es asombrosa, inasumible».Miguel Zugaza«No creo que sea tan trascendente dónde se sitúa la cultura en el Consejo de Ministros. Es más importante saber con qué presupuestos cuenta. Italia en plena crisis está incrementando el presupuesto de cultura. Ese es un buen ejemplo»Gregorio Marañón«La realidad ha demostrado que la cultura necesita un ministerio propio que la defienda y promueva por su riqueza y valor identitario, aunque el ministro actual ha sido extraordinario»Morante de la Puebla«El ministerio debería de ser de Arte y Cultura como en Estados Unidos, ya que el arte y la cultura son lo suficientemente importantes como para tener ministerio propio».Jorge Herralde«Ante la total ausencia de apoyo oficial a la cultura, al revés que en otros países civilizados, la creación de un Ministerio de Cultura podría servir para paliar estas carencias. Un Ministerio de Cultura auténtico, no el fantasmal que hemos padecido con el gobierno de Rajoy».Enrique Cerezo«No importa tanto que haya un Ministerio de Cultura único e independiente, sino el que lo lleve. Necesitamos una persona que sepa de qué va esto porque lo cierto es que hasta ahora no ha existido. El trato a la Cultura por parte de esta legislatura ha sido nefasto, un desastre. Lo que es verdaderamente importante es que al frente del Ministerio, sea simple o conjunto, haya una persona competente. No nos fijemos en los organismos sino en las personas y su valía».Antonio Resines«Por supuesto que un Ministerio de Cultura único pero, además de eso, lo que necesitamos de verdad es un pacto de Estado para la cultura porque en realidad la cultura es una cuestión de Estado. Y hay que distinguir porque, por ejemplo, el cine es cultura y el fútbol es espectáculo. Ya sé que un pacto de Estado sobre esto no es fácil, pero es totalmente necesario».", "title": "¿Por qué es necesario un Ministerio de Cultura independiente de Educación? (I)", "url": "http://www.abc.es/cultura/abci-necesario-ministerio-cultura-independiente-educacion-201610091202_noticia.html", "keywords": "ministerio,cultura,necesario,independiente,educacion", "date": "2016-10-09", "id": "fcedb497564b15e284c0efbeb49e72056a118ea0", "summary": "César Antonio Molina, Luis Alberto de Cuenca, Marta R. de la Cruz, Javier Gomá, Miguel Zugaza, Gregorio Marañón, Morante de la Puebla, Jorge Herralde, Enrique Cerezo y Antonio Resines reivindican un ministerio independiente"}, {"article": "Los datos de desempleo de septiembre, que acaban de publicarse, han hecho saltar de nuevo todas las alarmas en Cantabria: volvemos, otra vez, a liderar el incremento del paro en España. Es un titular que nos suena, porque viene repitiéndose durante muchos de los últimos meses. Sin embargo, el verano parecía haber sido muy bueno, con unas cifras que invitaban al optimismo. Esa proliferación de datos contradictorios invita a la confusión, a un sentimiento bipolar que nos lleva pronto de la euforia a la depresión, y viceversa, al pensar en el futuro de nuestra tierra.Mientras, el debate político sobre el tema se enfrasca en una maraña de argumentos partidistas, con los que cada cual trata de dibujar la realidad que más se ajuste a sus pretensiones. Pero, ¿qué está ocurriendo realmente? ¿Nos hundimos o estamos saliendo a flote? Con objeto de responder a estas preguntas, el gráfico 1, incluido a continuación, muestra la evolución, mes a mes, del empleo en Cantabria y en España, a partir del número de afiliados a la Seguridad Social y tomando, en cada caso, el dato de enero de 2009 como referencia (igual a 100). La tendencia general que se observa es similar: una intensa destrucción de puestos de trabajo hasta 2013, y un incremento del empleo a partir de entonces, aunque insuficiente para recuperar los niveles iniciales.Existen, no obstante, dos diferencias importantes entre Cantabria y España. Una primera, muy llamativa, son las pronunciadas oscilaciones del empleo que se observan en nuestra Comunidad, pero no en el conjunto del Estado: puestos de trabajo que se crean en primavera y, sobre todo, verano, pero que se destruyen en otoño y en invierno. La segunda diferencia es que la recuperación tras la crisis está llegando con menos fuerza en Cantabria. Las dos cuestiones están muy relacionadas. Como se observa, en el conjunto de España, desde 2014 está aumentando el número de afiliados a la Seguridad Social en primavera y verano, mientras que más o menos se mantiene en otoño y en invierno. Es una evolución que podríamos asemejar a una escalera. En Cantabria, el empleo se está incrementando cada primavera y verano incluso más que a nivel estatal; sin embargo, gran parte de lo que se gana en esos meses se pierde en otoño e invierno. La evolución, más que a una escalera, se parece a unos dientes de sierra.Gráfico 1. Evolución mensual del número de afiliados a la Seguridad Social en Cantabria y en España (Enero 2009 = 100). Elaboración propia a partir de datos de la Seguridad Social ¿Es este comportamiento del empleo en Cantabria común al de otras comunidades autónomas españolas? El gráfico 2 muestra, para todas las comunidades y el periodo de 2009 a 2016, el crecimiento medio del empleo entre los meses en los que toca mínimos (enero y febrero) y máximos (julio y agosto) (en color verde); y la media de destrucción de empleo entre julio-agosto y enero-febrero del año siguiente (en amarillo).A nivel estatal, en el periodo analizado, el empleo ha variado una media de alrededor de un 2% entre los meses de verano y los de invierno. Cantabria es, con diferencia, una de las comunidades con mayores oscilaciones estacionales, que han rondado una media del 6% en los últimos años. Por delante solo se encuentra Baleares, con una economía basada en un turismo fuertemente estacional. En ninguna otra región las oscilaciones superan el 4%. Comunidades de nuestro entorno, como Asturias, Castilla y León, Galicia y Navarra, rondan el 2-3%, en línea con el promedio estatal. En otras, el empleo apenas varía entre el invierno y el verano: País Vasco y Madrid, con economías basadas en actividades industriales y/o de servicios de alto valor añadido que mantienen una solidez todo el año; o la Comunidad Valenciana y Andalucía, con un clima que posibilita un turismo alejado de la estacionalidad. La hostelería y el turismo son sectores que, con carácter complementario, tienen un papel importante en una economía desarrollada. Sin embargo, es una mala señal que constituyan su principal y casi único motor, como ocurre en nuestra comunidad La estacionalidad, además, es un fenómeno que está yendo a más en nuestra Comunidad. El gráfico 3 muestra la evolución en Cantabria y en España, desde 2001, de las variaciones estacionales del empleo entre el mínimo (enero-febrero) y el máximo (julio-agosto). Al iniciarse la pasada década, las oscilaciones estacionales en el empleo rondaban, a nivel estatal, el 2%, una cifra que ha mantenido una tendencia (recogida por la línea de puntos) bastante estable desde entonces. En cambio, en Cantabria la estacionalidad muestra una clara tendencia a incrementarse: mientras durante la década pasada las variaciones estacionales en el empleo rondaron, con carácter general, el 5-6%, actualmente alcanzan o incluso superan frecuentemente el 7%.Gráfico 2. Variaciones estacionales del empleo, por comunidades. Elaboración propia a partir de datos de la Seguridad Social. Gráfico 3. Evolución (2001-2016) de las variaciones estacionales del empleo en Cantabria y en España Elaboración propia a partir de datos de la Seguridad Social. La economía de Cantabria es cada vez más estacional porque, como reflejé en un artículo que publiqué hace unos meses en este medio, nuestra creación de empleo está siendo liderada por sectores de baja productividad y poco valor añadido, basados en puestos de trabajo que exigen una escasa cualificación. Entre enero y agosto de este año, más del 45% de los nuevos afiliados a la Seguridad Social en Cantabria corresponden a la hostelería; en este sector se han creado casi 1.000 puestos de trabajo en relación al año anterior, más del doble que en la industria y cinco veces más que en las actividades de servicios profesionales, científicos y técnicos. La hostelería y el turismo son sectores que, con carácter complementario, tienen un papel importante en una economía desarrollada. Sin embargo, es una mala señal que constituyan su principal y casi único motor, como ocurre en nuestra Comunidad, ocupando el papel de liderazgo que en todas las regiones más exitosas de Europa, y también de España, desempeñan los sectores con mayor potencial para generar valor añadido, como la industria y los servicios basados en el conocimiento.En Cantabria, además, esa apuesta es especialmente peligrosa: por nuestro clima, el turismo se concentra enormemente en una pequeña época del año, dando lugar a una actividad económica muy limitada en el tiempo, a puestos de trabajo estacionales y a ingresos relativamente escasos considerando el conjunto del ciclo anual. El modelo hacia el que nos encaminamos, si no se corrige, constituye un grave obstáculo para el progreso económico de nuestra Comunidad.En resumen, evitando caer en un pesimismo exagerado, los datos de empleo no indican que se esté produciendo un hundimiento de la economía de Cantabria. Sí se observa, sin embargo, una falta de consolidación de la recuperación económica en nuestra región, que no está siendo capaz de generar empleos estables, ni actividad en los sectores de mayor potencial. El otoño y el invierno, muy probablemente, nos traerán malos datos para nuestro mercado laboral. No es lo preocupante, aunque cope los titulares de prensa. El problema clave no es coyuntural, sino estructural, de fondo. Requiere soluciones a medio y largo plazo, que permitan evitar que nuestras cosechas veraniegas, cada año, se evaporen ante la llegada de los rigores invernales.", "title": "Actividad en verano, desierto en invierno. ¿Un modelo para Cantabria?", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Actividad-verano-desierto-invierno-Cantabria_6_567003304.html", "keywords": "desierto,invierno,verano,Cantabria,Actividad", "date": "2016-10-09", "id": "51361bf8e2725aef56fd8373a71154a0bf352150", "summary": "Cantabria es, con diferencia, una de las comunidades con mayores oscilaciones estacionales en términos de empleo. Por delante solo se encuentra BalearesEl modelo hacia el que nos encaminamos, si no se corrige, constituye un grave obstáculo para el progreso económico de nuestra comunidad"}, {"article": "MADRIDActualizado:10/10/2016 14:07hEl mercado inmobiliario español no residencial vive, desde hace varios ejercicios, su particular «era dorada» después de haber superado los años de resaca tras los excesos del sector. Sin embargo, aún refleja varios desequilibrios: Madrid y Barcelona han sido los principales motores de una recuperación –otros centros logísticos, como Zaragoza, comienzan a repuntar– no exenta de desequilibrios, que se reflejan, sobre todo, en la rentabilidad de los inmuebles.Un informe elaborado por Deutsche Bank sobre el sector inmobiliario europeo destaca la capacidad de crecimiento del mercado español gracias a la solidez de la economía, que avanza «a uno de los mayores ritmos en Europa», y a la actividad «mínima de desarrollos» de nueva, que da lugar a que el número de inmuebles disponibles se reduzca y, por tanto, la rentabilidad se incremente.Pero el aumento de su valor no será uniforme. De hecho, la entidad financiera advierte de que las rentas de estos activos «prime» (aquellos más demandados por su mayor calidad) se seguirá «comprimiendo» en la mayor parte de los sectores. «Mientras vemos que los edificios de oficinas en Madrid parecen aproximarse a un punto de inflexión, vemos que en los próximos 18 meses se mantendrán los ajustes en otras ciudades y sectores», explica Deutsche Bank en el informe.El banco germano reconoce que los datos recabados mediante encuestas ponen de relieve que los inversores han admitido una «mayor aversión al riesgo», pero la «fortaleza de la recuperación» y la demanda nacional «debe seguir apoyando la demanda de los inversores».La incertidumbre sobre el futuro del Gobierno español ha llegado en un momento en el que se observa, también, una crisis en la oferta. Al interés aún presente entre los inversores extranjeros, pese al bloqueo político, se suma la creciente falta de activos de calidad en los principales núcleos urbanos.En este sentido, la consultora Cushman & Wakefield subrayó la semana pasada que durante el tercer trimestre la actividad en Madrid del sector de oficinas fue «poco dinámica», con «tan solo» 90.000 metros cuadrados contratados, un 24% menos que en la misma fracción del año anterior. Esta caída se encuentra en línea con la contracción del resto del año, si bien resulta mucho más acentuada:en Madrid se contrataron 300.000 metros cuadrados, con una caída del 3% en comparación con 2015. Falta de producto«La principal razón para el menor volumen de superficie contratada en 2016 en Madrid es la inexistencia de operaciones de gran dimensión. Si en el año pasado, hasta septiembre, las cinco mayores ocupaciones sumaban 95.000 metros cuadrados, este año las cinco mayores operaciones suman menos de un tercio, tan solo 30.000 metros cuadrados», detalla la firma.La ausencia de grandes operaciones «se puede explicar en gran medida por la falta de producto con dimensión y calidad en el centro ciudad que permita la concreción de las mismas». Esto no es óbice para que la consultora inmobiliaria se muestre optimista sobre la evolución del sector en Madrid a corto plazo y la aparición de nuevas oportunidades en el mercado. «Esta limitación del mercado será parcialmente solucionada en el corto plazo, ya que se encuentran en curso varios proyectos de rehabilitación en el centro de ciudad que podrán traer de nuevo las grandes operaciones al mercado». El caso de Barcelona es similar: según los datos preliminares de la consultora estadounidense, se contrataron durante el tercer trimestre cerca de 88.000 metros cuadrados en la Ciudad Condal, un 10% por encima del trimestre anterior, pero un 27% menos en comparación con el ejercicio de 2015. Cushman &Wakefield recuerda, no obstante, que «hay que tener en cuenta» que, en este segmento, «el año pasado registró una absorción récord en Barcelona, llegando a los 420.000 metros cuadrados entre los meses de enero a diciembre».", "title": "El valor de los edificios no residenciales seguirá ajustándose hasta 2018", "url": "http://www.abc.es/economia/abci-valor-edificios-no-residenciales-seguira-ajustandose-hasta-2018-201610092025_noticia.html", "keywords": "edificios,valor", "date": "2016-10-09", "id": "74ad389dd3c2986dc9e0da2e6bbd2bcfd074dcb9", "summary": "Descienden en Madrid y Barcelona las operaciones de grandes dimensiones"}, {"article": "CORRESPONSAL EN NAIROBIActualizado:10/10/2016 13:32hA las afueras de un pequeño pueblo en Senegal, un par de hombres agachados plantan semillas en la tierra escorchada por el sol. No lo parece, pero están colaborando en la construcción de uno de los proyectos medioambientales más ambiciosos en la historia de la humanidad. Se trata de la «Gran Muralla Verde» un cinturón de árboles de 15 km de ancho y 7.775 km de largo que cruzará toda África, desde Mauritania hasta Yibuti. Su objetivo es frenar el avance del desierto, mejorar la gestión de los recursos naturales y la luchar contra la pobreza. Cuando la muralla se termine, en unos 20 años, el nuevo bosque cubrirá unas 11.662.500 hectáreas.El Sahel – así se llaman las tierras áridas debajo del Sahara - es el hogar de casi 500 millones de personas. Pero el cambio climático y la aridificación les hace cada vez mas difícil de cultivar. Según un estudio de la Organización de las Naciones Unidas para la Alimentación y la Agricultura, los once países implicados en la construcción de la muralla verde pierden un promedio de 1.712 millones de hectáreas de bosque cada año – el equivalente a 34 Españas. Extremismo islámicoLa falta de oportunidades económicas en el Sahel también es una de las razones por la cual muchos Africanos deciden emigrar a Europa y ayuda a la propagación del extremismo islamista en la región. Grupos como Boko Haram y Al Qaeda en el Magreb Islámico se aprovechan de jóvenes agricultores, desesperados después de años en el paro. La Gran Muralla Verde Africana pretende ser la solución a todos estos problemas. El proyecto es sumamente ambicioso, pero tiene el apoyo de las Naciones Unidas, la Unión Africana y el Banco Mundial que se ha comprometido a financiarlo con 2.000 millones de dólares. La construcción empezó en 2008 bajo el mandato de la Agencia Panafricana de la Gran Muralla Verde que incluye Burkina Faso, Yibuti, Eritrea, Etiopía, Malí, Mauritania, Níger, Nigeria, Senegal, Sudán y Chad.«Nuestro objetivo es parar el avance del desierto y a ayudar a la gente a vivir mejor de su tierra», explica Papa Sarr, director técnico de la Agencia Nacional de la Gran Muralla Verde en Senegal. «Cuando hay árboles, los microorganismos en la tierra se regeneran y ayudan a otros organismos a vivir. Al principio es una transformación invisible pero es muy importante».La barrera verde no servirá solo para ayudar a campesinos en el Sahel. La iniciativa también pretende mejorar las vidas de los millones de Africanos viviendo en ciudades más al sur. Los nuevos miles de árboles absorberán dióxido de carbono y producirán oxígeno, lo que podría mejorar la calidad del aire en muchas urbes Africanas. Por ahora, Senegal es el país que está plantando más rápido, sobretodo palma o acacia. La acacia proporciona un ingrediente popular en productos de confitería y su venta podría dar empleo a muchos locales. Moussa Dia, un pastor de cabras de la región dice estar esperanzado: «La barrera lo mejorará todo».Un proceso muy lentoPero ocho años después de la introducción de las primeras parcelas en su pueblo, Kooyah, expertos dicen que todavía es demasiado pronto para sacar conclusiones. La tasa de éxito es de entre el 70% y el 75% pero varía drásticamente entre parcelas. Según las autoridades, la regeneración de las especies vegetales ya está teniendo lugar, pero el proceso es muy lento. El mayor obstáculo del ambicioso proyecto podría ser la inestabilidad política. La barrera pretende cruzar Níger, Sudán, Malí o Chad, países con grupos armados y organizaciones terroristas que no dejarán entrar a extranjeros. Y no todas las comunidades van a entender el valor de los árboles, advierte la analista política Mary Harper. En lugares como Somalia, donde la mayoría de la población vive bajo el umbral de la pobreza, «el nuevo bosque se podría convertir rápidamente en leña y carbón».China también lo intentóNo es la primera vez que alguien trata de erigir un bosque de la nada. En 1978, China empezó a construir su propia Gran Muralla Verde. El objetivo era crear una barrera árboles a lo largo de 500 kilómetros para detener la deriva hacia el sur del desierto del Gobi. Hasta hoy, el gobierno ha plantado unos 70 mil millones de árboles pero varios estudios muestran que el avance del desierto continúa y que la mayoría de árboles mueren antes de tiempo.Algunos expertos denuncian que la premisa del proyecto es errónea. «El problema no está en el avance del desierto», dice Richard Escadafal, presidente del Comité Científico Francés contra la Desertificación. Según su organización, la desertificación del Sahel no está siendo causada por la invasión de arena del Sahara sino por la escasez de lluvia, la concentración población y la sobreexplotación agrícola. Y «la barrera no actúa sobre las causas de estos problemas».A pesar de las dificultades, en Senegal, hay pequeños signos de esperanza. Muchos de los animales que habían desaparecido de la región de Kooyah están volviendo. Los habitantes dicen encontrar antílopes, liebres y pájaros que no habían visto en los últimos 50 años. Así que Sarr sigue plantando cientos de árboles en la tierra árida, aunque admite: «¡El nuestro es trabajo sin fin!»", "title": "África planta un bosque de 7.000 km sin saber aún si será capaz de detener el Sahara", "url": "http://www.abc.es/sociedad/abci-africa-planta-bosque-7000-sin-saber-si-sera-capaz-detener-sahara-201610092110_noticia.html", "keywords": "barrera,verde,sahara", "date": "2016-10-09", "id": "805dcce670175f6eb883cfb1900d8687df6bd6f1", "summary": "La Gran Muralla Verde cruzará todo el continente, desde Senegal a Etiopía para frenar la desertificación de la zona"}, {"article": "El piloto alemán de Fórmula Uno Nico Rosberg (Mercedes) dio un golpe al Mundial de pilotos con una victoria en el Gran Premio de Japón en el que su compañero y rival británico Lewis Hamilton, tercero al final, protagonizó una pésima salida, y donde Mercedes se proclamó campeón mundial de marcas.Rosberg logró su primera victoria en Suzuka, la vigésima tercera de su carrera y la novena de la presente temporada, y suma 313 puntos en el Mundial, 33 más que su compañero, a falta de cuatro pruebas para la conclusión del Mundial, el plazo que le queda para sentenciar el campeonato de pilotos, volcado ahora a su favor. \"Soy consciente de los 33 puntos, pero me centro en cada carrera\", dijo un Rosberg sonriente por el golpe psicológico al campeonato, aunque advirtió que \"las matemáticas no cuentan\" si el rival es su compañero Lewis. \"Va a luchar, va a ser bonito empezando por el próximo fin de semana en Austin\", agregó.Un día feliz en Mercedes, que amarró hoy su tercer título de constructores de su historia, todos logrados de forma consecutiva alcanzando los 593 puntos, 208 más que su más inmediato perseguidor, la escudería austríaca Red Bull.La desastrosa salida de Hamilton, que se equivocó al poner en marcha su monoplaza y perdió su segunda plaza en la parrilla por la octava al verse adelantado por seis monoplazas, fue la clave que permitió a Rosberg dar el zarpazo al título y que obligó al británico a pedir perdón por radio y remontar posiciones\"He tenido un derrape. Es muy frustrante pero es lo que hay\", reconoció después Hamilton, telegráfico en la rueda de prensa y visiblemente disgustado al reconocer que los 33 puntos de renta de su compañero son \"muy difíciles de alcanzar\".El de Stevenage remontó a todos los rivales que se colaron por delante en la salida, excepto a uno: el precoz piloto holandés de Red Bull Max Verstappen, que resistió en el segundo lugar hasta el final y sumó su sexto podio, demostrando una madurez impropia de sus 19 años para resistir los envites de Hamilton, en especial en la última vuelta, con una polémica rectificación en la frenada.Verstappen fue la buena noticia para Red Bull, beneficiado de los errores estratégicos de Ferrari en las paradas, que dieron al traste con las posibilidades de podio del alemán Sebastian Vettel, cuarto hoy por delante de su compañero finlandés Kimi Raikkonen, quinto. Mal día para Fernando Alonso y Carlos Sainz Tampoco fue un buen día para los españoles: Fernando Alonso (McLaren-Honda) fue decimosexto y reconoció que la potencia de su motor no daba para más, mientras que Carlos Sainz (Toro Rosso), que terminó justo detrás, dijo que la estrategia de su escudería fue \"un desastre\" al dejarle siempre en la zona con más tráfico.La prueba se abrió con la mala salida para Hamilton, del segundo al octavo lugar, mientras le adelantaban pilotos como Verstappen, el mexicano Sergio Pérez (Force India), Vettel -estos dos ganando varias posiciones- el australiano Daniel Ricciardo (Red Bull), el alemán Nico Hülkenberg (Force India) y Raikkonen, que salió séptimo al cambiar la caja de cambios.Rosberg, por su parte, cumplía con lo previsto e iniciaba la escapada marcando vueltas rápidas. Cuando Hamilton comenzaba la remontada adelantando al Force India de Hülkenberg, su compañero y rival alemán ya atesoraba una ventaja de cinco segundos respecto a Verstappen, segundo clasificado.Tampoco le iba bien a los McLaren-Honda en su circuito de casa: Button había salido último por las penalizaciones motivadas por un cambio de motor decidido este mismo domingo, y Alonso era decimoquinto en la décima vuelta, y optaba por pasar por talleres para cambiar neumáticos.Verstappen y Ricciardo, en vista del alto desgaste que estaban sufriendo los neumáticos, decidían parar, y acto seguido lo hacían todos los pilotos de la zona cabecera incluido el líder Rosberg, lo que dejaba a Hamilton como líder circunstancial, hasta que el británico buscaba también sus neumáticos nuevos.El tricampeón mundial británico, aún así, lograba con su parada adelantar a Raikkonen y Pérez, luego en pista se deshacía de Ricciardo y Bottas.Mientras tanto, en la parte trasera los españoles Fernando Alonso y Carlos Sainz tenían su lucha particular. El asturiano había superado al madrileño adelantándose en la parada y el de Toro Rosso se le echaba encima aunque sin éxito. Ambos se beneficiaban del paso a talleres de Kvyat, superaban a Nasr y se acercaban a los puntos.En torno a la vuelta 30, con 23 giros por delante, se producían la mayoría de segundas paradas, incluida la del líder Rosberg, obligado a hacerlo cuando paraba su principal perseguidor, el holandés Max Verstappen. Verstappen aguanta la presión de Hamilton Hamilton aguantaba tres vueltas para hacer la suya, y Vettel alargaba la suya una vuelta más, lo cual le dejaba a la salida por detrás del británico en una mala maniobra.Tras el último paso por talleres, Rosberg, Verstappen y Hamilton ocupaban el podio provisional, con el británico marcando vueltas rápidas y el liderazgo de Nico en algo más de 4 segundos sobre Max, 9 sobre Hamilton.El tricampeón mundial se lanzó sin piedad a por Verstappen, que supo aguantar los envites de Hamilton, clavado a su rueda, con la sangre fría de un veterano. El británico lo intentó hasta el final, en una arriesgada maniobra en la curva 16 a la que Max respondió con un cambio de dirección en su frenada y que le hizo salir por una de las escapatorias, aunque se reintegró sin problemas.Por delante, Rosberg llegaba en solitario y festejaba su victoria, un auténtico zarpazo al Mundial -33 puntos de ventaja con cuatro carreras por delante, 100 como máximo para el ganador- y una más en un circuito en el que no había logrado triunfos aún (como ya ocurrió en Spa Francorchamps y Marina Bay), mientras Mercedes celebraba su tercer título de Constructores.", "title": "Rosberg se acerca al Mundial gracias a una pésima salida de Hamilton", "url": "http://www.publico.es/deportes/rosberg-acerca-al-mundial-gracias.html", "keywords": "gracias,pesima,acerca,Mundial,Rosberg", "date": "2016-10-09", "id": "cca04c2d182ee2d6124054433c4f3e09e902c098", "summary": "El alemán se impone en el GP de Japón y amplía su ventaja a 33 puntos sobre Hamilton, que se tuvo que conformar con la tercera plaza. Mercedes, campeón de constructores."}]