[{"article": "Parador de Limpias (Cantabria)El Parador de Limpias, en Cantabria, se levanta en lo que fuera un palacio de finales del siglo XIX, un lugar recogido que invita al descanso y al paseo por cuidados jardines. Al margen de confortables habitaciones y una reconocida cocina, el Parador de Limpias ofrece cuidadas instalaciones para el relax como la piscina climatizada, una buena opción antes de perderse por otros pueblos vecinos de Cantabria y disfrutar de sus fabulosas cuevas, playas, paisajes y conjuntos históricos.Para los que buscan el lado más misterioso el parador tiene sus propias historias de fantasmas. La leyenda del lugar cuenta que el alojamiento tiene tres habitantes que no han querido abandonar este edificio. Se trataría de Margarita, su hijo y uno de los sirvientes de Manuel de Eguilior, quien encargó la construcción del palacio y que, además, era tío de Margarita.Esta joven aficionada al piano dejó este mundo a los 29 años tras sufrir una pulmonía, temprana edad para morir por lo que parece que optó por seguir en espíritu recorriendo los pasillos del hoy Parador de Limpias.Hotel Meliá ZaragozaUbicado en el centro de la ciudad, a pocos minutos del Palacio de la Aljafería, la Basílica del Pilar y las murallas romanas, el Meliá Zaragoza es uno de los hoteles emblemáticos de la ciudad.El hotel cuenta con 245 habitaciones y suites con todas las comodidades de un establecimiento de lujo como su completo gimnasio con fabulosas vistas a la ciudad; 18 salas de reunión con capacidad para acoger hasta 300 personas o un amplio hall con diferentes espacios.El hotel sufrió un incendio en el que fallecieron 78 personas y cuenta la leyenda que desde entonces en la habitación 510 ocurren fenómenos extraños.Parador Castillo de los Duques de CardonaEl Parador de Cardona, en la provincia de Barcelona, está ubicado en un precioso castillo medieval en lo alto de un promontorio, vigilando la encantadora villa de Cardona. Es un recinto fortificado del siglo IX donde podrás visitar también la Torre Minyona y una bonita iglesia, ambas del siglo XI. El alojamiento presume de una cuidada decoración que conserve todo el encanto del castillo, y para que los fosos, las torres, las murallas y elementos góticos se aprecien en todo su esplendor. Tantos siglos de historia han dado lugar a innumerables leyendas como la que cuenta la triste historia ocurrida aquí en el siglo XI, cuando una joven cristiana, Adalés, se enamoró de un musulmán y fue condenada por su padre a vivir para siempre encerrada en la Torre Minyona, donde murió de pena. Su triste alma, aseguran, vaga todavía por la zona y se manifiesta en estos extraños sucesos que muchos han percibido en la habitación 712.Eso sí, la habitación solo se ocupa a petición propia ya que, tras escuchar los relatos y reclamaciones de muchos clientes, la dirección del hotel decidió cerrarla al público, salvo por solicitud expresa. Ruidos extraños, grifos abiertos, sueños inquietos e incluso apariciones, son algunas de las experiencias que los huéspedes de la 712 han vivido aquí. Parador de JaénEl Parador de Jaén corona la ciudad desde la cumbre del Cerro de Santa Catalina. Este impresionante castillo es, posiblemente, el único establecimiento de la red de Paradores que en su historia cuenta con una reclamación por la existencia de un fantasma en la habitación 22. Al parecer, una noche un cliente fue arrancado de su sueño por el ruido de golpes en su puerta y las voces de una mujer. En 1984 un equipo de parasicólogos realizó un estudio en el lugar y llegó a la conclusión de que esas voces no podías ser de otra persona que las de una joven que murió de mal de amores siglos atrás.Pero no es el único inquilino incorpóreo del Parador: en Jaén cuentan con la presencia del conocido como «Terrible Lagarto», prisionero del castillo que murió de hambre durante su cautiverio. Gran Hotel La Perla (Pamplona)El Gran Hotel La Perla, en Pamplona, se construyó en 1881 como edificio de viviendas para luego convertirse en el segundo hotel más antiguo de España. Cerrado durante años y reabierto en 2007 guarda el secreto de numerosas personalidades que han dormido en sus habitaciones. Los pasillos de este emblemático hotel han visto pasar desde el mismo rey Alfonso XIII, hasta artistas de la talla de Pablo Sarasate, Charles Chaplin, Orson Welles, Ernest Hemingway, Imperio Argentina, Ignacio Zuloaga o Cayetano Ordoñez. Con 40 habitaciones orientadas a la calle Estafeta y a la Plaza del Castillo este histórico establecimiento guarda el misterio de su pasado y son muchos los que aseguran haber visto sombras en las escaleras o andando por los bellos y corredores. Fort Garry Hotel, Winnipeg (Canadá)El Fort Garry Hotel es famoso por su centro de spa y centro de conferencias en el corazón de Winnipeg, Manitoba Canadá. Durante más de 100 años, esta histórica propiedad ha sido el estándar del lujo, elegancia, cuidado del cuerpo y la excelencia culinaria.El misterio de este lujoso hotel proviene de la habitación 202. Cuenta la leyenda que una mujer fue brutalmente asesinada en esta estancia y su espíritu aún recorre los pasillos. Algunos huéspedes alegan ver fantasmas y escuchar espantosos ruidos.Hotel Galvez & Spa, Texas (EE.UU.)Este alojamiento, recientemente restaurado como hotel de cuatro estrellas, se encuentra muy cerca de Ashton Villa y Rosenberg Library y sus 224 habitaciones tienen todas las comodidades de un hotel de lujo. Además los huéspedes pueden disfrutar de un completo spa que ofrece masajes, tratamientos corporales y tratamientos faciales.Muchos son los testimonios que aseguran que el hotel Gálvez, construido en 1911, está embrujado y aunque son distintas las historias todas tienen como denominador común un cuadro, el que adorna el final del pasillo y que pertenece al gobernador Gálvez. Muchos aseguran que al mirar directamente a los ojos a la pintura sienten como una presencia los contempla.Congress Plaza Hotel, ChicagoEl Congress Plaza Hotel de Chicago es uno de los hoteles más emblemáticos de la ciudad. Situado cerca del Grant Park, con vistas al lago Michigan, el Congress Plaza Hotel & Convention Center ha sido un icono de Chicago desde 1893 año de la Exposición Universal que acogió la urbe.Por sus largos pasillos y elegantes salones han desfilado grandes personalidades desde presidentes de Estados Unidos hasta celebridades y artistas internacionales, testigos, en algunas ocasiones, de la actividad paranormal que han hecho algo más famoso al hotel. Uno de sus fantasmas más notorios es un vagabundo, quien se rumorea fue asesinado dentro de las instalaciones. También, cuando hay una boda en el salón de fiestas, una dama de honor posa junto al piano para las fotos sin aparece en las fotografías. En el cuarto 441, diversos huéspedes han informado numerosas veces ver una figura femenina.The Queen Mary, California (EE.UU.)Transportarse en tiempos pasados es posible a bordo del legendario Queen Mary. El que fuera el transatlántico más importante en el mundo, es ahora un hotel de lujo que ofrece a los visitantes una visión única de una época pasada, cuando los barcos de vapor eran la mejor forma de viajar.Cada camarote es único, con su propia personalidad y ofrece una visión de lo que eran los viajes durante los años 30, 40 y 50. Con una impresionante historia el Queen Mary Hotel es más que un lugar para descansar, es toda una experiencia. Desde excursiones históricas hasta atracciones paranormales, tiendas, spa y varios eventos, hay una amplia variedad de cosas para hacer y ver a bordo de la nave.Stanley Hotel, en las Montañas Rocosas de ColoradoEl Stanley Hotel, a las puertas del Parque Nacional de las Montañas Rocosas (Colorado) es conocido por su arquitectura, magnífico entorno y sobre todo por inspirar la novela de Stephen King, «El Resplandor» que más tarde llevó al cine Stanley Kubrick con Jack Nicholson como protagonista.Este hotel de Colorado, inaugurado en 1909 y frecuentado por famosos, es uno de los alojamientos con fama de más embrujados de Estados Unidos si tenemos en cuenta las numerosas historias de los visitantes y el personal sobre supuestos fenómenos paranormales. De hecho según reconoce el propio hotel el alojamiento es frecuentado por especialistas y expertos en el campo de la investigación de lo paranormal como uno de los sitios más activos de EE.UU.Los principales «huéspedes eternos» del hotel son FO y Flora Stanley que -según los parapsicólogos- podrían proseguir con la tarea de dirigir su amada creación como si todavía estuvieran vivos. Existen testimonio que aseguran haber escuchado el antiguo piano Steinway de Flora en la oscuridad de la noche y quienes afirman tener fotografías del fantasma del Sr. Stanley en la sala de billar.Nuevos testimoniosA principios del pasado mes de abril, el publicitario Henry Yau visitó el histórico hotel sin sospechar que las fotos que hacía con su teléfono móvil terminarían convirtiéndose en todo un fenómeno viral en las redes sociales en concreto una en la escalera principal que da acceso al hall de entrada.¿Leyenda o realidad?, ¿publicidad o testimonio? Ahí queda la pregunta.", "title": "Los hoteles con fantasma más famosos del mundo", "url": "http://www.abc.es/viajar/alojamientos/abci-hoteles-fantasma-mas-famosos-mundo-201610281317_noticia.html", "keywords": "hoteles,halloween,fantasma", "date": "2016-10-28", "id": "fc7faea5cdc67ea03c558de6efdc29246ff59e7b", "summary": "Castillos, palacios o alojamientos con años de historia tienen registros de fenómenos extraños convertidos en leyenda"}, {"article": "ENVIADA ESPECIAL A CARTAGENA DE INDIASActualizado:28/10/2016 09:03hEl Rey ha llegado a Cartagena de Indias (Colombia) poco después de las seis y media de esta tarde (una y media de la madrugada en España) para asistir el viernes y sábado a la XXV Cumbre Iberoamericana. Nada más bajarse del avión, Don Felipe ha recordado que su primer viaje oficial al exterior, cuando tenía quince años, fue precisamente a Cartagena de Indias. «Treinta y tres años después de mi primera visita a Colombia, vuelvo ahora como Rey a participar en una nueva edición de la Cumbre Iberoamericana de Jefes de Estado y de Gobierno», ha afirmado.En unas breves declaraciones a pie de pista, el Rey ha agregado que «es un privilegio y un honor para mí representar a España en estos momentos y, por supuesto, traigo un mensaje de enorme cariño para todos los colombianos y para todos los vecinos y vecinas de Cartagena de Indias».Además, Don Felipe añadió que esperaba que «esta Cumbre, tan bien preparada por las autoridades colombianas y el presidente Santos, sea un auténtico éxito en beneficio de todos los que formamos la gran familia iberoamericana».Después de diez meses sin apenas viajar al exterior por la inédita situación política que vivía España, al final la celebración de la Cumbre de los Jefes de Estado iberoamericanos ha coincidido con la sesión de investidura del único candidato a la presidencia del Gobierno propuesto por el Rey que tiene oportunidades reales de obtener la confianza del Congreso.Aunque no hay nada que impida que el Rey esté fuera de España durante una sesión de investidura, esta circunstancia es tan excepcional que, desde que se restauró la democracia, no había ocurrido nunca antes. Finalmente, Don Felipe ha tenido que seguir en pleno vuelo, desde el avión de la Fuerza Aérea Española, que dispone de un completo equipo de comunicaciones, la primera votación de investidura, celebrada en la tarde de este jueves en el Congreso de los Diputados. En ella, el candidato Mariano Rajoy no ha logrado los 176 apoyos necesarios (170 votos a favor y 180 en contra), por lo que deberá someterse a una segunda votación transcurridas 48 horas en las que ya sólo necesitará mayoría simple (más votos a favor que en contra). Esa segunda votación, prevista para el sábado a las 19.45 horas, también la seguirá el Rey desde Cartagena de Indias. Previsiblemente, a esa hora estará almorzando con los otros once jefes de Estado que asisten a la Cumbre.Como consecuencia de esta coincidencia, ni el presidente del Gobierno, Mariano Rajoy, ni el ministro de Asuntos Exteriores, José Manuel García-Margallo, han acompañado al Rey a la Cumbre Iberoamericana. El primero, porque tenía que someterse a la investidura y el segundo porque es diputado y tenía que votar en el Congreso. Como ministro de jornada, acompaña a Don Felipe el titular de Economía, Luis de Guindos, que no es diputado. También viajan con el Rey el secretario de Estado de Cooperación Iberoamérica, Jesús Gracia, mientras que el Alto Comisionado para la Marca España, Carlos Espinosa de los Monteros, le esperaba ya en Cartagena de Indias.A Don Felipe le aguarda este viernes un intenso programa en Colombia con numerosos contactos al máximo nivel. De los once jefes de Estado llegados a Cartagena de Indias para asistir a la Cumbre, el Rey será el primero al que reciba el presidente de Colombia, Juan Manuel Santos, anfitrión del encuentro. La reunión entre los dos mandatarios se celebrará a las doce del mediodía en la sede la Cancillería, y también se produce en un momento complicado para el mandatario colombiano, tras los fallidos Acuerdos de Paz, que fueron rechazados en referéndum.Posteriormente, Don Felipe almorzará con el presidente de México, Enrique Peña Nieto, en el Hotel Santa Clara, y a lo largo del día mantendrá encuentros con los presidentes de Guatemala, Jimmy Morales, y de Perú, Pedro Pablo Kaczynski, que es el último que ha tomado posesión. Además, mantendrá una reunión de trabajo con el presidente del Banco Interamericano de Desarrollo, Luis Alberto Moreno.Además de estos encuentros, el Rey clausurará un encuentro empresarial iberoamericano, donde pronunciará sus primeras palabras en público en Cartagena de Indias, y visitará el Antiguo Convento de Santo Domingo, convertido hoy en un centro de formación de la Cooperación Española. Allí entregará el Premio Enrique Iglesias a Graña y Montero, el mayor grupo de Ingeniería e Infraestructuras de Perú, asistirá a un acto de Cotec y visitará una exposición sobre « Blas de Lezo y la defensa de Cartagena de Indias».", "title": "El Rey, al aterrizar en Cartagena de Indias: \"Espero que esta Cumbre sea un auténtico éxito\"", "url": "http://www.abc.es/espana/casa-real/abci-aterrizar-cartagena-indias-espero-esta-cumbre-autentico-exito-201610280221_noticia.html", "keywords": "cartagena,indias,felipe", "date": "2016-10-28", "id": "1361673d0c68e7eb1b981ec6f2cfc4ea78b0ec92", "summary": "Don Felipe siguió desde el avión oficial la primera votación de la investidura"}, {"article": "Actualizado:28/10/2016 13:00hEl consejero delegado de International Consolidated Airlines Group (IAG), Willie Walsh, admitió hoy que podría ser necesario «reajustar las tarifas» de la aerolínea británica British Airways (BA) para compensar la caída de la libra, tras el voto favorable al Brexit en el Reino Unido, recoge Efe.En una teleconferencia con periodistas, Walsh subrayó, no obstante, que esa devaluación convierte a BA, la única aerolínea del grupo que opera en libras, en «más competitiva», pues es «exportadora», por lo que sus servicios serán más atractivos para clientes de fuera de este país.La depreciación de la moneda británica después del referéndum del 23 de junio ha tenido un efecto negativo en los resultados del grupo en el tercer trimestre, con un coste de 162 millones de euros por el tipo de cambio, ha indicado hoy la empresa.«Somos plenamente conscientes del impacto de los tipos de cambio, tienen un efecto considerable en la conversión de nuestro beneficio a euros, pero no vemos ninguna razón para reducir las tarifas de BA, si acaso las tendríamos que subir para compensar el impacto de la caída de la libra», dijo el consejero delegado.Walsh añadió que la libra «no seguirá bajando siempre», y se mostró optimista sobre la evolución a corto plazo de la compañía -que incluye a BA, las españolas Iberia y Vueling, y la irlandesa Aer Lingus-, con un beneficio operativo previsto de 2.500 millones de euros en 2016.International Consolidated Airlines Group (IAG) informó hoy de que tuvo un beneficio neto en los nueve primeros meses del año de 1.484 millones de euros, un aumento del 25,8% respecto al mismo periodo de 2015, en lo que el consejero delegado calificó de un «entorno económico difícil».Walsh reconoció a la prensa que 2016 está siendo «más difícil de lo que se esperaba», debido a una mayor debilidad económica en Brasil, lo que afecta a las operaciones en Latinoamérica, y en Europa.Además, han afectado más que otros años las huelgas de controladores aéreos, que «han tenido un gran impacto en las operaciones europeas» del grupo, al no poder sobrevolar Francia, apuntó.Por otra parte, Walsh dijo que el grupo hispano-británico no está tomando medidas específicas para preparar el «brexit» o salida del Reino Unido de la Unión Europea, pues no prevé «ningún impacto regulatorio» ni estructural para la empresa.", "title": "IAG no descarta subir sus tarifas para compensar la caída de la libra", "url": "http://www.abc.es/economia/abci-no-descarta-subir-tarifas-para-compensar-caida-libra-201610281210_noticia.html", "keywords": "tarifa,brexit,aumento", "date": "2016-10-28", "id": "7fca1765f553e9c376925beff0491bf4924b2c41", "summary": "El incremento se aplicaría a la aerolínea British Airways, tras el voto favorable al Brexit"}, {"article": "MADRIDActualizado:28/10/2016 15:16hLa periodontitis o ‘enfermedad de las encías’, comúnmente conocida como piorrea, es una patología fundamentalmente caracterizada por la inflamación y sangrado de las encías. Una enfermedad que, más allá de causar la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, provocar la pérdida de los dientes, se asocia a un mayor riesgo de enfermedades potencialmente mortales como las cardiovasculares y algunos tipos de cáncer. Por ello, y dado que se trata de una enfermedad de origen bacteriano, es fundamental mantener una buena higiene bucodental. Y asimismo, evitar el consumo de cannabis. Y es que como muestra un estudio dirigido por investigadores de la Facultad de Odontología de la Universidad de Columbia en Nueva York (EE.UU.), el consumo de cannabis se asocia a un riesgo mucho mayor de desarrollo de periodontitis –desde la forma más leve hasta las más graves.Como explica Terrence J. Griffin, presidente de la Academia Americana de Periodoncia (APP), a propósito de los resultados de este estudio publicado en la revista « Journal of Periodontology», «en un momento en el que la descriminalización de la marihuana es cada vez más común en Estados Unidos, los usuarios deberían estar alertados del impacto que las distintas formas de cannabis pueden tener sobre la salud de sus encías».Consumo ‘frecuente’Para llevar a cabo el estudio, los autores analizaron los historiales médicos y dentales de 1.938 adultos participantes en la Encuesta Nacional de Salud y Nutrición de Estados Unidos 2011-2012 (NHANES 2011-2012), el 28,4% de los cuales eran ‘consumidores frecuentes’ de cannabis –un término que englobaba a todos aquellos que, por motivos recreacionales, habían consumido cannabis al menos una vez al mes durante el último año.Los resultados mostraron que los participantes que se autoidentificaron como ‘consumidores frecuentes’ presentaban un promedio de 29,2 localizaciones alrededor de sus dientes con bolsas periodontales de una profundidad igual o mayor a 4 milímetros; una media de 24,8 localizaciones con bolsas de 6 o más milímetros de profundidad; y un promedio de 24,5 localizaciones con bolsas con una profundidad mínima de 8 milímetros. Los usuarios deben estar alertados del impacto que puede tener el cannabis sobre la salud de sus encías Terrence GriffinPor su parte, la media de las localizaciones en los participantes cuyo consumo era ‘infrecuente’ o nulo se estableció respectivamente en 22,3, 19,2 y 18,9.Y exactamente, ¿qué son estas bolsas periodontales? Pues básicamente son los espacios infecciosos que aparecen en las encías junto a las piezas dentales y a partir de las cuales se diagnostica la gravedad de la periodontitis. Así, una bolsa de 3 a 5 milímetros de profundidad indica una periodontitis leve, mientras que una bolsa de más de 7 milímetros supone que la periodontitis es grave.Como apunta Jaffer A. Shariff, director de la investigación, «el consumo recreacional frecuente de cannabis se asocia a una mayor tasa de pérdida de inserción clínica y a una probabilidad superior de desarrollar periodontitis severa».Mayor riesgo de enfermedadEn definitiva, y de acuerdo con las nuevas evidencias, parece que el cannabis aumenta, y mucho, el riesgo de padecer periodontitis.Como concluye Terrence Griffin, «ya conocemos la existencia de distintos factores de riesgo de contribuyen al desarrollo de la periodontitis, y este nuevo trabajo sugiere que el consumo de cannabis podría ser uno de ellos. Los pacientes deben comunicar a su especialista todos los factores de riesgo conocidos para asegurar un diagnóstico y un tratamiento adecuados».", "title": "El consumo de cannabis también aumenta el riesgo de periodontitis", "url": "http://www.abc.es/salud/sepa/abci-consumo-cannabis-tambien-aumenta-riesgo-periodontitis-201610281516_noticia.html", "keywords": "riesgo,periodontitis,cannabis", "date": "2016-10-28", "id": "9392e046201681b0df4aa5998e8c679e8a389b8a", "summary": "El cannabis se asocia a una mayor tasa de pérdida de inserción clínica e incrementa el riesgo de desarrollar periodontitis severa"}, {"article": "WASHINGTONActualizado:28/10/2016 10:28hEl avión en el que viajaba el candidato republicano a vicepresidente de Estados Unidos, Mike Pence, se salió hoy de la pista de aterrizaje del aeropuerto LaGuardia de Nueva York. Tanto el número dos de Trump como el resto de los pasajeros salieron ilesos.Según las autoridades, la causa probable de la salida de pista fue el «aquaplaning» consecuencia de la fuerte lluvia que caía en Nueva York.El avión procedía del aeropuerto de Fort Dodge, en Iowa, donde el vicepresidenciable de Donald Trump había participado este jueves en un acto de campaña.Tras la salida de pista, Pence se interesó, «con una sonrisa», por el estado de los periodistas y trabajadores de los medios de comunicación que viajaban con él en el avión, según publicaron algunos en Twitter.Trump, por su parte, llamó de inmediato a Pence y «está muy contento de que todo el mundo a bordo esté a salvo», explicó Stephanie Grisham, una portavoz de la campaña republicana.Las autoridades cerraron el aeropuerto de LaGuardia a raíz del percance.", "title": "El avión de Mike Pence se sale de la pista al aterrizar en el aeropuerto neoyorquino de LaGuardia", "url": "http://www.abc.es/internacional/abci-avion-mike-pence-sale-pista-aterrizar-aeropuerto-neoyorkino-laguardia-201610280823_noticia.html", "keywords": "pence,mike,avion", "date": "2016-10-28", "id": "e5306e6cb3c970372914c6ba536a52d15fe405db", "summary": "Tanto el número dos de Trump como el resto de los pasajeros salieron ilesos"}, {"article": "Actualizado:28/10/2016 14:28hEl actual campeón del mundo de la Red Bull Batalla de los Gallos, una de las citas por excelencia en el universo hip-hop, se ha planteado un nuev reto: rapear durante 24 horas seguidas para batir el Record Guinness logrado por el MC californiano Murs. Y con el «más difícil todavía» por delante, ya que no rapeará temas propios o ajenos como hizo Murs, sino que estará improvisando, y tampoco realizará descansos de 5 minutos cada hora, como hizo Murs: como reto personal, Arkano en ningún momento parará más de 3 segundos. Ni para beber agua. Este impresionante desafío tendrá lugar desde la cinco de la tarde del viernes hasta cinco de la tarde del sábado, en la Puerta del Sol, y podrá seguirse en directo en streaming.Las condiciones que se ha autoimpuesto parecen estar pensadas para que nadie pueda batirle jamás. ¿Es así?¡Ja, ja, ja! No, en realidad están pensadas para motivarme. Murs rapeaba canciones ya conocidas, y eso a mí no me resulta estimulante. El hecho de estar improvisando era lo que me parecía estimulante.Pero lo de no parar más de tres segundos... Sí, sí... Pero me veo capaz. Además, tres segundos duran más de lo que parece, da para beber un buen trago. Pero sí hay que estar ágil, y se me atraganto intentaré sacar alguna palabra en medio, ¡jajaja!Sí tendrá estímulos visuales, que le irán inspirando para improvisar.Sí, la base va a ser transformar estímulos de todo tipo en rimas. Pueden ser dibujos, palabras, sonidos, etc... Además de todo lo que me rodeará en Sol. Yo no tengo ni idea de lo que me espera, esa es la gracia del freestyle.¿Y si pasa un coche de policía con la sirena a todo trapo, no puede despistarle?De eso se encargará la organización, pero de todas formas yo estaré metido en un contenedor gigante que me aísla del ruido. En principio nada debería molestarme.Sin esos estímulos, ¿sería imposible improvisar tanto tiempo?Lo he pensado, y creo que sí, que sería imposible. Estar 24 horas improvisando delante de una pared blanca... No lo veo posible.¿Las bebidas serán especiales para este desafío?Sí, tomaré geles, batidos nutritivos, mucha agua para hidratarme y Red Bull para mantenerme activo.Después de este reto va a defender su título en Perú.Sí, y por lo que he visto en los candidatos, va a ser la final más competida de la historia. Hay muy buen nivel, gente que tiene mucha fluidez, que tiene habilidad con la métrica, y que es muy creativa.Hace poco estuvo en un evento con youtubers, sobre jóvenes influyentes en la era online, ¿cómo fue la experiencia?Al principio fue un poco raro porque no era mi público. La gente no me conocía, pero poco a poco fuimos conectando y salí contentísimo. Recibí muchos mensajes de gente que me dijo que me había conocido ese día y que le había encantado. Es la demostración de que el freestyle es totalmente transversal. Puede que no hayas oído rap en tu vida, pero si ves a un tío improvisando te puede enganchar.¿Y el trap, que marca tanta tendencia ahora, le gusta?No me gusta mucho, no. Es complicado. Pero eso completamente subjetivo.Si consigue el record, ¿cómo lo celebrará? Porque lo celebrará de alguna forma, ¿no?Pues sí, sí. Nada más acabar cojo un avión para irme a Alicante. Esto ya roza lo surrealista, porque no habré dormido nada, y me voy allí a actuar a un festival. Pero como habré conseguido el record, estaré con la adrenalina a flor de piel. Puedo con todo, ¡jajaja! La gente me dice que es una locura, pero siempre está bien poner a prueba los límites. VIDEO", "title": "Arkano: \"No quiero que mi record sea imbatible, sólo quiero hacer algo estimulante\"", "url": "http://www.abc.es/plan-b/aplaudir/abci-arkano-no-quiero-record-imbatible-solo-quiero-hacer-algo-estimulante-201610281415_noticia.html", "keywords": "arkano", "date": "2016-10-28", "id": "9ff447aaf094e0a35331b97a8c64f72a947931fe", "summary": "El rapero madrileño intentará batir el Guinness improvisando durante 24 horas sin descanso en la Puerta del Sol"}, {"article": "Actualizado:29/10/2016 18:00hMás de 24 horas y 15 minutos de rimas improvisadas sin descanso es el reto que ha superado esta tarde en la Puerta del Sol de Madrid el alicantino Arkano para batir el actual récord del mundo, una prueba que el rapero español ha planteado «como un acto artístico» y con el ánimo de desligar su género musical de «estereotipos negativos».Transcurridas 24 horas, 34 minutos y 27 segundos de improvisación continuada, Guillermo Rodríguez Godínez (Alicante, 1994) se ha hecho con la marca internacional en habla hispana tras superar el 'Guinness World Record' que impuso el rapero de Los Ángeles Murs. A diferencia del reto de este MC estadounidense (denominación que reciben los vocalistas de rap y que procede de \"maestro de ceremonias\"), Arkano ha rapeado temas propios y no ha hecho descansos de 5 minutos cada hora, como sí hizo Murs.El alicantino, que apenas ha descansado más de 3 segundos para ingerir líquidos, geles y batidos, ya salió airoso de dos pruebas similares de diez horas y se trata del vigente campeón mundial de la ya célebre \"Batalla de gallos\", que organiza desde hace años una conocida marca de bebidas energéticas.Como fuente de inspiración, ha contado con la ayuda de las personas que ha acudido a la Puerta del Sol y de todos aquellos que le han enviado mensajes a través de Twitter, con la etiqueta #RETOARKANO24H.Arkano publicará un libro, 'Asalto al vacío', en el que narrará la importancia que tuvo para él al descubrimiento del 'freestyle', como se denomina este estilo basado en la improvisación. «Con 13 o 14 años yo era un chaval muy tímido y carente de habilidades sociales. No me atrevía ni a hacer una pregunta en público. El 'freestyle' me sirvió para extrapolar la improvisación a todos los niveles de mi vida», ha destacado.Además, el 12 de noviembre intentará revalidar su título de campeón mundial de la 'Batalla de Gallos' de Red Bull en la final que se celebrará el 12 de noviembre en Perú.", "title": "Arkano bate el récord mundial tras rapear más de 24 horas seguidas", "url": "http://www.abc.es/espana/madrid/abci-sigue-directo-reto-rapero-arkano-improvisar-24-horas-seguidas-sin-parar-201610281131_noticia.html", "keywords": "reto,rapero,sigu,arkano,directo", "date": "2016-10-28", "id": "be81c3551bba7cc94c0787b5d9b940ea14444b8f", "summary": "El alicantino ha contado con la ayuda de las personas que ha acudido a la Puerta del Sol y de todos aquellos que le han enviado mensajes a través de Twitter"}, {"article": "Actualizado:28/10/2016 07:37hEn Pamalican, una pequeña isla del archipiélago Cuyo, al noreste de la isla filipina de Palawan, se levanta Amanpulo, un resort de lujo al que acuden aristócratas, cantantes o actores en busca de un paradisíaco refugio de vacaciones en medio de la naturaleza y en plena libertad gracias, en parte, a su completa privacidad. La isla (privada), de una longitud de 2,5 kilómetros y 500 metros en su punto más ancho, está rodeada de playas de arena blanca, aguas cristalinas y un arrecife de coral a 300 metros de la costa. Para llegar a esta exclusiva isla de mar turquesa los huéspedes pueden hacerlo en avión privado hasta la propia pista de aterrizaje construida en Pamalican. Los afortunados que van a pasar unos días en las villas son recibidos en el aeropuerto internacional Ninoy Aquino de Manila y llevados a la Amanpulo Salón desde donde sale un vuelo charter. Los visitantes de Amanpulo tienen plena libertad en sus viviendas al tiempo que pueden disfrutar de todos los servicios de un resort de lujo con restaurantes y bares, salon de belleza, gimnasio, biblioteca o piscinas privadas. Amanpulo es un lugar donde el relax y el bienestar van de la mano y para ello contribuye el Aman Spa, situado en una colina con vistas al Mar de Sulu y el pabellón de meditación donde se puede practicar yoga en clases privadas o en grupo. Villas de lujoA pie de playa pero en plena naturaleza las 40 viviendas de Amanpulo siguen el modelo de construcción típico de filipinas, el bahay kubo. Cada casita cuenta con un dormitorio con una cama doble y una terraza de madera con tumbonas. Los amplios baños tienen un gran vestidor, ducha y bañera de mármol. Las casitas ofrecen acceso directo a la playa a través de senderos de arena con unas magníficas vistas al mar, amplias terrazas de madera o piscinas privadas con hamacas y disponen de su propio carrito para explorar esta pequeña pero paradisíaca isla.", "title": "Pamalican, la paradisíaca isla privada de vacaciones", "url": "http://www.abc.es/viajar/alojamientos/abci-pamalican-paradisiaca-isla-privada-vacaciones-201610280213_noticia.html", "keywords": "famosos,isla,pamalican,amanpulo", "date": "2016-10-28", "id": "a45d092edb9e8c86160cdca1951a073fb5230b5d", "summary": "El resort Amanpulo, en esta isla de Filipinas, es el refugio de cantantes y actores en busca de lujo y privacidad"}, {"article": "MADRIDActualizado:28/10/2016 09:47hInternational Consolidated Airlines Group (IAG), formado por British Airways (BA), Iberia, Vueling y Aer Lingus, ganó en los nueve primeros meses del año 1.484 millones de euros, lo que supone un incremento del 25,8% respecto al mismo período de 2015, pese a un difícil entorno operativo.Durante el período, los resultados del grupo se vieron afectados negativamente por los atentados terroristas, el referéndum británico para salir de la UE (Brexit), interrupciones operativas, incluyendo las huelgas de los controladores aéreos, y la evolución negativa de los tipos de cambio, aunque estos factores se compensaron parcialmente con el descenso de los precios del petróleo, ha explicado IAG.No obstante, tras la decisión del Reino Unido de abandonar la UE, \"no se ha producido ningún cambio regulatorio que afecte a la capacidad del grupo para desarrollar su negocio de forma eficaz o a su estructura regulatoria. Los términos de la salida del Reino Unido de la UE todavía no se han negociado\", ha añadido IAG.El beneficio de las operaciones de IAG entre enero y septiembre fue de 1.915 millones de euros antes de partidas excepcionales, lo que representa una mejora del 6,1% respecto al año anterior, según ha comunicado hoy el grupo aéreo a la Comisión Nacional del Mercado de Valores (CNMV).Los ingresos totales se elevaron a 17.272 millones de euros, un 0,9% más, de los que 15.345 millones, un 0,4 % más, correspondieron a los de pasaje y 743 millones a los de carga, un 6,9% menos.Un entorno operativo difícilAunque el desempeño fue \"sólido\" en el tercer trimestre, los resultados se vieron afectados por un entorno operativo difícil, con un impacto negativo de los tipos de cambio muy significativo de 162 millones de euros, debido principalmente a la debilidad de la libra esterlina, y continuas interrupciones operativas provocadas por las huelgas de controladores aéreos, ha señalado el consejero delegado de IAG, Willie Walsh.A los niveles actuales del precio del combustible y tipos de cambio, el grupo hispano-británico espera obtener un beneficio de las operaciones de aproximadamente 2.500 millones de euros en 2016 y \"no se ha producido ningún cambio significativo en las condiciones de mercado a corto plazo\".De enero a septiembre, IAG aumentó un 11,3% la capacidad (asientos por kilómetro ofertados o AKO), mientras que el volumen de tráfico creció un 11,8 %, lo que elevó el coeficiente de ocupación hasta el 82,1 %, 0,4 puntos más. Iberia y Vueling mantuvieron sus patrones de crecimiento, pero \"a un ritmo más lento\".IAG logró disminuir un 18,7% la factura del combustible, al beneficiarse del descenso de los precios medios del petróleo, después de coberturas, y las eficiencias obtenidas con la introducción de nuevos aviones y la mejora de procedimientos.En cambio, los gastos de personal aumentaron un 1,6%, debido en parte a un cargo inicial por reestructuración de plantilla de 62 millones de euros vinculado a iniciativas desarrolladas con el fin de mejorar la eficiencia y eficacia general de BA.", "title": "IAG aumenta un 25,8% su beneficio hasta septiembre pese a la amenaza terrorista y al Brexit", "url": "http://www.abc.es/economia/abci-aumenta-258-por-ciento-beneficio-hasta-septiembre-pese-amenaza-terrorista-y-brexit-201610280946_noticia.html", "keywords": "resultados,iberia", "date": "2016-10-28", "id": "0b5dfe6bb7f11b92f008236fc92f2238b57a3ead", "summary": "El grupo formado por British Airways, Iberia, Vueling y Aer Lingus ganó en los nueve primeros meses del año 1.484 millones de euros"}, {"article": "Actualizado:28/10/2016 16:08hEn 1995, dos viejos compañeros de colegio se reencontraron en Manchester y decidieron formar un dúo para unirse a la revolución de la electrónica de baile desatada en Inglaterra por formaciones como The Prodigy, que hicieron saltar por los aires las previsiones de la industria musical. Un nuevo movimiento de espíritu underground había nacido al calor de las «raves», y los Chemical Brothers se propusieron convertirlo en un fenómeno de masas. Veinte años después, Tom Rowland y Ed Simons pueden decir que sobrevivieron al reto. E incluso que han sabido actualizarse convenientemente, con un disco publicado en 2015, «Born in the Echoes», que los ha mantenido en la lista de maestros de ceremonias favoritos de la chavalada, y que los trae de gira a tres grandes pabellones donde la fiesta estará más que asegurada.«Esa es una de las primeras palabras que me vienen a la mente cuando pienso en actuar en España: fiesta. Una fiesta muy loca», dice Rowland. «Otra palabra que me viene a la mente es gente. La gente española sabe hacer sentirnos que hay una conexión».Parecen los pertinentes piropos al país de acogida, pero en este caso están justificados. «Siempre hemos sentido una fuerte influencia de los sonidos de Ibiza. La primera vez que fuimos éramos universitarios, y ya por entonces era un lugar muy interesante para un músico». Rowland recuerda como «noches inolvidables» sus sesiones en discotecas como Space, pero también tiene una crítica para la isla: «Lo malo es que ahora es un lugar para gente que sólo se siente bien en su mesa VIP, hablando de su dinero. Se ha perdido un poco el espíritu».Después de un año recorriendo multitud de festivales por todo el mundo, ambos han decidido terminar la gira con visitas a grandes pabellones, «donde se pueden ofrecer espectáculos diferentes a los de los festivales, que tienen otro tipo de dinámicas», explica Rowland. Los hermanos químicos lanzarán así las últimas andanadas de «Born in the Echoes», un disco que, a pesar de haber sido recibido con diferencia de opiniones en la crítica, fue número uno en el Reino Unido y, según Rowland, funciona «como un cañón» en los conciertos. «Eso es lo más importante, esa sensación de ver a tus fans interesados y a la vez excitados , supera a cualquier cifra u opinión personal».Cuestión de instintoChemical Brothers nunca han publicado un disco «en el que no creyéremos al cien por cien», asegura Rowland, que recuerda perfectamente la decepción que supuso el recibimiento de «Surrender», en 1999. «Los fans se pusieron como: “Oooh, ya no suenan a los Chemical Brothers”, y cosas así. Eso siempre afecta por mucho que intentes digerirlo, pero también fue en ese momento fue cuando nos dimos cuenta de que jamás debíamos guiarnos por las expectativas. Si haces eso, entonces sí que dejas de sonar a ti mismo. Hay que creer siempre en tus propios instintos».Ahora, convertidos «en un matrimonio», Rowland y Simons saben lidiar con todos los hachazos vengan de donde vengan, y lo que es más importante, mantienen el espíritu juvenil a la hora de crear. «Me gustaría que al ser unos veteranos fuésemos más al grano a la hora de componer, ahorraríamos muchas horas de trabajo en el estudio», bromea Rowland. «Pero me temo que seguimos disfrutando tanto con la experimentación como antes. Jugamos y jugamos sin saber qué nos vamos a encontrar, y eso nos sigue emocionando a los dos, porque sabemos que es así como surge la magia».A sus cuarentaytantos, estos dos londinenses de espíritu mancuniano sólo temen «a dónde puede llevarnos el maldito desastre del brexit», pero por lo demás, parecen tener claro su futuro. «La música mainstream ha perdido todo sentido del riesgo y la aventura, y se diseña exclusivamente para vender. Supongo que siempre ha sido así. Hay que desechar lo malo y encontrar lo bueno. A nosotros nos apasiona intentar ser lo bueno».", "title": "The Chemical Brothers: \"Se ha perdido el sentido de la aventura\"", "url": "http://www.abc.es/cultura/musica/abci-chemical-brothers-perdido-sentido-aventura-201610280205_noticia.html", "keywords": "brothers,echoes,entrevista,chemical", "date": "2016-10-28", "id": "e21b8a3c4018b0ea9eb7b3cd11b1265d8036d52d", "summary": "El dúo británico de música electrónica protagoniza los festivales Madrid Live! y BIME Live! este fin de semana"}, {"article": "Actualizado:28/10/2016 16:32hÍñigo Errejón teme que el debate sobre la movilización mañana en el momento de la investidura sea utilizado por el resto de partidos y por el Gobierno para encasillar a Podemos en ese debate.El número dos del partido cree que «esa puede ser una tentación del Gobierno», para desviar la atención de una investidura para la que «ha quebrado al segundo partido para tomarlo como rehén». Errejón ha asegurado esta mañana en el Congreso que «puede que haya quienes tengan más interés de que se esté hablando sobre el helicóptero o las vallas».Como ya hizo ayer durante la reunión de su grupo parlamentario, Errejón ha amparado la marcha. «Muchos de nosotros hemos participado en otras ocasiones, antes de estar sentados en esta Cámara», y utilizando la misma expresión que Pablo Iglesias no han descartado sumarse a la misma cuando termine el debate: «Nosotros si podemos nos acercaremos a saludar».Errejón ha defendido que «es perfectamente legítimo salir a manifestarse y es perfectamente legítimo que haya gente que sienta que está defraudada». Y en clara consonancia con el lema de la manifestación cree que para mucha gente «lo que ha pasado supone una decepción porque ha salido un Gobierno que no es el resultado de las urnas. Entendemos esa decepción».Lo que intenta Errejón es advertir a su grupo, especialmente al más propenso a la agitación social a que no se desvíe el debate: «Ojo con quienes puedan tener interés objetivo en que el mismo día que Rajoy compra el billete para irse a Bruselas a volver a negociar más recortes, estemos hablando de vallas». Ha defendido la participación de su partido en la marcha pero sin obviar ciertas cautelas: «No queremos participar de una maniobra de distracción».«Perfecto derecho de los manifestantes a expresar sus opiniones, pero ojo con que al Gobierno le interese hablar más de helicóptero o de las vallas que de lo que va a hacer a partir de ahora», ha señalado Errejón.Pero más que el hecho de participar en la marcha, Errejón defiende que «no hay que entrar tanto en un debate de gestos, sino en un debate de contenidos». A su juicio, «lo que mañana va a pasar en esta Cámara es histórico» porque «el PP gana el Gobierno a cambio de matar el bipartidismo y se inaugura un gobierno débil, de corto recorrido que al otro lado lo que tiene es un rehén, que puede abrasarlo en cada decisión. Ayer la bandera de la oposición estaba tirada en el suelo y la tuvimos que levantar nosotros. Vamos a intentar hacer eso en la legislatura».¿Quién es la oposición? Hasta el punto de que Errejón quiere evitar la confrontación con el PSOE y centrarse en hacer oposición al PP: «Nosotros vamos a disputar el modelo de país al PP y lo vamos a hacer con dureza en ocasiones y con rigor. Ya veremos lo que hacen los otros, no nos corresponde decirlo. Mi opinión personal es que es difícil decir que como mejor forma de castigo al gobierno del PP alguien coge y hace a Rajoy presidente. Nadie puede tener duda de quién es la oposición».", "title": "Errejón teme que se encasille a Podemos en el debate de las manifestaciones pero defiende ir a \"saludar\"", "url": "http://www.abc.es/espana/abci-manifestacion-rodea-congreso-divide-podemos-201610281122_noticia.html", "keywords": "rodea,divide,podemos,congreso", "date": "2016-10-28", "id": "c618ba76a2f0d56f675590dfc58200163b16997e", "summary": "El secretario político coincide con el sentido de la movilización porque «lo que ha pasado supone una decepción porque ha salido un Gobierno que no es el resultado de las urnas»"}, {"article": "MadridActualizado:28/10/2016 02:38hUn diputado veterano rememoraba ayer a una novata en el patio de la Cámara su «salida a la fuga» del Congreso, en 2012, cuando una multitud se plantó ante el Parlamento nacional para protestar contra el Gobierno. «Cogí la valla y salté. Los policías me advirtieron de que no lo hiciera, porque no podían garantizar mi seguridad. Pero no podía hacer otra cosa, perdía el avión». El político, de los de traje y chaqueta, del PP, tranquilizó a continuación a su amiga confiado en que mañana no se repetirán las algaradas que, bajo el lema «Rodea el Congreso» –en un principio la consigna fue «Ocupa el Congreso»–, asediaron la sede de la soberanía nacional para evidenciar su «indignación». Habrá un perímetro especial de seguridad. Pero lo cierto es que cunde el pesimismo entre la clase política, ante la campaña denigrante de las instituciones que jalea Podemos y que buscar socavar la «legitimidad» de los representantes elegidos en las urnas. «Tengo miedo por el follón que puedan montar», reconocía anoche, a la salida del Congreso otra diputada popular, aunque su temor no era tanto por la integridad física, sino por el «follón» que originará la protesta. «La última vez tardé 1 hora y media en llegar a casa» La protesta, bajo el sobrenombre de «Golpe a la mafia», rondará el Congreso coincidiendo con la investidura del presidente del Gobierno, Mariano Rajoy, que tachan de «ilegítima». «Al final el golpe del régimen se ha consumado, Rajoy será finalmente investido. Será un Gobierno ilegítimo de un régimen ilegítimo», sostienen los organizadores, que caldearán las calles con el apoyo expreso de Podemos. Su líder, Pablo Iglesias, incendió ayer el hemiciclo al jactarse del asedio «de la sociedad civil» a los representantes democráticos. «Dicen que han movilizado a 500 policías. Hay más delincuentes potenciales en esta Cámara que ahí fuera», dijo, provocador.El presidente del Gobierno señaló el síndrome bipolar de Podemos, que se debate entre el butacón y el adoquín. «¿Significa entonces que los que van a salir a la calle no se sienten tampoco representados por usted?», le reprochó. Desde el grupo de PP reconocieron estar «acostumbrados». Ese es el ánimo. El coordinador general de IU, Alberto Garzón dejará el escaño para integrar la movilización en la calle. Desde otros grupos censuraron su descortesía parlamentaria. «Deberíamos abandonar todos el Pleno en su turno de palabra; a ver qué tal le sienta». «Los mejores accesos»Algunos diputados se recomendaban ayer qué accesos a la Cámara son los mejores. «Lo que no vamos a hacer es escondernos, habrá que entrar y salir con normalidad. Faltaría más», opinaba un parlamentario socialista.Desde la Presidencia de la Cámara aseguraron que no hay instrucciones directas a los diputados para el sábado. «Esperamos que la protesta no interfiera el normal funcionamiento de la Cámara», dijo un portavoz, llamando a la calma. En todo caso, precisó: «Nuestra responsabilidad está de esas puertas para adentro».", "title": "\"Cogí la valla y salté\"", "url": "http://www.abc.es/espana/abci-cogi-valla-y-salte-201610280238_noticia.html", "keywords": "calma,protestas,investidura,tensa,congreso", "date": "2016-10-28", "id": "79f993155165022df4b903907537b30976b233a2", "summary": "Los diputados se aconsejan entre sí la mejor forma de acceder mañana a la Cámara ante la algarada prevista"}, {"article": "MadridActualizado:28/10/2016 19:41hHillary Clinton y Donald Trump han recrudecido la batalla por Florida. Tanto la candidata demócrata como el republicano han pisado el acelerador de su campaña en el llamado «estado del sol», multiplicando en los últimos días su presencia en distintos actos a lo largo y ancho de su territorio.No es de extrañar este empeño si se tiene en cuenta que se trata del «swing state» -«estado oscilante», es decir, donde el resultado suele variar de unos comicios a otros- donde más votos electorales hay en juego. Florida aporta nada menos que 29 de los 538 compromisarios que integran el llamado Colegio Electoral, el órgano que, por delegación de la voluntad de los ciudadanos expresada en las urnas, decidirá quién es el próximo presidente de Estados Unidos. Para alcanzar la Casa Blanca se necesitan 270. Como en la gran mayoría de estados, el ganador en Florida se llevará el total de votos electorales en juego en su territorio. Y las encuestas indican que las distancias entre ambos en este estado es escasa, por lo que previsiblemente ambos se volcarán en lo que resta hasta el 8 de noviembre.Barack Obama venció en Florida en 2008 y 2012 y su antecesor en la Casa Blanca, George W. Bush, no habría logrado la presidencia en 2000 y 2004 si no hubiera ganado en ese estado. En el caso de 2000, la victoria de Bush sobre el demócrata Al Gore se decidió por una diferencia de algo más de 537 papeletas en Florida, después de que el país estuviera en vilo durante más de un mes, pendiente de un polémico recuento que finalmente zanjó el Tribunal Supremo de los Estados Unidos.En las elecciones de 2016, el papel de Florida seguirá siendo determinante, con ingredientes añadidos que tener en cuenta y cuyo impacto en el resultado son aún inciertos. La población total del estado aumentó un 7,8% entre 2010 y 2015, lo que supone 1,47 millones de habitantes más y rebasar el umbral de los 20 millones, de acuerdo con los últimos datos del censo.De este incremento, más de la mitad (51%) corresponde al ascenso de la población hispana, un colectivo que en estas elecciones está teniendo especial protagonismo por el debate de la inmigración que Trump ha agitado con sus provocadores comentarios y propuestas como la de construir un muro en la frontera con México. En Florida, ya casi uno de cuatro habitantes es latino, llegando al 66,8% en el caso del condado de Miami-Dade. Se trata, de hecho, del tercer estado del país con más hispanos, con 4,8 millones, solo por detrás de California y Texas.El votante latino de Florida, donde la inmigración cubana tiene un importante peso, ha sido tradicionalmente de ideología conservadora en su mayoría, pero en los últimos años las nuevas generaciones han propiciado un cambio. Hasta 2006 se registraban más hispanos como republicanos que como demócratas, mientras que a partir de las elecciones de 2008 -cuando Obama llegó al poder-, la balanza se inclinó hacia el otro lado. Esa tendencia, junto con la proporción de no comprometidos ni por unos ni por otros, no ha hecho sino acentuarse desde entonces. Para 2016 un 38% de los latinos registrados para las elecciones lo ha hecho con el Partido Demócrata y un 27% con el Republicano.En este viraje ideológico ha influido, por una parte, la incorporación de nuevos votantes jóvenes al cuerpo electoral, menos conservadores que sus mayores, así como la llegada masiva de puertorriqueños, también más inclinados hacia el bando demócrata y que por su condición de ciudadanos estadounidenses tienen derecho a participar a los comicios al pisar Florida. En la actualidad, ya hay más de un millón de residentes en el estado de origen boricua.Más abstención entre los hispanosSin embargo, los votantes hispanos suelen registrar mayores tasas de abstención. En el caso de Florida, a pesar de que suponen el 24,5% de la población total, solo son un 14,9% de los votantes que se han registrado para ejercer su derecho. Con todo, supone un aumento notable respecto a diez años antes, cuando solo eran el 10,7%, y los latinos han dejado atrás el porcentaje de los votantes registrados afroamericanos (en la actualidad, el 13,3%).Sea como fuere, tanto Trump como Clinton se están volcando en hacerse con su apoyo. En su intenso recorrido por Florida, el candidato republicano acudió el pasado a la sede en Miami de la asociación de veteranos de la fallida invasión de Bahía de Cochinos, en Cuba, que le había dado su respaldo. Para tratar de afianzar la adhesión de los cientos de miles de exiliados de la isla, el candidato republicano elogió a los veteranos de la Brigada 2506 -que protagonizó aquella acción llevada a cabo en 1961 por anticastristas cubanos con apoyo de EE.UU.-, por ser «auténticos luchadores por la libertad» y criticó la política de Barack Obama hacia el régimen cubano, añadiendo que Clinton «lo haría igual o incluso peor».La candidata demócrata, que aboga por una reforma migratoria «integral», también participó en numerosos actos en el estado, incluyendo en su periplo su presencia en « El gordo y la flaca», exitoso programa de variedades de la cadena en español Univisión, en el que incluso se arrancó a bailar al ritmo de «Vivir mi vida», de Marc Anthony, y el dominicano Prince Royce le cantó «Cumpleaños feliz» por su 69 aniversario.Aumento de jubilados de raza blancaAhora bien, el aumento de población latina no es el único factor demográfico relevante ante las elecciones. Calificada de forma macabra como «la sala de espera de Dios», Florida es desde hace tiempo el destino escogido por miles de jubilados para pasar la última etapa de su vida y en los últimos años ha experimentado un gran aumento el número de personas mayores de raza blanca y alto poder adquisitivo, en buena medida potenciales votantes republicanos. De hecho, ya el 19,4% de la población tiene al menos 65 años, el porcentaje más alto de todo el país.De hecho, una ciudad situada en el centro del estado, The Villages, lleva tres años siendo la que registra mayor aumento de población de EE.UU., gracias a la afluencia de nuevos residentes de edad avanzada en busca de su retiro dorado.De acuerdo con las encuestas, las espadas están en alto en Florida. Mientras que a nivel nacional Hillary Clinton aventaja a Donald Trump por más de cinco puntos, según la media de encuestas realizada por Real Clear Politics, en este estado la distancia se estrecha a tan solo 1,6, en concreto 46,4% para la candidata demócrata frente a 44,8 del republicano. Este mismo viernes se ha conocido una encuesta, en este caso de Bloomberg Politics, que otorga a Trump en Florida una ventaja de dos puntos porcentuales (45% frente a 43%, dentro del margen de error de tres puntos del sondeo). Las esperanzas del magnate neoyorquino por alcanzar la Casa Blanca pasan en buena medida porque finalmente supere aquí a su adversaria.", "title": "Florida: la batalla donde Trump y Clinton se juegan las elecciones", "url": "http://www.abc.es/elecciones-estados-unidos/abci-florida-sera-decisivo-elecciones-eeuu-201610280242_noticia.html", "keywords": "decisivo,florida,estado", "date": "2016-10-28", "id": "0e9fb70263b1ea7a9edd2200f3792de271714b9c", "summary": "Los candidatos intensifican su pulso en «el estado de sol», el mayor de los «swing states» y en el que uno de cada cuatro habitantes es latino"}]