[{"article": "Hola amigos Hacía ya tiempo que no ponía un reportaje, y no por falta de ganas, si no de tiempo, y muchas veces, por motivación, todo hay que decirlo Pero andaba yo preparando unas foticos, ahora que cuando dejo de trabajar no tengo mucho más que hacer que preparar las siguientes clases o hacer algo de gimnasia, que casualmente, he recibido un mensaje de Pedro S. consultándome unas cosas, y precisamente de lo que tenía entre manos Por supuesto, y que siga así, el hecho de que no tenga nada que hacer al terminar de trabajar, es que estoy a unos cuantos miles de km de casa en temas de lo mío, no que haya tenido ningún \"tropiezo\" en la vida Y como estaba ya con las manos en la masa, ahí va ese reportaje dedicado a Karenin, Ortuño y Pedro, a ver si les sirve de algo Hay alguna foto de otras escaladas a la vía, con la finalidad de que se vea mejor el itinerario, de ahí los cambios de \"uniformidad\" Como de costumbre, salimos del Collado de Pandébano, encontrándonos en un paraje, que casi nos hace pensar que nos va a salir William Wallace en cualquier momento Este año, ha nevado mucho y muy tardío, y cuando estuve por allí, a mediados de junio, todavía la imagen de la Cara Norte del Pico Urriellu, también conocido como Naranjo de Bulnes, nos deja esta espectacular estampa de dicha vertiente, con neveros encajados en las chimeneas de la Pidal-Cainejo, la 1ª ruta escalada en el Picu Y hasta hay que ir con cuidado mirando al suelo para no molestar a nuestros anfitriones Hasta que un rato después, nos plantamos al pie del Picu en el Refugio de la Vega de Urriellu, bajo su espectacular e imponente Cara Oeste Como de costumbre, ahí están los amigos Sergio e Íñigo, además de Tomás que está de descanso abajo, para hacernos más llevaderos estos días de escalada Hasta el atardecer, nos incita a seguir soñando Por la mañana, salimos del refugio directamente andando en nieve, tal es la cantidad que queda este año en junio por la zona La Celada, la canal de acceso a las vías de caras N, E y S, está espectacular, de nieve que hay (había), se sube muy rápido, pero se baja mucho más Y claro, el típico nevero de la base de la Cepeda, este año está que se sale Recuerdo que estas fotos son de junio2013Tan tan pino y duro, que se hace necesario el uso de piolet y crampones para acceder a la base Nuestra táctica para la ocasión: Accedemos hasta el otro lado del nevero en zona plana, dejaremos allí los piolets y crampones de los alumnos, yo voy con ellos hasta el inicio de la vía, me los subo y a ellos les aseguro ya desde el depósito, desde donde saldrán con botas y en la roca se calzarán los gatos. De esta forma, en la bajada, al menos tendremos un piolet y un par de crampones para asegurar la bajada En estas fotos, se puede apreciar por donde van los 3 primeros largos Y aquí y vienen mis compañeros, cambiando botas por gatos El L1, es un canalizo no muy dificil, con un cordinaco en un peaso puente de roca, con una pequeña travesía a derechas para llegar a la \"R\" que se protege bien con friends grandes De todas formas, la excepcional adherencia de la caliza del Picu, te obliga a sonreir en todo momento El L2, es también no muy dificil, pero NO es fácil, seamos sinceros Esta vez, estaba aún algo mojadillo de las tormentas de días anteriores, y no es lo normal, pero eso no quita, que haya que escalar metros \"fáciles\" sin nada, y el paso del bombo antes de la \"R\", pese a estar protegido por un clavo, en los pies, eso sí, es obligado Recuerdo que el clavo de los primeros 10 ó 12 metros que sale en algunas reseñas, está aplastado y no es útil L3. En algunas reseñas le dan hasta IV Yo juraría, que la salida de la \"R\" hasta que sales al espolón, es algo más Al menos, cuartomá No es dificil, pero hay que escalar, como siempre Esa foto, se la hice a otra cordada desde la \"Espejismos de Verano\" Y ahí vienen los compis L4. Muy bueno. Espectacular. Sin más. Estas fotos son también de la cordada de Juaningas, hechas desde Espejismos Comienzo del largo, vas encontrando seguros, alguno, que aparte dejarte respirar te marcan el itinerario Y la protección, pues al gusto. Como recomendación, proteger donde se pueda y haya hueco, que cuando sea placa o canalizo, no proteges ni con taladro Adherencia perfecta, pisa y carga, que ahí te quedas L5, salida a derechas, subida al nicho y a encaramarse al pilar Ahí se verá mejor, esta foto es de hace varios años Llegamos a la \"R\", y el L6 es mero trámite para llegar en travesía fácil, pasando por el rápel de la \"espejismos\", a la siguiente reunión. L7. Realmente, son 2 largos empalmados, y sale como resultado un LARGAZO de 59,9 metros, que hay que resolver y proteger con maestría para llegar holgado a la \"R\". No es muy dificil, pero hay que ir escalando, van saliendo algunos clavos, y desde el final del diedro hasta la \"R\" por los tubos de órgano, es muy dificil de proteger. Los tubos de órgano, son fáciles a la par que improtegibles, pero , tranquilidad, si no, no se hubiese subido por ahí tan alegremente cuando se abrió, y menos lo escalaría yo Y por fín. el L8, el del rompetobillos Hay un puente de roca, un espit y un empotrador abandonado a fecha de junio 2013, que facilitan el aceraje de ese tramo tan lavado, y nos evite el mal trago de engrosar la lista de tobillos rotos Y después, a pasar el \"buhero\", no sé si cada día más estrecho o yo más gordo Lupiiiiiiiiiiiiii, qué bien te lo pasas, joíoooooooooooooo De ahí, en corta chimenea, subimos a la arista, desde donde seguiremos unos 55 metros hasta un bloque muy característico en zona ya de andar, donde montaremosnuestra última \"R\" Me siguen mis alumnos Viendo ya la arista cimera Vienen escoltados por las Picos de Europa Andando los últimos metros por la espectacular arista Para culminar este curso con la probablemente cima más emblemática para cualquier montañero español El Pico Urrielu, la montaña por definición Un saludo, y hasta pronto salaos", "title": "Vía Cepeda al Pico Urriellu (350m/MD-)", "url": "https://www.eldiario.es/campobase/el-mentidero-alpino/Via-Cepeda-Pico-Urriellu_6_575052497.html", "keywords": "Cepeda,Urriellu,Pico,Via", "date": "2016-10-30", "id": "9ee1687806381f84b4c2115cd66d48549324be10", "summary": "La \"Cepeda\" al Urriellu. Escalar el emblema nacional de la escalada, Pico Urriellu o Naranjo de Bulnes, como le conoce la inmensa mayoría de la gente, es un reto para todo escalador que se precie. Esta vía, el estandarte de la Cara Este, pese a ser probablemente la más asequible, no deja de ser \"objetivo\" para la mayor parte de cordadas que en ella se aventuran."}]