[{"article": "MADRIDActualizado:13/10/2016 01:46hBegoña tiene 88 años, una casa muy grande y vivía sola. Rosa tiene 23 años, es de Bilbao, estudia en Madrid y le espera un futuro como médico por delante. La asociación Solidarios para el Desarrollo puso en contacto a estas dos mujeres para que ambas cubrieran sus necesidades. Con Rosa, Begoña ya no cena sola: «tenía una cuidadora de día, pero se iba a las cinco de la tarde. Después de una operación importante, necesitaba compañía en la cena y durante la noche. Y el programa «Convive» me trajo a Rosa que, aunque tiene clases y prácticas, procura estar siempre a las nueve y media en casa para hacerme la cena y acompañarme». Para Begoña es, además, un placer poder hablar con alguien más joven «que me cuenta cosas de la universidad y del mundo digital que yo desconozco por completo». Begoña está muy agradecida a esta asociación, no sólo por facilitarle compañía, sino porque también se siente útil al poder darle a Rosa facilidades para que siga estudiando. Las dos hablan muy bien del programa «Convive» que las ha unido. Rosa manifiesta que ha tenido mucha suerte conBegoña: «hemos encajado muy bien. Yo quería vivir en una casa con un ambiente más familiar y hogareño que me facilitara el estudio y con esta opción lo he conseguido».Pero, ¿qué es exactamente «Convive»? Carlos Miguelez, responsable de comunicación de la ONG Solidarios para el Desarrollo, describe brevemente la iniciativa: «Es una acción intergeneracional y solidaria basada en la convivencia de personas mayores que están solas con estudiantes universitarios». Y añade, «el estudiante mientras progresa en sus estudios habita con la persona mayor aportando compañía y apoyo humano. El programa promueve una experiencia de enriquecimiento mutuo, de aprendizajes compartidos y de apertura a nuevas relaciones para ambas partes».Adopta a un abuelo La Asociación Adopta a un Abuelo trabaja con los mayores que están más solos. En España hay más de 329.000 mayores viviendo en cerca de 5.000 residencias, y muchos no tienen a nadie. Esta comunidad solidaria está compuesta de jóvenes que quieren compartir parte de su tiempo combatiendo la soledad de estas personas. Juntos crean crónicas de acercamiento a la realidad de nuestro tiempo. Y sobre todo, fabrican historias de afecto, cariño, comprensión y aprendizaje de la vida tanto para mayores como para voluntarios.La iniciativa partió de Alberto Cabanes, que en 2014 «adoptó» a Bernardo, viudo y sin hijos. En ese momento se percató de la soledad de algunos ancianos sin familia y fundó está ONG que pone en contacto a jóvenes con mayores solos. Así, de forma altruista en 2016 ha llegado a tener 114 estudiantes voluntarios que atienden a 57 «abuelos de adopción». Desde la asociación resaltan que «hacemos que las personas mayores se sientan escuchadas, acompañadas y queridas». También se encargan de formar a los voluntarios para que sepan cómo tratar a los ancianos y qué deben hacer, o no, con ellos. Historia viva La Fundación Lo que de Verdad Importa ha puesto en marcha un programa para mantener viva la historia de nuestros mayores. La iniciativa pone en contacto a «equipos» de tres personas en el que el mayor juega el papel de protagonista y los más jóvenes, el de narradores. María Franco, directora general de esta fundación describe la dinámica del proyecto: «durante seis meses el más mayor va desgranando la historia de su vida, sacando fotos y recordando momentos importantes o que le han marcado, mientras los narradores recopilan todo el relato que finalmente será editado en un libro del que se le regalarán diez ejemplares al protagonista. Con esta iniciativa se mantiene viva parte de su historia y de la historia reciente de nuestro país y, además, los mayores se siente escuchados y acompañados». Franco destaca que aquí no cabe hablar de voluntariado unilateral: «los mayores protagonistas también son voluntarios que se prestan a contar su vida y a recordar sus vivencias para que sigan en la memoria de los más jóvenes».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Jóvenes que donan tiempo a los mayores", "url": "http://www.abc.es/familia/mayores/abci-jovenes-donan-tiempo-mayores-201610131633_noticia.html", "keywords": "soledad,mayores,personas", "date": "2016-10-13", "id": "d9fafd9f5b0db409e569ce41ce5621e573cfc2fe", "summary": "Con la edad la soledad puede aumentar, pero hay iniciativas que consiguen que los ancianos no se sientan abandonados"}, {"article": "SAN FERNANDO DE HENARES (MADRID).- Francisco Correa, líder de la trama Gürtel, ha reconocido a preguntas de la Fiscalía que entregó \"dádivas\" a el extesorero del PP Luis Bárcenas, así como al exconsejero de la Comunidad de Madrid Alberto López Viejo y los exalcaldes populares Jesús Sepúlveda, exmarido de Ana Mato, y Guillermo Ortega.Correa se ha sentado a las once de la mañana ante el tribunal y ha reconocido los hechos que figuran en el escrito de la Fiscalía aunque ha querido hacer matizaciones. La primera pregunta de la fiscal ha ido directa a la yugular. Si algunos de los políticos que figuran en el escrito de acusación \"no recibieron dádivas\", al tiempo que ha citado a la lista de políticos del PP procesados en la trama.​ \"Una persona no recibió dádiva: Ricardo Galeote\", ha dicho en referencia al exconcejal del PP de Estepona (Málaga). Y Correa ha comenzado así a tirar de la manta, con la intención también de “esclarecer y aclarar muchas cosas”.Ha explicado que las “dádivas” en el mundo jurídico se refiere a los pagos de comisiones “en el sector privado para mí son habituales”.“La primera vez que escucho la palabra cohecho es cuando me detienen en el año 2009”, ha apostillado. “Yo no soy abogado”, ha explicado al tiempo que indicaba “¿cómo no voy a hacer regalo a un señor que me está dando un negocio importante?” Bárcenas a Correa: “Vamos a hacer gestiones para cuando salgan los concursos públicos... favorecer o adjudicar a algunos de estos empresarios que luego van a colaborar con el partido” El presunto cabecilla de la trama Gürtel ha reconocido que fue Luis Bárcenas quien les introdujo en el Partido Popular y que competían con multinacionales para conseguir las campañas electorales. Pasaban la \"reválida\" ante la cúpula del PP en cada campaña.\"Yo me pasaba el día en Génova. Yo estaba más tiempo en Génova que en mi propio despacho. Era tanta actividad. Era mi casa, vamos\".En 1996 Bárcenas y él se aliaron. El extesorero del PP le explicó: “Tú tienes contactos con empresarios y yo con políticos, vamos a intentar hacer gestiones para cuando salgan los concursos públicos de la Administración, intentar favorecer o adjudicar a algunos de estos empresarios que luego van a colaborar con el partido”. El dinero que recibía de las empresas \"privadas\" -ha insistido- lo metía en su caja B. Él pagaba a los políticos en metálico: \"Quedaba con ellos y les daba un sobre\", ha admitido a preguntas de la Fiscal.En la caja B estaban \"las aportaciones de estos empresarios privados que yo entregaba a Luis Bárcenas y yo me quedaba una parte\", ha agregado en otro momento.En cambio, Correa ha calificado de “atenciones” los regalos que realizó a Jesús Sepúlveda, entonces marido de Ana Mato, como un coche, viajes y “cosas que no nos costaba prácticamente nada, como mandar un payaso o unos globos [a cumpleaños]. No era un coste, era un regalo”. \"Existen muchos Franciscos Correa en España\" Al inicio de su declaración, ha destacado que su grupo de empresas “no se creó para delinquir jamás con el partido ni con ningún otro partido”. En el año 1993, ha explicado, iniciaron una actividad con el PP. “Previamente con el PSOE, empezamos a trabajar con Julio Feo, que era director de Comunicación con Felipe González”.Con Julio Feo tuvo \"pequeños escarceos\" pero le presentaron a Bárcenas, \"un hombre muy duro, muy complicado y muy serio\" que al principio no les dio opción pero que empezó a contratarlos con motivo de un congreso.“Los negocios que haya hecho con el PP” y con dirigentes públicos “lo voy a reconocer en esta sala”, ha incidido el líder de Gürtel. Y Correa ha aclarado que es “muy importante que lo sepa España entera”, así como “todos los periódicos y todas las televisiones han dicho una cantidad de cosas que no son verdad”.Ha querido deslindar sus actividades personales de las de su grupo de empresas. Francisco Correa ha defendido que realizó tareas de lobby, “que es una práctica habitual del país, del sistema”. “No existe un Francisco Correa. Existen muchos Franciscos Correa en España”, ha destacado al tiempo que decía que está sentado en el banquillo porque le pillaron “copiando en el examen”. \"No tiene nada que ver mi actividad como Paco Correa de hacer una gestión de lobby\" con su Grupo de empresas, que hacían una trabajo “muy serio” y en cada congreso “competíamos con las más grandes multinacionales y presentábamos todos nuestros proyectos” a la cúpula del Partido Popular.En el terreno personal “cometí esas irregularidades utilizando los buenos contactos que yo tenía en la Casa”, ha destacado sobre su relación con el PP para agregar que no tendrían que estar sentados en el banquillo los empleados de sus empresas. Sus empleados “recibían mis instrucciones”.“Las empresas fueran cerradas el día 6 de febrero como si fuéramos un laboratorio de cocanía”. El no tiene nada contra Baltasar Garzón, el primer instructor, “me podía haber llamado… le he cogido con el carrito del helado, tenía usted dinero en Suiza”, ha añadido. “Posiblemente hicimos cosas irregulares con la financiación del partido” en Valencia “Posiblemente hicimos cosas irregulares con la financiación del partido” en Valencia, ha admitido mientras argumentaba que quería dejar claro que su actividad como Francisco Correa en cuanto a sus relaciones con el Partido Popular “en este asunto de financiación o yo no sé el objetivo final de ese dinero entregado por los empresarios. Uno, eran licitaciones públicas…” y el otro son “nuestras empresas, que se han visto afectadas, cerradas, no se cuantas personas en la calle, deterioradas…”.Al inicio de su declaración, ha destacado varias veces que conoció a Bárcenas por un amigo y no por su ideología política, muy al contrario, ya que, \"por cuestiones familiares\", su afinidad política \"es más hacia el otro bando que hacia este bando\", en referencia al PP.Ha asegurado que su padre fue un refugiado político que huyó de España en 1939, que él nació en el extranjero, a lo que ha agregado que no se extendería más al respecto: \"Aquí estamos hablando de un tema de mi actividad empresarial\".Dejaron de trabajar con Génova, esto es, con el Partido Popular nacional, cuando Mariano Rajoy accedió al poder porque tenía mala relación con su director general, Pablo Crespo, ex secretario general del PP gallego. Además, tuvo mala relación con Luis Bárcenas.", "title": "Correa reconoce que sobornó, entre otros, a Bárcenas, Alberto López Viejo, Sepúlveda y Ortega", "url": "http://www.publico.es/politica/correa-reconoce-soborno-politicos-del.html", "keywords": "PP,Correa,politicos,reconoce,soborno", "date": "2016-10-13", "id": "7fd00691f05cfda074b9e9396008f1ab78da5ae8", "summary": "Admite que acordó con el extesorero del PP favorecer a empresarios \"que luego van a colaborar con el partido\" para beneficiarlos con las adjudicaciones públicas. \"La primera vez que escucho la palabra cohecho es cuando me detienen\"."}, {"article": "Actualizado:13/10/2016 21:25hComida, cena, tapas, excursiones, espectáculos, música... Madrid cuenta con planes a la medida de todos los gustos. Te proponemos una selección para que disfrutes al máximo durante el fin de semana. Navega por el mapa o pincha en los siguientes enlaces para conocer todos los detalles:Sábado-Con o sin niños. «Espirítu del Jarama»: Tres días para vivir en la piel de un Fórmula 1. Del 14 al 16 de octubre, el emblemático circuito madrileño acoge un evento repleto de diversión, sorpresas y mucho gas. -Visita. La Iglesia de Santa Bárbara, abierta por obras. La Comunidad de Madrid abre el templo a visitas guiadas gratuitas. Es una de las obras del barroco más representativas de la ciudad. -Restaurante. Amparito Roca: conjunto de creaciones memorables. Jesús Velasco lleva a Madrid el restaurante con el que ha triunfado en Guadalajara.-Tapas. Todas las croquetas, en el Triángulo de Ballesta. Hasta el 15 de octubre, se celebrarán las II Jornadas Gastronómicas centradas en este castizo manjar.-Concierto. La Gran Pegatina hace bailar a La Riviera. Tras 13 años de carrera, cinco discos en el mercado y casi mil conciertos, el grupo catalán se reconvierte en una Big Band.Domingo-Deporte. III carrera solidaria en memoria de Roque Bergareche. La prueba partirá del Arroyo de la Vega, Alcobendas. Será el domingo 16 de octubre a las 10 h. Inscripciones hasta el 13 de octubre.-Restaurante. Kulto: fusión andaluza. Laura López y José Fuentes decidieron, como tantos otros en los últimos tiempos, dar el salto a Madrid desde Zahara de los Atunes.-Tapas. Una ruta por Madrid para los amantes del huevo. El viernes 14 de octubre se celebra el Día Mundial del Huevo. Aquí alguno de los mejores bares y restaurantes donde festejar esta cita durante el fin de semana.-Concierto. Rock alternativo de la mano de Pinker Tones. Tras 15 años de carrera, actúan este domingo 16 en el Teatro Nuevo Apolo a las 12 horas.", "title": "Planes para no perderse el fin de semana del 15 y 16 de octubre", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-semana-15-y-16-octubre-201610131844_noticia.html", "keywords": "planb,ocio,mapa", "date": "2016-10-13", "id": "3e1a863a1caf24473681d4fe21bec56b1f99242c", "summary": "Exposiciones, música, bares, teatro... Conoce la oferta más interesante de la capital este sábado y domingo"}, {"article": "Actualizado:13/10/2016 08:24hEl «circo» organizado por el gobierno municipal de Badalona a cuenta del Día de la Hispanidad puede tener consecuencias tanto judiciales -ya en marcha tras la denuncia penal por desobediencia presentada por el PP- como políticas. La fragmentada composición del pleno y el hecho de que el PP, pese a ganar las elecciones, fuese desalojado tras el acuerdo de todos los partidos de izquierda en contra del exalcalde Xavier García Albiol, puede desembocar en una rotunda, aunque complicada ahora mismo, recomposición del gobierno municipal. De entrada, y como condición indispensable, el PSC, cuyos votos garantizan la estabilidad y acabaron decantando la balanza a favor de un gobierno de izquierdas liderado por Podem y la CUP -en el que también se integran ICV y ERC-, confirmó ayer su disposición a buscar un acuerdo con otras fuerzas políticas, en alusión al PP, Ciudadanos y CiU, para desalojar a la actual alcaldesa, Dolors Sabater. Como si las advertencias y los avisos no estuviesen allí desde hace tiempo, los socialistas en Badalona parecen haberse dado cuenta de manera repentina de que con su apoyo, quien gobierna en Badalona en realidad no es tanto Sabater -una suerte de Ada Colau trasladada a Badalona- como la CUP en su versión más radical. El gesto desafiante del edil antisistema José Téllez rompiendo en pedazos la interlocutoria judicial que conminaba al Ayuntamiento a no abrir el 12 de octubre han puesto a la agrupación local del PSC ante el espejo de sus propios actos. El problema, trasladable también a la política autonómica, es que las prevenciones de los socialistas con la CUP son tantas como las que tienen respecto al PP. En este sentido, el presidente del grupo del PSC en Badalona, Álex Pastor, anunció ayer que hablará «con todas las fuerzas políticas» para explorar si existe la posibilidad de «un gobierno alternativo liderado» por ellos. Los socialistas, que tenían en Badalona uno de sus feudos históricos, se desplomaron en las elecciones de 2015 hasta los cuatro ediles. Pese a ello, ayer insistían en gobernar la ciudad con el apoyo externo del PP. Contra AlbiolLos socialistas, pese a denostar el «circo» del actual gobierno municipal siguen usando como espantajo la figura de García Albiol, con seguidores tan entusiastas como sus detractores, que le reprochan su «discurso xenófobo». «Tuvimos una posición muy clara y la mantenemos. Ni Albiol ni ningún concejal del PP estará en la alcaldía mientras nosotros seamos determinantes. Nunca podríamos llegar a un acuerdo con Albiol», sostuvo el líder del PSC, calcando el mismo argumento que empleó luego Miquel Iceta. La pretensión del PSC es inviable para los populares. «No participaré de este circo. Son ganas de tomar el pelo y de marear la perdiz», afirmó García Albiol. Pese a ello, Albiol instó al resto de partidos a «sentarse en una mesa y hablar» para analizar si es posible impulsar una moción con un primer edil popular. La líder de C’s en Cataluña, Inés Arrimadas, reclamó al PSC y al PP «responsabilidad» y «altura de miras» para propiciar el cambio en Badalona. Ahora mismo, un imposible.", "title": "El PSC solo echará a la CUP de Badalona si no gobierna el PP", "url": "http://www.abc.es/espana/abci-solo-echara-badalona-si-no-gobierna-pp-201610132134_noticia.html", "keywords": "badalona", "date": "2016-10-13", "id": "79463c4a0cd7c3122fc241a8314f955935a94531", "summary": "Los socialistas exigen apoyo a los populares para gobenar, pese a tener solo cuatro ediles"}, {"article": "MadridActualizado:13/10/2016 12:31hCorría el año 2002 cuando Hugo Chávez firmó un decreto según el cual la fiesta del 12 de octubre cambiaría su nombre en Venezuela. Rubrica mediante, la jornada pasó de llamarse « Día de la Raza» (antigua denominación del día de la Hispanidad) a «Día de la Resistencia Indígena». Una decisión a pesar de la cual no se eliminó de la Plaza Venezuela de Caracas una estatua de Cristóbal Colón que había sido encargada al escultor Rafael de la Cova,Durante dos años, aquella estatua permaneció en la capital. Sin embargo, el 12 de octubre de 2004 todo cambió cuando cerca de mil personas se personaron en la céntrica plaza y, mediante cuerdas, tiraron al almirante de su pedestal. Y no quedó en ese punto la cosa, sino que, una vez en el suelo, pintarrajearon la escultura y la arrastraron por el suelo. Desde entonces, y tal y como ha desvelado hoy la cadena BBC, permanece en paradero desconocido. ¿Dónde se encuentran sus restos?La BBC ha intentado desvelar este misterio sin éxito. Un enigma que comenzó de la mano de algunos líderes estudiantiles de como Roland Denis (entonces director de Economía Social del Ministerio de Planificación en el gobierno de Chávez), quien ha sido entrevistado por la cadena británica. «Lo que hicimos fue armar un juicio a Colón, un juicio simbólico. Después de la condena, rápidamente se hizo la operación de tumbar la estatua. Unos muchachos se subieron y colocaron unas cuerdas en su cuello», afirma.Según sentencia, la estatua se vino abajo en apenas 30 segundos, lo que produjo un gran jolgorio entre los presentes. Posteriormente, el almirante fue arrastrado por los presentes hasta un teatro, donde los restos fueron colgados de los pies (o «condenados a la horca», como señala el venezolano). Todo, después de que la escultura fuese pintarrajeada. Al final, la policía cargó contra los manifestantes y puso fin a la situación. El cambio de opinón de ChávezEn palabras de Denis, en principio Chávez se mostró «escandalizado» y el acto fue rechazado por el gobierno. «Fueron unos días de repudio mundial de España, de Italia y del gobierno nacional», añade. Sin embargo, terminó cambiando de opinión. «Luego Chávez tuvo otra actitud. Al año estaba como bajando la histeria y terminó reivindicando de alguna manera la acción», completa. En 2009 la metamorfosis del líder fue total cuando cargó contra el almirante. «Cristóbal Colón fue el jefe de una invasión que produjo no una matanza, sino un genocidio», señaló.Más allá del acto (que Denis clasifica de «terrorismo simbólico»), cabe destacar que, desde entonces, se desconoce qué sucedió con la estatua. Una escultura de dos metros de altura que ha desaparecido de la faz de la Tierra. Lo más curioso no es solo eso, sino que se esfumó después de que -tras ser derribada- la arquitecta María Teresa Novoa evaluase sus daños. Esta experta, por descontado, desconoce qué sucedió con el navegante. «En la Galería de Arte Nacional no está, en el IPC no está, pese al decreto, y en Fundapatrimonio no saben dónde está», ha explicado a la BBC. ¿Dónde diantres está la estatua?", "title": "El misterio de la estatua perdida de Colón que fue vandalizada y escondida por el chavismo", "url": "http://www.abc.es/historia/abci-misterio-estatua-perdida-colon-vandalizada-y-escondida-chavismo-201610131222_noticia.html", "keywords": "colon,derribada,chavismo,estatua", "date": "2016-10-13", "id": "ae9d07f55f050dacfbe717782b135537c4f044a2", "summary": "En 2004, después de que Chávez cambiara el nombre de la fiesta del 12 de octubre por el de «Día de la resistencia indígena», esta escultura fue derribada de una plaza de Caracas. ¿Dónde ha ido a parar?"}, {"article": "Ministro de Exteriores en funcionesActualizado:13/10/2016 08:40hLas fuerzas políticas independentistas han anunciado su intención de utilizar las instituciones de la Generalitat para realizar un referéndum de secesión en septiembre de 2017. La propuesta es un paso más en el estéril y frustrante camino iniciado hace cuatro años, cuando el Presidente Mas decidió, en un grave abuso de poder, poner todos los recursos a su alcance para forzar la creación de un nuevo Estado. El empeño siempre fue vano, pero ninguna sociedad permanece indemne, y menos en tiempos de crisis, a la embriagadora apelación a comenzar todo de nuevo. Por suerte la sociedad catalana y española en su conjunto han demostrado ser maduras, y, en general, han logrado resistir la tensión y las políticas divisorias de un poder público, el de la Generalitat, que parece haber dejado de servir a los intereses del conjunto de la población y sin duda ha olvidado el sentido de la palabra pluralismo.Es evidente, por tanto, que el soberanismo porfía. En lugar de abrirse a la posibilidad de lograr acuerdos justos y sensatos, prefiere consumir las energías de todos nosotros y mantener viva la llama de un proceso soportado en los hombros de una minoría -amplia pero minoría- activa y persistente. Ante tal insistencia, me encuentro en el deber y responsabilidad de reiterar que la secesión es inviable. Lo es, primeramente, desde un punto de vista legal. No hay ninguna Constitución democrática en el mundo que reconozca el derecho de autodeterminación (salvo la de Etiopía y la de San Cristóbal y Nevis, dos islas antillanas que comparten Estado). La Unión Europea, que prevé en sus Tratados el abandono de Estados miembros, no reconoce sin embargo la posibilidad de que una región pueda convertirse en una nación soberana y pase a ser automáticamente miembro de pleno derecho de la organización. Con el Brexit estamos descubriendo que las normas comunitarias están para cumplirse sin atajos políticos y ensoñaciones jurídicas. Por último, es doctrina asumida y pacífica del derecho internacional que la regulación de la autodeterminación prevista por la ONU está exclusivamente pensada para situaciones coloniales y de grave violación de los derechos fundamentales, supuesto que es inaplicable a un país democrático y de trazas federales como es España. Todo esto lo saben las fuerzas independentistas, pero fantasean con provocar escenarios irredentos en los que la fuerza normativa de los hechos desborde los diques de la legalidad constitucional, comunitaria e internacional. Siento desanimarles también en este empeño. España es una democracia consolidada, con una fortaleza institucional indudable. Como recordó no hace mucho tiempo un Ministro de Interior socialista, quien le echa un pulso al Estado, pierde. Tampoco es nuestro país una URSS ni una moribunda Yugoslavia. Muy al contrario: es un destacado miembro y contribuyente de Naciones Unidas, la OTAN, la OSCE y el Consejo de Europa, signatario de los más prestigiosos convenios de derecho internacional y en materia de derechos humanos; en definitiva, un Estado respetado y me atrevería a decir que querido en todo el mundo. Ningún miembro, grande o pequeño, de la comunidad internacional, de por sí refractaria a las secesiones, se mostrará proclive al reconocimiento de una Cataluña independiente.Pero no debemos quedarnos tan sólo en los aspectos legales. Se hace necesario también insistir en la falta de lo que podríamos llamar la moralidad democrática del proyecto impulsado por los independentistas. Porque se hace difícil aceptar que todo consista en repetir consultas ilegales y elecciones autonómicas hasta que el resultado sea el esperado por los proponentes. Y porque no resulta moralmente aceptable que en pleno siglo XXI, cuando todos los debates democráticos giran en torno a cómo garantizar la inclusión de las diferencias, se esté debatiendo en Cataluña sobre cómo separar políticamente a los ciudadanos en función de su cultura, lengua o sentimiento nacional. Como ha señalado tantas veces mi colega, el Ministro de Asuntos Exteriores de Canadá, el gran federalista Stéphane Dion, la secesión es un ejercicio anómalo en democracia, por cuanto nos obliga a decidir cuáles de nuestros compañeros, amigos y familiares se convertirán en extranjeros y cuales seguirán formando parte de nuestra comunidad política. Ninguna sociedad se merece pasar por ese trauma. Por tanto, si algún órgano de la Generalitat insiste en recorrer esta vía de nuevo, el Gobierno de España actuará sabiendo que tiene de su parte no solo la legalidad, sino también la moralidad democrática sobre la que aquella se sustenta. España es un proindiviso, una comunidad democrática que permite ejercer los derechos de manera igualitaria y crear las oportunidades necesarias para que todos los ciudadanos puedan vivir con un bienestar equiparable a cualquier sociedad de nuestro entorno. Ningún partido, ninguna institución, ningún órgano constituido, puede disponer de la soberanía atribuida al pueblo español en el art. 1.2 de la Constitución: porque solo a éste corresponde decretar su futuro, de acuerdo a los cauces formalmente establecidos. Ningún español será expropiado de sus derechos de ciudadanía en Cataluña, y ningún catalán dejará de ser ciudadano en todo el territorio español. Pero no deberíamos estar abocados a repetir en 2017 las disputas, tensiones y frustraciones que llevamos acumuladas desde 2014. Cambiemos para ello de conversación. El gobierno de España, tan pronto se forme y sea el que sea, seguirá abierto a dialogar sobre aquellas cuestiones donde sí puede haber acuerdo y rendimientos prácticos para la sociedad catalana y el conjunto de la española. Pero para que se produzca este cambio de conversación es imprescindible que el Gobierno de la Generalitat se apee de su desafío a la legalidad democrática y vuelva a la concordia constitucional de 1978, bajo cuyo signo, Cataluña y España toda, han prosperado como nunca en su historia. Lo que propongo en definitiva, es seguir aquellos versos de Salvador Espriu que apelan a un entendimiento cordial, de corazón: «Fes que siguin segurs els ponts del diàleg / i mira de comprendre i estimar / les raons i les parles diverses dels teus fills».JOSÉ MANUEL GARCÍA-MARGALLO", "title": "Cambiemos de conversación", "url": "http://www.abc.es/espana/abci-cambiemos-conversacion-201610130252_noticia.html", "keywords": "opinion,margallo", "date": "2016-10-13", "id": "c002c7610f94fe8838041b13fe6e74a1642919eb", "summary": "El ministro de Exteriores en funciones sostiene que en 2017 no debemos estar abocados a repetir las mismas disputas, tensiones y frustraciones en relación con el desafío independentista"}, {"article": "CEUTAActualizado:13/10/2016 22:28hLa Policía Nacional de Ceuta ha trasladado esta tarde al centro de menores de la ciudad a un grupo de nueve inmigrantes menores de edad marroquíes que vivían en lo alto de una gasolinera, de cuyo lugar han sido bajados en una operación policial.Según ha informado esta noche la Jefatura Superior de Policía en un comunicado, los menores han sido llevados al centro de acogida después de haber sido identificados y tras la orden dada por la Fiscalía de Menores.Los nueve niños han sido detenidos esta mañana en el marco de un dispositivo contra la inmigración irregular establecido en las inmediaciones de la zona portuaria, actuando en protección de los menores al considerarlos en «situación de riesgo».Los agentes han actuado en una estación de servicio de la entidad CEPSA en cuyo tejado los nueve menores habían constituido su alojamiento.Dada la altura del emplazamiento, a unos cinco metros del suelo, los policías tuvieron que contar con la colaboración de una dotación de bomberos para desmantelar el campamento.Al acceder al lugar los agentes pudieron constatar que estos menores se habían agenciado de colchones, cartones y otros enseres para cohabitar en dicha estructura.Dada la altura de esta instalación, a la que se accede únicamente trepando, y la situación climatológica adversa por la lluvia, los policías intervinieron para «evitar males mayores» a los menores marroquíes, añade la nota.", "title": "Trasladan a un centro de menores a nueve marroquíes que vivían en lo alto de una gasolinera", "url": "http://www.abc.es/espana/ceuta/abci-trasladan-centro-menores-nueve-marroquies-vivian-alto-gasolinera-201610132228_noticia.html", "keywords": "marroquies,gasolinera", "date": "2016-10-13", "id": "4dfffe3526fe18bc95200cd9894281edd07a686d", "summary": "Habían montado un pequeño campamento sobre la estación de servicio. La Policía necesitó de la ayuda de los bomberos para la intervención"}]