[{"article": "Enviado especial a BudapestActualizado:25/09/2017 13:11hEl referéndum sobre las cuotas de inmigración no alcanzó en Hungría ayer el 50% de participación necesario para ser jurídicamente válido. Votó en torno al 42,4% del censo con un abrumador 98% de votos de rechazo a las cuotas de inmigrantes que pueda imponer la Unión Europea. Sin embargo, nada estaba ayer más fuera de lugar que las campanas triunfales procedentes de Europa occidental, y Berlín y Bruselas en especial, muy hostiles a la política del Gobierno húngaro que al saberse que no se alcanzaba el 50% daban por nula y sin ningún efecto a la consulta. Porque el primer ministro Viktor Orban anunciaba que el resultado es suficiente para emprender un cambio constitucional que sancione la opinión masivamente mayoritaria de rechazo frontal a toda inmigración impuesta. Interpretación libre: Orban entiende el resultado como un mandato político para no aceptar refugiados«Es un gran acuerdo nacional en el que nueve de cada diez húngaros que han votado han optado por nuestra voluntad soberana en una cuestión capital para el futuro de nuestros hijos. La cuestión era quién va a decidir quienes van a vivir en el futuro con los húngaros, Bruselas o Budapest. Y la respuesta esta clara, Budapest. Este era un paso capital. Ahora hay que dar forma legal a esta decisión del pueblo húngaro. En los próximos días presentaré una propuesta de cambio constitucional en la que se plasme la decisión del pueblo. Bruselas tendrá que entender que no puede imponerse contra la voluntad de una opinión como la hoy expresada», aseguró ayer el primer ministro.Orban ya había anunciado por la mañana cuando votaba y parecía asumir ya que no alcanzaba la mitad del censo, que no necesitaba una validez jurídica de un referéndum que iba a interpretar como mandato político. Y nada más cerrar los colegios, el vicepresidente de Fidesz, el partido de Orban y vicepresidente del Parlamento Gergely Gyulas informó a ABC que «en cuestión de días su gobierno presentará un proyecto legislativo para anclar legalmente la voluntad expresada por los húngaros».Medidas legisaltivasFuentes de Fidesz reafirmaban esta línea argumental de que no se llegara al 50 por ciento lo que se había comenzado a estimar probable en las últimas semanas. «Más de 3.200.000 votantes han expresado su temor a que, desde el exterior y en contra de la voluntad de los húngaros, se tomen medidas que puedan cambiar dramáticamente la vida en Hungría como sucede en otros países». Por ello se van a tomar, y con carácter urgente según reafirmaba el vicepresidente del parlamento, medidas legislativas para blindar la prohibición de aceptar cuotas obligatorias de refugiados.Declaración de guerraEstas serán recibidas por Bruselas previsiblemente como una declaración de guerra. Lo cierto es que el gobierno contará con una amplia mayoría para aprobar tanto leyes como la reforma constitucional. Le sobrarán votos porque el partido ultraderechista Jobbik que también había pedido el No en el referéndum, difícilmente podría negárselo en el parlamento para dicha reforma constitucional. Este partido había anunciado que pediría la dimisión de Orban si no alcanzaba el 50%, como ha sido el caso. La ultraderecha es el único partido de la oposición que puede realmente hacer daño a Orban que sin duda intenta fortalecer su plataforma electoral de cara a las elecciones de 2018 en que ambiciona repetir por tercera vez consecutiva su mayoría absoluta. Los demás partido de la oposición, salvo el minúsculo partido liberal, no se atrevieron a pedir al Sí a los refugiados ante el masivo rechazo popular a tal opción. El habitual cuerpo electoral está entre el 65 y 70%. Un 20% ha dado la espalda a la consulta por diversas razones. Por rechazo al obvio uso de la consulta para la reafirmación del poder político de Orban o por saber que la opción de rechazo estaba asegurada. Un mero 1,8% de los participantes ha votado a favor de las cuotas y de las tesis de Bruselas sobre el reparto obligatorio. Otras votaciones: En otras elecciones, en el país votó entre el 65 y el 70%; Ayer un 20% prefirió quedarse en casaGyulas ya había manifestado a este periódico dos días antes que era improbable que se lograra ese 50% y recordó que ni en el ingreso de Hungría en la UE ni en su entrada en la OTAN hizo falta esa mitad del censo y en ambos casos estuvo por debajo. Quitó importancia a los entusiasmos de los medios de Europa occidental ante la noticia de que no se había alcanzado el quórum. «Lo importante es nuestra labor legislativa al respecto que se iniciará en los próximos días. Este resultado es un voto muy contundente para tomar medidas que impidan peligros para Hungría». Para quienes desde la Unión Europea vayan a poner en duda el peso político de un voto como el habido ayer en Hungría del 95% del 45% del electorado, Budapest puede recordar que también ayer se celebró un referéndum apoyado por Bruselas en Colombia para el llamado «Acuerdo de paz de La Habana» con las guerrillas narcoterroristas de las FARC. En este referéndum, que la Unión Europea celebra con entusiasmo, la aprobación de la tesis oficial no exigía más que el Sí del 13% del electorado.", "title": "Viktor Orban se declara vencedor en un referéndum que carece de validez jurídica", "url": "http://www.abc.es/internacional/abci-referendum-hungaro-sobre-refugiados-no-alcanza-participacion-minima-para-valido-201610021957_noticia.html", "keywords": "refugiados,referendum,hungaro", "date": "2016-10-02", "id": "0bd8a3ae6ad94d7b6d80a32bb061612ed20bea19", "summary": "Sólo votó el 42,4 % y se necesitaba más del 50% de participación para que fuera vinculante"}, {"article": "El australiano Daniel Ricciardo encabezó, por delante de su compañero holandés Max Verstappen, un doblete de Red Bull en el Gran Premio de Malasia de Fórmula 1, en el que el alemán Nico Rosberg (Mercedes) acabó tercero para ampliar su liderato en el Mundial de Fórmula Uno, al beneficiarse del abandono de su compañero y rival inglés Lewis Hamilton.Rosberg, que sufrió un accidente en la salida y tuvo que remontar desde la parte trasera del grupo, se aprovechó de la retirada de Hamilton, que, tras salir desde la 'pole', quemó su motor a falta de quince vueltas para el final de una carrera en la que el español Fernando Alonso (McLaren-Honda) volvió a brillar, al ascender del último en parrilla al séptimo puesto en meta. Nico lidera ahora el Mundial con 288 puntos, 23 más que Hamilton y con 84 de ventaja sobre Ricciardo, tercero en un campeonato en el que Red Bull evitó, por segunda vez en quince carreras, una nueva victoria de las 'flechas de plata'.A las que, de paso, aguó la fiesta por la consecución del tercer Mundial de constructores seguido. Prevista en casa de uno de sus principales patrocinadores, la principal petrolera malaya.Un festejo que deberá esperar, al menos, hasta el próximo fin de semana, en Japón, que Hamilton pretendía emplear asimismo, tras salir por centésima vez desde la primera fila, como celebración por su victoria 50 en la categoría reina. Chafada, cuando apuntaba a un fin de semana perfecto, que había dominado desde el viernes.En una de las carreras más emocionantes de la tercera temporada seguida de dominio aplastante de Mercedes, que arrancó con desgracia para Rosberg, al final el mejor parado del duelo interno. En la jornada en la que Red Bull festejó su tercer doblete en Malasia.El primero desde el de 2013 -último año del cuatrienio glorioso del equipo austriaco- en Brasil, logrado por el alemán Sebastian Vettel, que celebró su cuarta corona esa campaña, y el australiano Mark Webber, maestro de ceremonias este domingo en Sepang.Hamilton salió sin problemas desde la 'pole', todo lo contrario que Rosberg, a quien su compatriota Vettel (Ferrari) -que abandonó tras el accidente- complicó seriamente la carrera al embestirlo en la primera curva. Con ambos Red Bull saliendo desde la segunda fila, Vettel, que había superado a Ricciardo, arriesgó demasiado al intentar rebasar a Verstappen. Chocó con Nico, que dio un trompo y bajó hasta el vigésimo primer puesto de una prueba que afrontaba desde el segundo y que se le complicó en pocos segundos. Gran Alonso Suerte inversa vivió Alonso. El doble campeón mundial español partía desde el fondo de la parrilla. Con 45 puestos de sanción, por todas las modificaciones efectuadas en torno a su unidad de potencia, pensando en el próximo fin de semana y en Japón, tierra de Honda, el motorista de McLaren.En tan sólo tres vueltas, un espectacular Alonso ya rodaba en puestos de puntos, cuando Hamilton lideraba por delante de Ricciardo y Verstappen, con el finlandés Kimi Raikkonen (Ferrari) cuarto -puesto en el que acabó-, por delante del mexicano Sergio Pérez (Force India), que concluyó la carrera en el sexto puesto. Por detrás de otro finés, Valtteri Bottas (Williams), único que efectuó una sola parada este domingo.Alonso ya era noveno en la sexta, en la que Rosberg regresaba a zona de anotación tras rebasar a Carlos Sainz (Toro Rosso), que se quedó por poco fuera de los puntos en Malasia, al acabar undécimo.Verstappen, que el viernes cumplió 19 años y que en mayo se convirtió en el más joven ganador de la historia de la Fórmula 1 al apuntarse el Gran Premio de España, fue el primero de los favoritos en parar, en la novena. La misma en la que entraron al garaje 'Checo' y Alonso, aprovechando el segundo 'safety car' virtual, tras el accidente que provocó el abandono del francés Romain Grosjean (Haas).Ricciardo, que ganó con dos paradas -las mismas que hizo Pérez-, tomó fugazmente el liderato en la 21, al parar Lewis y Raikkonen, y se lo cedió a Max dos giros más adelante, cuando también pasó del blando al (en carrera preceptivo compuesto) duro. Salvo el citado Bottas -a una-, el resto de los primeros ocho entraron tres veces en garaje, en una carrera en la que Rosberg fue sancionado con diez segundos al adelantar de forma antirreglamentaria, para colocarse cuarto, a Kimi.A falta de quince para el final, quemó el motor del coche de Hamilton, que se quejó duramente tras la carrera. \"Mercedes ha construido 43 motores y sólo se rompen los míos\", dijo el excéntrico campeón inglés. Cuya retirada remitió al 'karma', al servir en bandeja el cuarto triunfo en F1 a Ricciardo, su primero en un año en el que había perdido -por error de su escudería- el triunfo en Mónaco. En favor de Lewis.Al final, el simpático piloto de Perth pudo festejar en la ceremonia del podio -oficiada por su paisano Webber-, en la que volvió a beber el champán que se sirvió en una de las botas de las que se había despojado previamente.Que también sirvió de vaso para los tragos que ofreció después a Verstappen, a Rosberg -tercero y más líder, tras impedir que Kimi se acercase a la barrera de los diez segundos-; y a su jefe, Christian Horner, tras ganar la decimosexta carrera de un Mundial a 21 que se reanudará el próximo fin de semana en el circuito de Suzuka, sede del Gran Premio de Japón.", "title": "Ricciardo gana, Alonso remonta y Rosberg sale más líder de Malasia", "url": "http://www.publico.es/deportes/ricciardo-gana-alonso-remonta-y.html", "keywords": "remonta,Fernado Alonso,gana,Rosberg,Fórmula 1,Alonso,Ricciardo", "date": "2016-10-02", "id": "835531a2de26e54dad53aaf51fbcf7b12ab4f796", "summary": "Red Bull arruina el feliz de semana que se prometía Mercedes. El piloto asturiano, que salió el último, terminó en un meritorio séptimo puesto."}, {"article": "MadridActualizado:02/10/2016 16:15hLas primarias ya no son lo que eran. En un ejercicio de democracia interna, algunos partidos optan desde hace años por elegir sus candidatos a través de la militancia. Sin embargo, estos no siempre han sido del gusto del «aparato». En más de una ocasión los partidos han quitado la razón a su electorado. Estos son algunos ejemplos en los que, los militantes, al contrario que los clientes, no siempre tuvieron la razón.Uno de los casos más antiguos fue el de Josep Borrell, elegido por la los militantes del PSOE en 1999. El exministro inició la carrera para las elecciones del año 2000 pero tuvo que «apartarse» casi con los carteles hechos. Dos colaboradores suyos estaban siendo investigados por fraude y el partido recuperó a Joaquín Almunia, rival de Borrell en aquellas primarias originales.Echar «barones» fueraMucho más reciente es el caso de Tomás Gómez. En 2010, el exalcalde de Parla superó en la primarias del PSM a Trinidad Jiménez, antigua ministra de Zapatero y ojito derecho del partido. Gómez fue reelegido cuatro años después sin necesidad de primarias (fue el único que logró reunir los avales) y en 2015 la dirección general se lo quitó de encima. César Luena argumentó que Tomás Gómez, señalado por el sobrecoste del tranvía de Parla, dañaba «la imagen» del partido. En rueda de prensa, el secretario de Organización dijo que Pedro Sánchez había consultado esta decisión con los barones, aunque reconoció que no todos la comprendían.Tomás Gómez, a quien el Tribunal de Cuentas eximió de cualquier responsabilidad penal, es uno de los enemigos declarados de Pedro Sánchez. Suya es una de las 17 firmas que llegaron a Ferraz el «miércoles negro» socialista.La «nueva» política tampoco se libra de de las guerras intestinas. En Podemos, tan partidarios siempre de darle voz a «la gente», han resuelto a las bravas sus diferencias en Galicia. La formación morada tenía en la comunidad un líder elegido por primarias. Su nombre es Lois Breogán Riobóo. Sin embargo, a comienzos de 2016 empezaron a darse problemas de entendimiento en la cúpula. Riobóo prescindió de su número dos y la dirección general del partido, ante el cisma abierto en la región, disolvió los órganos autonómicos.El partido argumentó «heridas internas» para adoptar esta decisión, que no contaba con el apoyo de Riobóo. Las elecciones gallegas se acercaban y el partido prescindió de él. Riobóo ha vuelto ahora a la palestra después de contestarle un tweet a Pablo Iglesias.—Tengo muchas muchas diferencias con Sánchez pero pretender hacer caer a un secretario general, elegido por las bases, con dimisiones es un fraude —escribió Iglesias.—Saludos del exsecretario general de Podemos Galicia. Te acuerdas del proceso de aquí, ¿verdad? ¿Confirmas el fraude entonces? —le respondió Breogán Riobóo.«Dedazo» naranjaBuena parte del fracaso electoral de Ciudadanos en Galicia se debe a su falta de cohesión. La formación naranja no ha sabido promocionar a su candidato ni formar una estructura de partido sólida. Sin ir más lejos, en Pontevedra, Ciudadanos destituyó a su edil por votar lo mismo que el BNG. La víctima en cuestión, María Rey, se había impuesto en las primarias de su partido, pero tampoco le sirvió. El «dedo divino» se la llevó por delante.Pero también hay casos con final feliz. No todo es veneno en palacio. En abril de este año, Mario Gómez Figal, delegado territorial del partido en Murcia, fue destituido por el llamado caso de las facturas. Sin embargo, apenas un mes después, fue designado coordinador territorial tras demostrarse que no tenía nada que ver. «Mario fue la víctima, pero se le ha cerrado el expediente porque no tuvo nada que ver», dijo entonces Fran Hervías, secretario de Organización a nivel nacional.", "title": "La militancia silenciada: candidatos elegidos en primarias que cayeron por imposición del partido", "url": "http://www.abc.es/espana/abci-militancia-silenciada-candidatos-elegidos-primarias-cayeron-imposicion-partido-201610020426_noticia.html", "keywords": "militancia,defenestrados,candidatos", "date": "2016-10-02", "id": "87f1c8c354c52b0353689e04708c01808d66224c", "summary": "Formaciones como PSOE o Podemos, tan partidarios de las primarias, no siempre respetaron la voluntad popular"}]