[{"article": "EL BOE NUESTRO DE CADA DÍA.- El pasado lunes, el Diario Oficial de Galicia (DOG) publicó los convenios firmados por la Conselleria de Política Social gallega en el primer semestre del año. Entre ellos, tal y como alerta la Confederación Intersindical Gallega (CIG), encontramos 18 convenios firmados con sendos medios de comunicación para realizar acciones divulgativas sobre el fomento de la natalidad y la necesidad de incrementar las tasas de natalidad en la comunidad autónoma.No es la primera vez que Galicia lleva a cabo este tipo de campañas de publicidad institucional. La primera que encontramos fue de 2013, y establecía un presupuesto de 640.000 euros, lo que incluía la creación de los anuncios y, sobre todo, el coste de su inserción en medios (unos 556.000 euros). En 2014, el Gobierno de Feijóo repitió y volvió a comprar espacios en los medios para esa misma campaña, entonces con un presupuesto algo inferior. El objetivo de todas estas campañas es el mismo: que los gallegos asuman su “responsabilidad” en el asunto y tengan más hijos. La Xunta ha adjudicado más de 341.000 euros a ocho medios de comunicación sin pasar por el trámite de una contratación reglada​ Lo que hace diferente al reparto publicado esta semana en el DOG es que esta vez la Xunta no ha puesto en marcha una licitación pública para contratar estos servicios. Lo ha hecho vía convenio. Eso significa que puede esquivar las obligaciones de publicidad -los detalles de estos convenios no son públicos- y concurrencia -no sabemos quién fue invitado, por qué, y cómo se estableció la suma destinada a cada uno de ellos.La Ley de Contratos del Sector Público establece (artículo 4.1.d) que están excluidos de su aplicación \"los convenios que, con arreglo a las normas específicas que los regulan, celebre la Administración con personas físicas o jurídicas sujetas al derecho privado, siempre que su objeto no esté comprendido en el de los contratos regulados en esta Ley o en normas administrativas especiales\". En este caso, el objeto sí está establecido en la ley. En concreto, estaríamos hablando de \"servicios de publicidad\", establecidos de esa forma en su anexo II.Así, el servicio debería haberse adjudicado vía contrato. De hecho, excepto en este caso, este tipo de servicios se adjudica vía contrato de forma recurrente. En Galicia y en toda España. Y así se hizo en convocatorias anteriores para esta misma campaña.Así, la Xunta ha adjudicado más de 341.000 euros a ocho medios de comunicación sin pasar por el trámite de una contratación reglada, transparente y que permitiera la concurrencia. La mejor parada ha sido La Voz de Galicia, con 150.000 euros. Una práctica habitual No es la primera vez que el Gobierno de Feijóo utiliza el método del convenio para esquivar las obligaciones de publicidad y concurrencia, marcados por ley, que debe regir la inserción en medios de la publicidad institucional. Un vistazo al buscador de convenios de la Xunta da cuenta de muchos más. Así se repartieron los anuncios vinculados a los programas de empleo y formación, I+D, la capitalidad de Santiago de Compostela y otros más genéricos. En 2015 y 2016 han utilizado este sistema para repartir ayudas a los medios bajo el paraguas del convenio para fomentar la lectura de prensa escrita En algunos casos, para que el acuerdo se asemeje a un convenio, se establece que el medio también aporte una cantidad mínima para cumplir el objetivo. En otros, ni siquiera eso. En todo caso, la gran cantidad de convenios firmados con medios para distribuir campañas de la Xunta da buena cuenta de cómo el organismo está utilizando esta vía para distribuir su publicidad institucional, esquivando así las obligaciones de la contratación pública.Todos estos casos tienen algo en común: se utilizan convenios en lugar de contratos públicos. Pero la Xunta de Galicia también utiliza convenios en lugar de convocatorias de subvenciones -públicas, concurrentes, abiertas. Y así, de nuevo, esquiva las obligaciones legales.En 2015 y 2016 han utilizado este sistema para repartir ayudas a los medios bajo el paraguas del convenio para fomentar la lectura de prensa escrita y el uso de tecnologías de la información por el alumnado no universitario. Así repartieron, por ejemplo, 485.274,32 euros en 2015. Estas ayudas bajo manga se suman a las subvenciones regladas, que se ampliaron en 2015.", "title": "Feijoo esquiva las normas de contratación y coloca anuncios a dedo en los medios de comunicación", "url": "http://www.publico.es/politica/feijoo-esquiva-normas-contratacion-y.html", "keywords": "normas,contratacion,coloca,Feijoo,esquiva", "date": "2016-10-14", "id": "3a06b33e56fbcef57ba1679a96aceb76ac04ef54", "summary": "La Xunta utiliza los convenios de forma recurrente para distribuir su publicidad institucional, esquivando así las obligaciones de la contratación pública"}, {"article": "El piloto español de MotoGP Dani Pedrosa (Repsol Honda) no correrá el Gran Premio de Japón tras caerse este viernes en los segundos entrenamientos libres, fracturarse la clavícula de su hombro derecho y tener que volver a España para pasar por el quirófano.El catalán sufrió una dura caída en la segunda sesión de entrenamientos libres de la decimoquinta cita mundialista tras salir despedido en la curva 11. La fuerza de la inercia de la caída provocaba un fuerte impacto sobre el suelo del circuito nipón, provocando una rotura en su clavícula. \"Dani Pedrosa tiene una fractura en su clavícula derecha y las primeras pruebas indican que necesita de cirugía. No está desplazada, pero el hueso está roto en cuatro partes\", explicó el doctor Xavier Mir, médico de MotoGP en la web del Mundial.El galeno apuntó que el de Castellar del Vallés también se dañó \"aunque de forma leve, su pie izquierdo\". \"Pero la clavícula es lo más importante. De todas las roturas de clavícula que ha sufrido Pedrosa, esta parece la menos grave\", recalcó.De este modo, Pedrosa, campeón del Gran Premio de Japón la pasada temporada, regresará a Barcelona para ser operado con urgencia en la clínica Dexeus y dado que el Mundial se encuentra en plena gira transoceánica con tres carreras consecutivas, es probable que no esté para competir hasta el Gran Premio de la Comunidad Valenciana, aunque todavía no hay nada oficial al respecto.​ VIDEO \"He perdido la adherencia de la rueda trasera al entrar en la curva 11 y, cuando el neumático ha recuperado el agarre, la moto me ha lanzado por los aires\" El propio Pedrosa explicó cómo fue la caída: \"Estaba en la vuelta de lanzamiento de mi última tanda del segundo entrenamiento libre, cuando he perdido la adherencia de la rueda trasera al entrar en la curva 11 y, cuando el neumático ha recuperado el agarre, la moto me ha lanzado por los aires\".El catalán prefiere ya no mirar atrás porque \"sólo\" quiere centrarse en su \"recuperación para volver a subir a la moto lo antes posible\". \"Evidentemente estoy triste por lo que ha ocurrido, porque tenía muchas ganas de competir en Japón, el circuito de casa de Honda y uno de mis favoritos. Posteriormente, el Repsol Honda confirmó que el japonés Hiroshi Aoyama, piloto probador de HRC, será el encargado de sustituir al piloto catalán para este Gran Premio.\"En primer lugar, siento mucho lo que le ha ocurrido a Dani y deseo que se recupere tan pronto como sea posible. No es la mejor manera de llegar a una carrera, pero intentaré hacerlo lo mejor posible por Honda, delante de mis amigos y aficionados. No podré utilizar mi número habitual -el 7- ya que lo utiliza Mike Jones, pero llevaré el 73, que es el número que utilicé en mi primera temporada en el Mundial de 250cc\", señaló Aoyama en declaraciones facilitadas por su equipo.", "title": "Pedrosa sufre una aparatosa caída en Motegi, se rompe la clavícula y regresa a Barcelona para ser operado", "url": "http://www.publico.es/deportes/pedrosa-sufre-aparatosa-caida-motegi.html", "keywords": "sufre,caida,Motegi,aparatosa,Pedrosa", "date": "2016-10-14", "id": "f8e0c80a6feba21193c855e9f1f00bacfedfcb18", "summary": "El piloto español tomará un avión esta noche para ser intervenido de urgencia de la fractura. \"He perdido la adherencia de la rueda trasera al entrar en la curva 11 y la moto me ha lanzado por los aires\", ha explicado."}, {"article": "Actualizado:14/10/2016 13:34hSe dispersan con facilidad y son muy persistentes en el medio ambiente. Hablamos de los plásticos, que suponen una amenaza para aves, peces y mamíferos marinos. Tan peligrosos son los de gran tamaño como los más pequeños. De hecho, los últimos estudios publicados se están centrando, sobre todo, en los microplásticos. Se ha comprobado que su efecto negativo es superior: pueden ser ingeridos por un mayor número de organismos. Pero las consecuencias perjudiciales de los macro y microplásticos no solo se evidencian sobre la fauna. Sectores económicos como la pesca o el turístico también se están resintiendo. Por no mencionar que la Unión Europea gasta 630 millones de euros anuales en la limpieza de playas y zonas costeras.Resulta imposible saber con exactitud la cantidad de plásticos presentes en los océanos. En 2014, por ejemplo, se estimó que éstos albergaban alrededor de 5,25 billones de fragmentos de plástico (unas 268.940 toneladas). Se trató, además, de un cálculo que no incluía los trozos presentes en el fondo marino o en las playas. Un año después, sin embargo, otro grupo de expertos señaló una cifra más alta: en torno a los 50 billones de fragmentos plásticos. En menos de un siglo los residuos plásticos han pasado a convertirse en parte del ecosistema marino del mar Mediterráneo. Así lo aseguraba recientemente un equipo del Consejo Superior de Investigaciones Científicas tras analizar las muestras tomadas durante varios viajes realizados en 2011 y 2013 dentro del proyecto NIXE II. El Instituto Español de Oceanografía, por su parte, también alertaba a finales del mes pasado de la detección de plásticos en los estómagos de varias especies comerciales de peces capturados a lo largo de toda la costa peninsular y Baleares, como la merluza o la pintarroja. «No existen evidencias de efectos negativos en la salud humana, pero sería conveniente estudiarlo», puntualiza Juan Bellas, autor del artículo. Unos 8 millones de toneladas de plástico entran en nuestros mares cada año y se están incorporando a la cadena trófica«Los océanos se están convirtiendo en el vertedero del plástico que inunda la sociedad actual de cualquier país del mundo. Unos 8 millones de toneladas de plástico entran en nuestros mares cada año, y ya sea en forma de microesferas o de envases, la ciencia nos dice que se están incorporando a la cadena trófica. Es un bomba de relojería tóxica», ha declarado Elvira Jiménez, responsable de océanos de Greenpeace.Reutilización y reciclajeSu bajo precio y sus características de flexibilidad, ligereza y durabilidad han contribuido a que el plástico se haya convertido en un elemento omnipresente en nuestras vidas. Podemos hallarlo en multitud de utensilios y objetos, así como en el textil de la ropa o en materiales de construcción. Muchos productos de los que se adquieren en la actualidad se fabrican para un solo uso, lo que genera grandes montañas de residuos, explican desde Greenpeace. «China es el principal productor de plásticos, seguido de Europa y Estados Unidos. Y dentro de Europa más de dos tercios de la demanda se concentra en cinco países: Alemania, Italia, Francia, Reino Unido y España», detalla Julio Barea, responsable de la campaña «Mejor sin plástico» de la organización. Reino Unido y Francia, casualmente, han sido de los últimos en sumarse a la denominada «guerra contra el plástico». Dentro de cuatro años será imposible comprar vasos, platos y cubertería de plástico en las tiendas galas. Reino Unido, por su parte, ha anunciado que a partir del 1 de enero de 2017 no permitirá la comercialización de los cosméticos que contengan microesferas de plástico. España es uno de los cinco países europeos que más plásticos demandaDesde el Ministerio de Agricultura, Alimentación y Medio Ambiente (Magrama) en funciones aseguran que se «está fomentando la participación, formación y sensibilización de todos los implicados en la protección de los océanos (administraciones, comunidad científica, sector pesquero, ciudadanos) «con el objetivo de avanzar juntos en la prevención y limpieza de basuras en el mar».Desde Greenpeace insisten en que la mejor respuesta sería «cumplir la normativa vigente: establecer las medidas necesarias para implantar la Directiva Europea sobre las bolsas de plástico de un solo uso para noviembre de 2016. Y poner en el mercado productos con una clara orientación a la reutilización y el reciclaje».En opinión de Vanessa Salvo, coordinadora de la oficina española de la Fundación Surfrider Europa, «falta una legislación restrictiva en el marco de la producción y el embalaje de los productos. Las administraciones deberían promover la eficiencia a través del ecodiseño y la innovación». Salvo no se olvida de la educación ambiental: «Hay que aprender a reciclar correctamente y a no eliminar los artículos que adquirimos a través del inodoro», aconseja.Una vez en el mar, los plásticos no desaparecen. Depende del tipo de plástico, pero los tiempos estimados de degradación oscilan desde los seis meses de un globo hasta los 600 años de un hilo de pesca. «Es como si Cervantes hubiera dejado una botella de plástico y nos la encontrásemos hoy. Pero no es una antigüedad de museo, es basura», subraya Jiménez.Todos alerta... y con el móvilLa Agencia Europea de Medio Ambiente (EEA, por sus siglas en inglés) lanzó en marzo de 2014 una aplicación disponible para teléfonos inteligentes destinada a monitorizar la presencia de residuos en los mares. La EEA se mostraba entonces preocupada por la gran cantidad de basura plástica y de otros tipos que iban apareciendo en los océanos, con consecuencias terribles para la vida silvestre y que ya se intuía que podrían ocasionar un impacto igual de dañino en la salud humana si no se atajaba el problema. La app «Marine Litter Watch» supone una herramienta más puesta en marcha por la UE para conseguir alcanzar un buen estado ecológico de sus aguas de aquí al año 2020 mediante la definición de programas de vigilancia y la adopción de medidas adecuadas en los Estados Miembros.", "title": "Océanos: ¿una bomba de relojería tóxica?", "url": "http://www.abc.es/natural/biodiversidad/abci-oceanos-bomba-relojeria-toxica-201610141111_noticia.html", "keywords": "plasticos,oceanos", "date": "2016-10-14", "id": "e799b8b5618a9e078aed8edc74e4df7d145f4185", "summary": "Los plásticos ya son parte del ecosistema marino. Se desconoce en qué cantidad están presentes y sus posibles efectos en la salud humana"}, {"article": "BarcelonaActualizado:14/10/2016 12:47hEl juez que prohibió al Ayuntamiento de Badalona abrir al público el 12 de octubre pasado considera que la decisión del consistorio vulneraba el derecho constitucional a la libertad ideológica. El magistrado ha dicho en un auto que el Ayuntamiento forzaba de estar manera a «significarse» políticamente.[ Así fue el teatrillo del Ayuntamiento de Badalona]El titular del juzgado de lo contencioso número 14 de Barcelona ratifica la medida cautelar que adoptó el pasado martes, cuando prohibió abrir las puertas del consistorio, y descarta que la Delegación del Gobierno actuara de «mala fe» al acudir al juzgado el pasado 10 de octubre, dos días antes de la fiesta de la Hispanidad.El juez descarta así dos de los principales argumentos esgrimidos por el Ayuntamiento, que en la vista celebrada ayer invocó el derecho a la libertad ideológica consagrado en la Constitución y acusó a la Delegación del Gobierno de mala fe por impugnar, dos días antes del 12O, un acuerdo que el consistorio había aprobado el pasado mes de mayo. Para el juez, la Delegación del Gobierno en Cataluña «ni conocía ni podía conocer» la resolución del Ayuntamiento de Badalona, porque este incumplió la obligación que le impone la Ley de Bases de Régimen Local de rendir cuenta a las administraciones del Estado de sus acuerdos.En su auto, el magistrado evita cualquier alusión a la decisión del Ayuntamiento de Badalona de desoír su prohibición y abrir al público – con la única presencia de concejales del equipo de gobierno–, pese a que la ley lo faculta a remitir a la Fiscalía cualquier actuación que considere puede constituir delito.En cualquier caso, el Ayuntamiento de Badalona ya está siendo investigado por posible desobediencia por un juzgado de la población, a raíz de la denuncia que presentó la agrupación local del PP el mismo 12O.Fiesta de «interés general»El juez sostiene en su auto que la festividad del 12 de octubre obedece «a razones sociales y culturales, que reflejan un interés general, social o colectivo en su celebración», por lo que «si se hubiera llevado a efecto la resolución del Ayuntamiento de Badalona, este interés se habría visto perjudicado de manera irreparable».Para el magistrado, suspender la decisión del consistorio «resultaba necesaria para proteger la libertad ideológica de los empleados públicos» del Ayuntamiento.«La decisión de cada trabajador era libre solo en el sentido de que podía elegir o no ir a trabajar ese día, pero no en el sentido de no tener que elegir», añade el magistrado, que entiende que la decisión municipal colocaba a los empleados públicos «en la tesitura» de tener que «significarse en relación con esta festividad». El auto repasa la jurisprudencia contenciosa en la materia y, en opinión del juez, esta pone de manifiesto «que las entidades locales carecen de competencia para modificar los días festivos aprobados por la administración del Estado».El magistrado recuerda que en el ordenamiento jurídico no existe «una categoría intermedia entre días festivos y días de trabajo», por lo que a su parecer también incumple la normativa que se deje en manos de los empleados la decisión de acudir al trabajo.Además, para el juez contencioso, el hecho de que la decisión del consistorio de Badalona se adoptara tras el acuerdo mayoritario de los sindicatos «no determina que sea más o menos conforme con el ordenamiento jurídico».El juez rechaza también al argumento esgrimido por el Ayuntamiento de Badalona de que otros municipios catalanes abrieron sus puertas el 12O, porque a su parecer ello «no justifica» que el consistorio acordara esa medida.", "title": "El juez cree que el Ayuntamiento de Badalona vulneraba la libertad ideológica si abría el 12O", "url": "http://www.abc.es/espana/catalunya/barcelona/abci-juez-cree-ayuntamiento-badalona-vulneraba-libertad-ideologica-si-abria-201610141654_noticia.html", "keywords": "ideologica,libertad,badalona", "date": "2016-10-14", "id": "9cb32eebab77fd0036c6824bd2c9a9116071f136", "summary": "El magistrado afea en un auto que el consistorio obligase a sus empleados «significarse políticamente»"}, {"article": "MADRIDActualizado:15/10/2016 17:42hLa Comunidad de Madrid continúa dando pasos en la negociación de la compraventa del estadio de Vallecas al Rayo: el Gobierno regional ha mandado un requerimiento, con fecha del 7 de septiembre, al Ayuntamiento de la capital para que realice un informe de tasación del estadio de la avenida de la Albufera con el objetivo de que pongan valor a la cesión del suelo. El Consistorio deberá recibir una compensación por traspasar al club la titularidad de los terrenos, que son de titularidad pública de uso deportivo. Al margen de la negociación, la afición del Rayo Vallecano lleva meses denunciando el deplorable estado de conservación del complejo, que obtuvo en 2012 un informe desfavorable de la Inspección Técnica de Edificios (ITE). La reforma integral requiere de una inversión de más de 1,5 millones de euros. Aunque un estudio encargado el año pasado por el extinto Instituto Madrileño del Deporte (IMD) elevó el coste de las reparaciones en 4,8 millones de euros. De ahí que se planteen la venta del estadio, patrimonio de la Comunidad desde 1989, año en el que se firmó un contrato de cesión de su uso con el Rayo, y que fue renovado hasta junio de 2019.Según aseguró ayer el delegado del área de Desarrollo Urbano Sostenible en la comisión del ramo, el Ayuntamiento ha llevado a cabo obras por ejecución sustitutoria en el estadio ante la «inacción» de la Comunidad. El departamento que dirige José Manuel Calvo no concretó si el Gobierno regional ha saldado la cuenta con el Ayuntamiento por estos trabajos.La portavoz socialista de Desarrollo Urbano Sostenible, Mercedes González, instó a Calvo a que afease «constantemente» al Ejecutivo de Cifuentes su actitud de abandono en el estadio del Rayo Vallecano, «el hermano pobre de los equipos» madrileños, ya que la instalación requiere obras que la propietaria, la Comunidad, no ha acometido y, por ello, las ha tenido que llevar a cabo el Ayuntamiento por ejecución sustitutoria. El mantenimiento del estadio corresponde a la Dirección General de Deportes de la Comunidad. Por eso, según explicó una técnico del municipal, el Ayuntamiento solo ha actuado en zonas de daños concretos. No pasó la ITEYa en 2002, al área de Urbanismo emitió un informe en el que se requería a la Comunidad la reparación de lo daños estructurales encontrados bajo los graderíos, donde se registró el cedimiento de la solera, con agrietamientos. La Comunidad solicitó sucesivas prórrogas hasta que la Inspección Técnica de Edificios (ITE) observó las deficiencias. A continuación, se emitieron las distintas órdenes de ejecución de las obras. En aquella inspección, que cursó el Ayuntamiento, los técnicos constataron que los síntomas ya denunciados se habían agravado. Por eso, en julio de 2015 se solicitó una ampliación de las medidas de seguridad, que desembocó en la ejecución subsidiaria de los daños en las bovedillas por riesgo de caídas y desprendimientos. Estas obras, ejecutadas por el Consistorio, se llevaron a cabo entre octubre y diciembre de 2015. A finales de abril se le reclamó a la propiedad un certificado de vigilancia y, ahora, queda por expedir la visita por parte de los servicios técnicos municipales.Accesos La edil socialista Mercedes González describió la situación del estadio como «lamentable» dado que, por ejemplo, «ni cumple los requisitos de evacuación». En la cubierta, las azoteas, los saneamientos y en la accesibilidad también se han encontrado desperfectos. Por eso, González insistió en que aunque el Ayuntamiento haya acometido «obras puntuales», el estadio necesita trabajos «integrales». «Sé que no es el Bernabéu ni una gran operación urbanística desatascada pero van miles de personas a todos los partidos», argumentó González, que recalcó que cuando un recinto no cumple las normas el Ayuntamiento tiene la obligación de actuar o afear a la Comunidad su actitud. «Porque el Real Madrid se lo ha llevado todo y el Atléticoestá en ello. Demos algo al Rayo», ironizó . La preocupación de los aficionados cada partido es, tal y como recalcó la edil, que no ocurra «otra desgracia como el Madrid Arena».", "title": "La Comunidad pide al Ayuntamiento una tasación para vender el estadio al Rayo", "url": "http://www.abc.es/espana/madrid/abci-comunidad-pide-ayuntamiento-tasacion-para-vender-estadio-rayo-201610150018_noticia.html", "keywords": "pide,ayuntamiento,para,comunidad,tasacion", "date": "2016-10-14", "id": "246208f1181874d5c84758650d6b7e22e2bcf7e5", "summary": "Los socialistas denuncian que la instalación tiene desde 2012 una ITE desfavorable sobre el estado general de la estructura y cimentación"}, {"article": "Actualizado:14/10/2016 08:58hLa Mafia italiana no volvería a ser la misma tras el liderazgo de Salvatore Toto Riina, muerto en la madrugada del jueves en la cárcel de Parma, a los 87 años, después de dos operaciones quirúrgicas en las últimas semanas y cinco días en coma. Para bien o para mal todo cambió. Su banda de Corleone y él llevaron a la Costra Nostra a su era dorada a rebufo del tráfico de heroína, pero también la condujeron a su ocaso como consecuencia del pulso que esta organización criminal mantuvo con el Estado. El legado de uno de los capos más brutales de Sicilia, que actuó como un dictador militar dentro de la organización, es que hoy la Cosa Nostra vive el peor momento de su historia y ha sido desplazada en el tráfico de drogas por la Ndrangheta.[ Muere Totò Riina, el capo de los capos de la mafia]El tráfico de heroína solapó a partir de 1975 los grandes negocios de la Mafia, esto es, secuestro, contrabando de tabaco y construcción ilegal. Para ello, la Cosa Nostra empleó los mismos canales del contrabando de tabaco, los pagos se gestionaron a través de los mismos bancos e incluso la heroína compartió los mismos contenedores. Simplemente cambiaron un producto ilegal por otro, manteniendo idéntico modus operandis. Escribe John Dickie en «Historia de la Mafia» (Debate, 2015): «La Cosa Nostra no entró en bloque en el negocio de la heroína. Ni se convirtió en una corporación multinacional de la heroína. en cambio, actuó como lo que es y lo que siempre ha sido, una francmasonería de delincuentes». Cada familia trató de aprovechar el auge por su cuenta, siendo la Comisión instalada en Palermo la única que ejercía de intermediario y juez entre las distintas bandas. Asalto al monopolio de la heroínaLas grandes cantidades de heroína que pasaban y que se consumían en Italia elevaron en cuestión de una década esta droga a la categoría de problema nacional. En torno a 1980, Italia tenía en proporción más adictos a la heroína per cápita que Estados Unidos. Precisamente en EE.UU. el derrumbe de la French Connection (que había tenido en los narcotraficantes de Marsella su centro importador) permitió a los sicilianos meterse de lleno en el negocio. Aquí adquirió gran importancia el conocido como «Sindicato Transatlántico», cuyo poder resultaba aterrador e independiente de los mafiosos asentados en Sicilia. Cualquiera que deseara suministrar drogas en la Costa Este de EE.UU. debía hacerlo a través de ellos, que mantenían un trato directo con los productores asiáticos. Hasta entonces ningún clan mafioso había logrado acumular tanto poder, ni tampoco tantas envidias. Era cuestión de tiempo que alguien amenazara este monopolio. Un rebelde. Un psicópata... Totò Riina, alias «el Corto» (por su corta estatura), ganó relevancia dentro de la Cosa Nostra a raíz de la oleada de secuestros que realizó junto a su banda en los años sesenta. Lo peculiar es que la gran mayoría de ellos procedía de Corleone, un pueblo del interior a unos 55 kilómetros de Palermo, que incluso hoy es cuna histórica de mafiosos.Para superar sus problemas de liquidez, el grupo de Corleone se vio forzado a realizar una serie de secuestros entre importantes empresarios italianos. Si bien se trataba de un negocio muy rentable, como atestiguaba en esas mismas fechas la Ndrangheta calabresa, lo cierto es que la Cosa Nostra tenía sus reparos a la hora de cometer este tipo de crímenes. Los secuestros convertían a la Mafia en muy impopular entre la ciudadanía, atraían mucha atención policial y solía afectar a empresarios que, de una forma u otra, compartían negocios fraudulentos a veces con otras ramas de la organización. De esta forma, la Comisión de Palermo votó en contra de que se siguieran practicando más secuestros. El rebelde Totò Riina desobedeció esta prohibición y demostró a toda Sicilia que aspiraba a un poder más allá de lo convencional. Representaba la rebelión contra el sistema establecido. Con el auge de la heroína, los corleonesi se propusieron estirar al máximo la tensión entre ellos, jóvenes aspirantes (en realidad las diferencias de edad no eran significativas), y la vieja guardia asociada con el «Sindicato Transatlántico». Stefano Bontate y Tano Badalamenti lideraban esta casta, el sistema establecido. Estaban conectados con los traficantes norteamericanos, tenían los contactos políticos y la riqueza. ¿Y qué tenía Totò Riina de su parte? La violencia más primitiva y las envidias acumuladas de otros mafiosos contra quienes controlaban el monopolio.Exterminio de todos sus enemigosA principios de los años sesenta, los corleonesi tuvieron la fortuna de que tanto Bontate como Badalamenti fueron encarcelados brevemente, dándole más espacio para realizar sus maniobras «al Corto». Y lo primero que hizo fue alistar para su bando a los capos que se habían quedado fuera del negocio de la heroína en América, entre ellos al jefe de Ciaculli, Michele Greco, alias «El Papa». Con su ayuda, los corleonesi lograron algo inédito en la historia de la Mafia en 1978: expulsaron (le hicieron un «posato») a Badalamenti, jefe de todos los jefes, de la Comisión de Palermo. El propio Michele Greco le sustituyó en este cargo de mediador y árbitro de las distintas familias. Tras asesinar de forma poco discreta a varios aliados de Badalamenti y Bontate, Totò Riina se encontró en 1979 con mayoría clara en la Comisión. Como todos los mafiosos, también los corleonesi adoraban revestir su mundo de tradición y dar la sensación de que eran los continuadores de algo que se remontaba siglos atrás. Controlar la Comisión les permitió descabezar con sutileza el poder de sus enemigos y sin salpicar más sangre. No obstante, aquella estrategia ligera solo era el prólogo de la mayor guerra entre mafias italianas que ha vivido el siglo XX. El 23 de abril de 1981, Stefano Bontate fue acribillado a balazos cuando regresaba a su casa tras celebrar su 42 cumpleaños. Dos semanas después, Salvatore Inzerillo, otro cabecilla asociada con el Sindicato Trasatlántico, apareció con la cabeza tan destrozada por las balas que fue necesario identificarlo por un medallón de oro con sus iniciales. Incluso para la despistada prensa italiana era evidente que una guerra estaba en ciernes, o más bien un programa de exterminio orquestado por Riina. En 1981, un reguero de 148 cadáveres atravesó la isla de Sicilia. En los primeros meses de 1982, la cifra fue de 108 muertos y 112 desaparecidos.La persecución de los enemigos de Riina iba dirigida a terminar con hasta el último miembro sobre la faz de la tierra de los clanes Inzerillo y Bontate. A uno de los hermanos de Salvatore Inzerillo le estrangularon cuando creía que estaba cerca de negociar la paz; a otro le decapitaron a balazos tras sacarlo a la fuerza de un restaurante de Trenton (New Jersey), mientras que a otro de solo 16 años le mataron no sin antes cortarle un brazo. El tío y un primo de Salvatore también desaparecieron para siempre. Y ni siquiera necesitó Riina ejecutar directamente a muchos de estos asesinatos, puesto que para varios de ellos contó con la ayuda del Sindicato Trasatlántico. Esto era así porque el jefe de este grupo en Nueva York, John Gambino, se encontró en Italia una orden inapelable cuando fue a pedir explicaciones: si quería sobrevivir –exigieron los corleonesi– debían exterminar a los clanes con los que habían tratado hasta entonces. Únicamente traficarían, a partir de ese día, con ellos. La estela de sangre dejada por Corto Riina en su ascenso a la cabeza de la Cosa Nostra no terminó ahí. El mafioso natural de Corleone impuso en el seno de la organización una especie de dictadura militar donde cualquier gangster crítico con la cúpula o demasiado poderoso corría el riesgo de ser asesinado. Ni siquiera el sicario más popular se libró de la purga. Pino Greco, conocido como «Zapatito», era el sicario que había acabado personalmente con Bontate y Salvatore Inzerillo. Y quien le cortó el brazo al hermano pequeño. Su notoriedad, sin embargo, le convirtió en el objetivo de los temores y sospechas de Riina, quien a finales de 1985 ordenó su ejecución.La guerra al Estado es demasiadoAdemás de actuar como un dictador en su propia organización, Riina también se confrontó con otros grupos, metiéndose de lleno en las luchas de la Camorra en Nápoles, y con el propio Estado. La Cosa Nostra pagó muy cara la guerra contra el Estado librada entre 1979 y 1993. Los corleonesi contestaron al aumento de la presión policial y judicial matando en 1979 a cinco figuras públicas que se habían mostrado en contra de la Mafia: un periodista de sucesos, el líder del Partido Demócrata Cristiano en Palermo, un abogado, un policía y un juez. Lejos de amilanar a Italia, esta auténtica declaración de guerra llevó a una nueva generación de policías, jueces y fiscales a dar un paso adelante para perfeccionar las armas en la lucha antimafia. Muchos de ellos morirían por el camino. Diez años de matanzas indiscriminadas dejaron expuestos a la Cosa Nostra al mayor macrojuicio contra la organización en toda su historia. El resultado judicial a la dirección de hierro de Corto Riina fue que la cúpula de la honorable sociedad quedó a principios de los años noventa casi en su totalidad condenada a cadena perpetua. Otra cosa es que la policía fuera capaz de dar caza a los mafiosos fugados, quienes se juraron castigar a los responsables de su caída. El 23 de mayo de 1992, una colosal explosión atrapó de lleno al convoy donde el juez Giovanni Falcone y su esposa volvían a Palermo. «Él será primero, después me matarán a mí», afirmó repetidas veces el magistrado Paolo Borsellino, otro de los impulsores del macrojuicio contra la Cosa Nostra. Por desgracia, no se equivocaba. Dos meses después de la muerte de su amigo y compañero, el 19 de julio, un Fiat 126 cargado de explosivos estalló frente a la casa de la madre del magistrado cuando éste acababa de llamar a la puerta. Él y cinco de sus escoltas murieron ese día. Los asesinatos del general de los carabinieri Carlo Alberto Dalla Chiesa, del juez Giovanni Falcone y del magistrado Paolo Borsellino marcaron un antes y un después en la lucha contra la Mafia. Aquello era más de lo que un país de Occidente podía soportar. Corto Riina había sobrepasado las líneas rojas, que en Italia casi tocan el techo en lo que a grupos criminales se refiere; e incluso los políticos afines a la organización empezaron a distanciarse. Gracias a nuevas leyes y estrategias, el Estado italiano inició la mayor campaña contra la Cosa Nostra jamás conocida: inmediatamente después de la muerte de Borsellino se mandó a 7.000 soldados a Sicilia a llevar a cabo trabajo policial. Entre 1992 y 1994, 5.343 personas fueron arrestadas bajo la ley antimafia Rognoni-La Torre. No obstante, la noticia estrella llegó en enero de 1993. El Corto Riina fue capturado cuando circulaba por una carretera en las afueras de Palermo tras estar huido desde 1970. Su chófer filtró a la policía la información necesaria para detener a «la Bestia», siendo uno de los muchos mafiosos arrepentidos que empezaron a colaborar con el Estado a cambio de una rebaja en su condena.Hasta su muerte este 17 de noviembre, Riina permaneció preso en una prisión de máxima seguridad en Milán, con contacto limitado con el mundo exterior para prevenir que pudiera seguir gobernando su organización entre rejas como otros hicieron en el pasado. En sus últimos años de vida cumplió una cadena perpetua a la espera de que se resolviera otra decena de causas contra él, entre ellas la acusación de extorsionar al Estado. Se cree que es el responsable, en total, de más de un millar de asesinatos y que ha cometido personalmente 40 de ellos. De ahí que su mote de «la Bestia» sirva para apuntar lo que a todas luces parece la personalidad típica de un psicópata.Las cenizas de la Cosa Notra, el legadoDesde el arresto de Salvatore Toto Riina «la Bestia»; los jueces antimafia, la policía, los carabineros han acumulado una serie de victorias históricas que han sumergido a la Mafia siciliana en su peor crisis. La captura también de Bagarella y Brusco, dos continuadores de la estrategia «pro masacre» (durante los meses posteriores al arresto de Riina, los Corleonesi detonaron bombas contra varias destinos turísticos y planearon volar la torre de Pisa), dejaron vía libre para que Bernardo Provenzano, mano derecha de Riina, iniciara una estrategia de «inmersión». Provenzano abandonó la guerra contra el Estado e intentó levantar de sus cenizas a la Cosa Nostra. Su estrategia fue calificada por él mismo como «caminar con zapatos acolchados» y mantener a la Mafia lejos de los titulares de prensa. La cifra de asesinatos cayó en picado como consecuencia de esta estrategia, sobre todo en el caso de los arrepentidos y sus familias. Su debilidad limitó, sin embargo, sus posibilidades de reconstruir la Cosa Nostra y, tras cuatro años de trabajo policial, fue capturado en Corleone, donde había establecido su último reducto tras verse lentamente acorralado. El viejo «Tractor» fallecido hace unos meses en prisión.Hoy la Cosa Nostra sigue en proceso de renacimiento tras los convulsos tiempos de «La Bestia», mientras ve cómo la Ndrangheta acapara el interminable negocio de la cocaína. El marcaje policial sobre los sicilianos les ha impedido hacerse con un mercado que en otro tiempo les quedaba reservado y que los hubiera hecho más ricos y poderosos de lo que jamás lo han sido.", "title": "La dictadura mafiosa de Salvatore Toto Riina, el capo más psicópata del siglo XX destruyó la Cosa Nostra", "url": "http://www.abc.es/historia/abci-dictadura-mafiosa-salvatore-toto-riina-capo-mas-psicopata-siglo-destruyo-cosa-nostra-201610140438_noticia.html", "keywords": "riina,toto,salvatore,mafioso", "date": "2016-10-14", "id": "32b6005e580b0ed4f0263257d022afddbf64b248", "summary": "Se cree que el capo de Corleone fue el responsable de más de un millar de asesinatos durante la gran guerra mafiosa de los años ochenta y que cometió personalmente 40 de ellos"}, {"article": "Actualizado:14/10/2016 22:40hYa os hemos hablado en alguna ocasión de la Ricoh Theta, la cámara con la que se puede grabar en 360 grados. Y como la Navidad está a la vuelta de la esquina, quizás, los más tecnológicos ya pueden empezar a hacer su carta a las Reyes Magos y pedirles la nueva cámara esférica Theta 360 SC.Ricoh acaba de anunciar el lanzamiento del nuevo «gadget» con el que la compañía amplía la familia. Fue en 2013 cuando se presentó en el mercado la primera cámara con el objetivo de satisfacer las necesidades de compañías dedicadas al sector inmobiliario, agencias de viajes, realidad virtual, educación o transporte. La posibilidad de hacer fotografías en 360 grados era ya una realidad para ellos, pero también para los particulares amantes de los deportes de aventura.Desarrollada como el modelo estándar de la serie, la nueva Ricoh Theta SC proporciona entretenimiento con menos esfuerzo para disfrutar de las imágenes 360º y supone la democratización de una nueva era en la realidad virtual. Manteniendo la alta calidad de imagen de su hermana mayor, Ricoh Theta S (lanzada en 2015), utiliza el mismo sensor de imagen de alto rendimiento y objetivo de gran apertura, pero ha sido diseñada para ser más ligera que modelos anteriores. Las imágenes y los vídeos son en alta resolución y completamente esféricos. En modo fotografía, la Ricoh Theta SC cuenta con 14,0 Mpx efectivos gracias a la combinación de dos componentes claves: brillo, óptica de gran apertura de doble lente plegada (con la misma máxima apertura F2.0 que el modelo superior), y un sensor de imagen de gran tamaño. Los videos, por su parte, son grabados en Full HD (1920 x 1080 píxeles, a 30 frames por segundo) y se pueden editar de forma fácil y sencilla utilizando las aplicaciones especializadas de edición de vídeo THETA+Video.Ricoh Theta SC permite a los usuarios transferir de forma fácil imágenes 360º a «smartphones» y tabletas. Igualmente permite subir las imágenes a theta360.com y compartirlas en redes sociales, o subir vídeos en 360º directamente a Facebook y Youtube.La cámara cuenta con una memoria interna aproximada de 8 GB, capaz de almacenar aproximadamente 1.600 imágenes fijas (a tamaño grande). El tiempo de respuesta en marcha es de 1,5 segundos y tiene funciones de temporizador y disparo a intervalos.Cuando se sincroniza con el «smartphone» o la tableta, Ricoh Theta SC proporciona una previsualización en directo (solo para imágenes de momento) en el monitor del dispositivo. Esto permite comprobar el resultado de varios cambios de ajuste en la pantalla en tiempo real durante el disparo. La cámara proporciona una selección de dos modos de visualización: pantalla completa y panorámica.También cuenta con un indicador LED en la parte frontal para que sepas el modo en uso, así como un botón de imagen fija/vídeo en el panel lateral. Ricoh Theta SC está disponible en negro aunque la compañía asegura que próximamente estará también en cuatro colores más: azul, beige, rosa y blanco. Su precio es de 299 euros.", "title": "Ricoh Theta SC o la democratización de la imagen en 360 grados", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-ricoh-theta-o-democratizacion-imagen-360-grados-201610141342_noticia.html", "keywords": "theta,ricoh", "date": "2016-10-14", "id": "eda0512c76db9092512777eb14ed54229289d56f", "summary": "La compañía lanza la hermana pequeña de la Ricoh Theta S, que mantiene la alta calidad pero es más ligera y económica"}]