[{"article": "MADRIDActualizado:18/01/2016 11:35hEn el centro de nuestra galaxia, la Vía Láctea, se encuentra un gigantesco agujero negro llamado Sagitario A*, un monstruo con una masa de cuatro millones de soles capaz de devorar estrellas y planetas. Pero es posible que el coloso no esté solo.Muy cerca, a tan solo 200 años luz de distancia del centro de la galaxia, investigadores del Observatorio Astronómico Nacional de Japón en Tokio han observado indicios de la existencia de un segundo agujero negro de gran tamaño. Desconocido hasta ahora, tendría una masa 100.000 veces la del Sol, lo que los astrónomos denominan una «masa intermedia», que podría ayudar a explicar el nacimiento de los agujeros negro supermasivos situados en los corazones de las galaxias.La señal del compañero espacial es una enigmática nube de gas, llamada CO-0,40-0,22. Lo que la hace tan inusual es su sorprendentemente amplia velocidad de dispersión, es decir, la nube contiene gas con una muy amplia gama de velocidades. El equipo descubrió esta característica misteriosa con dos telescopios de radio, el Nobeyama de 45-m en Japón y el ASTE en Chile, ambos operados por el Observatorio Astronómico Nacional de Japón. De esta forma, vieron que la nube tiene una forma elíptica y consta de dos componentes: uno compacto pero de baja densidad con una amplia velocidad de dispersión de 100 km/s, y otro denso que se extiende 10 años luz con una velocidad de dispersión estrecha. ¿Qué hace que esta velocidad de dispersión sea tan ancha? No hay agujeros en el interior de la nube. Además, las observaciones de rayos X e infrarrojos no encontraron objetos compactos. Estas características indican que la dispersión de velocidad no está causada por una entrada de energía local, como las explosiones de supernovas. El equipo realizó una sencilla simulación de nubes de gas arrojadas por una fuerte fuente de gravedad. En la simulación, las nubes de gas son primero atraídas por la fuente y sus velocidades se incrementan a medida que se acercan a ella, alcanzando el máximo en el punto más cercano al objeto. Después de que las nubes continúan más allá del objeto, sus velocidades disminuyen. El equipo encontró que un modelo utilizando una fuente de gravedad con 100.000 veces la masa del Sol dentro de un área con un radio de 0,3 años luz proporciona el mejor ajuste a los datos observados.Primera detección«Por lo que sabemos, el mejor candidato para ese objeto masivo compacto es un agujero negro», dice Tomoharu Oka, profesor en la Universidad de Keio y autor principal del artículo que publica la revista Astrophysical Journal Letters. «Si ese es el caso, esta es la primera detección de un agujero negro de masa intermedia». Los astrónomos ya conocen agujeros negros de dos tamaños: los de masa estelar, formados después de gigantescas explosiones de estrellas muy masivas; y los supermasivos, que a menudo se encuentran en los centros de las galaxias. La masa de los supermasivos varía desde varios millones a miles de millones de veces la masa del Sol. Ya se han encontrado unos cuantos, pero nadie sabe cómo se forman. Una idea es que se originan a partir de la fusión de muchos agujeros negros de masa intermedia. Pero esto plantea un problema, porque hasta ahora no se ha encontrado ninguna evidencia observacional firme de estos agujeros. Si la nube CO-0,40-,22 contiene un agujero negro de masa intermedia, podría apoyar esa hipótesis. Un estudio sugiere que hay 100 millones de agujeros negros en la Vía Láctea, pero las observaciones de rayos X sólo han encontrado decenas hasta ahora. Los investigadores creen que sus resultados abren una nueva forma de búsqueda de agujeros negros con radiotelescopios. Existen otras nubes similares a CO-0,40-0,22, por lo que el equipo propone que algunas de esas nubes pueden contener agujeros negros.", "title": "Señales de un segundo gran agujero negro en nuestra galaxia", "url": "http://www.abc.es/ciencia/abci-senales-segundo-gran-agujero-negro-nuestra-galaxia-201601180945_noticia.html", "keywords": "agujero,nuestra,senales,negro,segundo", "date": "2016-01-18", "id": "60f8f24129a9f7c6b37f21e7c92aeabbb4288d7b", "summary": "Tendría 100.000 veces la masa del Sol y estaría situado muy cerca del centro de la Vía Láctea"}, {"article": "MadridActualizado:18/01/2016 10:03hInternational Consolidated Airlines Group (IAG) ha continuado con su programa de recompra de acciones propias y ha adquirido otras 600.000 por valor de 4,34 millones de euros (3,32 millones de libras esterlinas) en la Bolsa de Londres, según ha informado este lunes el grupo aéreo que engloba a Iberia, British Airways, Vueling y Aer Lingus a la Comisión Nacional de Mercado de Valores (CNMV).La operación se ha realizado a un precio medio de 5,54 libras esterlinas (7,28 euros) y se enmarca dentro del programa de recompra de acciones autorizado por la junta de accionistas del grupo.Dicho plan finalizará el 30 de abril de 2016 con la adquisición de un máximo de 22 millones de títulos en la Bolsa de Londres, que representan el 1,08% del capital social. Con ello, la compañía espera cumplir con las obligaciones de entrega de acciones en virtud a los planes de incentivos basados en acciones del grupo aéreo.", "title": "IAG recompra 600.000 acciones propias por un valor de 4,34 millones de euros", "url": "http://www.abc.es/economia/abci-recompra-600000-acciones-propias-valor-434-millones-euros-201601180936_noticia.html", "keywords": "acciones,recompra", "date": "2016-01-18", "id": "3860a0d50b2fdaa968ab9bb804cf0cc37008d70c", "summary": "La compañía destaca, en un comunicado remitido a la CNMV, que estos títulos se han adquirido a un precio medio de 7,28 euros (5,54 libras esterlinas) en la Bolsa de Londres"}, {"article": "Actualizado:18/01/2016 21:14hLa fascinación compartida del cineasta Orson Welles y del escritor Ernest Hemingway hacia España y hacia los toros se ha convertido en el paradigma de lo diferente que resultaba la Península Ibérica a ojos de un norteamericano de los años sesenta. Los dos eran, de hecho, amigos y amaban por igual España. O tal vez no tanto. Un manuscrito de un guión que Welles preparó, bajo el título «Crazy Weather», narra la historia de un estadounidense aficionado a los toros y casado con una española, un personaje que bien podría estar inspirado en su gran y célebre amigo. La visión que da sobre este supuesto Hemingway es tan negativa como la propia imagen que tiene de los norteamericanos que se lanzan a vivir la aventura española sin conocer siquiera el idioma ni el país.La relación entre Orson Welles y Ernest Hemingway siempre se había considerado, incluso por los propios involucrados, como extraña y contradictoria. Los dos se conocieron en 1937 durante la proyección de un documental que apoyaba al bando republicano español durante la Guerra Civil. Sin saber que el escritor estaba en la sala, Welles criticó al autor. Pese a lo cual, cuando finalizó la película ya se habían convertido en amigos. Cineasta y escritor fueron amigos y rivales al mismo tiempo, lo cual queda reflejado en el mencionado manuscrito de 1973, que se encuentra actualmente en la Universidad de Michigan, según apunta una información publicada por The Guardian. El académico australiano Matthew Asprey Gear cree que el guión es un reflejo del amor que el director sentía por España, a la vez que se muestra escéptico ante el «entusiasmo machista de su, en ocasiones, amigo Hemingway».La historia, que Welles escribió junto a su colaboradora Oja Kodar, se centra en Jim Foster, un estadounidense que acude a una corrida de toros junto a su mujer Amparo. En el trayecto se encuentran con unos jóvenes que se burlan de su misoginia, flirtean con su esposa y finalmente les pinchan las ruedas del coche. A pesar de vivir en España, Foster no habla bien castellano y es ridiculizado por la idea estereotipada que tiene del país. «Es un análisis de la forma superficial en la que los estadounidenses adoptan la cultura española», ha apuntado Gear. En el guión Welles se muestra «muy crítico con la clase de aficionado a los toros estadounidense que busca formas de mostrar su masculinidad, pero que realmente no siente un profundo aprecio o entendimiento de España y ni siquiera habla español».", "title": "Lo que realmente pensaba Orson Welles sobre su \"machista\" y taurino amigo Hemingway", "url": "http://www.abc.es/cultura/abci-realmente-pensaba-orson-welles-sobre-machista-y-taurino-amigo-hemingway-201601182020_noticia.html", "keywords": "machista,welles,hemingway,orson", "date": "2016-01-18", "id": "4fcea15eac16c3f24272ced6b45efee24e6019d8", "summary": "La relación entre Orson Welles y Ernest Hemingway siempre se había considerado, incluso por los propios involucrados, como extraña y contradictoria"}, {"article": "MadridActualizado:25/09/2017 11:42hLady Gaga encabezó durante años todas las listas de peor vestidas. Sus excentricidades, sus looks imposibles y una obsesión casi compulsiva por llamar la atención coparon titulares e hicieron saltar las alarmas en el universo «sartorial». Sin embargo, de unos meses a esta parte la cantante ha cambiado radicalmente su estilo y se ha sofisticado hasta lograr ser una de las más elegantes de la alfombra roja de los últimos Globos de Oro.Atrás queda el controvertido «vestido filete» con el que sorprendió en los MTV Vídeo Awards de 2010, los volúmenes imposibles con los que paseaba en aquel lejano 2009 en el que empezamos a conocerla más por sus atentados contra la moda que por sus éxitos musicales, sus estilismos que se confundían con disfraces, el tocado-langosta con el que la vimos pasear por las calles de Londres, las plataformas de «drag queen» y las pelucas.Desde entonces hasta ahora, hemos visto una asombrosa evolución en el estilo de Lady Gaga, hasta el punto de preguntarnos qué ha sido del polémico personaje que creó. La nueva Gaga, a la que vimos en los Globos de Oro al más puro estilo «edad dorada» de Hollywood, la que se ha depurado y apuesta por la sofisticación por encima del esperpento; se aleja de la «Monster Queen» que hacía temblar el buen gusto, pero que tenía una personalidad propia ajena a las críticas y a los cánones establecidos por la moda. ¿Será para siempre?Puedes continuar con la noticia en: www.mujerhoy.com", "title": "¿Qué te ha pasado, Lady Gaga?", "url": "http://www.abc.es/estilo/gente/abci-pasado-lady-gaga-201601181321_noticia.html", "keywords": "gaga,evolucion,lady,fisica", "date": "2016-01-18", "id": "7e1bbc74fba717590710d78770c9c550687086c5", "summary": "Vemos la evolución del estilo de la cantante desde los estrambóticos looks con los que nos sorprendía en 2009, hasta su sofisticado estilismo en los últimos Globos de Oro"}, {"article": "MADRIDActualizado:21/01/2016 13:35hNi era portugués, ni se apellidaba Colombo, ni era catalán, ni se crió en Baleares. El debate sobre los orígenes de Cristóbal Colón es como el del huevo y la gallina, muchas son las teorías pero pocas las voces que se atreven a darlas por definitivas. Después de 27 años y 330.000 archivos revisados, el experto Alfonso Enseñat de Villalonga ha expuesto una serie de conclusiones que podría cambiar el contenido de miles de enciclopedias. La principal novedad que aporta este investigador es una genealogía que empezaría en torno al año 770... ¡En Escocia! Después de mucho analizar, y después de ponerse en contacto con casas nobles italianas, Alfono Enseñat de Villalonga ha situado los orígenes más remotos de Cristóbal Colón en los Douglas, un clan de la antigua Escocia. «Si desde Génova nos dan la bendición —vaticina—, van a tener que cambiar muchas enciclopedias del mundo, porque de la genealogía se deriva una historia totalmente distinta de la que se cuenta por ahí».Según este investigador, todo lo escrito anterior a 1484 (que es cuando se tiene constancia de la llegada de Colón al reino de Castilla) «es totalmente falso». «La teoría del Cristóbal Colón catalán es la más ridícula que hay»Históricamente ha existido un vacío biográfico en torno a la figura del navegante que ha favorecido el nacimiento de toda clase de creencias sobre sus orígenes. «Mi intención no es solo explicar la genealogía, sino contar también por qué ha existido un vacío documental tan tremendo. En España todos se dedican a teorizar y yo me he preocupado por buscar sus fallos, sobre todoel del Cristóbal Colón catalán, que es lo más ridículo que hay».Una de las razones que explicarían este desconocimiento estaría en la propia organización de la sociedad genovesa. Al igual que otros investigadores, la tesis que maneja Enseñat es que Cristóbal Colón nació y se crió en un albergo genovés. Estos albergos tenían banca propia, flota propia y la costumbre de que todos sus habitantes adoptaran el mismo apellido, razón por la cual ha sido casi imposible conocer detalles de la juventud de Colón.Hallazgo únicoLas investigaciones de Alfonso Enseñat le llevaron hasta el Barrio Nobles Colonne, un albergo creado en torno al año 1403 y en el que todos sus miembros fueron adoptando el apellido Colonne para diferenciarse de las demás familias genovesas. En ese clan estarían los orígenes de Cristóbal Colón, pues según las actas que durante años ha revisado Enseñat en el Archivi di Stato di Genova, allí vivió su padre hasta el año 1453. Además, esa documentación le ha dejado un hallazgo único: «Estas actas me han servido para corroborar que Cristóbal Colón nació en el año 1446 y no en el año 1451 como dicen todas las enciclopedias».Tradicionalmente se ha pensado que Pietro Colón —que así se llamaba originalmente— nació en el seno de una familia humilde en la que su padre se ganaba la vida como tejedor. Nada que ver. Al parecer, los padres del navegante venían de buena familia y dieron a su hijo una educación de élite: a los siete años lo ingresaron en el convento genovés de Santa Maria di Castello para que cursara sus estudios. «Vieron en él una predisposición muy notable hacia la astrología», explica Enseñat de Villalonga. «Se dieron cuenta de que era una persona muy despierta, con ambición de conocimiento y mucha capacidad de asimilar todo lo que se le enseñaba. Pensaron por esa razón mandarle a Pavía, donde había grandes expertos en Astrología».Cambio de nombreSus años en el convento se saldaron con una bagaje cultural amplísimo para la época y un cambio de nombre. Era costumbre entre los clérigos promover un cambio de nombre en aquellos jóvenes que eran «tonsurados» como un paso previo al sacerdocio. En el caso de Colón, Pietro pasó a llamarse Cristóforo, que significa «el que lleva a Cristo». Este cambio de nombre unido a la diversidad familiar de los albergos genoveses tiene mucha culpa de que apenas se conozcan detalles de la vida de Colón previa a su llegada a España.Según su hijo Hernando, autor de una controvertida biografía sobre el descubridor de América, su padre eligió Cristóforo para emular a San Cristóbal. «San Cristóbal —escribió— tuvo aquel nombre porque pasaba a Cristo por la profundidad de las aguas con tanto peligro», lo que de alguna manera denota la vocación marinera y católica de Cristóbal Colón. «Fue tan observante de las cosas de la religión, que podría tenérsele por profeso», añadió.A la espera de ver qué ocurre con las averiguaciones de Alfonso Enseñat de Villalonga, son varios los mitos que se ha esforzado en derribar durante los últimos años. Quizá el más llamativo de todos sea el que hace referencia a su aspecto físico, pues la mayor parte de los dibujos y estatuas con las que hemos convivido retratan a un navegante de pelo castaño y media melena. «Los historiadores coetáneos a Cristóbal Colón decían que tenía los ojos azules, el pelo rubio o rojizo, más rojizo que rubio —matiza—, y que tenía la piel pecosa. Eso coincide con una raza completamente distinta, curiosamente con la raza escocesa». Todo parece encajar.Incógnitas despejadas1. Nació antes. Según los papeles analizados por Enseñat de Villalonga, Cristóbal Colón nació en Génova en el año 1446 y no 1451 como apuntan casi todas las enciclopedias.2. Era pelirrojo. Aunque buena parte de las imágenes y cuadros sobre Colón reflejan un hombre de media melena y pelo castaño, Colón debió ser pelirrojo y tener los ojos claros.3. Se llamaba Pietro. Su nombre original era el de Pietro, pero adoptó el nombre de Cristóforo en el convento genovés de Santa Maria di Castello, donde recibió una educación elitista.", "title": "La familia de Colón podría tener viejas raíces escocesas", "url": "http://www.abc.es/cultura/abci-pelirrojo-cristobal-colon-201601182306_noticia.html", "keywords": "colon,raices,cristobal,escocesas", "date": "2016-01-18", "id": "e95fe77b20f2fa65c29a3d6556f5d61b939b2c6a", "summary": "Alfonso Enseñat de Villalonga concluye su investigación de 27 años sobre el origen del descubridor de América"}]