[{"article": "MADRIDActualizado:05/01/2016 10:34hEn aquellos maravillosos años (pasados) el fotógrafo que cada uno lleva en su interior esperaba hasta lograr la imagen que deseaba. Encuadraba. Probaba suerte. Y se capturaba la vida. Los profesionales y expertos en la materia lograban extraer del corazón de los carretes algunas postales. La revolución digital ha intentado borrar ese concepto de uso al calor de las nuevas tecnologías. Los ciudadanos, hoy en día, tienen en sus bolsillos, gracias a los teléfonos móviles más avanzados, sus propias cámaras fotográficas. La falta de mejores sistemas de ordenamiento y la ampliación de las capacidades de los dispositivos ha provocado una situación paradójica: si una imagen vale más que mil palabras, las que se suelen hacer con el «smartphone» se pierden en un recuerdo borroso al que nunca más se regresa. «Los humanos no somos píxeles, somos analógicos»El espíritu por lo «retro», el amor por la fotografía tradicional alejada de los píxeles y la magia de la imagen en formato papel intenta abrirse camino en plena era de la digitalización. Y ese ímpetu queda constatado con el interés cada vez entre más personas por las cámaras analógicas y el alma que queda en ellas en algunos nuevos modelos que permiten imprimir las imágenes en papel al instante. La demanda por la impresión directa ha crecido, según confirman a ABC diferentes establecimientos de venta. Fuentes de El Corte Inglés apuntan incluso que se han comenzado a utilizarse con asiduidad en eventos y presentaciones «por su instantaneidad». Ello, sumado a la cultura de la lomografía, que promulga una corriente de amantes de los enfoques y filtros fotográficos convencionales, ha llevado a más de una persona a poner el foco en este tipo de productos que, como Polaroid, busca su hueco en plena vorágine de lo inmediato. En el última año han aparecido varios modelos, uno de ellos, Cube, para competir con otra categoría (las cámaras de acción) como GoPro, pero otro modelo, Snap, permite la impresión de la fotografía en papel mientras emula a las tradicionales de papel película.ISABEL PERMUY - Cámaras analógicas en Alan PhotostudioTodo parece regresar. Hubo un tiempo que Polaroid llegó a colocar hasta mil millones de estas cámaras en todo el mundo, cuyo modelo más famoso fue la SX-70. Se estima que actualmente más de 300 millones de ejemplares aún funcionan. En el año 2008, cuando se anunció el cierre de los míticos carretes, los amantes de este tipo de fotografía se sintieron huérfanos. Uno de los iconos del siglo XX, sus instantáneas con marco blanco han sido un fetiche de artistas y aficionados a la fotografía.Resucitar a la fotografía analógicaEn los últimos para devolverla a la vida han surgido iniciativas formadas por obstinados seguidores. Es el caso de Impossible Project, que reaccionó al adquirir la maquinaria que hace posible este tipo de películas. De la mano de Forian Kaps y André Bosman se firmó la esperanza. «Mucha gente, también joven que desconoce la fotografía analógica, ha comenzado a introducirse en este mundillo por lo digital, pero comienzan a investigar en filtros que provienen de la era analógica y quieren conocer un poco el origen y la esencia de la misma», explica a este diario Iván Moreno, uno de los responsables de firma en Barcelona. Una de las claves que apunta es el deseo de perdurabilidad para las imágenes que se toman. «Se hacen millones de fotografías con el móvil, pero muy pocas acaban en formato papel. Dejarlas en formato físico permite colgarse o mostrarse. Viene un poco por la saturación de fotos que acumulamos y luego no vemos nunca. Cambia la mentalidad al tener que controlarse a la hora de disparar. Porque cada una de ellas es especial. A la gente le encanta tener fotos únicas», sostiene. Alan Prodanov y Nina Prodano en su negocio familiar- ISABEL PERMUYDesafiando al tiempo, cada vez más personas se muestran interesadas en las célebres Polaroid. «No es moda, es necesidad. Los humanos no somos píxeles, somos analógicos», resuelve Nina Prodanova, del estudio madrileño Alan Photostudio, que cuenta con un espacio específico, My Vintage Shoot, dedicado a la fotografía tradicional, una pasión que ha movido cuatro generaciones en su familia. «La gente está buscando otras alternativas a las fotos del móvil. Hay quienes tiene una cámara desde hace años. Es gracioso, porque treintañeros a quienes les regalaron una Polaroid en su comunión nunca más la usaron. Y ahora quieren darle un nuevo uso».", "title": "Vuelve la magia de las fotografías en papel", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-vuelve-magia-fotografias-papel-201601051010_noticia.html", "keywords": "magia,vuelve,fotografias,papel", "date": "2016-01-05", "id": "d89b0986d65bff38f9542ce9f974d9784a7657e0", "summary": "Frente al dominio de la fotografía digital y los «smartphones», aumenta la venta de cámaras fotográficas que imprimen las imágenes al instante"}, {"article": "Actualizado:03/01/2018 15:59hGranada se había convertido en los albores de la Edad Moderna en el último reducto musulmán de la Península ibérica. Pospuesta durante los inestables reinados de Juan II y Enrique IV, la conquista de Granada se situó como prioritaria para los Reyes Católicos, arquitectos de lo que pretendía ser la España moderna. Isabel y Fernando habían crecido bajo la amenaza que suponía el auge del Imperio otomano, que en 1453 logró la caída de Constantinopla, y no estaban dispuestos a tolerar el desafío de Muley Hacén, el emir de Granada, que durante este periodo se apoderó de varios bastiones en la frontera cristiana y dejó de pagar el tributo estipulado con los cristianos. Con la toma de estos bastiones, entre ellos Zahara, esclavizó y exterminó a los defensores. La Europa cristiana iba, esta vez sí, a aceptar el duelo. Al enterarse en Medina del Campo de la caída de Zahara, Fernando «El Católico» afirmó en voz alta: «Siento las muertes de cristianos, pero me alegro de poner en obra muy prestamente lo que teníamos en el pensamiento hacer». El Papa Sixto VI apoyó la empresa militar instituyendo una Cruzada, a modo de asistencia financiera. La bula de Cruzada fue prorrogándose cada dos años hasta alcanzar en su último año, 1492, una recaudación de 500 millones de maravedíes. La nobleza, el alto clero y las comunidades judías aportaron la mayor parte de los fondos. Además, desde distintos países europeos llegaron importantes remesas económicas y, sobre todo, llegaron caballeros y aventureros alemanes, ingleses, borgoñones, alemanes... dispuestos a participar en la última Cruzada del Occidente cristiano. Tampoco era menor el apoyo popular que tenía la Empresa granadina en España. «Por donde quiera que iban, hombres, niños, mujeres, le salían al encuentro de todas partes por aquellos campos y les echaban mil bendiciones: llamábanlos amparo de España (...)», escribió el padre Mariana sobre el fervor popular que desataba el paso de las tropas.Los cristianos tenían la superioridad numérica y la moral de su lado, pero las características del terreno alargaron una guerra de asedios y escaramuzas, sin grandes batallas en campo abierto, durante seis años. En este plazo de tiempo, los Reyes Católicos desarrollaron un dispositivo militar, una administración y un sistema de fiscalidad, cuya meta final era un Estado moderno que los reyes de la Casa de los Austrias emplearon posteriormente para lograr la hegemonía en Europa. Granada fue el inicio de ese sueño imperial.«El Rey chico» sembró la discordia en GranadaLa primera etapa de la guerra se desarrolló entre 1482 y 1484, donde la improvisación y las actuaciones aisladas de grandes nobles andaluces, entre ellos el Duque de Medina-Sidonia o el Conde de Cabra, hermano mayor de Gonzalo Fernández de Córdoba, marcaron el ritmo del conflicto. La suerte cristiana mejoró en la segunda etapa, porque los ejércitos de Isabel y Fernando aumentaron sus prestaciones y conquistaron los valles de Ronda, Loja, Marbella, Málaga, un puerto imprescindible para la recepción de suministros y refuerzos desde el Norte de África, y Baza. La otra noticia positiva para los cristianos en esas fechas fue la asociación de los Reyes con Boabdil, «El rey chico», que dividió todavía más al bando musulmán. En 1482 el emir Muley Hacén fue destronado así por su hijo Boabdil. A partir de entonces, Hacén y su hermano Ibn Sad, «El Zagal», se unieron para combatir a Boabdil, que había prometido a los Reyes Católicos entregar el reino en cuanto estuviera sentado en el trono y su tío, proclamado emir en 1485, hubiera muerto o salido del país.Boabdil mantuvo en todo momento contactos secretos con los Reyes Católicos, muchos de ellos a través de su amigo y confidente Gonzalo Fernández de Córdoba, que adquirió gran protagonismo en la fase final del conflicto. Sin embargo, Boabdil era esclavo de sus circunstancias y su poder era demasiado precario como para salir con vida si rendía la ciudad sin combatir. Poco quedaba por entonces de la tan cacareada tolerancia entre musulmanes, cristianos y judíos, ni del esplendor cultural que había dado lugar a una de las ciudades más bellas de Occidente. Paulatinamente, la ciudad de Granada fue llenándose así de refugiados radicalizados que buscaban un último lugar donde resistir hasta la muerte.Las acciones de 1490 demostraron lo precario de las defensas granadinas. Como relata José María Sánchez de Toca y Fernando Martínez Laínez en «El Gran Capitán» (EDAD, 2015), aquel invierno, Hernán Pérez del Pulgar, el de las Hañazas, entró de noche en Granada con 15 de los suyos, clavó con su daga el Avemaría en la puerta de la mezquita mayor y al salir incendió el mercado de la ciudad. A su vez, en esas mismas fechas fracasó el intento de liberar a los 7.000 cautivos cristianos que estaban encarcelados en las prisiones granadinas. La mayor parte murió de hambre durante el asedio. Para intensificar la presión sobre el emir, los Reyes Católicos comenzaron en el verano de 1491 la construcción del campamento de Santa Fe, construido de forma cuadricular frente a Granada, con la firme decisión de que solo lo levantarían tras la caída de la ciudad. No trajeron artillería pues en ningún caso pretendían destruir la ciudad. El 25 de noviembre de 1491, los Reyes firmaron con Boabdil el acuerdo definitivo para rendir la ciudad. Los monarcas se comprometían a respetar los bienes y las personas que vivían en Granada, a garantizar la libertad de culto, y que se siguiera empleando la ley coránica para dirimir conflictos entre musulmanes. Las capitulaciones, asimismo, incluían la promesa de que no habría castigo para los tornadizos, elches y marranos refugiados en Granada, a quienes se facilitaría el traslado al Norte de África. A cambio de este acuerdo tan benigno, « El Rey chico» consistió entregar Granada en un plazo de dos meses, una condición complicada de llevar a efecto a causa de la amenaza de un motín generalizado contra el último rey de Granada. Con el permiso del emir, una avanzada cristiana ocupó la Alhambra, adelantándose a cualquier reacción violenta del pueblo, lo que fue seguido por la entrega de la ciudad. Un cronista vasco describió aquel día como el que «redimió a España, incluso a toda Europa» de sus pecados. El emir no lloró; se retiró a sus nuevas posesionesEn Roma, el final de la Cruzada fue celebrado con campanadas, encierros y corridas de toros. Los conquistadores recibieron la calificación de «atletas de Cristo», y los Reyes el título de «Católicos» con el que hoy son conocidos en los libros de Historia. No es casual por tanto que Isabel y Fernando eligieran Granada para el reposo de sus restos en la Capilla de los Reyes de la Catedral.El 2 de enero de 1492 se escenificó la rendición en una ceremonia desprovista de humillaciones, como demuestra el hecho de que Boabdil no besara las manos de los Reyes. Entregó las llaves de la ciudad al Conde de Tendilla, Íñigo López de Mendoza, que sería el primer capitán general de la Alhambra. Según recoge la Crónica de los Reyes Católicos, Boabdil avanzó sobre su caballo de cara al enemigo que acampaba más allá de los muros de Granada y entonces un tropel de gentes famélicas, compuesto de madres gimiendo y niños «dando voces diciendo que no podrían sufrir el hambre; y que esta causa vendrían a desamparar la ciudad e irse al real de sus enemigos, por cuya causa la ciudad se tomaría y todos vendrían a ser cautivos y muertos». La rendición había sido la única salida posible. El último emir siguió viviendo en la Península, en un territorio asignado por los Reyes en las Alpujarras, pero al cabo de dieciocho meses cruzó el Estrecho para morir en Fez muchas décadas después. Las condiciones firmadas por los Reyes fueron solo respetadas inicialmente. La población mudéjar pasó en poco tiempo a ser tratada con mayor firmeza a partir de la visita del nuevo confesor, el Cardenal Cisneros (1499). Como resultado, se obtuvo un incremento de las «conversiones», pero también una serie de desórdenes que se extendieron hasta avanzado el siglo XVI. Estos episodios, no en vano, fueron considerados como una ruptura de las condiciones de la capitulación por la parte islámica, con lo que, libres de toda cortapisa, los Reyes emitieron la Pragmática de 11 de febrero de 1502, que obligaba al bautismo o al exilio de los musulmanes", "title": "La Conquista de Granada, la heroica Cruzada que convirtió en \"Católicos\" a los Reyes de España", "url": "http://www.abc.es/historia/abci-conquista-granada-heroica-cruzada-convirtio-catolicos-reyes-espana-201601050425_noticia.html", "keywords": "reyes,granada,ultima,conquista,catolicos", "date": "2016-01-05", "id": "8ab457a1e44d1d82970df71bb3b661bff6647688", "summary": "Los cristianos tenían la superioridad numérica de su lado, pero las características del terreno alargaron una guerra de asedios y escaramuzas durante seis años. El débil Boabdil fue el mejor apoyo para los monarcas"}, {"article": "PamplonaActualizado:05/01/2016 17:47hEl escritor Miguel Sánchez-Ostiz (Pamplona, 1950) ha culminado un 2015 pletórico con la publicación de la segunda y definitiva entrega de su ambicioso proyecto de recuperación de la memoria histórica de Navarra. Un descomunal trabajo de documentación, sin renunciar a la voz literaria, que le ha dejado tiempo para una novela, «Perorata del insensato» −que rivaliza en destreza formal con su celebrada «Las pirañas»−, un dietario y un análisis en clave académica sobre la obra que inaugura esta fértil etapa: «El Escarmiento». Imparable actividad literaria cocida en el valle del Baztán, al norte de Navarra, y en una editorial de provincias, Pamiela , en lo que tiene mucho de desafío a las voces que lo han querido sepultar literariamente.Tiene fama de autor maldito, de escritor a contrapelo, «outsider», que diría él, y por tanto oscuro y hasta bronco. Pero quien le conoce en su faceta más cercana y cotidiana sabe que tras esa supuesta dificultad en el trato hay un espíritu jolgorioso y vitalista. Porque, como él mismo confiesa sin complejos, los días bajo la nube vienen sin avisar e impiden cualquier tipo de actividad, asuntos literarios incluidos. Pero luego están los otros días, los luminosos, los responsables de miles de páginas en un autor que atesora más de sesenta títulos publicados y que, «off the record», revela que tiene hasta catorce libros empezados.Entrega vocacionalSu escritorio en su piso de Pamplona es tan abigarrado que la mirada no encuentra asidero en el que posarse. Libros a porrillo entre los que destacan textos de Baroja y una voluminosa edición de «Lord Jim», de Conrad; una maqueta de un navío dieciochesco que parece sacado de un libro de Tintín, figuras étnicas y, en un lugar presidencial, los títulos de cosecha propia, ordenados cronológicamente. Una entrega vocacional a la escritura que se inauguró en 1982 con una sobria edición de «Los papeles del ilusionista» publicada bajo los auspicios de una caja de ahorros local. Ahí ya estaban las claves de su obra posterior: una voz propia, de una intimidad radical, cultista, de un refinamiento que más adelante dejó paso a más registros hasta llegar a su obra más arriesgada y ambiciosa, «Las pirañas», que Seix-Barral publicó en 1992. «En Bolivia dicen que soy \"kencha\". Que atraigo la mala suerte. Se ríen mucho conmigo y hacen bien porque en parte es verdad»Antes, ya había puesto su nombre en el mapa literario con «La gran ilusión» (Premio Herralde 1989). Se refería, el título de la novela, al cine, no a las ilusiones de la vida que le mostrarían su cara y su cruz. Como cuando se le cerraron las puertas de la primera fila del mundo editorial y periodístico. Porque a partir del año 2000 se empezó a joder todo, cómo él mismo reconoce. La cancelación de un contrato sostenible en el tiempo. Una importante colaboración que se queda en nada. Y pasar luego por la madrileña calle Desengaño y sentir la conjura del destino en su contra y llevarse un ladrillo de tan pintoresca vía, sede de mujeres de mala vida y lugar de residencia del «apóstol» José Martí. El ladrillo sigue entero, granito puro, y el redactor de estas líneas lo manosea no como la prueba de una derrota; al revés: es la evidencia de una resistencia, la del escritor que lo aguanta todo y parece salir fortalecido.Hay quien dice que, a finales de los ochenta, Miguel Sánchez-Ostiz era, simplemente, el escritor. El abandono de la abogacía como práctica ganapán dio paso a una entrega total a la carrera literaria a tiempo completo. Ese perfil que le gustaba a Umbral, quien por cierto no tragaba a Baroja, al contrario que Sánchez-Ostiz, autor de varias biografías sobre su figura y de ediciones de algunas de las últimas novelas rescatadas del autor vasco.Acusaciones injustasLlegaron los premios, el prestigio, la publicación en las editoriales más importantes de la ficción literaria española y, entrado el siglo XXI, una suerte de maldición literaria y apartamiento de la primera línea. ¿Fortuita? En su último dietario, «A trancas y barrancas», Sánchez-Ostiz recuerda con acritud cómo cayó sobre él una de las peores acusaciones que te pueden hacer en la España democrática: que sostengas las tesis «abertzales» y, por tanto, las de ETA. Fue en el transcurso de la cena de los Premios Mariano Cavia, en 2004, y la infamia se propagó como un reguero de pólvora. Antes, ya le habían cruzado la cara en más de una ocasión algunas personas que se sintieron ofendidas por aparecer en sus libros en clave de personaje.«En Bolivia dicen que soy kencha. Que atraigo la mala suerte. Se ríen mucho conmigo y hacen bien porque en parte es verdad». Y trae a colación cuando, en uno de sus primeros viajes a Bolivia, en 2004, lo metieron en un coche, burundanga mediante, y lo tiraron en un descampado casi una hora después, tras quitarle lo poco que llevaba. Fue en el centro de La Paz. Usaron una falsa placa policial y una pistola para recordarle que aquello iba en serio. O la vez que lo confundieron, también en Bolivia, con «un mafioso italiano» y fue detenido, en 2012, por miembros de la FELCN (Fuerza Especial de Lucha Contra el Narcotráfico). «Me tuvieron detenido más horas que las legales, no me dejaron llamar a mi abogado; les dije que quería hablar con el ministro de Minería, muy amigo mío, pero ni caso». «El fracaso de un escritor es dejar de escribir, desertar, abandonarse... lo otro es falta de éxito. Algo que no depende de él»De esas andanzas de «flâneur» extremo han quedado libros como «Cuaderno boliviano» (Alberdania, 2008) y más que vendrán, como uno sobre La Paz que Sánchez-Ostiz tiene casi concluido. Un derrotero inaugurado en 2005 con «La isla de Juan Fernández» (Ediciones B), aunque quizá sería más justo decir con «Peatón de Madrid» (Espasa, 2003), una joya de la literatura del paseo y la observación que con suerte se encuentra hoy en las ferias del libro antiguo y de ocasión. «Fue un libro silenciado. Como \"La isla de Juan Fernández\", que no se presentó en ningún lado», se queja en voz baja. «\"La calavera de Robinson\", \"Cornejas de Bucarest\"…, como si no las hubiera escrito».Tampoco corrió mejor suerte «Pío Baroja, a escena» (Espasa, 2006), un retrato casi en primerísimo primer plano del autor de «El árbol de la ciencia», que tampoco fue presentado, «ni en Madrid, ni en Pamplona, ni en ningún lado». Se preparó después un congreso, con fondos públicos, sobre Pío Baroja, en Pamplona, que contó con nombres de relumbrón, Mario Vargas Llosa entre otros, y una ausencia brillante: la de Miguel Sánchez-Ostiz. El simposio, que no habría agradado al propio Baroja, no llegó a celebrarse, pero el agravio lo tradujo nuestro hombre en un nuevo libro, sobre Baroja, cómo no, titulado «Tiempos de tormenta, Pío Baroja, 1936-1940» (Pamiela, 2007), y que tampoco tuvo mayor eco. «Son casi 600 notas a pie de página, coño, y escritas en unas condiciones que no son las de un universitario». Una grafomanía, como la que confesaba que tenía Josep Pla, que se pone de manifiesto cuando le encargaron 20 folios para una conferencia sobre los 75 años del fin de la Guerra Civil y entregó 200. De ahí surgió «La sombra del Escarmiento (1936-2014)». «En la Guerra Civil, en todos los lugares donde no hubo frentes, las listas de personas a eliminar estaban establecidas de antemano»Durante años, este que escribe observó desde su ventana el mismo paisaje que contemplaba el autor de «Un infierno en el jardín» (Anagrama, 1995), pionero texto, por cierto, sobre la especulación inmobiliaria. Cosas de haber vivido en el mismo edificio, en el paseo Sarasate de Pamplona, con vistas al sombrío monte San Cristóbal, también conocido como Ezkaba. No sabía que aquel lugar acogía en su cima un museo de los horrores que sólo a través de la literatura y de la memoria histórica abriría sus puertas. Porque el 22 de mayo de 1938 tuvo lugar una de las evasiones carcelarias más dramáticas de la Historia, con presos mayoritariamente republicanos, recluidos en el fuerte de San Cristóbal reconstruido en penal y bajo control franquista. Se fugaron 795 reclusos en caótica desbandada, de los que fueron fusilados 187. Tres de ellos lograron cruzar la frontera a Francia.¿Cuándo conoció las truculentas historias de ese monte tan familiar?Desde crío. Me dijeron que [a los fusilados tras la fuga] les habían encontrado caracoles en la tripa y eso se me quedó grabado. También se me quedó grabada otra expresión: que los cazaron como a conejos.¿Era algo de lo que se hablaba en casa?Sí¿Cree que es una tema, las represalias del bando vencedor en Navarra, representativo de lo que pasó en el resto de España y que seguía huérfano por estos pagos?Sí, sí. Faltaba contar esos episodios con documentación. Son hechos históricos que había que abordar minuciosamente, que es lo que yo he intentado en «El Escarmiento» y en «El Botín».A propósito de «El Escarmiento», el crítico Rafael Narbona habla en un artículo de «talento narrativo» al emplear un personaje que va buscando documentación para su propia novela «sin cansar al lector», y añade que la conjunción de lo ficticio y lo literario produce un efecto paradójico, «pues los acontecimientos adquieren un relieve casi insoportable». ¿Está de acuerdo?Había que contarlo de alguna manera…¿Le gusta la etiqueta de «novela ensayística» que se ha empleado para «El Escarmiento»?Si fuera alguien con nombre, diría que es un género híbrido, pero como no lo tengo, pues no lo digo, porque lo mismo te abuchean.«Género híbrido» no suena nada pomposo…Bueno, este es un género que es mezcla de ensayo, mezcla de crónica, mezcla de novela…Insiste el escritor en que hablar de la Guerra Civil, y de la represión posterior, no es hacerlo de «cosas del pasado». Él también se enteró, siendo niño, de que la Historia reciente guarda sorpresas no siempre agradables. Como cuando aquel descubrimiento infantil en Obanos, Navarra, escenario de la memoria sentimental que luego trasladó a «No existe tal lugar»: una casa, contigua al caserón familiar, que había estado cerrada desde 1936. Excitados por la curiosidad infantil, él y unos amigos se colaron dentro y ahí se encontraron el tiempo detenido y el vacío de unas biografías que quedaron truncadas. «Fue así como me enteré de los fusilamientos, de las sacas, de que en los pueblos había pavor. Habían sacado gente de allí para matarla, y la casa se quedó tal cual, para siempre». «En Pamplona, me dijeron que a los fusilados les habían encontrado caracoles en la tripa y eso se me quedó grabado»Una casa puede quedar congelada, pero la Historia, con mayúsculas, continúa. Y se siguen destrozando placas de un mural que homenajea a republicanos muertos en la Batalla del Ebro. «Si la Guerra Civil fuera cosa del pasado, esto no sucedería; pero sucede, con tanta frecuencia que se ha hecho rutina». Lo dice en «A trancas y barrancas», en la entrada del 13 de febrero de 2014, cuando recuerda cómo, hoy, se ponen trabas a la apertura de fosas, se dificulta o impide el acceso a archivos, se atacan de manera impune monumentos y se alientan homenajes a los golpistas.Correrías por el casco viejo de Pamplona«En todos los lugares donde no hubo frentes de guerra, habida cuenta que la represión estaba planificada de antemano por los sublevados, las listas de personas a eliminar estaban establecidas de antemano. Hay documentación, todo estaba previsto, como que dejaron muertos en las cunetas para generar instrucciones. Son cosas que vienen de lejos, de lejísimos; la idea de escarmentar al enemigo viene de la concepción romana de la guerra, de los españoles en América…».En su opinión, los primeros días de sublevación sirvieron de «ensayo general» para los posteriores compases de la guerra espoleada por Franco y sus correligionarios, perfectamente adheridos a su causa en el proclive territorio navarro. «Mola se encontró con una conspiración en marcha, por no decir dos, una en los cuarteles y otra fuera de ellos».Cambia de tercio Miguel Sánchez-Ostiz, para ponerse jocoso. Habla de su vecino, «hijo de un conspirador», con el que, confiesa por lo bajini, se lleva muy bien. Ha compartido con él correrías por el casco viejo de Pamplona, y eso une. «Casi importa más que tienes algo que compartir, por poco que sea, que lo que te divide».Ese vecino hipertímido, hiperculto, admirador de autores tan poco de moda como el falangista Ángel María Pascual (Pamplona, 1911-1947), dejó paso a alguien capaz de hacer suya esa máxima de Santa Teresa, vivir de buena gana, que da título a su «blog». El porqué de ese afán vitalista del escritor lo podríamos encontrar en el título de otro de sus dietarios: «Sin tiempo que perder» (Alberdania, 2009).Eso es lo que ha intentado con sus estancias en Baztán, cuyo buen trato con sus gentes se encarga de dejar claro en su último diario: «Parcos en palabras serán, pero tienen formas eficaces de decirte que eres bien acogido». De hecho, como señala en esta entrevista, entre risas, su entorno habitual dice de él que está «más loco con agua con que con vino». «La idea de escarmentar al enemigo viene de la concepción romana de la guerra, de los españoles en América»Prueba de ese espíritu que no renuncia al gamberro que no tiene dentro es la novela que en un principio se llamó «La momia» y que luego se quedó en «Perorata del insensato» (Pamiela, 2015), en la que un pintor que ha ido de manicomio en manicomio lleva a cabo un monólogo efervescente, con la lucidez del delirio y el desgarro verborreico de quien se abraza a la momia de la monja que lo cuidó. Reconoce que la escribió a modo de, digamos, procrastinación positiva, para no encarar la redacción de «El Botín», y de paso le salió una apuesta formal, estilística, de lenguaje vivaz y explosivo comparable al de «Las pirañas».Aciertos y erroresPero detrás de la verborrea chisporroteante está la caricatura propia, el análisis en carne viva de los aciertos y los errores, sobre todo los errores: «Insensato, sí, muá, ni, ay, que sí, que me quejo, me quejo, mea culpa por tanto, mea culpa, y por eso mismo me afirmo, ay, y largo por muamém, por irremediable, por irreconciliable, por inadaptado, por amnésico, por desahuciado y hasta por bohemio».Un derroche literario que al lector cómplice le provocará alguna que otra risotada contagiosa. «A mí lo que me ha salvado es el humor», reconoce Miguel Sánchez-Ostiz. Y el humor se conserva, pese a los días bajo la nube, cuando se mantiene la fe en lo que uno hace. Lo dice en una de las páginas de «A trancas y barrancas», que vienen al pelo como corolario de este artículo: «El fracaso de un escritor es dejar de escribir, desertar, abandonarse… lo otro es falta de éxito. Algo que no depende de él». Dicho en otras palabras, si hay razones, y ganas, para escribir, la vida tiene algo, o mucho, de exitosa.", "title": "Miguel Sánchez-Ostiz: \"A mí lo que me ha salvado es el humor\"", "url": "http://www.abc.es/cultura/cultural/abci-miguel-sanchez-ostiz-salvado-humor-201601051317_noticia_amp.html", "keywords": "La gran ilusión,Sánchez-Ostiz,Eduardo Laporte,Las pirañas,Miguel Sánche-Ostiz", "date": "2016-01-05", "id": "facb52a69bc870f3d1c4a4d3cef2dee2e5e557b5", "summary": "Si en la literatura española hay un autor con fama de maldito, a contrapelo y «outsider», ese es Miguel Sánchez-Ostiz. 2015 ha sido un año fecundo para él. Porque, aunque vive apartado, no abandona la literatura... salvo «los días bajo la nube»"}, {"article": "NUEVA YORKActualizado:05/01/2016 12:07hEl Consejo de Seguridad de las Naciones Unidas (ONU) ha exigido este martes a Irán que cumpla con sus obligaciones internacionales para proteger las instalaciones diplomáticas que alberga, tras los graves ataques que sufrieron recintos saudíes en ese país. La condena está incluida en un comunicado de prensa difundido por el máximo órgano de decisiones de la ONU tras los ataques que sufrieron el sábado la embajada saudí en Teherán y el consulado de ese país en la localidad iraní en Mashhad.Los ataques fueron lanzados por manifestantes que protestaban por la ejecución en Riad del clérigo chií Nimr Baqir al Nimr y de otras 46 personas, condenados a muerte por instigar violencia sectaria en Arabia Saudí. A raíz de estos hechos, Arabia Saudí decidió romper sus vínculos diplomáticos con Irán, medida que han adoptado otros gobiernos aliados de Riad. En su comunicado, difundido esta noche, horas después de que se informara que el contenido de la nota estaba siendo negociado, el Consejo de Seguridad recuerda el «principio fundamental de la inviolabilidad de los recintos diplomáticos y consulares». También recuerda que cada nación debe proteger esas instalaciones contra «cualquier intrusión o daño», a la vez que urgió a Teherán a «respetar por completo sus obligaciones internacionales en ese sentido».Exigir responsabilidadesEl comunicado fue dado a conocer tras la primera reunión del año del consejo, que en enero está presidido por Uruguay, un país que se reintegró este año a ese órgano de la ONU, para un mandato que terminará a fines de 2017. En una rueda de prensa previa, el embajador uruguayo, Elbio Rosselli, ya había anticipado que se estaba conversando sobre el texto de ese comunicado, como parte de las acciones que estaban analizando los miembros del consejo sobre esta crisis. Poco antes de que se conociera su posición, la misión de Arabia Saudí difundió una carta que había enviado a ese órgano de la ONU protestando por los ataques contra sus recintos diplomáticos en Irán. En esa carta, el Gobierno de Riad pide que el Consejo de Seguridad que adopte «medidas apropiadas» para garantizar la «inviolabilidad de las instalaciones diplomáticas y la protección de todos los diplomáticos saudíes en Irán».El embajador uruguayo, en una rueda de prensa para dar a conocer la agenda mensual del Consejo de Seguridad, ha señalado que el consejo estaba trabajando acerca de estas tensiones «con diferentes formas o acciones para que se pueda resolver». Irán y Arabia Saudí son actores claves en Oriente Medio, desde bandos distintos. Pueden tener un papel decisivo para resolver los conflictos armados en Siria y Yemen, ya sea porque están involucrados o por la influencia que ejercen entre las partes enfrentadas. Existe el temor de que las tensiones que se viven desde el pasado fin de semana puedan representar un retroceso en las negociaciones que se llevan a cabo para llegar a la formación de un gobierno de unidad en Siria. «Espero que no sea así», afirmó también el embajador.Paz en SiriaPor su parte, el embajador saudí ante la ONU, Abdalá al Muallimi, ha declarado este martes a los periodistas que esta crisis no afectará a las conversaciones de paz sobre Siria, por lo menos del lado saudí, aunque acusó a Irán de no ser «de mucha ayuda» en este proceso. El secretario general de la ONU, Ban Ki-moon, hizo también un llamamiento a Teherán y Riad para que eviten una escalada en la tensión, en conversaciones telefónicas que mantuvo en las últimas horas con lo titulares de Exteriores de los dos países. En la comunicación que mantuvo con el ministro iraní, Mohamad Yavad Zarif, Ban «reiteró que el ataque a la embajada saudí en Teherán era deplorable, pero agregó que el anuncio de la ruptura de las relaciones diplomáticas saudíes con Teherán era profundamente preocupante», según afirmó un portavoz de la ONU.En su rueda de prensa, el embajador uruguayo, al precisar la agenda mensual del consejo, señaló que el 26 de enero habrá un debate abierto ministerial sobre Oriente Medio, con la participación de países no miembros de ese órgano de Naciones Unidas. La sesión estará presidida por el ministro uruguayo de Exteriores, Rodolfo Nin Novoa. Además, habrá otro debate abierto sobre la protección de civiles en conflictos armados, el 19 de enero, que estará encabezada por el vicecanciller uruguayo, José Luis Cancela. Este tema, dijo el embajador Rosselli, ha estado en «el centro y el corazón» de la participación de Uruguay en distintas operaciones de paz. «Es la población civil la más débil y la más afectada por todos los conflictos», insistió.", "title": "El Consejo de Seguridad de Naciones Unidas condena con dureza los ataques a recintos diplomáticos saudíes", "url": "http://www.abc.es/internacional/abci-consejo-seguridad-naciones-unidas-condena-dureza-ataques-recintos-diplomaticos-saudies-201601050823_noticia.html", "keywords": "unidas,arabia,naciones,seguridad,consejo", "date": "2016-01-05", "id": "d3118cb386897cbb7ef68433ad90dd6d24f65045", "summary": "Los ataques fueron lanzados por manifestantes que protestaban por la ejecución en Riad del clérigo chií Nimr Baqir al Nimr"}, {"article": "PamplonaActualizado:05/01/2016 17:47hEl escritor Miguel Sánchez-Ostiz (Pamplona, 1950) ha culminado un 2015 pletórico con la publicación de la segunda y definitiva entrega de su ambicioso proyecto de recuperación de la memoria histórica de Navarra. Un descomunal trabajo de documentación, sin renunciar a la voz literaria, que le ha dejado tiempo para una novela, «Perorata del insensato» −que rivaliza en destreza formal con su celebrada «Las pirañas»−, un dietario y un análisis en clave académica sobre la obra que inaugura esta fértil etapa: «El Escarmiento». Imparable actividad literaria cocida en el valle del Baztán, al norte de Navarra, y en una editorial de provincias, Pamiela, en lo que tiene mucho de desafío a las voces que lo han querido sepultar literariamente.Tiene fama de autor maldito, de escritor a contrapelo, «outsider», que diría él, y por tanto oscuro y hasta bronco. Pero quien le conoce en su faceta más cercana y cotidiana sabe que tras esa supuesta dificultad en el trato hay un espíritu jolgorioso y vitalista. Porque, como él mismo confiesa sin complejos, los días bajo la nube vienen sin avisar e impiden cualquier tipo de actividad, asuntos literarios incluidos. Pero luego están los otros días, los luminosos, los responsables de miles de páginas en un autor que atesora más de sesenta títulos publicados y que, «off the record», revela que tiene hasta catorce libros empezados.Entrega vocacionalSu escritorio en su piso de Pamplona es tan abigarrado que la mirada no encuentra asidero en el que posarse. Libros a porrillo entre los que destacan textos de Baroja y una voluminosa edición de «Lord Jim», de Conrad; una maqueta de un navío dieciochesco que parece sacado de un libro de Tintín, figuras étnicas y, en un lugar presidencial, los títulos de cosecha propia, ordenados cronológicamente. Una entrega vocacional a la escritura que se inauguró en 1982 con una sobria edición de «Los papeles del ilusionista» publicada bajo los auspicios de una caja de ahorros local. Ahí ya estaban las claves de su obra posterior: una voz propia, de una intimidad radical, cultista, de un refinamiento que más adelante dejó paso a más registros hasta llegar a su obra más arriesgada y ambiciosa, «Las pirañas», que Seix-Barral publicó en 1992. «En Bolivia dicen que soy \"kencha\". Que atraigo la mala suerte. Se ríen mucho conmigo y hacen bien porque en parte es verdad»Antes, ya había puesto su nombre en el mapa literario con «La gran ilusión» (Premio Herralde 1989). Se refería, el título de la novela, al cine, no a las ilusiones de la vida que le mostrarían su cara y su cruz. Como cuando se le cerraron las puertas de la primera fila del mundo editorial y periodístico. Porque a partir del año 2000 se empezó a joder todo, cómo él mismo reconoce. La cancelación de un contrato sostenible en el tiempo. Una importante colaboración que se queda en nada. Y pasar luego por la madrileña calle Desengaño y sentir la conjura del destino en su contra y llevarse un ladrillo de tan pintoresca vía, sede de mujeres de mala vida y lugar de residencia del «apóstol» José Martí. El ladrillo sigue entero, granito puro, y el redactor de estas líneas lo manosea no como la prueba de una derrota; al revés: es la evidencia de una resistencia, la del escritor que lo aguanta todo y parece salir fortalecido.Hay quien dice que, a finales de los ochenta, Miguel Sánchez-Ostiz era, simplemente, el escritor. El abandono de la abogacía como práctica ganapán dio paso a una entrega total a la carrera literaria a tiempo completo. Ese perfil que le gustaba a Umbral, quien por cierto no tragaba a Baroja, al contrario que Sánchez-Ostiz, autor de varias biografías sobre su figura y de ediciones de algunas de las últimas novelas rescatadas del autor vasco.Acusaciones injustasLlegaron los premios, el prestigio, la publicación en las editoriales más importantes de la ficción literaria española y, entrado el siglo XXI, una suerte de maldición literaria y apartamiento de la primera línea. ¿Fortuita? En su último dietario, «A trancas y barrancas», Sánchez-Ostiz recuerda con acritud cómo cayó sobre él una de las peores acusaciones que te pueden hacer en la España democrática: que sostengas las tesis «abertzales» y, por tanto, las de ETA. Fue en el transcurso de la cena de los Premios Mariano Cavia, en 2004, y la infamia se propagó como un reguero de pólvora. Antes, ya le habían cruzado la cara en más de una ocasión algunas personas que se sintieron ofendidas por aparecer en sus libros en clave de personaje.«En Bolivia dicen que soy kencha. Que atraigo la mala suerte. Se ríen mucho conmigo y hacen bien porque en parte es verdad». Y trae a colación cuando, en uno de sus primeros viajes a Bolivia, en 2004, lo metieron en un coche, burundanga mediante, y lo tiraron en un descampado casi una hora después, tras quitarle lo poco que llevaba. Fue en el centro de La Paz. Usaron una falsa placa policial y una pistola para recordarle que aquello iba en serio. O la vez que lo confundieron, también en Bolivia, con «un mafioso italiano» y fue detenido, en 2012, por miembros de la FELCN (Fuerza Especial de Lucha Contra el Narcotráfico). «Me tuvieron detenido más horas que las legales, no me dejaron llamar a mi abogado; les dije que quería hablar con el ministro de Minería, muy amigo mío, pero ni caso». «El fracaso de un escritor es dejar de escribir, desertar, abandonarse... lo otro es falta de éxito. Algo que no depende de él»De esas andanzas de «flâneur» extremo han quedado libros como «Cuaderno boliviano» (Alberdania, 2008) y más que vendrán, como uno sobre La Paz que Sánchez-Ostiz tiene casi concluido. Un derrotero inaugurado en 2005 con «La isla de Juan Fernández» (Ediciones B), aunque quizá sería más justo decir con «Peatón de Madrid» (Espasa, 2003), una joya de la literatura del paseo y la observación que con suerte se encuentra hoy en las ferias del libro antiguo y de ocasión. «Fue un libro silenciado. Como \"La isla de Juan Fernández\", que no se presentó en ningún lado», se queja en voz baja. «\"La calavera de Robinson\", \"Cornejas de Bucarest\"…, como si no las hubiera escrito».Tampoco corrió mejor suerte «Pío Baroja, a escena» (Espasa, 2006), un retrato casi en primerísimo primer plano del autor de «El árbol de la ciencia», que tampoco fue presentado, «ni en Madrid, ni en Pamplona, ni en ningún lado». Se preparó después un congreso, con fondos públicos, sobre Pío Baroja, en Pamplona, que contó con nombres de relumbrón, Mario Vargas Llosa entre otros, y una ausencia brillante: la de Miguel Sánchez-Ostiz. El simposio, que no habría agradado al propio Baroja, no llegó a celebrarse, pero el agravio lo tradujo nuestro hombre en un nuevo libro, sobre Baroja, cómo no, titulado «Tiempos de tormenta, Pío Baroja, 1936-1940» (Pamiela, 2007), y que tampoco tuvo mayor eco. «Son casi 600 notas a pie de página, coño, y escritas en unas condiciones que no son las de un universitario». Una grafomanía, como la que confesaba que tenía Josep Pla, que se pone de manifiesto cuando le encargaron 20 folios para una conferencia sobre los 75 años del fin de la Guerra Civil y entregó 200. De ahí surgió «La sombra del Escarmiento (1936-2014)». «En la Guerra Civil, en todos los lugares donde no hubo frentes, las listas de personas a eliminar estaban establecidas de antemano»Durante años, este que escribe observó desde su ventana el mismo paisaje que contemplaba el autor de «Un infierno en el jardín» (Anagrama, 1995), pionero texto, por cierto, sobre la especulación inmobiliaria. Cosas de haber vivido en el mismo edificio, en el paseo Sarasate de Pamplona, con vistas al sombrío monte San Cristóbal, también conocido como Ezkaba. No sabía que aquel lugar acogía en su cima un museo de los horrores que sólo a través de la literatura y de la memoria histórica abriría sus puertas. Porque el 22 de mayo de 1938 tuvo lugar una de las evasiones carcelarias más dramáticas de la Historia, con presos mayoritariamente republicanos, recluidos en el fuerte de San Cristóbal reconstruido en penal y bajo control franquista. Se fugaron 795 reclusos en caótica desbandada, de los que fueron fusilados 187. Tres de ellos lograron cruzar la frontera a Francia.¿Cuándo conoció las truculentas historias de ese monte tan familiar?Desde crío. Me dijeron que [a los fusilados tras la fuga] les habían encontrado caracoles en la tripa y eso se me quedó grabado. También se me quedó grabada otra expresión: que los cazaron como a conejos.¿Era algo de lo que se hablaba en casa?Sí¿Cree que es una tema, las represalias del bando vencedor en Navarra, representativo de lo que pasó en el resto de España y que seguía huérfano por estos pagos?Sí, sí. Faltaba contar esos episodios con documentación. Son hechos históricos que había que abordar minuciosamente, que es lo que yo he intentado en «El Escarmiento» y en «El Botín».A propósito de «El Escarmiento», el crítico Rafael Narbona habla en un artículo de «talento narrativo» al emplear un personaje que va buscando documentación para su propia novela «sin cansar al lector», y añade que la conjunción de lo ficticio y lo literario produce un efecto paradójico, «pues los acontecimientos adquieren un relieve casi insoportable». ¿Está de acuerdo?Había que contarlo de alguna manera…¿Le gusta la etiqueta de «novela ensayística» que se ha empleado para «El Escarmiento»?Si fuera alguien con nombre, diría que es un género híbrido, pero como no lo tengo, pues no lo digo, porque lo mismo te abuchean.«Género híbrido» no suena nada pomposo…Bueno, este es un género que es mezcla de ensayo, mezcla de crónica, mezcla de novela…Insiste el escritor en que hablar de la Guerra Civil, y de la represión posterior, no es hacerlo de «cosas del pasado». Él también se enteró, siendo niño, de que la Historia reciente guarda sorpresas no siempre agradables. Como cuando aquel descubrimiento infantil en Obanos, Navarra, escenario de la memoria sentimental que luego trasladó a «No existe tal lugar»: una casa, contigua al caserón familiar, que había estado cerrada desde 1936. Excitados por la curiosidad infantil, él y unos amigos se colaron dentro y ahí se encontraron el tiempo detenido y el vacío de unas biografías que quedaron truncadas. «Fue así como me enteré de los fusilamientos, de las sacas, de que en los pueblos había pavor. Habían sacado gente de allí para matarla, y la casa se quedó tal cual, para siempre». «En Pamplona, me dijeron que a los fusilados les habían encontrado caracoles en la tripa y eso se me quedó grabado»Una casa puede quedar congelada, pero la Historia, con mayúsculas, continúa. Y se siguen destrozando placas de un mural que homenajea a republicanos muertos en la Batalla del Ebro. «Si la Guerra Civil fuera cosa del pasado, esto no sucedería; pero sucede, con tanta frecuencia que se ha hecho rutina». Lo dice en «A trancas y barrancas», en la entrada del 13 de febrero de 2014, cuando recuerda cómo, hoy, se ponen trabas a la apertura de fosas, se dificulta o impide el acceso a archivos, se atacan de manera impune monumentos y se alientan homenajes a los golpistas.Correrías por el casco viejo de Pamplona«En todos los lugares donde no hubo frentes de guerra, habida cuenta que la represión estaba planificada de antemano por los sublevados, las listas de personas a eliminar estaban establecidas de antemano. Hay documentación, todo estaba previsto, como que dejaron muertos en las cunetas para generar instrucciones. Son cosas que vienen de lejos, de lejísimos; la idea de escarmentar al enemigo viene de la concepción romana de la guerra, de los españoles en América…».En su opinión, los primeros días de sublevación sirvieron de «ensayo general» para los posteriores compases de la guerra espoleada por Franco y sus correligionarios, perfectamente adheridos a su causa en el proclive territorio navarro. «Mola se encontró con una conspiración en marcha, por no decir dos, una en los cuarteles y otra fuera de ellos».Cambia de tercio Miguel Sánchez-Ostiz, para ponerse jocoso. Habla de su vecino, «hijo de un conspirador», con el que, confiesa por lo bajini, se lleva muy bien. Ha compartido con él correrías por el casco viejo de Pamplona, y eso une. «Casi importa más que tienes algo que compartir, por poco que sea, que lo que te divide».Ese vecino hipertímido, hiperculto, admirador de autores tan poco de moda como el falangista Ángel María Pascual (Pamplona, 1911-1947), dejó paso a alguien capaz de hacer suya esa máxima de Santa Teresa, vivir de buena gana, que da título a su «blog». El porqué de ese afán vitalista del escritor lo podríamos encontrar en el título de otro de sus dietarios: «Sin tiempo que perder» (Alberdania, 2009).Eso es lo que ha intentado con sus estancias en Baztán, cuyo buen trato con sus gentes se encarga de dejar claro en su último diario: «Parcos en palabras serán, pero tienen formas eficaces de decirte que eres bien acogido». De hecho, como señala en esta entrevista, entre risas, su entorno habitual dice de él que está «más loco con agua con que con vino». «La idea de escarmentar al enemigo viene de la concepción romana de la guerra, de los españoles en América»Prueba de ese espíritu que no renuncia al gamberro que no tiene dentro es la novela que en un principio se llamó «La momia» y que luego se quedó en «Perorata del insensato» (Pamiela, 2015), en la que un pintor que ha ido de manicomio en manicomio lleva a cabo un monólogo efervescente, con la lucidez del delirio y el desgarro verborreico de quien se abraza a la momia de la monja que lo cuidó. Reconoce que la escribió a modo de, digamos, procrastinación positiva, para no encarar la redacción de «El Botín», y de paso le salió una apuesta formal, estilística, de lenguaje vivaz y explosivo comparable al de «Las pirañas».Aciertos y erroresPero detrás de la verborrea chisporroteante está la caricatura propia, el análisis en carne viva de los aciertos y los errores, sobre todo los errores: «Insensato, sí, muá, ni, ay, que sí, que me quejo, me quejo, mea culpa por tanto, mea culpa, y por eso mismo me afirmo, ay, y largo por muamém, por irremediable, por irreconciliable, por inadaptado, por amnésico, por desahuciado y hasta por bohemio».Un derroche literario que al lector cómplice le provocará alguna que otra risotada contagiosa. «A mí lo que me ha salvado es el humor», reconoce Miguel Sánchez-Ostiz. Y el humor se conserva, pese a los días bajo la nube, cuando se mantiene la fe en lo que uno hace. Lo dice en una de las páginas de «A trancas y barrancas», que vienen al pelo como corolario de este artículo: «El fracaso de un escritor es dejar de escribir, desertar, abandonarse… lo otro es falta de éxito. Algo que no depende de él». Dicho en otras palabras, si hay razones, y ganas, para escribir, la vida tiene algo, o mucho, de exitosa.", "title": "Miguel Sánchez-Ostiz: \"A mí lo que me ha salvado es el humor\"", "url": "http://www.abc.es/cultura/cultural/abci-miguel-sanchez-ostiz-salvado-humor-201601051317_noticia.html", "keywords": "La gran ilusión,Sánchez-Ostiz,Eduardo Laporte,Las pirañas,Miguel Sánche-Ostiz", "date": "2016-01-05", "id": "b058997639dda47ac475691657aaa2162301dc20", "summary": "Si en la literatura española hay un autor con fama de maldito, a contrapelo y «outsider», ese es Miguel Sánchez-Ostiz. 2015 ha sido un año fecundo para él. Porque, aunque vive apartado, no abandona la literatura... salvo «los días bajo la nube»"}]