[{"article": "Nueva YorkActualizado:25/09/2017 12:37hLos establecimientos de comida rápida americana Chipotle se enfrentan a una investigación penal por el último brote de gastroenteritis que se ha registrado en varios de sus restaurantse. Las autoridades americanas han abierto una investigación penal en relación a la epidemia de gastroenteritis. El grupo ha recibido una \"orden\" del fiscal federal de California pidiendo que proporcionen documentos sobre la calidad de los alimentos preparados en el restaurante Chipotle de Simi Valley, al sur de Los Ángeles. Un caso de norovirus fue comunicado el pasado agosto en este mismo restaurante, ha indicado Chipotle.\"Tenemos la intención de cooperar con los investigadores\", asegura la cadena de comida rápida, diciendo de todas maneras no poder anticipar nada todavía sobre este tema. \"No es posible en este estado decir si vamos a recibir alguna demanda ni de poder estimar razonablemente el importe\", ha escrito Chipotle en un documento a la autoridad supervisora de la Bolsa americana. Desde octubre la cadena se ha visto afectada por varios casos de personas infectadas por la bacteria Eschericjia coli, igualmente llamada colibacilo, detectada tras haber comido en algunos de sus restaurantes.La infección de la bacteria E.coli provoca tanto diarreas como vómitos que duran en general casi diez días. En algunos casos, sobre todo en las personas mayores e infantes, puede llevar a insuficiencias renales. Chipotle, fundada en 1993 en Denver (Colorado) se ha forjado una imagen de grupo \"eco-responsable\", ligado a la calidad de la comida servida, lejos de la tradicional comida rápida.", "title": "Investigación penal contra la cadena de comida rápida Chipotle por un brote de gastroenteritis", "url": "http://www.abc.es/sociedad/abci-investigacion-penal-contra-cadena-comida-rapida-chipotle-brote-gastroenteritis-201601062146_noticia.html", "keywords": "chipotle", "date": "2016-01-06", "id": "6b09fc2d2c6f7fd65f427cf2f315adb421147430", "summary": "Las autoridades americanas piden documentos sobre la calidad de los alimentos preparados en el conocido restaurante de Simi Valley, al sur de Los Ángeles"}, {"article": "La CoruñaActualizado:06/01/2016 10:18h«Sonó el teléfono y nos invitaron a ir a su festival», recuerda Andrés Lacasa, gerente de la Orquesta Sinfónica de Galicia, «dijeron que nos habían escuchado muchísimas grabaciones nuestras por internet y nos pidieron acudir con Mahler». Así surgió la oferta que la semana que viene llevará al conjunto gallego a estrenarse en el Abu Dhabi Classics, un evento organizado por el gobierno del emirato árabe y en el que en los últimos años se ha invitado a las principales orquestas de Europa. Todo, a coste cero para sus ajustadas cuentas.La OSG es la primera orquesta española invitada a esta cita, que en ediciones anteriores ha contado con la Staatskapelle de Dresden, la City of Birmingham, la Gewandhaus de Leipzig o, este mismo año, la Simón Bolívar de Venezuela. «Para nosotros es un orgullo y es muy importante, pero personalmente creo que se hace justicia con los músicos», defiende Lacasa, «porque exportamos música tras treinta años de inversión previa en esta orquesta», soportada en su mayor parte por las administraciones -Xunta, Diputación y Ayuntamiento-, de quienes se espera un apoyo todavía más cerrado tras este éxito internacional.Dos conciertosSerán dos veladas en total. La primera, el próximo día 13 en el Emirate Palace Auditorium de Abu Dhabi, con el Cuarto concierto para piano de Beethoven y la Sexta sinfonía de Mahler. Al día siguiente, en el auditorio del Fuerte Al Jahili - Al Jain, interpretarán el Preludio de «Tristán e Isolda» de Wagner, las «Noches en los Jardines de España» de Falla y la Cuarta sinfonía de Brahms. El solista será Javier Perianes, uno de nuestros pianistas de mayor proyección y trayectoria internacional, y a la batuta, el titular de la OSG desde hace dos temporadas, Dima Slobodeniouk.«Sin duda alguna, la Sinfónica de Galicia es el buque insignia de las orquestas españolas», afirma tajante Perianes, que estos días repasa las piezas que interpretará en Abu Dhabi, especialmente unas «Noches» que considera como «nuestra Marca España para piano y orquesta». «Quizás sea lo que más hemos exportado, y tocada en Oriente, con las reminiscencias que tiene, creo que les puede resultar familiar». El pianista no tiene dudas: «La OSG tiene un nivel top internacional y de ahí que la reclamaran, y no me extraña porque empieza a ser parte del boca a boca entre los grandes directores con los que trabajo; además de Madrid y Barcelona quieren conocer La Coruña por su orquesta».RecompensaEl repertorio sinfónico centroeuropeo fue uno de los más trabajados por la OSG desde su creación, hace ya más de veinte años, por su primer director, Víctor Pablo Pérez. «Que nos lo hayan pedido es sintomático del nivel que se nos presume», apunta Lacasa. De Mahler, la Sinfónica tiene grabadas la Primera dirigida por Lorin Maazel y la Tercera por Slobodeniouk, un director «que está haciendo una carrera espectacular» y que está introduciendo paulatinamente en La Coruña un repertorio sinfónico novedoso y contemporáneo, desde los compositores nórdicos hasta los creadores de nuestros días.La recompensa para la OSG es doble. Por un lado, un premio al trabajo de los últimos años, que la han consagrado como una de las orquestas más prestigiosas de nuestro país y reconocida por las batutas más relevantes del panorama musical. Por otro, una recompensa a la apuesta por difundir su actividad a través de las redes. «Internet es la prueba del algodón», asegura Lacasa, «las grabaciones de nuestros conciertos van directas a Youtube, donde somos los primeros en España. No tienen trampa ni retoque alguno, como sí puede haberlo en las tomas de estudio, que siempre te dan opción de repetir».", "title": "La Orquesta Sinfónica de Galicia, de Youtube a Abu Dhabi", "url": "http://www.abc.es/cultura/musica/abci-orquesta-sinfonica-galicia-youtube-dhabi-201601062345_noticia.html", "keywords": "sinfonica,galicia,youtube", "date": "2016-01-06", "id": "880719e9430861a0c069a03ddb13eb40dcf7235e", "summary": "La formación viaja a Oriente Medio tras ser escuchada a través de sus grabaciones en la Red"}]