[{"article": "MadridActualizado:08/01/2016 16:41hCada vez es más difícil hacer algo y que una cámara no lo registre. Ya sea buscando a propósito la lente o colocándola en posición estratégica para hacerse un 'selfie', las redes sociales, Facebook o Twitter, se han convertido en álbumes de rigurosos recuerdos. Los humanos ya dominamos el arte de la fotografía, y la utilizamos como más nos conviene. Así lo ha hecho Robert Poëti, ministro de Transportes de Quebec. El pasado 3 de enero compartió en Facebook la imagen de un búho nival en pleno vuelo y desde entonces esta especia se ha vuelto viral en las redes sociales. Captada por una cámara de tráfico de una autopista en Quebec, la imagen y vídeos compartidos en las redes sociales por el político han catapultado al búho albino a la fama.Las instantáneas publicadas en Facebook capturaron la belleza del búho que prácticamente se camufla con el paisaje que lo rodea en el cruce de la autopista 40 y el Boulevard des Sources, al oeste de Montreal, el pasado 3 de enero. Las fotografías del ave, especie protegida en Quebec, enseguida comenzaron a circular por la red, conquistando a los internautas desde Facebook o Twitter, fascinados por la belleza del animal.", "title": "El búho captado por una cámara de tráfico que ha conquistado Facebook", "url": "http://www.abc.es/recreo/abci-facebook-buho-captado-camara-trafico-conquistado-facebook-201601081641_noticia.html", "keywords": "viral,quebec,buho", "date": "2016-01-08", "id": "046c648f57aa93523bb029fd274483dbebe8f40e", "summary": "El ministro de Transporte de Quebec compartió en redes sociales las imágenes del ave, especie protegida en Quebec, que enseguida enternecieron a la Red y se convirtieron en virales"}, {"article": "Actualizado:08/01/2016 03:36hEn el siglo I antes de Cristo, Cicerón escribió su obra literaria «La vejez», en la que ya ensalzaba el valor de las personas mayores al vivir una etapa de la vida en la que aumentan muchas capacidades del ser humano. «Hoy, sin embargo, todavía hay que tratar de convencer a la sociedad española de que los mayores no son una carga social y económica, sino que generan riqueza», aseguró recientemente María Teresa López, directora de la Cátedra Extraordinaria de Políticas de Familia. Universidad Complutense-Acción Familiar, en la presentación del libro «Personas mayores y solidaridad intergeneracional en la familia. El caso español».Explicó que cuando se hace referencia a los mayores, en numerosas ocasiones se habla de un colectivo inactivo, improductivo, dependiente, que sólo necesita atención, que supone, por ello, una carga para muchas familias y se considera siempre como un grupo de población que ejerce una fuerte presión sobre el gasto público, especialmente a través de sus pensiones de jubilación. «Pero este grupo de población –insistió–, además de los cuidados o transferencias monetarias que realizan en la familia, también paga impuestos directos –por sus rentas salariales, por sus ahorros…- e impuestos indirectos como, por ejemplo, por el consumo que hacen». Agentes de apoyoEn su opinión, los mayores no son una carga, «son y siguen siendo el principal capital social de un país». Para apoyar este argumento añadió que incluso cuando están enfermos o son dependientes, siempre aportan valores –personales y sociales– que sólo ellos son capaces de generar y transmitir, y que resultan imprescindibles para ayudar a construir una sociedad más humana, más justa e, incluso, más rica. «Por todo ello, es necesario un mayor reconocimiento de su papel en la sociedad, no sólo por lo que hicieron cuando eran jóvenes, sino también, y de manera muy especial, por lo que cada día siguen haciendo». El libro también expone que esas mismas personas que hoy son mayores, también en su día fueron jóvenes, y han sido las que en el pasado permitieron a los que hoy todavía son jóvenes ser; es decir, nacer, crecer y formarse. «Los mayores se han convertido en agentes de apoyo indispensables para el desempeño de algunas funciones que antes estaban reservadas, casi en exclusiva, a padres y madres: cuidado de los más pequeños, apoyo a la conciliación, ayuda económica, especialmente en periodos de crisis; ayudas especiales en momentos de transición, como ante un divorcio o una ruptura familiar. Los mayores constituyen una \"red familiar latente\" de apoyo, que estando siempre presente, se activa y visibiliza más cuando las necesidades aumentan».María Teresa López asegura que quizá la explicación a la pérdida de valor social de los mayores «esté en que los cambios culturales nos han llevado a identificar erróneamente trabajo con salario, y no con creación de riqueza». «Y es evidente que el trabajo en el hogar no tiene salario, pero genera mucha riqueza social e incluso económica. El tiempo dedicado a los hijos, o a los nietos, por ejemplo, se considera improductivo, no se le da valor social. Pero cuando ese mismo \"trabajo\" no se lleva a cabo –no se tienen hijos, los padres y los abuelos no los cuidan...–, la sociedad se resiente e, incluso, la economía se tambalea», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Los mayores no son una carga, son el principal capital social de un país\"", "url": "http://www.abc.es/familia/mayores/abci-mayores-no-carga-principal-capital-social-pais-201601080336_noticia.html", "keywords": "riqueza,mayores,social", "date": "2016-01-08", "id": "6d531db7c354e1afcb72c7ed77b944535fa28d1c", "summary": "María Teresa López, catedrática de Acción familiar, solicita un mayor reconocimiento a la tercera edad"}, {"article": "VIENAActualizado:08/01/2016 13:23hEl precio del barril de la Organización de Países Exportadores de Petróleo (OPEP) bajó este jueves un 6,26% y se situó con 27,85 dólares en su nivel más bajo desde hace más de 12 años, informó este viernes en Viena el grupo petrolero. Después de tres descensos consecutivos, con una pérdida acumulada del 12,4% (3,94 dólares), el barril de crudo de la OPEP cotizó ayer a su precio más bajo desde el 6 de noviembre de 2003.El precio del oro negro de la OPEP empezó a bajar con fuerza a comienzos del año pasado debido a decisión del grupo de mantener su nivel de producción pese al exceso de oferta en el mercado.El objetivo inicial de la OPEP, sobre todo de su \"peso pesado\", Arabia Saudí, era desplazar el mercado el llamado petróleo de esquisto, producido en Estados Unidos y que necesita un precio superior a los 60 dólares por barril.Sin embargo, con esta fuerte bajada, los propios productores de crudo sufren serios problemas en sus economías y presupuestos del Estado, especialmente en países como Irán y Venezuela.Esta fuerte bajada de los precios se produce en medio de la crisis diplomática entre Arabia Saudí e Irán tras la ejecución de un clérico opositor chií en el país árabe.Al mismo tiempo, el mercado petrolero vive una presión a la baja en la demanda debido al frenazo coyuntural de China, la segunda economía del mundo.", "title": "El precio del barril de la OPEP baja a 27,85 dólares y se sitúa en niveles de hace más de 12 años", "url": "http://www.abc.es/economia/abci-precio-barril-opep-baja-2785-dolares-y-situa-niveles-hace-mas-12-anos-201601081007_noticia.html", "keywords": "opep,barril", "date": "2016-01-08", "id": "8da31ddd4b91676738f8c5b4bc8f048f5d10e4f7", "summary": "El coste del oro negro de la OPEP empezó a reducirse con fuerza a comienzos del año pasado debido a decisión del grupo de mantener su nivel de producción"}, {"article": "MADRIDActualizado:08/01/2016 14:28hIberia se encuentra en plena campaña del «Cinturón» en la que ha incluido más de un millón de plazas a la venta con descuentos. Los clientes pueden beneficiarse de estas rebajas hasta el 25 de enero, aunque los billetes emitidos bajo esta promoción se pueden utilizar hasta el 10 de junio de 2016 con posibilidad de regresar hasta el 26 de junio.Estas son algunas de las ofertas que ha lanzado la aerolínea española:Vuelos en España desde 29 euros por trayectoEsta oferta incluye vuelos peninsulares, a Baleares y Melilla desde 29 euros por trayecto, y a Canarias desde 39 euros por trayecto. A Europa desde 39 eurosIberia ofrece vuelos a las principales ciudades europeas desde solo 39 euros por trayecto. Por ejemplo, Bruselas, Múnich, Ginebra, París, Mánchester, Copenhague o Hamburgo desde 39; a Londres, Roma, Oporto, Berlín, Venecia, Marsella o Perpiñán desde 49 euros por trayecto. A Florencia, Estambul, Praga o Viena desde 69 euros por trayecto. O a Moscú desde 99 euros por trayecto.África desde solo 59 eurosEs posible viajar a Casablanca, Marrakech y Tánger desde 59 euros por trayecto, y a Argel y Orán desde 84 euros por trayecto. Vuelos a América desde 224 eurosIberia ofrece también muy buenos precios para volar a varios destinos en el continente americano, como Nueva York o Chicago desde 224 euros por trayecto. A Miami o a San Juan de Puerto Rico, destino que se inaugurará en mayo de 2016, desde 249 euros por trayecto. La oferta también incluye vuelos a América Latina, rutas que precisamente en 2016 celebran el 70 aniversario de su inicio. Santo Domingo y San José de Costa Rica desde 279 euros por trayecto; Río de Janeiro desde 299; La Habana, Lima y Bogotá desde 319; y Buenos Aires, México y Santiago de Chile desde 369 euros por trayecto. Nueva York con hotel incluidoIberia también ha ajustado sus precios para realizar la reserva y compra de vacaciones completas. Por ejemplo, vuelo a Nueva York mñas siete días y cinco noches de hotel desde solo 699 euros ida y vuelta", "title": "Iberia ofrece más de un millón de plazas con precios rebajados", "url": "http://www.abc.es/economia/abci-iberia-ofrece-mas-millon-plazas-precios-rebajados-201601081044_noticia.html", "keywords": "rebajas,iberia,vuelos", "date": "2016-01-08", "id": "299b93afd96a3f04f13ac25dfc8be63483154221", "summary": "El último día para comprar los billetes de esta campaña es el 25 de enero y se puede volar hasta el 10 de junio de 2016"}]