[{"article": "MADRIDActualizado:16/01/2016 13:13hLa estrategia de Arabia Saudí para blindar su cuota de mercado ha sacudido a la hasta el momento floreciente industria del petróleo estadounidense. En pocos años, Estados Unidos ha pasado de vivir un renacimiento energético, gracias a la irrupción de la técnica del «fracking» (fractura hidráulica, mediante la inyección de agua a presión y otros componentes químicos en el subsuelo), a ver reducido el número de plataformas en activo -no solo las terrestres, sino también las plantas «offshore» marítimas- a mínimos. Según datos del pasado diciembre proporcionados por la petrolera Baker Hughes, el número de estas instalaciones en activo descendió a cierre de 2015 a 714, 1.168 menos que en el mismo mes del año anterior (un 62,06% inferior) y la menor cifra desde diciembre de 1998 -varios años antes de que se expandiera por Norteamérica la técnica de la fractura hidráulica- cuando el número de plataformas se situó en 647. La senda bajista con la que ha iniciado 2016 el importe del crudo anticipa mayores descensos durante este año. De hecho, según esta firma, en la primera semana de enero el número de plataformas ha bajado un 7% más hasta 664.Fuerte reestructuraciónExisten diversas interpretaciones sobre qué significa este descenso de instalaciones petrolíferas activas, algo que guarda una relación directa con el declive de una industria que ha visto en pocos meses cómo algunas de sus principales compañías se han precipitado a la suspensión de pagos o se han visto obligadas a llevar a cabo importantes recortes de plantilla.Según el portal «Bankruptcydata.com», en 2015 se registraron 40 solicitudes de empresas energéticas para acogerse al «chapter 11» (fórmula similar al concurso de acreedores español). La última de ellas fue Swift Energy, que pasa a engrosar una lista entre las que se encuentran algunas de las petroleras más relevantes del país, como Samson Resources (la mayor firma no cotizada de petróleo y gas estadounidense) y Sabine Oil & Gas. Otras, como la texana Pro-Stim, han sido incapaces de encauzar el negocio y se han visto obligadas a echar el cierre. En la mayor parte de los casos, las compañías han optado por adaptarse a este entorno de fuerte competencia aplicando severos ajustes de costes, que se han traducido, en algunas ocasiones, en planes masivos de despidos, como los realizados ya por Chevron, ConocoPhillips, Schlumberger y Lufkin Industries, entre otros. «El objetivo de Arabia Saudí no es solo expulsar del mercado a la competencia de EE.UU., sino a la del resto del mundo, incluidos otros países del Golfo», explica Mariano Marzo, profesor de recursos energéticos y geología del petróleo en la Universidad de Barcelona, quien señala que pocos países al margen de Arabia Saudí -Kuwait, Irán e Irak- pueden permitirse una producción de crudo en un entorno tan exigente de precios bajos. La drástica reducción de plataformas en activo en EE.UU. no se ha visto, sin embargo, reflejada en su producción. Durante casi todo 2015 la extracción de crudo rebasó los 9 millones de barriles por día, frente a los 8,7 millones de 2014. A juicio de Marzo, este contraste entre la reducción de plataformas y la mayor oferta ejemplifica el que es uno de los principales desafíos del sector ante el pulso saudí: la búsqueda de una mayor eficiencia y, al mismo tiempo, preservar en la medida de lo posible «la materia gris» y los empleos para aprovechar un futuro rebote de los precios. «Ese es el camino ante el contexto de precios bajos. La situación actual no es el fin de la industria, pero solo sobrevivirán los más fuertes», dice.La cuestión es hasta cuándo el Gobierno saudí podrá mantener esta estrategia, en la que parece obcecado pese a su enorme coste económico y social para el país. Y si, dados los signos de debilidad que lanzan la economía china -uno de los principales consumidores- y los países emergentes, el precio del crudo será capaz de estabilizarse ante una previsible y profunda caída de la demanda. Riad, cuyos ingresos dependen en un 90% del crudo, busca liquidez para mantener sus costosos servicios sociales y aplacar el aumento de su déficit público, que podría cerrar 2015 cerca del 20%, según estimaciones de los analistas. Esto en un país que históricamente había registrado, año tras año, superávit fiscal (de un 12% hace tan solo tres años). Con este fin, el ministro de Defensa y príncipe heredero, Mohamed bin Salman, anunció que el Ejecutivo saudí está dispuesto a sacar a Bolsa en los próximos meses un pequeño porcentaje del capital de la petrolera estatal Aramco, la compañía más valiosa del mundo y hasta ahora 100% pública.El «fracking» en EspañaMientras tanto, en España el bajo precio del crudo sumado a la incertidumbre política arroja dudas sobre las solicitudes efectuadas para realizar proyectos de «fracking», la mayor parte de ellos en Castilla y León y la cuenca cantábrica. David Alameda, director general de la plataforma Shale Gas España, detalla que el resultado de los trámites medioambientales para los proyectos de exploración presentados por la canadiense BNK en el norte de la provincia de Burgos se conocerán en breve. Ante la posición crítica de todos los partidos excepto el PP a esta técnica de extracción, Alameda advierte de que las empresas apelarán a la ley vigente en el caso de que un nuevo Gobierno contrario al «fracking» modifique la normativa actual.", "title": "El desplome del precio del crudo arrasa con el sector en Estados Unidos", "url": "http://www.abc.es/economia/abci-desplome-precio-crudo-arrasa-sector-estados-unidos-201601152129_noticia.html", "keywords": "unidos,arabia,fracking,estados", "date": "2016-01-15", "id": "2439ab6988fd73915911103030f6f2d511d3d612", "summary": "El número de plataformas en activo en el país cayó a plomo a cierre de 2015 a 714, 1.168 menos que en el mismo mes de 2014 y la menor cifra desde 1998"}]