[{"article": "En agosto publiqué una columna en The Guardian con el título Los refugiados deberían venir a Dinamarca, y estas son las cinco razones para hacerlo. Todos los medios de comunicación daneses reaccionaron y en menos de 24 horas fui entrevistada por todos los informativos nacionales. En el programa de información política Deadline, el presentador me formuló la siguiente pregunta: ¿No sabes que una mayoría de votantes preferiría unas políticas de asilo más estrictas?Recibí correos electrónicos y mensajes de Facebook que me acusaban de \"traición\" por haber enumerado los beneficios que ofrece mi país y por haber mencionado que muchos refugiados me habían dicho que habían conocido a daneses abiertos de mente, solidarios y acogedores. Normalmente, el hecho de invitar a otros pueblos a visitar tu país y alabar sus virtudes es un acto de patriotismo. Sin embargo, la situación ha cambiado radicalmente y ahora Dinamarca quiere ganar el primer premio al país menos atractivo para los solicitantes de asilo. Los países escandinavos se enfrentan a un difícil dilema. Siempre hemos estado orgullosos de nuestro respeto de los derechos humanos, la igualdad y del bienestar social. Sin embargo, si llegan demasiados extranjeros, ponemos en peligro el equilibrio de nuestro sistema de bienestar social, que se mantiene gracias a los impuestos, y nuestra cultura tribal se siente amenazada. Así que por un lado debemos respetar los convenios internacionales y dar asilo a los solicitantes sirios y eritreos, y por el otro queremos ahuyentarlos. De hecho, es lo que estamos haciendo.Primero fueron los anuncios publicados por el gobierno danés en los periódicos libaneses, en los que informaba sobre nuestras estrictas normas de asilo. Más tarde, nuestro Ombudsman (defensor del pueblo) indicó que esos anuncios eran ilegales e inducían a error. Sin embargo, tuvieron el efecto deseado y en septiembre pudimos ver cómo miles de refugiados que se dirigían a Suecia atravesaban el país en tren, y que sostenían carteles con el lema: \"Dinamarca, no\".La ley fue aprobada esta semana, con un amplio apoyo de los partidos de derechas y, sorprendentemente, con el apoyo del partido de la oposición, los socialdemócratas, a pesar de que muchos ciudadanos habían expresado su rechazoDe algún modo, conseguimos mejorar nuestra imagen solidaria con una foto conmovedora que mostraba a un policía danés jugando en una carretera con una niñita siria. Sin embargo, poco después, algunos artículos de una nueva ley de asilo consiguieron captar la atención de los medios de comunicación internacionales. Los siempre agradables oficiales de policía daneses deben registrar a los refugiados que crucen la frontera y confiscar sus bienes. Las comparaciones con los Nazis que confiscaban los bienes de los judíos durante la Segunda Guerra Mundial no tardaron en llegar. El gobierno danés tardó mucho en reaccionar y aclarar que los anillos de boda no serían confiscados.En realidad, nunca se consideró la posibilidad de incautar joyas para cubrir el coste de la llegada masiva de solicitantes de asilo. El gobierno es consciente de que la mayoría de refugiados llegan con lo puesto. E incluso si cruzaran la frontera con algo en el bolsillo probablemente no sería suficiente para financiar nuestro costoso sistema de asilo. Los solicitantes de asilo deben permanecer en campamentos alejados de las zonas urbanas y no pueden trabajar; un sistema burocrático e institucionalizado que genera frustración y pasividad. Aunque tengan los medios para hacerlo no pueden alquilar una habitación.Nuestros políticos consideran que para la mayoría de los votantes daneses el histórico sistema de bienestar es más importante que ser solidario con el resto del mundoLa cobertura informativa sobre la posible confiscación de joyas impidió que se prestara atención a los artículos más graves de la ley. La más draconiana es la que establece un tiempo de espera de tres años para solicitar la reunificación familiar. Incluso el Instituto de Derechos Humanos, un organismo estatal, señala que es una violación del artículo 8 del Convenio Europeo de Derechos Humanos. La ley incluye otros elementos a tener en cuenta: endurecimiento de las condiciones necesarias para obtener la residencia permanente (que impedirá que la gran mayoría de los refugiados la puedan tener); una reducción del tiempo de permanencia de los refugiados en el país, que pasa de cinco a dos años; se suprime la posibilidad de que las familias con niños accedan a una vivienda fuera de los campamentos de refugiados, y se establecen nuevas condiciones para la retirada del permiso de residencia.La ley fue aprobada esta semana, con un amplio apoyo de los partidos de derechas y, sorprendentemente, con el apoyo del partido de la oposición, los socialdemócratas, a pesar de que muchos ciudadanos habían expresado su rechazo. Nuestros políticos consideran que para la mayoría de los votantes daneses el histórico sistema de bienestar es más importante que ser solidario con el resto del mundo. Si queremos que nuestra sociedad siga protegiendo a los débiles, no podemos acoger a tantos refugiados. La pregunta que debemos formularnos es la siguiente: ¿Quién se supone que debe hacerlo si no lo hace un país rico como el nuestro?Dinamarca ha sido pionera en temas de inmigración y es muy probable que otros países europeos sigan nuestro ejemplo. Sin embargo, en esta ocasión hemos ido demasiado lejos y nuestras relaciones diplomáticas peligran. Nuestro egoísmo no contribuye a aliviar la grave crisis de los refugiados.Michala Bendixen es directora de Refugees Welcome Denmark y editora de refugees.dkTraducción de Emma Reverter", "title": "La actitud egoísta de Dinamarca no contribuye a remediar la crisis de refugiados", "url": "http://www.eldiario.es/theguardian/actitud-Dinamarca-contribuye-remediar-refugiados_0_478053248.html", "keywords": "actitud,contribuye,remediar,Dinamarca,refugiados", "date": "2016-01-27", "id": "6e9b59fa32008d35f10a7b845995d2759178b87b", "summary": "Siempre me sentí orgullosa del trato que daba mi país a los inmigrantes, sin embargo el plan para confiscar los bienes de los refugiados es una muestra de que el gobierno ha ido demasiado lejos"}, {"article": "MadridActualizado:27/01/2016 15:26hEl concejal del Partido Popular y presidente de la Comisión de Cultura del Ayuntamiento de Madrid, Pedro Corral, sacó hoy los colores al gobierno de Manuela Carmena con motivo de la Ley de Memoria Histórica. En una intervención durante el Pleno celebrado hoy, Corral repasó los «dislates» de Ahora Madrid, que dejan ver su «ignorancia supina de la historia». Entre los muchos ejemplos que puso el concejal del PP, destaca el de retirar la calle a Juan Puyol García (espía que engaño a Hitler con el lugar donde se produciría el desembarco de Normandia) con Juan Puyol Martínez (propagandista de Franco). Por eso, el edil del PP recomendó a Ahora Madrid que «despida» educadamente a sus historiadores y «no les pague ni un céntimo del dinero público». «No es de recibo que vendan que su labor de revisión histórica va a ser imparcial y conciliadora», afirmó Corral antes de proponer a Manuela Carmena convocar a «un elenco plural de historiadores y de expertos» para llevarla a cabo.En referencia a unas palabras de Ciudadanos, el concejal del PP ha contestado que le hubiera gustado ver unidad tras el 11M cuando sus sedes «fueron cercadas ilegalmente». En cuanto a la Ley de Memoria Histórica ha pedido «sentido común y templanza» y que no sea el Gobierno el que reparta «carnés de demócratas y franquistas». «Si te duele el asesinato de Federico García Lorca, demócrata. Si te duele la de Muñoz Seca, fascista», ha declarado.«Estamos en contra de que la ley se aplique como la aplicó el dictador Franco, que canceló la mitad de la historia, que dio como buenos y necesarios los crímenes propios. Nos negamos a que una democracia juegue con las mismas reglas que la dictadura a la hora de mirar nuestro pasado», ha lanzado a la bancada de Ahora Madrid.La hijastra de CastroPedro Corral también ha criticado que la Cátedra de Memoria Histórica de la UCM está dirigida por «la hijasta de Fidel Castro», lo que le ha llevado a decir que es encomiable que estudie los crímenes del franquismo, algo que los españoles «agradecen», pero que no debería olvidar la «ingente cantidad de trabajo en Cuba por los crímenes de su padre en una dictadura que ya es mas longeva que la de Franco».La delegada del Ayuntamiento en el área de Cultura, Celia Mayer, le ha exigido que piense bien las acusaciones de políticos a instituciones académicas porque eso «recuerda a otras épocas». Igualmente ha defendido que las anotaciones históricas del callejero cuentan con el respaldo de fuentes primarias y secundarias y que se trata de «hacer justicia con el callejero».", "title": "Un concejal del PP saca los colores a Manuela Carmena con la Ley de Memoria Histórica", "url": "http://www.abc.es/espana/madrid/abci-concejal-pp-saca-colores-manuela-carmena-memoria-historica-201601271228_noticia.html", "keywords": "historica,memoria,concejal", "date": "2016-01-27", "id": "127503fb0a9691b19957c8e83e7dd1fe444805b7", "summary": "En una intervención durante el Pleno celebrado hoy, Pedro Corral repasó los «dislates» de Ahora Madrid, que dejan ver su «ignorancia supina de la historia»"}, {"article": "MadridActualizado:29/08/2017 09:19hLejos de cerrar las heridas de la Guerra Civil, el Plan Integral de la Memoria de Madrid aprobado por el gobierno de Manuela Carmena para eliminar el callejero franquista en la capital las hace supurar día tras día. El primer Pleno del año en el Palacio de Cibeles arrancó caldeado. Revanchistas, sectarios, ignorantes, manipuladores fueron algunos de los calificativos que se cruzaron Ahora Madrid, el PP, el PSOE y Ciudadanos. Fue el partido naranja el que volvió a llevar la cuestión a la cámara madrileña presentando una moción para, entre otras medidas, reconocer en el nuevo nomenclátor a las más de 360 víctimas de ETA, el Grapo y el terrorismo islámico en la capital, punto que fue aprobado con los votos a favor de Ciudadanos, PSOE y Ahora Madrid y la abstención del PP. Los populares se contuvieron al introducirse en el último momento una transaccional de Ahora Madrid a la propuesta con la apreciación de «entre otras calles».La portavoz de C’s en Madrid, Begoña Villacís, recordó que fue el alcalde Tierno Galván, «tras el pertinente debate en el Pleno», el que cambió de denominación 27 vías y lugares en el verano de 1980, más 30 calles a petición de las Juntas de Distrito; y que lo hizo sin «revanchismo político», sin «levantar ampollas». Ahora Madrid aprobó por su cuenta en la anterior sesión plenaria, del 22 de diciembre de 2015, el Plan Integral de la Memoria de Madrid, con un listado de 30 calles que modificar, sin consensuarlo con el resto de formaciones; ni siquiera con la formación que los aupó al gobierno, el PSOE. «Mi partido quiere huir de la España de bandos», proclamó Villacís, después de hacer un llamamiento a la «responsabilidad política».Mar Espinar, la portavoz adjunta del grupo municipal socialista, acusó a la líder madrileña de C’s de ser oportunista y la abroncó por retuitear a Albert Rivera dando por hecho la aprobación de la propuesta de C’s sin haber sido votada. «Tierno Galván nunca se habría prestado para montar un circo de una ley», manifestó, para añadir: «Ha llegado el momento de dejar de apropiarnos de la Ley de la Memoria Histórica», sentenció. Cuando parecía insinuarse una sonrisa en la boca de Villacís, Espinar levantó el tono para reprobar a la máxima representante de C’s: «No me dé lecciones de terrorismo».Fue el concejal popular Pedro Corral, exdelegado de Las Artes durante el mandato de Ana Botella, el que dio una lección al gobierno de Manuela Carmena, al que aconsejó reconducir el abordaje del cambio del callejero contando con «historiadores plurales» y no una cátedra de la Memoria Histórica que ha demostrado ser, dijo, «parcial, sectaria y revanchista». Se refería a que la institución dirigida por la hijastra de Fidel Castro, Mirta Núñez Díaz-Balart, ha cometido numerosos fallos a la hora de señalar a los personajes que se van a borrar de la memoria madrileña.Mencionó Corral los errores más importantes de Ahora Madrid a la hora de elaborar su listado. Comenzó por la Batalla de Belchite, «donde murieron soldados de uno y otro bando»; habló de la confusión de biografías de Juan Pujol Martínez con Juan Pujol «Garbo», y mencionó el fallo de mezclar la calle del vallecano Francisco Iglesias con el aviador Francisco Iglesias Brage. Reconoció la delegada de Cultura y Deportes, Celia Mayer, que van a aplazar el cambio de placa de Francisco Iglesias por no haber encontrado referencias a que se le dedicó una vía. «Sus asesores atribuyen al comandante Zorita su participación en el bombardeo de Guernica, cuando en abril de 1937 era un simple soldado de infantería. Y no se le puso la calle por luchar en Rusia, como hicieron también por cierto Luis García Berlanga y Luis Ciges, dos genios de nuestro cine, sino por ser el primer español en romper la barrera del sonido; y así lo reconoció el propio gobierno municipal de Tierno Galván para mantenerle la calle en 1980, como recordó nuestra portavoz», expuso, contundente, Pedro Corral.El concejal del PP puso de manifiesto la oposición de su partido a que la ley se aplique «como la aplicó Franco», cancelando «la mitad de la historia», «dando por malos y arbitrarios los crímenes de su bando y por buenos y necesarios los crímenes del propio». «Nos oponemos a que una democracia juegue con las mismas reglas que la dictadura. Al final se trata de imponer una sola verdad», apostilló. Corral invitó a Ahora Madrid a que sus historiadores se documenten «antes de atacar a quien no puede defenderse».Mayer pidió cautela con el menosprecio a una institución como la cátedra de la Memoria Histórica: « Garantiza la claridad democrática al ser una entidad externa compuesta por antropólogos, arquitectos y juristas, entre otros profesionales». Informó de que la presentación del plan de Memoria de Madrid con el listado de placas que sustituir estará listo a finales abril y coincidirá con el cambio de las 30 calles propuestas por su gobierno.Plan de empleo socialistaEl Ayuntamiento aprobó por unanimidad la moción de C’s de dedicar una calle al alcalde Melchor Rodríguez, «el ángel rojo, el último alcalde de la República», le definió Villacís. Destacó, además, una de sus frases: «Se puede morir por las ideas, pero no matar por ellas».También sacó adelante el parlamento madrileño la propuesta socialista de generar un plan de creación de 120.000 empleos en la ciudad a lo largo de este mandato. La portavoz del PSOE, Purificación Causapié, insistió en que la ciudad necesita disponer de suelo industrial «donde albergar proyectos generadores de empleo tras cuatro años en los que no se ha invertido ni un solo euro en este asunto y recuperar y modernizar los polígonos existentes».", "title": "Un edil del PP a Carmena: \"Aplican la ley con sectarismo y con una ignorancia supina de la historia\"", "url": "http://www.abc.es/espana/madrid/abci-edil-pp-carmena-aplican-sectarismo-y-ignorancia-supina-historia-201601272300_noticia.html", "keywords": "callejero,sectarismo,ignorancia", "date": "2016-01-27", "id": "6658e55e415fb290e5b0e2935723cd134659f6e5", "summary": "El grupo popular deja en evidencia a la alcaldesa al exhibir errores en calles señaladas. Se aprueba que algunos nombres sean sustituidos por víctimas del terrorismo"}, {"article": "MadridActualizado:27/01/2016 12:01hEl criminal de guerra nazi Adolf Eichmann solicitó en un manuscrito el indulto del presidente israelí Yitzhak Ben-Zvi dos días antes de morir ahorcado en 1962, según ha revelado un documento presentado este miércoles en Israel. La carta manuscrita original, junto a otros documentos y notas personales del segundo jefe del Estado israelí Ben-Zvi, ha sido presentados en un acto celebrado en la sede de la Presidencia de Israel, y en el que ha estado presente su actual inquilino, Reuvén Rivlin, en coincidencia con el Día Internacional en Recuerdo del Holocausto.La solicitud de indulto de Eichmann se habría producido tras haber sido condenado culpable de quince cargos, entre ellos crímenes contra el pueblo judío contra la humanidad y de guerra.Adolf Eichmann, fue un político alemán miembro del partido nazi austríaco y teniente coronel de las SS, a quien secuestraron agentes del servicio secreto exterior israelí, el Mossad, en Argentina en 1960 y trasladado a Israel. Tras la celebración de un juicio y dictada la pena capital, fue colgado en la noche entre el 31 de mayo y el 1 de junio de 1962.Responsable de la «solución final»Se le juzgó como responsable directo del plan conocido como la «solución final», principalmente en Polonia y del transporte de deportados a los campos de concentración alemanes durante la Segunda Guerra Mundial.En la solicitud de indulto Eichmann afirma: « Los jueces cometieron un error crítico al valorar mi personalidad, porque no pueden ponerse ellos mismos en el momento y situación en la que yo estuve durante los años de la guerra».Al apelar al segundo presidente israelí escribió que «no es cierto que fuera tal figura importante que pudiera supervisar o seguir de forma independiente la persecución de judíos», y arguye que el tribunal ignoró sus alegatos de que «nunca sirvió en una posición elevada que implicara tal autoridad decisiva e independiente».El criminal nazi se defendía en este documento alegando que «nunca di órdenes en mi nombre, sino que siempre actué según las órdenes. En el caso de haber sido, como asumen los jueces, una fuerza fanática conductora en la persecución de judíos, esto se habría reflejado en mi promoción u otros reconocimientos, pero nunca se me concedió ningún beneficio».El documento abunda en que «debe trazarse una línea entre los líderes que son los responsables de personas como yo, que nos vimos obligadas a ser herramientas, y el liderazgo. No estuve a cargo de las cosas y por ello no me considero culpable. Y le solicito, honorable presidente, que haga uso de su autoridad para indultarme y ordene que la sentencia de muerte no sea llevada a cabo».Otros documentosEntre los documentos expuestos hoy figura una carta de la mujer de Eichmann, Vera, que solicitó el perdón presidencial «como esposa y madre de cuatro niños», o el de su abogado, Robert Servatius, que destacó en su demanda que su cliente «no era una figura relevante» entre la jerarquía nazi, sino que «se vio empujado por los acontecimientos políticos».Ben-Zvi rechazó finalmente la solicitud y en una carta concisa respondió que «tras estudiar la solicitud de indulto sobre el caso de Adolf Eichmann, y tras haber analizado todos los materiales a mi disposición, he llegado a la conclusión de que no hay justificación para otorgarle el perdón a Eichmann o mitigar el castigo» dictado por los tribunales israelíes.«Por tanto, le informo de que he decidido rechazar la solicitud y no hacer uso de mi autoridad para perdonar o reducir el castigo en este caso», ha concluido el entonces presidente israelí.", "title": "Israel revela el contenido del manuscrito en el que Adolf Eichmann solicitó el indulto al presidente israelí", "url": "http://www.abc.es/cultura/libros/abci-israel-revela-contenido-manuscrito-adolf-eichmann-solicito-indulto-presidente-israeli-201601271133_noticia.html", "keywords": "eichman,indulto,manuscrito", "date": "2016-01-27", "id": "c552a1f714e90cc5cd2eb5686b0c391dbb9a677c", "summary": "El documento del criminal nazi, quien murió ahorcado en 1962 en Israel, forma parte del fondo documental y las notas personales de Ben-Zvi, segundo jefe de Estado de la historia del país"}, {"article": "“Durante el estado de excepción de 1970 me llevaron a comisaría y allí estaba Ramos. No llegó a pegarme nunca; lo más que hizo fue ponerme el puño en la cara, sin atreverse a descargar, con lo que yo sentía los pelos de sus nudillos. Pero me dijo: ‘Es usted un pordiosero social’. Me dio mucho que pensar y me dije: ‘Coño, tiene razón este hombre”. La ironía doliente define bien al libertario, filósofo, filólogo clásico, maestro de la antipedagogía y secretario general de la Confederación Nacional del Trabajo, José Luis García Rúa (Gijón, 1923). Sabe lo que es la lucha desde crío, cuando la Guerra Civil lo dejó huérfano y le obligó a hacerse cargo de la familia. En alguna ocasión dijo que sólo la muerte le impediría seguir en el combate social y antipolítico. Hoy está en otra pelea, en la cama de un hospital de Granada al que le han llevado –intuye su hijo Héctor- “los palos que le ha dado la vida”. Mucho más duros que los del comisario Ramos, seguro. Hace cinco años José Luis perdió a su compañera, su esposa, Gisela. Después se fue su primogénito, el catedrático Emilio José García Wiedemann. La puñalada más profunda fue la de la muerte, diez días después de nacer, de una de sus nietas. Pero a golpes se hizo el anarquista que, con sólo 13 años, tuvo que contemplar el cadáver de su padre, destacado militante cenetista y uno de los fundadores del POUM, el Partido Obrero de Unificación Marxista, en Asturias. Una bala de la Guardia Civil mató a Emilio José García durante el cerco a Oviedo en 1936. “Le entró por la parte inferior del cuello y le salió por la parte alta de la cabeza” narraba José Luis en las memorias que escribió hace unos años para el diario La Nueva España. “Subí a verlo y rompí a llorar. Un compañero me dijo: ‘No llores; cuando seas grande ya le vengarás’. Quizás la manera de vengarle haya sido la fidelidad a la causa obrera”. Indeleble aquella cicatriz, otro episodio que marcó al chaval durante la contienda tuvo lugar en la escuela del pedagogo anarquista Eleuterio Quintanilla, cuando los fascistas estaban cerca de Gijón. “Nos estaba examinando de francés cuando sonaron las sirenas de la aviación. ‘El que quiera marchar, puede hacerlo’, dijo. Nos quedamos cinco en la clase y él siguió examinando sin inmutarse, como si no estuviera pasando nada. Aquello fue para mí una gran enseñanza: la necesidad de no dejarse invadir por el miedo”. Valiente, como una madre que se negó a embarcar a los niños rumbo a Rusia, escapó a Cataluña con sus dos hermanos a los que alimentaba robando cebollas. Con 15 años, durante la ofensiva franquista, huyó con el mayor a La Provenza donde protagonizó su primera revuelta. “Se comía muy mal. Yo había leído en el periódico L´Aube que el gobierno de Negrín daba a Francia 15 francos diarios por refugiado. Traduje aquella noticia y hubo una revolución. Me esposaron y me llevaron a Barcarés, a un campo de concentración de soldados en una playa inmensa”. Recuerda García Rúa las conversaciones de barracón con destacados socialistas, comunistas, republicanos y, especialmente, con un anarquista al que Franco había fusilado en Gijón; un chaval de las Juventudes Libertarias que sobrevivió a las ametralladoras y a la caída por el acantilado al que arrojaban los cuerpos porque cayó sobre un montón de cadáveres. “Aquellos debates me dieron muchísima luz y quizás fue allí donde comencé a tener alguna tendencia política”. La embolia de su hermana, que le paralizó medio cuerpo, le obligó a volver a España para ayudar a su madre. En Gijón vendió botellas, fue almacenista de estraperlo, construyó tejados, fabricó baldosas, hasta que, “encabronado” con un salario de siete pesetas, decidió volver a estudiar. Hizo el bachillerato mientras sacaba carbón de La Camocha. Quería ser médico, pero las prácticas no le permitían seguir alimentando el hogar. Así que comenzó Filosofía y Letras en Oviedo. Y, con una beca de 500 pesetas, de las que daba 200 a su madre, se doctoró en Filología en la Universidad de Salamanca. “Allí trato con Zamora Vicente, José María Ramos y Loscertales, Lázaro Carreter o Manuel Alvar. Estoy hasta 1955 en Salamanca, que me cansa. Mi forma de obra abiertamente chocaba con esquemas muy cerrados”, cuenta. Emigró a Alemania con un lectorado. Y Alemania, y una mujer, Gisela Wiedemann, cambiaron también la anarquista vida amorosa del libertario que puso una condición para convertirse en esposo de la germana: la de casarse para dedicarse a los demás. Jose Luis García Rúa (centro), en la charla 'Más de 100 años de anarcosindicalismo' en Candás. / CNT La escuela obrera de la calle Cura Sama En 1958, la familia García Wiedemann volvió a Gijón “con una mano delante y otra detrás”, confesaba José Luis en sus memorias. En el Ateneo Jovellanos, el filólogo comienza a relacionarse con el grupo de teatro ‘La Máscara’ al que propone crear una escuela obrera. “Estaba convencido de que la clase obrera carecía de medios auténticos de ilustración”. Con tres requisitos para el alumnado -que supiera leer y escribir, que tuviera una edad prudente, no menos de 10 años, y que llevara una banqueta- nació, sin sillas, la Academia Obrera de la calle Cura Sama. “Enseñábamos de todo, siempre con vistas a la vida cotidiana. Mediante el diálogo, no había distancia entre el alumno y el profesor, la enseñanza estaba encaminada a a producir otra mentalidad. Era hacer una casi antipedagogía. Dar a conocer textos científicos, literarios o políticos desde la crítica y desde la propuesta de la opción contraria”. La policía enseguida se interesó y a José Luis lo llamaron no en pocas ocasiones de comisaría para animarlo a que lo dejara. Dice que sorteó unos cuantos interrogatorios hasta que intervino Oviedo, el comisario Claudio Ramos, y “la cosa fue mucho más dura”. En ese momento, con la tradición familiar y las cicatrices de la vida, García Rúa vuelve a tener contactos con la CNT clandestina que se acerca también a la academia. “Un día, en Oviedo, Ramos se sentó al lado mío en un café. ‘No sé quién es usted’, le dije, y fue como si le hubiera insultado. Se levantó y gritó: ‘¡Acompáñeme!”. Salió de comisaría 24 horas después con la prohibición de regresar a Oviedo. En el 65, tras infringir el precepto, fue Ramos quien se acercó a Gijón: “Le voy a cerrar la academia”. Y se la cerró. En 1969 fundó las Comunas Revolucionarias de Acción Socialista (CRAS) de las que se separó cuando un grupo se declaró organización marxista para afiliarse definitivamente a la CNT. García Rúa era un indeseable –“un hombre de dudosa conducta”, según su informe policial- que daba tumbos académicos, expulsión tras expulsión, entre Oviedo, la Universidad Laboral de Córdoba, o la Universidad de Jaén. Hasta que, muerto el dictador, le concedieron plaza en la facultad de Filosofía de la Universidad de Granada. “Y allí me jubilaron con 65 años y 65.000 pesetas. Pero me hicieron profesor emérito y lo fui hasta 2003”. Modesto, apenas dedica una línea de sus memorias a sus responsabilidades políticas: secretario regional de CNT Andalucía desde el 77 y máximo responsable del sindicato entre 1988 y 1990, seis años director del periódico CNT, y secretario general de la Asociación Internacional de los Trabajadores (AIT) entre 1997 y 2000. Es titánica la tarea de reunir sus artículos, sus ensayos o las conferencias que, hasta hace dos años, todavía impartía en su academia obrera, en la actualidad Aula Popular García Rúa. A la que volverá pronto, cuando salga del hospital en el que pelea contra su achaque. Como regresará a su piso de la barriada granadina del polígono de la Cartuja, ese en el que se va la luz por culpa de los cultivos de marihuana. Y a la lucha, convencido de que “sin presión social es inútil la participación política”. Describe Héctor, su hijo, “la ilusión que le transmitió el 15M” y la desolación que le produjo “la aparición de los grupos que se apropiaron de aquella expresión social”. Movimientos que según García Rúa –termina el heredero del libertario, que se despide con un “¡salud!”- “serán devorados por las propias reglas del juego”.", "title": "José Luis García Rúa, libertario “pordiosero social”", "url": "http://www.publico.es/politica/jose-luis-garcia-rua-libertario.html", "keywords": "Rua,Jose,libertario,Garcia,Luis", "date": "2016-01-27", "id": "3dec2d59153d2f2334fd06188a01b4a04e16d379", "summary": "“Sin presión social es inútil la participación política”. Es la sentencia del histórico de la CNT, fundador de la Academia Obrera de la calle Cura Sama, pesimista en torno al futuro de la nueva política: “Será devorada por las propias reglas del juego”."}, {"article": "Actualizado:28/01/2016 15:32hAmado por los italianos y los aragoneses; odiado por los nobles castellanos del periodo, que le designaban de forma despectiva como «ese viejo catalán», y defenestrado por los nacionalistas catalanes de hoy. No parece muy lógico que uno de los estadistas más hábiles de la historia de España sea objeto de opiniones negativas de personas tan distantes. ¿ Cómo se comprende este contradictorio juicio?Nadie es profeta en su tierra, se suele decir, pero no hay refrán para cuando alguien nace entre dos. Fernando «El Católico» era hijo de Juan II «El Grande», quien a su vez era descendiente de Fernando de Trastámara, el primer Rey de Aragón procedente de la célebre dinastía castellana que Isabel «La Católica» compartía con su marido. Por su parte, la madre de Fernando, doña Juana Enríquez, también era Trastámara, pero procedía de una rama derivada de ésta: los Enríquez. Es decir, Fernando era tan aragonés o menos que castellano, cuya lengua era la que usaba a nivel cotidiano, aunque la nobleza castellana pretendiera lo contrario.Nacido en Sos del Rey Católico (al noroeste de la provincia de Zaragoza), Fernando heredó el instinto político de su padre, y ya desde pequeño destacó por su inteligencia. Lucio Marineo Sículo lo describe de niño: «Mas ayudándole las grandes fuerzas de su ingenio y la conversación que tuvo de hombres sabios, así salió prudente y sabio, como si fuera enseñado de muy doctos maestros». A la muerte de su esposa, Juan buscó nuevos aliados en Castilla, pues estaba necesitado de una potencia que pudiera ayudarle a mantener sus posesiones en Italia frente a la amenaza que suponía Francia. La joven hermana de Enrique IV, la futura Isabel «La Católica», se postuló como la aliada perfecta y la mejor esposa para el joven Fernando. Ambos eran primos en segundo grado y tenían prácticamente la misma edad.Fernando e Isabel se enamoraron de forma instantánea al encontrarse en Valladolid. Fernando, de hecho, estaba considerado un príncipe apuesto con «los ojos garzos, las pestañas largas muy alegres sobre gran honestidad y mesura; los dientes menudos y blancos, risa de la cual era muy templada y pocas veces era vista reír como la juvenile edad lo tiene por costumbre». En los primeros años de su matrimonio, las circunstancias políticas dieron pocos motivos para reír a los Reyes Católicos. La guerra contra Enrique IV y posteriormente su hija Juana «La Beltraneja» involucró a los aragoneses en el conflicto y fue la probable causa de que la nobleza castellana no terminara de ver con buenos ojos al aragonés. La guerra hace tantos amigos como enemigos.Fernando no era exactamente Rey consorte de Castilla. Era algo más que eso, tenía competencias que le acercaban a la autoridad de su esposa, que recibía un tratamiento similar en la Corona de Aragón. Solo la Reina podía nombrar a los dignatarios de Castilla, pero el Rey podía hacer uso de algunas rentas castellanas. Bajo estas condiciones, Fernando reinó en Castilla durante treinta años, lo cual no bastó para ganarse la simpatía de los grandes nobles de este territorio cuando Isabel murió en 1504.La nobleza se decanta por Felipe «El Hermoso»En noviembre de 1504, Fernando proclamó a su hija mayor, Juana «La Loca», Reina de Castilla y tomó las riendas de la gobernación del reino acogiéndose a la última voluntad de su esposa. Sin embargo, Felipe «El Hermoso», marido de la Reina, se apoyó en varios pesos pesados de la nobleza castellana, véase el Marqués de Villena o el Duque de Nájera, que creían que «el viejo catalán» debía regresar al fin a sus tierras. De esta opinión era Juan Manuel, antiguo embajador de los Reyes Católicos, ahora consolidado como hombre clave de Felipe, que preparó el terreno para la salida de Fernando. Otros como el Cardenal Cisneros, que anteriormente habían sido fieles a Fernando, se «pusieron al servicio de Felipe I, aun sin oponerse directamente a su antiguo jefe, el Rey Fernando», explica Yutaka Suzuki en su excelente libro «Personajes del siglo XV: Orígenes del Imperio español». Y aunque en la Concordia de Salamanca (1505) se acordó un gobierno conjunto de Felipe, Fernando «El Católico» y la propia Juana, esta situación terminó con la llegada del borgoñés a la península con un destacamento de hombres armados, quien convenció a la mayor parte de la nobleza castellana, a base de regalos y concesiones, de que el suponía una amenaza menor que la procedente de un Rey aragonés en Castilla. Visiblemente ofendido, Fernando se retiró a Aragón y Felipe fue nombrado Rey de Castilla el 12 de julio 1506 en las Cortes de Valladolid con el nombre de Felipe I. Un reinado que solo duraría dos meses.Fernando era un personaje poco simpático entre los nobles, pero seguía teniendo importantes aliados. Su primo, el poderoso noble castellano Fadrique Álvarez de Toledo, II Duque de Alba, defendió sus derechos cuando todos le dejaron de lado y regresó junto a él cuando la súbita muerte de Felipe I, quizás a causa de alguna clase de veneno, dejó vacante el trono. A su vuelta a Castilla, Fernando, gobernador del reino, encerró en Tordesillas a su hija, que había mostrado un comportamiento inquietante durante el cortejo fúnebre de su marido, y asumió la regencia hasta 1507. Luego sería Cisneros quien sujetaría este cargo hasta la llegada de Carlos I.El retorno de Fernando a Castilla, no obstante, tuvo cierto aire a obligación. No podía olvidar tan fácilmente que la nobleza le había dado la espalda cuando se trató de elegir entre él o un extranjero, por lo que su gobernación en este reino se limitó a mantener el estatus quo sin emprender grandes empresas. Con la única excepción de la conquista de Navarra. Así, Fadrique Álvarez de Toledo anexionó por las armas el Reino de Navarra a la Corona de Castilla, amparado en una bula del papa Julio II, como parte de un complejo plan de Fernando y de su nueva esposa, la francesa Germana de Foix, que no podía involucrar directamente a Aragón.Por el contrario, Fernando dedicó la mayoría de sus esfuerzos a partir del fallecimiento de su esposa en consolidar sus victorias sobre los franceses en Nápoles y Sicilia. Su labor política allí le granjeó los elogios del afilado Nicolás Maquiavelo: «Vive en nuestros días Fernando de Aragón, Rey de España. Casi puede llamársele príncipe nuevo porque se ha convertido, por propio mérito y gloria, de Rey de un pequeño Estado en primer soberano de la Cristiandad». No obstante, Henry Kamen advierte en su último libro, « Fernando El Católico» (Esfera de los libros, 2015), sobre los peligros de quedarse en esta visión mitificada del Monarca, puesto que el filósofo y diplomático apenas coincidió personalmente, si es que lo llegó a hacer, con el aragonés. «Maquiavelo se inventó una figura de Fernando que coincidía con la imagen que los italianos esperaban encontrar en el hombre que había expulsado a los franceses, pero que no era un retrato cierto», recordó el hispanista en una entrevista con ABC el pasado mes de diciembre.Castilla le ignora; Cataluña le atacaAl igual que los italianos mitificaron las virtudes de Fernando, los castellanos tendieron con el paso de los siglos a rebajar sus méritos y atribuirle a Isabel «La Católica» la mayor parte de los éxitos de los Reyes Católicos. La prueba de ello es el escaso número de biografías dedicadas a este monarca, frente a otros personajes del periodo como su propia esposa, que sí han contado con historiadores interesados en reconstruir su vida. El otro de los problemas contemporáneos en torno a la figura de Fernando es que la mitología nacionalista le ha convertido en el objetivo habitual de sus ataques. Al principio, los autores catalanes, coincidiendo con el movimiento cultural de la «Renaixença», elogiaron al monarca que «reuniendo en una sola corona la de Aragón y la de Castilla, había hecho grande a la de España», escribió en 1846 Antoni de Bofarull en su libro «Hazañas de los catalanes». Sin embargo, el surgimiento del nacionalismo catalán a finales del siglo XIX hizo que la imagen de Fernando sufriera un vuelco. A partir de entonces el nacionalismo le presentaría como el hombre que había propiciado el declive de Cataluña en favor del dominio de Castillo. Estos autores, entre los que se incluían el poeta romántico Ángel Guimerá o el escritor nacionalista Enric Prat de la Riba, destacaban que el ascenso de los Reyes Católicos había traído consigo el declive económico y demográfico de esta región de la Corona de Aragón. ¿Cuánto hay de cierto en el retrato de Fernando como destructor de las instituciones y del progreso de Cataluña? A juicio de Kamen «no hay ninguna prueba ni evidencia histórica que apoye o sostenga estas afirmaciones». Si bien durante el siglo XV tuvo lugar un claro declive económico en la ciudad de Barcelona –enclave comercial de la Corona de Aragón y sus territorios en el Mediterráneo–, éste se produjo antes de la llegada de los Reyes Católicos. Entre 1462 y 1472, la ciudad de Valencia alcanzó un mayor desarrollo y superó por primera vez comercialmente a Barcelona. Fue una crisis pasajera motivada por razones demográficas y por epidemias, que no remitió definitivamente hasta el siglo XVII. Echarle la culpa a los Reyes Católicos carece de base.Lo que los nacionalistas se cuidan en ocultar es que Fernando dio carpetazo a los conflictos que su padre, Juan II de Aragón, había mantenido con la ciudad de Barcelona por distintas cuestiones. Fernando fue visto como un amigo y un libertador de las tierras catalanas, al menos al principio del reinado. Durante su etapa como Conde de Barcelona –señala Jordi Canal en su reciente « Historia Mínima de Cataluña» (Editorial Turner, 2015)– «se dieron pasos definitivos para la recuperación económica de Cataluña tras la crisis iniciada con Juan II en el trono». Fernando, no en vano, reformó las instituciones aragonesas: reforzando la representación del monarca en los reinos a través de la figura del virrey e introduciendo la moderna Inquisición a mitad de la década de 1480, lo cual levantó, como resulta evidente, enormes quejas en este territorio. Pero si hubiera que definir el reinado de Fernando y su relación con Barcelona, el punto a destacar sería su pragmatismo y su intención pactista. Tal vez el intento de magnicidio del 7 de diciembre de 1492 sea el principal culpable de distorsionar la auténtica relación entre Cataluña y los Reyes Católicos. Así, cuando salía de la capilla de Santa Ágata de una audiencia de justicia, el Rey Católico fue acometido por un payés llamado Joan de Cañamares que le infirió una cuchillada en el hombro. « ¡O, Santa María, y valme! ¡O, qué traición!», gritó Fernando el Católico al recibir una puñalada en la nuca, según el cronista Andrés Bernáldez. Inmediatamente, los guardias reales saltaron sobre el agresor, Juan de Cañamares, y no lo mataron allí mismo porque el rey se lo impidió. Prefirió dejarlo en manos de la Inquisición, que lo condenó a muerte por intento de magnicidio. Nunca se hallaron razones políticas detrás del suceso, aunque a la mitología nacionalista no le hayan faltado ganas de insinuarlas.", "title": "Fernando \"El Católico\", tan odiado por la nobleza castellana como por los nacionalistas catalanes", "url": "http://www.abc.es/historia/abci-fernando-catolico-odiado-nobleza-castellana-como-nacionalistas-catalanes-201601270419_noticia.html", "keywords": "fernando,catalanes,castellanos,catolico", "date": "2016-01-27", "id": "4fe014fbfb983aca96c51d56ad85f2a355e0330c", "summary": "Felipe «El Hermoso», marido de la Reina de Castilla, se apoyó en varios pesos pesados de la nobleza castellana, que creían que «el viejo catalán» debía regresar al fin a sus tierras. El nacionalismo catalán ha cambiado las tornas del relato"}]