[{"article": "MadridActualizado:25/01/2016 08:30hAlejandra Silva, la rubia más perseguida por los fotógrafos desde que le robó el corazón a Richard Gere, ha descubierto el secreto (a voces) de las rubias más exigentes de Madrid. Siguiendo el consejo de su amiga Vega Royo-Villanova, ha puesto su melena en manos de Ángel, el peluquero favorito de las «niñas bien». Cristina Suelves, Mercedes Fernández-Durán, Marta Ruiz-Jarabo, Isabel Santa María, Cristina Cominges, Verónica Pacheco o las gemelas Marta y María Riva son algunas de las «clientas estilosas de la zona de Serrano» -como él las llama- que acuden a su salón de la calle Joaquín María López para «iluminarse» el cabello.Y las mechas de Alejandra, antaño algo oxigenadas, han pasado a tener ese efecto baby lights, santo y seña de Ángel. El estilista es un virtuoso del color. Sus fórmulas magistrales le dan al pelo un tono más natural, duradero y brillante que los tintes convencionales. Son a base de pigmentos naturales, que desaparecen con los lavados, sin amoniaco (no provoca irritaciones en el cuero cabelludo), ni agua oxigenada. Para los tonos rubios emplea el tradicional método del «gorro», que tantas peluquerías han desterrado: es el único que permite crear mechas ultrafinas, pero tan abundantes como se quiera. Gracias a sus «recetas», el paulatino aclarado veraniego se produce en forma de reflejos, como haría de forma natural el sol en un cabello que nunca ha sido tratado. Guardián de la salud capilarÁngel tiene ángel y, desde el momento en que las clientas se ponen en sus manos, se convierte en el guardián de la salud capilar. «Me gusta cuidar el cabello y, por tanto, cuando una clienta me viene con él estropeado, debe estar dispuesta a seguir un proceso lento de coloraciones que, en función de lo dañado que esté, requerirá un mayor o menor tiempo», puntualiza sobre lo que supondría una primera vista a su salón. Las sesiones también son largas. «Hay que estar dispuesta a pasar de 2 a 3 horas en cada cita para conseguir los mejores resultados», advierte. «Igual que los grandes chefs necesitan horas y los mejores ingredientes para elaborar sus platos, yo utilizo productos y una técnica que requieren un mayor tiempo de exposición», justifica cuando sus clientas protestamos (me encuentro entre esas «rubias exigentes»). «Pero esto repercute en un cabello más saludable», concluye. Según el estilista, los castigos a los que sometemos el pelo (tintes o decoloraciones extremas) solo se eliminan con tijeras. «Una melena de 12 centímetros tarda un año en recuperarse, ya que el pelo crece un centímetro al mes. En peluquería no hay que pensar solo en el presente, sino en el futuro».No tiene nada en contra de los llamados «colores express» -«debe de existir opciones para todos»-, pero quien reclame esa opción se equivoca si llama a su puerta. «Es como ir a comprarte la misma prenda en Gucci que en Zara: en la primera te llevas un modelo que te dura toda la vida y en la segunda, una temporada. Es genial que exista el plan B, aunque sabiendo que el resultado, a la larga, no es mismo».¿Y quién es él?Este salmantino, educado en San Sebastián, inició su brillante carrera a los 14 años en la capital donostiarra. Allí montó su propia peluquería, donde trabajó para las estrellas internacionales en el marco del Festival de Cine y para los desfiles de moda de diseñadores de la talla de Balenciaga. Unos años en Londres, al lado de grandes maestros como Vidal Sasoon e Irving Rush, y otros en París, en las escuela de Jean Marc Maniatis y Carita, completaron su currículo. De ahí a triunfar en Miami fue un paso fácil: las cabezas de Linda Evangelista, Christy Turlington y Cindy Crawford (eso es lo Alejandra Silva tiene en común con la ex de Richard Gere) pasaron por sus peines y tijeras. Concluido este aprendizaje, se instaló en Madrid, donde peinaba a domicilio a las mujeres de la alta sociedad como Ana Gamazo, Begoña Zunzunegui, Mariluz Barreiros o Elena Cué, entre otras. Y hace cinco años decidió abrir su propia peluquería, muy exclusiva y casi clandestina, en la que no hay cartel ni rótulos en la puerta; solo un timbre y un estor de lamas de madera para entrever quién llama a su puerta. «A mis clientas nunca las verá nadie con el gorro de las mechas o la mascarilla capilar puesta», asegura. Y para que sea así, no hay cristaleras. Sólo tiene un par de sofás de lavado y otros dos de peinado, para que no coincidan más de dos mujeres a la vez.", "title": "Ángel, el peluquero que quieren todas las rubias", "url": "http://www.abc.es/estilo/belleza/abci-angel-peluquero-quieren-todas-rubias-201601250218_noticia.html", "keywords": "rubias,peluquero,angel", "date": "2016-01-25", "id": "42d629f28bc35270d406c7c52ccbec8f41e3352e", "summary": "Ha pasado de peinar en las casas de la alta sociedad madrileña a abrir su propia peluquería. #El estilista Ángel es un maestro del color"}, {"article": "MADRIDActualizado:25/01/2016 15:19hDos equipos de investigadores han examinado al detalle la forma en que el tiempo fluye en el Universo, y proponen, por separado, que hace 13.700 millones de años el Big Bang podría haber dado origen, también, a un \"Universo espejo\" en el que el tiempo se mueve exactamente al contrario que en el nuestro. Es decir, hacia atrás en lugar de hacia delante.Si pudiéramos observar ese Universo, veríamos cómo allí el tiempo fluye desde el futuro hacia el pasado, aunque eso sería solo una cuestión de perspectiva. En efecto, si alguien desde allí mirara a nuestro propio Universo, también le parecería que aquí el tiempo va hacia atrás.\"El tiempo no es algo preexistente -explica Julian Barbour, de la Universidad de Oxford, a la revista Quartz-. Y debemos deducir su dirección y su flujo a partir de lo que sucede en el Universo. Cuando lo vemos de esa forma, resulta natural decir que el tiempo empieza en un punto original y fluye en direcciones opuestas\".Los físicos llevan peleándose desde hace décadas con el hecho de que ninguna de las leyes fundamentales de la Física dejaría de funcionar si el tiempo fluyera al revés de como lo hace. Y nada indica, además, que haya una ley que obligue a que el tiempo fluya en una dirección concreta. De hecho, todas las ecuaciones que mejor describen nuestro Universo, desde la Gravitación Universal de Newton a la Electrodinámica de Maxwell, la Relatividad de Einstein o la Mecánica Cuántica, funcionan igual de bien tanto si el tiempo fluye hacia delante como si suponemos que lo hace en sentido contrario.Ya en 1927, el astrofísico británico Arthur Eddington propuso la existencia de una \"flecha del tiempo\" que actúa como una propiedad fundamental de una rama de la física llamada Termodinámica. La Segunda Ley de la Termodinámica, en efecto, establece que en un sistema aislado (como nuestro Universo), el desorden, o entropía, tiende siempre a incrementrse. Por lo que, independientemente de si la flecha del tiempo se mueve hacia atrás o hacia delante, las cosas marcharán siempre hacia un estado cada vez mayor de desorden, o entropía.En nuestro caso, cuando se produjo el Big Bang, el Universo comenzó como un \"huevo cósmico\" con un alto grado de orden y muy baja entropía. Pero muy pronto ese huevo se rompió y todo se precipitó rápidamente hacia un estado caótico, mucho más desordenado y entropía muy alta.El problema con esta suposición es que es que no admite el movimiento hacia atrás de tiempo que las leyes fundamentales de la Física sí que permiten. En nuestro Universo no se puede pasar de un huevo roto a un huevo entero, así que ¿Qué está ocurriendo?Nosotros definimos el futuro a medida que el Universo se expande en la dirección del tiempo en el que la entropía aumenta. Estudiamos el movimiento de las galaxias lejanas y podemos así predecir cómo el Universo irá evolucionando. Y también podemos, a partir de esos mismos movimientos, \"rebobinar la cinta\" y retroceder con nuestros cálculos y teorías hasta el mismísimo Big Bang, cuando el Universo tenía mucha menos entropía que ahora. Pero si tratamos de retroceder aún más nos encontramos ante un enigma cosmológico. No podemos ir más allá, ya que el Big Bang fue, también, el punto en el que el mismo tiempo se oroginó.Un tiempo en todas direccionesPero Julian Barbour y sus colegas publicaron a finales de 2014 un estudio en el que proponían que esa flecha del tiempo podría estar gobernada por la Gravedad, y no por la Termodinámica. El artículo se publicó en Physical Review Letters y describía una simulación informática llevada a cabo en un \"pequeño Universo\" de solo 1.000 partículas, todas ellas gobernadas por las leyes de la gravitación de Newton. Los investigadores descubrieron que, gracias a la gravedad, las partículas podían expandirse en varias direcciones, lo que significa que el tiempo podía moverse en ambas direcciones, tanto hacia atrás como hacia delante, en un Multiverso en el que ambos flujos temporales eran igual de posibles.\"Se trata de algo sencillo -afirmaba Barbour en su estudio-. Comienzas en un punto central en el que el movimiento es caótico, como en el concepto griego de caos primordial, pero entonces empiezan a formarse estructuras en ambas direcciones. Si la teoría es correcta, entonces existe otro Universo al otro lado del Big Bang en el que la dirección en la que se percibe el tiempo es opuesta a la nuestra\".Ahora, otros dos físicos, Sean Carrol, del Instituto de Tecnología de California, y Alan Guth, del Instituto de Tecnología de Massachussets (MIT), han llegado a las mismas conclusiones aplicando un modelo de partículas diferente. En este caso, los investigadores crearon una nube finita de partículas y la pusieron en un hipotético Universo infinito. Y comprobaron cómo enseguida emergieron de forma espontánea dos flechas temporales diferentes. La mitad de las partículas se movió hacia delante, aumentando su entropía, mientras que la otra mitad se agrupó en el centro de la nube, disminuyendo su entropía, antes de empezar a moverse y a evolucionar justo en la dirección contraria.Para los investigadores, esa región central de baja entropía describe a la perfección el Big Bang, y resuelve además la cuestión de que no existió ningún \"principio de los tiempos\", sino solo el estado más bajo de caos, a partir del cual pudieron surgir dos Universos con flechas temporales opuestas. Aunque no hay que hacerse ilusiones, ya que cualquier clase de comunicación entre ambos Universos es del todo imposible. En palabras de Carrol, \"Nunca podremos hablar con los seres de ese Cosmos invertido. Ellos están en nuestro pasado, y nosotros en el suyo\".", "title": "Proponen la existencia de un \"Universo espejo\" en el que el tiempo fluye hacia atrás", "url": "http://www.abc.es/ciencia/abci-proponen-existencia-universo-espejo-tiempo-fluye-hacia-atras-201601251312_noticia.html", "keywords": "tiempo,proponen,espejo,existencia,universo", "date": "2016-01-25", "id": "b39c5c3e5d90bd2b532f3d8491e91f07075ce12c", "summary": "Nació también con el Big Bang y en él el futuro se encamina hacia el pasado"}, {"article": "MADRIDActualizado:25/01/2016 14:08hEl número de trabajadores afectados por expedientes de regulación de empleo (ERE) en los once primeros meses del pasado año fue de 88.345 personas, 53.116 menos que en el mismo periodo de 2014, lo que supone un descenso del 37,5%, según los datos del Ministerio de Empleo y Seguridad Social.Del total de trabajadores afectados, 52.881 fueron objeto de suspensiones de contrato, el 34,2% menos que en los once primeros meses de 2014, en tanto que 22.878 entraron en despidos colectivos, lo que supone un descenso del 29,7%.Otros 12.586 trabajadores vieron reducida su jornada, un 55,8% menos que en el mismo periodo de 2014.Las empresas que adoptaron medidas de regulación de empleo entre enero y noviembre fueron 5.243, un descenso del 46,7%.El número de procedimientos fue de 6.673, lo que representa un 45,9 % menos, de los que el 92% finalizaron con acuerdo.El número de trabajadores afectados por despidos colectivos, suspensión de contrato y reducción de jornada bajó en 15 comunidades autónomas, con los mayores descensos en Castilla-La Mancha (73,8%), La Rioja (61,9%), Andalucía (56,8%), Comunidad Valenciana (54,5%) y País Vasco (54,1%).Aragón y Extremadura fueron las únicas regiones en las que aumentaron los trabajadores afectados por ERE y lo hicieron en un 65,6% y 1%, respectivamente, así como en las ciudades autónomas de Ceuta y Melilla, con un 2,4", "title": "El número de trabajadores afectados por un ERE descienden un 37,5% hasta noviembre", "url": "http://www.abc.es/economia/abci-numero-trabajadores-afectados-descienden-375-por-ciento-hasta-noviembre-201601251402_noticia.html", "keywords": "noviembre,trabajadores", "date": "2016-01-25", "id": "f0ffabf9c06369cd911a80ad8b428b3badcc8385", "summary": "Aragón y Extremadura fueron las únicas regiones en las que aumentaron los empleados incluidos en un expediente de regulación de empleo, según el Ministerio de Empleo"}]