[{"article": "MADRIDActualizado:21/01/2016 23:11hA día de hoy, diagnosticar precozmente la demencia requiere de numerosas pruebas que implican a un variado grupo de especialistas –desde médicos de Atención Primaria a geriatras y neurólogos–. Y a ello se suma no sólo el coste, elevado, de las pruebas, sino también el tiempo que debe invertir el paciente en completar todas las pruebas. Sin embargo, la demencia podría diagnosticarse de forma precoz, e incluso predecirse con cinco años de antelación, durante una vista rutinaria en el centro de salud. Así lo muestra un estudio llevado a cabo por investigadores del Colegio Universitario de Londres (Reino Unido) y publicado en la revista « BMC Medicine».Concretamente, los investigadores han desarrollado un algoritmo que, a partir del análisis de cuatro variables del paciente, podría predecir su riesgo de desarrollar demencia en los próximos cinco años. Y para ello, tan sólo deben introducirse los datos de cada una de las variables en un ordenador.Como destaca Kate Walters, directora de la investigación, «nuestro algoritmo resulta especialmente útil para identificar a aquellas personas con un bajo riesgo de desarrollar demencia. En definitiva, podría ayudar, y mucho, a aquellos médicos de Atención Primaria cuyos pacientes sientan una gran ansiedad ante el posible desarrollo de la enfermedad».Predecir la demenciaEn un primer lugar, los investigadores identificaron las variables a incluir en el algoritmo –bautizado como ‘Dementia Risk Score’ o ‘Escala de Puntuación del Riesgo de Demencia’– a partir del análisis de los historiales médicos de 930.395 pacientes que no padecían demencia, deterioro cognitivo o problemas de memoria en el momento de su inclusión en la ‘Red de Mejora de la Salud’ (THIN) de Reino Unido.El análisis de los datos recogidos entre los años 2000 y 2011 permitió agrupar los factores de riesgo para la demencia en cuatro variables: medidas sociodemográficas –como la edad o el género–; medidas sobre la salud y el estilo de vida –entre otras, la presión sanguínea, el índice de masa corporal (IMC) o el consumo de alcohol–; enfermedades diagnosticadas –como la diabetes o la enfermedad cardiovascular–; y la medicación del paciente.Como apuntan los autores, «lo que hicimos fue evaluar la asociación de estas variables con los nuevos diagnósticos de demencia durante un período de cinco años». Y dado que constataron la existencia de esta asociación, las incluyeron en el algoritmo. Nuestro algoritmo resulta especialmente útil para identificar a aquellas personas con un bajo riesgo de desarrollar demencia Kate WaltersPosteriormente, y una vez programado el algoritmo, los autores reclutaron a un total de 264.224 pacientes adicionales sin signos de demencia con objeto de evaluar su precisión.Útil hasta los 80 añosTodos los pacientes –los reclutados tanto durante el desarrollo del algoritmo como en la fase de validación de su eficacia– fueron incluidos en dos grupos en función de su edad: de 60 a 79 años; y de 80 a 95 años. Como recuerdan los autores, «el riesgo de demencia se incrementa significativamente a partir de los 80 años. Además, los factores de riesgo tienen una distribución distinta según una población tenga más o menos de 80 años».Los resultados mostraron que el algoritmo era eficaz para predecir qué personas con edades comprendidas entre los 60 y los 79 años desarrollarían demencia en los próximos cinco años. No así en el grupo de mayores de 80 años, «por lo que en este grupo de edad necesitamos un enfoque distinto que vaya más allá de los factores de riesgo utilizados tradicionalmente en los modelos de evaluación de la demencia».Y este algoritmo, ¿también puede ser utilizado en España? Muy posiblemente, pero los autores recomiendan que se hagan que los factores de riesgo de demencia incluidos en las variables sean específicos para cada país, pues podrían ser diferentes.Además, concluye Kate Walters, «es necesario que sea evaluado en otras poblaciones independientes antes de que se utilice de forma rutinaria. Además, también deben considerarse las posibles implicaciones éticas que pueden derivarse de su uso».", "title": "Los médicos de familia podrán predecir con cinco años de antelación quién desarrollará demencia", "url": "http://www.abc.es/salud/enfermedades/abci-medicos-familia-podran-predecir-cinco-anos-antelacion-quien-desarrollara-demencia-201601201726_noticia.html", "keywords": "diagnostico,test,demencia", "date": "2016-01-20", "id": "84b5ffe63d1c364412f731a4fd04ff2f52135403", "summary": "Un algoritmo permite a los médicos de familia conocer si"}, {"article": "MadridActualizado:20/01/2016 11:58hUn total de 500 botellas de aceite y otros alimentos de primera necesidad de la asociación Collado Solidario destinados a los más necesitados fueron sustraídos el pasado martes de un local de Collado Mediano, ha informado hoy el Ayuntamiento en una nota de prensa.La alcaldesa de Collado Mediano, María Rubio, ha afirmado que es la segunda vez que roban en las dependencias de Fuenterroca donde se almacenan los alimentos con los que mensualmente se asiste a 130 familias muy necesitadas de esta ayuda.«En esta ocasión, se han llevado 540 botellas de aceite valoradas en aproximadamente 1.200 euros y muchas latas de conservas. Todo lo que tenía un mínimo de valor», ha puntualizado la alcaldesa collaína, quien ha lamentando «lo hiriente» de este robo al tratarse de comida destinada a las personas desfavorecidas del municipio.Por ello, ha instado a los vecinos, como ya ha informado la Policía local a través de un comunicado, a denunciar cualquier intento de venta de alimentos de dudosa procedencia y a un precio sensiblemente más bajo que el de mercado.", "title": "Roban 540 botellas de aceite y alimentos destinados a 130 familias necesitadas en Collado Mediano", "url": "http://www.abc.es/espana/madrid/municipios/abci-roban-540-botellas-aceite-y-alimentos-destinados-130-familias-necesitadas-collado-mediano-201601201157_noticia.html", "keywords": "banco,botellas,roban,alimentos", "date": "2016-01-20", "id": "f68d3d59dddb58a0ed36dc7fc7b3348eaa89532d", "summary": "Es la segunda vez que desaparece comida en las dependencias de Fuenterroca"}, {"article": "Actualizado:25/01/2016 18:04hEn su primer viaje a España, Carlos de Gante decidió visitar a su madre, Juana «La Loca», recluida en Tordesillas, con el objetivo de obtener su permiso para poder titularse como Rey de España y, obviamente, por cuestiones afectivas. En el palacio-prisión de Tordesillas, Carlos se reencontró con su madre después de más de una década sin verla y halló allí a una hermana de la que apenas conocía su existencia: Catalina, la niña que estaba pasando su infancia encerrada bajo la crianza de la trastornada Juana y de sus tiránicos carceleros.Juana había dejado en los Países Bajos a cuatro de sus hijos, Carlos, Leonor, Isabel y María, mientras acompañaba a Felipe «El Hermoso» a reclamar la Corona de Castilla, en 1504, cuando murió Isabel «La Católica». Finalmente, Felipe I se hizo con el control de Castilla, salvo porque solo fue capaz de conservar la vida unos pocos meses. Según las fuentes de la época, «se encontraba Felipe en Burgos jugando a pelota cuando, tras el juego, sudando todavía, bebió abundante agua fría, por lo cual cayó enfermo con alta fiebre y murió unos días después». Los rumores de envenenamiento estuvieron en el aire durante un tiempo.Embarazada de Catalina, Juana de Castilla inició una larga y estrambótica procesión por todo el reino con el ataúd del Rey a la cabeza. Durante ocho meses, Juana caminó pegada al catafalco de su esposo en un cortejo fúnebre que despertó asombro e incluso miedo entre la población. Su padre, Fernando «El Católico». no estaba dispuesto a dejar pasar otra vez la ocasión de hacerse con la Corona de Castilla y aprovechó el estado de enajenación de su hija para internarla en Tordesillas, donde residiría hasta su muerte. Antes de eso, Juana dio a luz a su sexto hijo en la ciudad de Torquemada (Palencia), el 14 de enero de 1507, una niña bautizada con el nombre de Catalina (llamada así en honor a la hermana de su madre, Catalina de Aragón).La llegada de Carlos le cambia la vida En su honda locura, Juana tardó en aceptar que los hijos adolescentes que habían acudido a Tordesillas, Carlos y Leonor, fueron esos mismos niños que dejó atrás a cargo de la hermana de su marido, Margarita de Austria. Una vez se percató de que era cierto, de que el tiempo había pasado para todos, Juana se mostró complaciente y cariñosa con ellos y no dudó en aceptar que Carlos se titulase como Rey de Castilla y de Aragón. El joven Monarca había logrado el propósito que le condujo hasta allí, pero además en ese momento se preguntó cómo podía mejorar las condiciones de su hermana, de 10 años, que estaba pasando su infancia en una suerte de prisión.Como describe Manuel Fernández Álvarez en su obra «Carlos V: El César y el hombre», Catalina era de «aspecto gracioso y dulce, con hermosos cabellos rubios» y el aire flamenco de los príncipes de la Casa Austria. Sin embargo, la niña vestía de tal modo que «al ver su porte nadie la tomaría como una de las nietas de los Reyes Católicos». El cronista Laurent Vital la describe con lástima:«No lleva más adorno, encima de su sencillo jubón, que una chaquetilla de cuero, o por mejor decir, una zamarra de España que podía valer dos ducados. Su adorno de cabeza era un pañuelo de tela blanco...»Carlos se prometió cambiar la suerte de su hermana, que vivía en medio de aquella austeridad y de aquel olor a tristeza, pero antes de ello se dirigió al encuentro del otro hermano que no conocía, Fernando, nacido en Alcalá de Henares. Tras realizar un solemne funeral en recuerdo de su padre, cuyos restos mortales seguían custodiados en un convento de Tordesillas, Carlos marchó hacia Valladolid y se vio con su hermano Fernando –el nieto favorito de Fernando «El Católico»– a mitad de camino. Lejos de reivindicarse como posible heredero de los reinos hispánicos, Fernando se mostró sumiso a la autoridad de su hermano y no dudó ni un instante en reconocerle como el dueño de la Corona castellana.Mientras el Rey alejaba a Fernando de la Península, donde seguía habiendo muchos nobles que le deseaban al frente de Castilla, Catalina fue sacada de su cautiverio en secreto e incorporada a la Corte, junto a su hermana Leonor, con el tratamiento de Infanta de España. Evidentemente, lo tuvieron que hacer sin que Juana se diera cuenta. Según las crónicas, los servidores del Rey penetraron de noche en la cámara de la Infanta, haciendo un hueco en su pared, y la sacaron de Tordesillas, llevándola consigo a Valladolid, donde Carlos y Leonor la esperaban impacientes y conmovidos: «Con la llegada de esa gentil princesa toda la Corte se sintió muy alegre».La Marquesa de Denia, la malvada del cuento Parece que nadie había previsto que los lamentos de Juana por extraviar a su hija se fueran oír incluso en Valladolid. «¡Me han robado a mi hija!», clamó desesperada Juana al enterarse de que Catalina ya no estaba en Tordesillas. Su desproporcionada reacción llevó a Carlos a consentir que su hermana pequeña regresara con su madre, aunque exigió que tuviera su propia cámara y recibiera el servicio que le correspondía a su categoría. Sin embargo, los carceleros de Juana, los Marqueses de Denia y su familia, no cumplieron con lo acordado y engañaron al Rey tratando a Catalina como si de una cenicienta se tratara.El Marqués de Denia, Bernardo de Sandoval y Rojas, obligó a Catalina a firmar varias cartas donde aseguraba que estaba bien tratada, aunque en realidad era objeto de vejaciones constantes e incluso de malos tratos. Como si aspirara a ser la madrastra malvada de un cuento infantil, la marquesa se presentaba en público con sus hijas postergando a la Infanta de España a un segundo plano. Además, todas ellas lucían las joyas y vestidos que le enviaba Carlos a Catalina. El trato hacia Juana era igualmente denigrante. «Vuestra Majestad provea, por amor de Dios, que si la Reina, mi Señora, quisiere pasearse al corredor del río o de las esteras, o salir a su sala recrear, que no la estorben», rogó Catalina a su hermano a través de una carta que en agosto de 1521 logró burlar el marcaje de la marquesa. La Infanta ponía énfasis en que se le dejara más margen de movimiento a su madre, porque a la marquesa, para estar más tranquila con su familia e invitados, le gustaba encerrarla a la mínima oportunidad en una cámara sin ventanas y únicamente iluminada con una vela.La situación mejoró paradójicamente cuando el cautiverio real se transformó en secuestro comunero. Al caer Tordesillas en manos del movimiento que se había rebelado contra el poder de Carlos por distintos rincones de Castilla, los comuneros dieron más libertad de movimiento a Juana y la trataron como lo que de hecho era: la legítima heredera de los Reyes Católicos. Afortunadamente para la causa del Rey, los comuneros no lograron sacar a la Reina madre de su apatía en los sesenta y cinco días que permaneció la villa bajo su control. A la petición de que les apoyara, Juana se limitó a pedir que «no la revolviese nadie contra su hijo».Por el contrario, Catalina, de 14 años, se mostró mucho más maleable a las peticiones comuneras. O al menos de eso le acusaba el Marqués de Denia en las cartas que le escribió al Rey una vez estaba liberada Tordesillas del control comunero. «Los de la Junta (comunera) pusieron a la señora Infanta en más soltura de la que conviene a la honestidad y recogimiento de quien es…», escribió haciéndose eco de esas informaciones el Cardenal Adriano –regente de Castilla– en una carta dirigida a Carlos. Juan III de Portugal, el príncipe azulEn agosto de 1522, el ya entonces Emperador Carlos se presentó en Tordesillas tras tres años ausente para conocer la verdadera situación de las cosas. Catalina sabía que su hermano desconfiaba de ella a raíz de los sucesos comuneros –de hecho le había recriminado su actitud directamente por carta–, pero lo que no sabía es que también Carlos había sido informado por sus espías de que ciertamente el trato a Juana y su hija no eran el adecuado. A modo de decisión salomónica, el Emperador prometió una vida mejor a su hermana; mientras ratificaba al Marqués de Denia como vigilante de Juana, que seguía dando muestras de delírios. A partir de entonces, Carlos aumentó sus visitas a Tordesillas y su interés por su hermana.Esa vida mejor que Carlos prometió a su hermana era como Reina de Portugal, el reino más acaudalado de Europa. Así, el 2 de enero de 1525 Catalina salió para la Corte de Lisboa a casarse con el Rey Juan III, su particular príncipe azul. Cerca de cumplir los 18 años, la Infanta viajaba por segunda vez lejos de aquella jaula de oro donde sí se quedó su madre, todavía encerrada varias décadas más.En el país vecino se rumoreaba que Juan III había mantenido durante una temporada una aventura amorosa con la viuda de su padre, o lo que es lo mismo, con Leonor, la hermana de Carlos y Catalina. La llegada de la hija menor de Juana «La Loca» a Portugal sepultó completamente esta relación, si es que existió en algún momento, y alzó a Catalina como una importante figura de la historia de Portugal hasta su muerte en 1578. Fue, además, una aliada clave de su hermano Carlos y de su sobrino Felipe II en la Corte lusa.", "title": "La hija maltratada de Juana \"La Loca\", la Cenicienta de la Monarquía española", "url": "http://www.abc.es/historia/abci-hija-maltratada-juana-loca-cenicienta-monarquia-espanola-201601200342_noticia.html", "keywords": "juana,loca,hija,maltratada,cenicienta", "date": "2016-01-20", "id": "b58d517ae8feac3f97c32c50fd17c417f044f102", "summary": "Catalina de Austria vivió 17 años junto a su madre trastornada, bajo un régimen de vejaciones y maltrato físico, en su jaula de oro de Tordesillas"}]