[{"article": "MadridActualizado:13/01/2016 15:58hHay teléfonos y automóviles inteligentes, y ahora en el «Consumer Electronic Show» de Las Vegas - conocida también como «CES 2016»- se ha presentado el inodoro inteligente que se abre cuando te acercas y se limpia automáticamente cuando tiras de la cadena. Según Leonora Campos, una portavoz del fabricante, no se necesitaría limpiar en un año, informa BBC.com. Este nuevo aparato de la firma de productos de baño «Toto» cuesta 9.050 euros (9.800 dólares), y de una versión anterior ya se habrían vendido hasta 40 millones, informan desde esta compañía. Entre las cualidades más destacadas de este tipo de aparato, que permitirían que en un año no hiciera falta limpiarlo, se encontraría el proceso de autolimpieza que combinaria la acción de un desinfectante y un esmalte - hecho de dióxido de circonio y titanio- que recubre el interior del inodoro. Como ha explicado la portavoz de «Toto» Leonora Campos a BBC.com,«cuando se tira la cadena se rocía el interior del recipiente con agua electrolizada» . Un proceso por el que, según esta responsable, e l agua se transforma en un suerte de cloro suave: «Este limpia profundamente el interior, matando todo lo que quede en el recipiente», ha asegurado. Además, esta responsable ha añadido que este «agua electrolizada» tiene entre sus cualidades que es hidrofílico, de tal forma que nada se pegue en las paredes del inodoro y fotocatalítico, permitiendo a los iones de oxígeno combatir a bacterias y virus.", "title": "Presentan el inodoro inteligente que se limpia automáticamente", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-presentan-inodoro-inteligente-limpia-automaticamente-201601131540_noticia.html", "keywords": "inodoro,clasicos,inteligente", "date": "2016-01-13", "id": "720bbfef9f42de1bd5b5408bb2551346b230590f", "summary": "El producto pertenece a la marca «Toto» y cuesta 9.050 euros (9.800 dólares), además cuenta con un sistema de autolimpieza que combina la acción un desinfectante y un esmalte que recubre su interior"}, {"article": "Gergely Kovács nunca tuvo aspiraciones políticas. \"Prefiero tomarme la vida a la ligera y no tener que defender ninguna causa\", explicó a una revista de Hungría, su país natal, el año pasado. Desde el año 2000, Kovács ha sido el cabecilla de un grupo de humoristas conocidos como el Partido Húngaro del Perro de Dos Colas. Hace unos años tuvieron la ocurrencia de pintar un grafiti en un muro con la imagen de alguien pintando otro grafiti con la palabra más larga en húngaro (megszentségteleníthetetlenségeskedéseitekért) y huyendo de la escena tras deletrear 32 de los 42 caracteres. Poco después, el grupo construyó una \"estación espacial\" en la ribera del río Tisza que anunciaba vuelos diarios a cuatro destinos: la estrella Sirius, la luna, Ganímedes y Plutón.Todo cambió el verano pasado. El gobierno de Hungría, liderado por un primer ministro de extrema derecha, Viktor Orbán, anunció una serie de medidas xenófobas para expresar su rechazo a los miles de migrantes y refugiados que cruzaban el país con el objetivo de llegar a Alemania, Dinamarca y Suecia. Fue entonces cuando Kovács y el perro de dos colas decidieron tomárselo más en serio. \"Nos indignó el hecho de que el gobierno gastara el dinero de los contribuyentes en una campaña que fomenta el odio\", explica enfurecido: \"En este país ya nos odiamos lo suficiente los unos a los otros\". Unos 25 años atrás, cuando era un joven político idealista, Orbán quería derribar muros y crear nuevas oportunidades. Sin embargo, recientemente parece empeñado en luchar contra toda alternativa de cambio. Tras ganar las elecciones parlamentarias de 2010, su partido, Fidesz, ha impulsado un golpe constitucional con el objetivo de acaparar todo el poder político, controlar a los jueces e impedir que los partidos de la oposición puedan controlar alguna institución de Estado. Orbán incluso ha construido nuevas vallas en la frontera para impedir la entrada de migrantes. Hay quienes culpan a los masones, otros que culpan a los judíos o a los extraterrestres. En su opinión, ¿Quién es el responsable de que la deuda nacional sea tan elevada? Respuestas posibles: los judíos, los extraterrestres, o los jodidos extraterrestres judíos\". Fidesz anunció el pasado abril una \"consulta nacional\" sobre inmigración y terrorismo. Un mes más tarde, millones de húngaros recibieron un sobre por correo, con un cuestionario y una carta del primer ministro, que explicaba que los migrantes que cruzan Hungría para llegar a otros países europeos mienten cuando se presentan como refugiados ya que su auténtico objetivo es aprovecharse del Estado de bienestar y de los trabajos de los húngaros. La encuesta tenía 12 preguntas principales, como por ejemplo: \"El gobierno de Hungría considera que son las familias húngaras y los niños que están a punto de nacer, y no los inmigrantes, los que necesitan todo el apoyo que se les pueda dar. ¿Estás de acuerdo?\".Fue entonces cuando el perro de dos colas contratacó con su propio cuestionario. \"Estaba solo en casa y de repente me vino la inspiración\", recuerda Kovács. Colgó la encuesta, llena de errores tipográficos que se convirtieron en marca de la casa, en su página de Facebook el 2 de mayo, y muy pronto se convirtió en viral. Una pregunta de ejemplo: \"Hay quienes culpan a los masones, otros que culpan a los judíos o a los extraterrestres. En su opinión, ¿Quién es el responsable de que la deuda nacional sea tan elevada? Respuestas posibles: los judíos, los extraterrestres, o los jodidos extraterrestres judíos\".El coste aproximado de la consulta nacional del gobierno fue de 1.000 millones de florines (3,2 millones de euros), cerca del doble de la cantidad que se había gastado registrando refugiados (la mayor parte de los fondos para la ayuda de refugiados en manos del gobierno de Hungría proceden de la Unión Europea). Dos días después de que Kovács colgara el cuestionario, el grandilocuente presidente de la Comisión Europea, Jean-Claude Juncker, de Luxemburgo, saludó a Orbán en la cumbre de la UE con una mano alzada y al grito de \"¡Dictador!\" le dio una bofetada juguetona en la cara.Crowdfunding para contrarrestar la \"campaña de odio\"La siguiente jugada del gobierno de Orbán consistió en inundar las ciudades y los pueblos del país con cientos de carteles en contra de la inmigración. \"Si vienes a Hungría es probable que no consigas quedarte con los puestos de trabajo de los húngaros\", afirmaba uno de ellos. En otro se podía leer la afirmación siguiente: \"Si vienes a Hungría debes respetar nuestra cultura\". Más tarde el gobierno anunció que, con el objetivo de frenar la llegada de migrantes y refugiados, construiría una valla para cerrar la frontera con Serbia, que no es un país miembro de la UE.Algunos de estos carteles fueron pintados en señal de protesta en cuestión de horas. Y muy pronto, el perro de dos colas y otros grupos afiliados que también están descontentos con las medidas del gobierno lanzaron un contraataque en dos frentes. El perro ridiculizó los planes de Orbán de construir un muro en la frontera: \"Por supuesto que nosotros, el pueblo húngaro, amábamos el Telón de Acero, y lo echamos mucho de menos, y es evidente que los ciudadanos han estado pidiendo a gritos durante años que se construyera un muro similar\". Y seguía: \"Sin embargo, en vez de tener una longitud de 175 km y un ancho de 4 metros podría tener una altura de 175 km y un ancho de 4 metros. ¡Los turistas estarían encantados! El primer ministro húngaro, Viktor Orbán, y el presidente de la Comisión Europea, Jean-Claude Juncker Virginia Mayo/AP Al mismo tiempo, el perro de dos colas, en colaboración con el blog alternativo Vastagbör (piel gruesa), lanzó una campaña para recaudar 3 millones de florines (unos 9.300 euros) y poder disponer de 50 vallas publicitarias durante un mes. La idea era cubrir el país con eslóganes que ridiculizaran los carteles xenófobos del gobierno. \"Sabemos que se trata de una elevada suma de dinero\", indicaban al pedir donativos: \"Sin embargo, la campaña de odio de Fidesz ha degenerado hasta el punto de que debemos hacer algo realmente extraordinario para contrarrestarlo\".La campaña tocó la fibra sensible de muchos húngaros y consiguió 3 millones de florines en apenas siete horas. Dos semanas después, la coalición había conseguido más de 33 millones de florines (más de 100.000 euros), una cantidad que permitía contratar 900 vallas publicitarias, la misma cantidad utilizada por el gobierno, y aún sobraban 1,5 millones de florines (4.700 euros) para gastos varios. Una ONG cercana al gobierno difundió un comunicado de prensa para sugerir que era imposible que una ONG falsa \"con dos colas\" pudiera conseguir esa cantidad de \"dinero lacayo\" para sus \"trucos pseudosolidarios\" e insinuó que esos fondos procedían de fuentes extranjeras. Kovács reconoce que hay algo de cierto en esa acusación, dado que de las 7.000 personas que donaron dinero para la campaña, al menos 1.000 viven en el extranjero. Sin embargo, puntualiza que se trata de húngaros, ya que la mitad del país ha emigrado a Europa Occidental.Las primeras vallas publicitarias aparecieron en julio. \"Si eres el primer ministro de Hungría debes respetar nuestra legislación\", decía una. Otra, situada en la ciudad de Orbán, Felcsút, citaba la ley húngara que prohíbe los discursos de odio contra los miembros de \"ningún grupo nacional, étnico, racial o religioso\". La campaña jugó con el hecho de que los húngaros también se ven obligados a emigrar a otros países para encontrar trabajo. \"No dudes en venir a Hungría\", indicaba uno de los carteles: \"Nosotros trabajamos en Londres\".\"No me gusta gastar el dinero de otras personas\", afirmó Kovács en agosto, en referencia al éxito, tan inesperado como abrumador, de la campaña de recaudación de fondos: \"No me cuesta gastar mi propio dinero, pero la situación es muy distinta\". Junto con la cantidad ingente de donaciones, el partido ha contado con la ayuda de cientos de voluntarios de todas las edades. \"Contamos con el apoyo de muchas personas que quieren colaborar y tenemos que descubrir qué pueden hacer por nosotros y por Hungría\", añadía.El perro de dos colas no representa una alternativa política a Fidesz pero ofrece una visión del mundo completamente opuesta a la del gobierno y sus patas se han convertido en una amenaza real. Hasta ahora la estrategia del gobierno ha consistido en ignorar el grupo. Cuando a principios de septiembre le preguntaron qué opinaba sobre el perro de dos colas, György Schöpflin, el representante de Fidesz en el parlamento de la UE, titubeó y finalmente contestó lo siguiente: \"Nunca presté atención a lo que hacían o lo que representaban. No creo que se trate de un partido político serio\". Tiene razón. No lo es. Y es ahí donde radica su fuerza.El historiador húngaro István Rév señala que el perro de dos colas supone un soplo de aire fresco para un país deprimido que ha perdido el sentido del humor. Un experto en política húngaro que dispone de buenos contactos y que desea permanecer en el anonimato indica que desde 2010 las protestas contra Orbán \"han sido demasiado pequeñas o demasiado homogéneas, pero ahora un grupo que se presenta como partido ha recaudado 33 millones de florines para vallas publicitarias. Tengo emociones contradictorias. Les deseo suerte. Y deseo suerte al pueblo húngaro\".\"Hay medios de comunicación que fomentan el terror\"Una noche de mediados de septiembre, Kovács convocó una reunión en su casa, prácticamente sin amueblar y situada en un frondoso suburbio de Budapest, con el objetivo de compartir ideas sobre los nuevos pasos que debería dar el perro de dos colas. Kovács tiene 35 años, una sonrisa contagiosa y viste como un estudiante universitario, con vaqueros desteñidos de color azul, camisetas holgadas y zapatillas blancas bastante desaliñadas. Se sentó en una mesa situada en una terraza con vistas a la ciudad iluminada y abrió una cerveza. Lo acompañaban tres colaboradores: Ferenc Sebő, un creador de representaciones teatrales anarquistas, y dos socios fundadores del partido, Tibor Árki, diseñador gráfico, y Zsolt Victora, marchante de arte.Se reunieron en torno a una copia del Magyar Hírlap, o la Gaceta Húngara, un periódico populista propiedad de un oligarca conservador. Se trata de uno de los dos diarios afines al gobierno, que gasta una cantidad exorbitante en publicidad y en una gran cantidad de subscripciones. No resulta sorprendente que el periódico apoyara la campaña de Orbán contra los refugiados y los migrantes. Desde el verano pasado, refuerza a diario una falsa sensación de asedio con titulares como \"Los inmigrantes se han vuelto más agresivos\", \"Europa se enfrenta a la amenaza de una explosión\" o \"Los inmigrantes han iniciado un golpe de Estado contra el ordenamiento jurídico de nuestra patria\". \"Si lees el Magyar Hírlap verás que el sentido del humor sano se ha desvanecido y ahora tenemos en su lugar medios de comunicación que fomentan el terror\", sentenció Árki escondido tras una gorra de estilo rasta que le cubría las orejas. Uno de los carteles contra la campaña antimigrantes. Kovács y Sebő estudiaban el periódico con detenimiento mientras Árki hablaba y contemplaba la noche. Sëbo pinchaba las páginas con un bolígrafo, comentando los artículos hasta el mínimo detalle y soltando algunas carcajadas sonoras. Kovács se sentó con las piernas cruzadas y escuchó con atención; de vez en cuando esbozando una sonrisa. Al cabo de un rato, Sebő empezó a tomar fotografías de la portada con su teléfono móvil y entró en el interior de la casa. Unos minutos más tarde regresó con algunas ilustraciones que colocó sobre la mesa. Él y Kovács empezaron a cambiar algunos titulares e ilustraciones del periódico por otros alternativos. Árki observaba desde debajo de su gorra y daba consejos irónicos desde el otro lado de la mesa. El plan fue tomando forma: publicar y distribuir una edición falsa del periódico, una que cambiara el veneno por humor y las malas noticias por buenas.El tono y el mensaje del perro de dos colas sigue el rastro de célebres humoristas centroeuropeos como el escritor checo Jaroslav Hasek, autor de la novela cómica El buen soldado Švejk, publicada en 1923. En 1911, Hasek fundó el PFGFIDSDG, el Partido del Progreso Moderado Dentro de los Límites de la Ley, que prometió volver a instaurar la esclavitud y la corrupción. ¿Conseguirá el perro de dos colas una transformación de la sociedad más visible que sus antecesores? Sin lugar a dudas esa es su intención, pero está por ver si la ligereza puede propiciar acciones que tengan un impacto real.Kovács y sus compañeros tendrán que enfrentarse a una sociedad muy polarizada; una situación que ellos consideran que es obra de Orbán. \"Fidesz intenta ganar popularidad atacando la solidaridad\", afirma Kóvacs. Las vallas antiinmigración del gobierno estaban escritas en húngaro, con lo cual era muy improbable que un inmigrante o un peticionario de asilo pudiera entenderlas. También evidencian que para el primer ministro es más importante atacar a los adversarios que tiene dentro del país que frenar una amenaza procedente del extranjero. El problema de la división interna les resulta muy familiar a los miembros del grupo. El padre de Kovács es simpatizante de Fidesz y en las reuniones familiares está prohibido hablar de política. Los líderes del perro de dos colas han visto cómo sus amigos en Facebook reaccionaban mal ante ciertos comentarios. Sebő recuerda que en los momentos más intensos de la llamada \"consulta nacional\" del gobierno y de la crisis de los migrantes del verano pasado el número de amigos de los integrantes del grupo en la red social se redujo a la mitad.El perro de dos colas quiere ofrecer una alternativa a la confrontación perpetua. Según Sebő, la puerta está abierta a todo aquel que quiera entrar. Suzi Dada, una veterana integrante del grupo, está de acuerdo con esta afirmación e indica que el partido \"no debería transmitir odio o desesperación, dos sentimientos bastante comunes en el país, si todos logramos reírnos juntos podremos hallar una solución a nuestros problemas\".La conversación sobre el Magyar Hírlap fue tomando forma, Kovacs fue a la cocina y regresó con otra ronda de cervezas. Victora paseaba por el jardín, cerca de la barbacoa donde se asaba la cena. Puso los platos de papel con la carne apilada en una mesa llena de platos con rodajas de tomate y cebolla, plan, y ceniceros rebosantes de colillas de cigarrillos enrollados a mano y la ceniza de un tazón de marihuana. Dos perros, ambos con una sola cola, se tumbaron entre las piernas de la mesa y los miembros del partido.El grupo debatió las estrategias a seguir mientras cenaba. Según sus cálculos, los propietarios del Magyar Hírlap no perderían tiempo con una demanda, así que decidieron destinar el dinero sobrante de la campaña de las vallas de publicidad a los costes de impresión de la edición falsa del periódico. Una vez resuelta la cuestión financiera, empezaron a perfilar el estilo editorial del periódico: Orbán había utilizado los ataques a los inmigrantes y a los refugiados para preparar un choque con la Unión Europea y aquellos húngaros que rechazan sus ideas políticas. Árki insistió en el hecho de que la edición del perro de dos colas no solo debería mofarse de las ideas políticas del líder conservador sino también imaginar un mundo mejor: ¿No sería fantástico que las cosas fueran de otro modo? ¿Por qué no pueden ser así?\". Sobre el perro de dos colas: \"Es tan agradable que seguro que no quiere robar\" En otro barrio, relativamente cerca de la casa de Kovács, se encuentra una residencia de estudiantes oculta tras unos árboles. A diferencia de la sede del perro de dos colas, el timbre de la puerta funciona. Las estancias y las zonas comunes son espaciosas y luminosas. En una de ellas, un joven Viktor Orbán, junto con su compañero de habitación y otros amigos, fundó un partido político en 1988. Decidieron llamarlo Fidesz –los jóvenes demócratas– y ellos también trataron de imaginar un mundo mejor. Por aquel entonces Fidesz tenía un perfil marcadamente liberal, un término algo ambiguo en un país donde el espectro político estaba limitado a un solo partido comunista. Ser liberal en Hungría significaba estar en contra del comunismo y a favor de la democracia y del Estado de derecho.Aunque en ese momento nadie lo sabía, el fin de la Hungría socialista estaba cerca. János Kádár, el líder de Hungría y del partido comunista desde 1956, había envejecido y la reputación del hombre que él había intentado enterrar, Imre Nagy, el líder de la efímera revolución de 1956, crecía de nuevo. El 16 de junio de 1989, coincidiendo con el trigésimo primer aniversario de la ejecución de Nagy por parte de la Unión Soviética, unas 100.000 personas asistieron a un acto conmemorativo en Budapest. Tras cierto debate, un partido socialista conciliador que quería distanciarse de Kádár permitió que Fidesz tuviera protagonismo en la ceremonia.Orbán, con 26 años recién cumplidos, cogió el micrófono. Con su inseparable barba de tres días, su peinado de los años ochenta, su postura algo tensa y un aire de seriedad, logró causar sensación; resultó ser un líder nato. \"Si creemos en nuestra propia fuerza, podremos poner fin a la dictadura comunista\", dijo ante una multitud poco acostumbrada a escuchar en público unas críticas tan contundentes. Tres semanas más tarde, los ministros de Relaciones Exteriores de Austria y Hungría supervisaron el desmantelamiento de una parte de la valla que separaba los dos países.En las elecciones de 1990, Fidesz ganó el 9% de los votos y Orbán se convirtió en miembro del parlamento. En pocos años empujó al partido hacia el espacio de centro-derecha. En marzo de 1994 en declaraciones a una revista húngara dijo que era partidario de utilizar la expresión \"pensamiento libre\" en vez de la palabra \"liberal\" porque en las zonas rurales no tenían ni idea de lo que significaba esta palabra. Después de que Fidesz perdiera terreno frente a los socialistas en las elecciones parlamentarias que se celebraron ese año, Orbán logró convencer a su partido de la conveniencia de escorarse hacia la derecha. Se convirtió en la única cara visible de Fidesz ya que los miembros más izquierdistas del partido abandonaron sus filas.El joven líder los guió en la dirección correcta. En 1998, su indignación y resentimiento hacia una élite política y social alejada de la realidad lograron convencer a los húngaros en las urnas. Orbán formó una coalición con dos partidos minoritarios y se convirtió en primer ministro. Durante sus cuatro años de mandato fortaleció la oficina del primer ministro y centralizó la administración estatal. También prometió que su gobierno \"reemplazaría la separación de la Iglesia y el Estado por la colaboración entre la Iglesia y el Estado\".Sin embargo, no fue hasta 2010, durante su segundo mandato, que Orbán logró impulsar la transformación radical que él había presagiado dos décadas antes. La crisis financiera de 2008 golpeó a muchos húngaros, y gran parte de la sociedad sufrió penurias y desilusiones. En cuestión de pocos años, miles de jóvenes húngaros se vieron obligados a abandonar el país en busca de oportunidades laborales en el extranjero. Mientras tanto, la credibilidad del partido socialista gobernante se hundió bajo mínimos históricos tras la filtración de una cinta con declaraciones del primer ministro Ferenc Gyurcsány en las que reconocía que su partido había mentido en repetidas ocasiones sobre la situación económica y las perspectivas del país. En esta grabación, Gyurcsány admitía que su objetivo como primer ministro había sido devolver la dignidad a la izquierda \"para que no tuviera que bajarse los pantalones delante de Viktor Orbán y de la derecha.\" Después de esta filtración, el partido socialista se derrumbó. \"Perdón por nuestro primer ministro. Está tratando de distraernos para que no veamos cómo se roban el dinero\" En las elecciones de 2010 Fidesz no tuvo que enfrentarse a ningún candidato de la izquierda que pudiera hacerle sombra y ganó por mayoría absoluta, tras lo cual se propuso cambiar el redactado de la constitución húngara. El nuevo texto consolidó el control de Orbán sobre el Estado, desde los cargos más altos a los más bajos de la administración y del poder judicial. Contó con el apoyo de la mayoría. Una de las primeras medidas de Orbán como primer ministro fue aprobar una ley que daba un respiro a los húngaros que tenían hipotecas basura en francos suizos.Otra medida consistió en llenar el poder judicial de partidarios de Fidesz y silenciar a todo aquel que se opusiera a las políticas de su partido. Una reforma de la legislación laboral le permitió prescindir de aquellos funcionarios que apoyaban a la oposición. Y eso no fue todo. Orbán anunció que Hungría seguiría los pasos de China, India, Turquía y Rusia en \"la carrera para crear el Estado más capaz de hacer que una nación exitosa\". La unificación europea había encumbrado la democracia liberal y esto habría un universo de posibilidades para una Hungría que defendía la \"democracia no liberal\" y cerraba la puerta a otras posibilidades.Coincidiendo con el primer mandato de Orbán, un pequeño animal con dos colas nació en Szeged, una ciudad universitaria de provincias situada en el sur del país. Con el cambio de milenio, Szeged se había convertido en un punto de encuentro de estudiantes con talentos y aspiraciones más alternativas, que practicaban deportes extremos, iban en monopatín, les gustaba el arte urbano y el grafiti, y que querían explorar su creatividad. Una de estas estudiantes se hacía llamar Suzi Dada. Ella misma explica que en la universidad de Szeged conoció por primera vez a otras personas con ideas afines: \"Mi situación familiar era bastante complicada, no podía contar con el apoyo de mis padres y tenía mucha independencia pero también muchas responsabilidades\".Dada conoció a Kovács \"por casualidad\", poco después de su llegada a Szeged en 2001, cuando ambos estaban buscando un compañero de piso. Su apartamento se convirtió en el punto de encuentro de los estudiantes que organizaban espectáculos callejeros e iniciativas parecidas. \"Era un goteo constante de ideas y nos lo pasábamos bien\", recuerda Dada. Mientras tanto estudió historia y Kovács empezó varias carreras universitarias, como sociología y programación informática, aunque no terminó ninguna. Sus actividades no estuvieron exentas de roces con las autoridades. En una ocasión el grupo creó una falsa campaña de publicidad para los ferrocarriles húngaros, con eslóganes como \"nuestros trenes se retrasan deliberadamente\" o \"nos esforzamos para no limpiar los trenes\". A las autoridades ferroviarias los anuncios no les parecieron divertidos.En otra ocasión, la policía sorprendió a Kovács escribiendo con un espray de pintura \"se vende\" en un cubo de basura público. Los agentes decidieron no denunciarlo, a cambio de que Kovács escribiera \"se vende\" en su barriga. A él le pareció un buen trato.Como todos los mestizos, el perro de dos colas no tiene una fecha de nacimiento verificable ni una identidad definida. Un día cualquiera, un estudiante de economía del grupo de amigos de Kovács y Dada dibujó un sabueso con dos colas, que pasó a ser el logotipo de la pandilla. Sube el apoyo al Gobierno húngaro por su dura política hacia los refugiados EFE Los miembros \"más veteranos\" que todavía están activos son Dada, Árki, Victora y Kovács. Todos han ido entrando y saliendo de escena a lo largo de los años, pero Kovács siempre ha sido el líder indiscutible. Si bien en muchas ocasiones pide la opinión de los otros miembros del grupo, él siempre tiene la última palabra en lo referente a todas las declaraciones públicas con el sello del partido. Dada sonríe al afirmar que \"no son una democracia\", al ser preguntada por el funcionamiento interno del partido, y sentencia que \"sin Kovács el perro de los colas no existiría\".En un inicio, decidieron no revelar la identidad de los miembros del perro de dos colas y lo envolvieron en un halo de misterio. Pasó poco tiempo antes de que muchos estudiantes empezaran a interesarse por Kovács, recuerda Csaba Tibor Tóth, un ex alumno. Un grupo de estudiantes universitarios lo invitó a dar una charla en 2009, pero nunca hizo acto de presencia.Mientras tanto, las palabras y las imágenes de protesta empezaron a adornar los pavimentos, las tuberías, las vallas, los muros, las fachadas y los árboles de la ciudad; todo ello cortesía del perro de dos colas. Fábricas de grafiti eructando humo, anuncios desgarradores que decían \"llegaré a tu casa en un rato para golpearte a cambio de un cigarrillo\", un grafiti de un animal con una taladradora descolchándose en la fachada de un edificio, la imagen de un perro perdido visto desde una gran distancia y que ya solo parece un pequeño punto negro.\"Más de todo y menos de nada\"El grupo se autodenominó \"partido\" mucho antes de que consiguiera registrarse como tal. En 2006 presentó una lista de candidatos; todos ellos perros con dos colas que lucían pajarita y se llamaban István Nagy (uno de los nombres más comunes en Hungría). El programa del partido prometía vida eterna, cerveza gratuita, una bajada de impuestos y la construcción de una montaña en las llanuras de Szeged.En las fatídicas elecciones de 2010, en las que Orbán finalmente ganó por una mayoría cualificada, el logotipo del perro de dos colas apareció con su pajarita en una serie de carteles de la campaña: \"¡Entraremos en el Euro en 2005!\", \"Más de todo y menos de nada\", \"¿Está harto de la gente? Dele una oportunidad a otra especie, vote al perro de dos colas\". En Budapest, el partido prometió crear una nueva línea directa de metro \"que no parase en ningún sitio\".Aunque el perro de dos colas se burla del gobierno de Orbán, los dos partidos convergen en algunos temas. Los dos critican a las multinacionales; Orbán porque no son húngaras y el perro de dos colas porque promueven el consumismo. Al igual que Orbán, el perro ha llamado la atención sobre el fin del optimismo que existía en los años anteriores al colapso del socialismo y ha menospreciado el complejo de inferioridad de Hungría respecto a Europa Occidental, y ha criticado la presencia de ideología de mercado en cualquier proyecto. Una de las primeras vallas publicitarias del perro de dos colas mostraba las proas de tres barcas de remos de Oxford, Cambridge y, muy por detrás, la de las universidades húngaras: \"¿Cómo podemos ganar terreno en educación superior?\", Preguntaba el cartel. Respuesta: \"Oooh, ¡Cobremos por la enseñanza [superior]!\".La atmósfera de cinismo y de desesperación era muy acorde a los tiempos. Al comienzo del nuevo milenio los jóvenes húngaros vieron como su futuro se desvanecía y muchos, incluyendo Kovács y Dada, permanecieron en la universidad durante una década, mientras que otros prefirieron buscar nuevas oportunidades en otros países de Europa, una tendencia que sigue en alza. En estos momentos, alrededor del 5% de los ciudadanos húngaros viven y trabajan en el extranjero. György Schöpflin, que ha desarrollado gran parte de su carrera profesional en el Reino Unido, describió \"un buen húngaro\" como alguien que permanece en el país y trabaja. El gobierno parece coincidir con esta afirmación; la novia de Sebő es una estudiante de segundo año de carrera que para conseguir una beca universitaria ha tenido que firmar un contrato que le prohíbe salir de Hungría hasta que no haya transcurrido un número determinado de años desde su graduación.Si un \"buen húngaro\" es alguien que no se va del país y trabaja, entonces la dirección del partido del perro de dos colas está integrada por excelentes húngaros. Aunque la mayoría de ellos se ha mudado de Szeged a Budapest, el núcleo duro del grupo vive y trabaja en Hungría; además de Sebő, que no es un miembro del partido ya que sus principios se lo impiden, pero participa activamente en todas las actividades. Incluso cuando muchos de los hermanos y amigos del grupo se han mudado a Austria, Alemania o al Reino Unido. \"Me he quedado por mis amigos\", asegura Kovács: \"Tengo 10 o 15 amigos íntimos y esto es lo que echaría de menos si me fuera; a mí no me cae bien todo el mundo\".Si bien el perro de dos colas nació muy lejos de las corrientes políticas mayoritarias del país, con la campaña para financiar las vallas publicitarias empezó a participar en política de una forma mucho más activa. En julio, consiguieron registrarse como partido político, después de que un tribunal municipal hubiera rechazado su petición por considerarlos \"frívolos\". \"Ahora bromeamos mucho más en serio\", afirma Dada.Kovács admite que ha llegado la hora de \"tomárselo más en serio\", sin ser \"serio\": \"Tengo el convencimiento de que somos mucho más eficaces como bromistas\". El periódico satírico publicado por los miembros del Partido del Perro de Dos Colas ironiza sobre el discurso conservador de la principal publicación de apoyo al gobierno. Después del éxito de la campaña de las vallas publicitarias, el perro de dos colas consideró la posibilidad de organizar un \"festivalla\" a ambos lados de la valla que Orbán ha levantado entre Hungría y Serbia. El \"festivalla\" contaría con la presencia de DJ y partidos de voleibol que utilizarían la valla como red. Un partido de la oposición se unió al proyecto pero Kovács se echó atrás cuando el gobierno decidió que nadie podía acercarse a 60 metros de la valla. \"Si la pelota queda atrapada en ese espacio nunca la podremos recuperar\", argumenta: Y más importante todavía, celebrar una fiesta mientras miles de inmigrantes y refugiados arriesgan sus vidas en los pasos de frontera no parecía una buena idea. \"Es una situación que no admite bromas\", dice Kovacs: \"Es terrible\". El \"festivalla\" fue cancelado (la instalación de la valla finalizó en septiembre y una segunda valla en la frontera con Croacia terminó de instalarse en octubre).Una tarde de finales de octubre los miembros del perro de dos colas se reunieron en Budapest para alistar a voluntarios que quisieran ayudarlos a preparar \"una nueva acción\". El encuentro tuvo lugar en la tercera planta de un edificio situado en la plaza Blaha, que en el pasado fue una zona de la ciudad bastante insegura. El edificio había albergado uno de los primeros grandes almacenes de Budapest. En la actualidad, la primera y segunda plantas están llenas de tiendas algo sórdidas que venden ropa y enseres domésticos de mala calidad. La tercera planta es \"uno de los últimos espacios libres\" en Hungría, según Sebo. Alberga un bar y varios espacios diáfanos con mesas y sillas.Unas 50 personas asistieron a la reunión de las siete de la tarde. Kovács llegó unos diez minutos tarde y anunció que la sesión empezaría a las siete y media, ya que ningún seguidor auténtico del perro de dos colas se presentaría antes de esa hora. A continuación, tomó asiento en un extremo de la sala. Sebő, Árki, Dada (con el pelo recogido en dos colas) y otros miembros del partido también estaban allí, pero optaron por mezclarse con los demás asistentes.Después de un debate en torno a si los asistentes debían presentarse, se hicieron las presentaciones formales pero con la ironía que caracteriza al grupo: \"Me llamo Lajos, y he venido porque tenía tiempo.\" \"Me llamo Géza, y estoy aquí precisamente porque no tengo tiempo\".Kovács reveló que la \"operación secreta\" consistía en distribuir los 10.000 ejemplares de la edición falsa del Magyar Hírlap, almacenados en su casa. Unos meses antes, Orbán había asegurado que Hungría debería ser un \"país en el que no pudiera pasar cualquier cosa\". El falso Magyar Hírlap apostó por una visión radicalmente opuesta y optó por mezclar el humor y el idealismo. Los titulares de la portada marcan el tono de toda la publicación. Uno de ellos anunciaba que el polémico proyecto de construcción de una planta nuclear había sido paralizado y que \"la energía solar sería la nueva prioridad\". Una pieza secundaria citaba a Orbán afirmando: \"El futuro de nuestros hijos es mi prioridad\".El diario informaba sobre la combinación ganadora de la lotería de la semana siguiente, daba un parte meteorológico hecho a partir de las sugerencias de los lectores e informaba de que las orillas del Danubio volverían a ser una zona peatonal y que los coches circularían por un carril subterráneo. Un reportaje sobre la crisis de los refugiados explicaba que Orbán había pasado una noche en un campamento situado en la frontera con Croacia, acompañado por su mujer y sus tres hijos. El primer ministro señalaba que había cambiado de opinión tres esa experiencia y se había visto obligado a reconocer que los refugiados \"no son muy distintos a nosotros, excepto por el hecho de que han tenido que huir de un país sacudido por el integrismo religioso y el terrorismo\".El diario también daba información de la región. Los lectores fueron informados de que Turquía finalmente había decidido indemnizar a Hungría por los 150 de ocupación durante el imperio Otomano y que la Unión Europea había asumido el coste de la construcción de un agujero negro en la ciudad natal de Orbán, Felcsút, y que \"más de cuatro húngaros\" que trabajaban en Europa Occidental regresaban a su país como integrantes de la exitosa campaña \"¡Devuélvenos nuestros Trabajos!. En la sección Internacional, unos donantes anónimos habían pagado la deuda nacional de Grecia y Mark Zuckerberg había obtenido la nacionalidad húngara. Un anuncio de un reloj de lujo mostraba la imagen de un caballo luciendo un reloj de oro en cada pata: \"Relojes de oro. Para caballos. Fabricados en Bélgica\".El 30 de octubre, el diario se distribuyó en Budapest, Szeged y otras ciudades donde viven los voluntarios que se habían comprometido con la operación. Ese día, Dada y Sebő se habían levantado a una hora inusualmente temprana. \"Se suponía que debía ser a las siete de la mañana pero fue un poco más tarde\", explico Sebő: \"Más bien sobre las ocho, pero lo importante es que fui\". Los transeúntes fueron obsequiados con el diario en la calle y en las paradas de metro. Una persona se acercó a Dada y le dijo: \"¡Esto es genial! Ojalá fuera cierto...\". Un hombre se quedó con un ejemplar, se marchó y regresó emocionado. \"Un poco más y me da un abrazo de alegría\", dijo Dada.A Gábor Széles, el propietario del auténtico Magyar Hírlap, no le pareció tan divertido. Cuando solo habían transcurrido algunas horas desde la distribución de los falsos ejemplares, amenazó con llevar a cabo acciones legales contra el perro de las dos colas. En un comunicado señalaba que \"en opinión de nuestra compañía este comportamiento es ilegal y supone un perjuicio no solo al propietario y la redacción sino también para los lectores que confían en la credibilidad de nuestra publicación\". El comunicado insinuaba algo bastante habitual entre la clase política húngara; que era imposible que sin ayuda financiera extranjera un partido tan modesto y que se había fundado recientemente y que no contaba con apoyos en el país pudiera tener los recursos para costear la publicación de 10.000 ejemplares.Al ser preguntado por las acciones legales que querían emprender, el propietario indicó que el director del periódico era el responsable de esa decisión y este, Péter Petán, nos indicó a través de su secretaria que hablásemos con el equipo de redacción de la sección de noticias nacionales, que a su vez nos indicó que debíamos hablar con el director, que se negó a hablar con nosotros. Nuestra solicitud para hablar con Szélez fue rechazada.Hasta la fecha, Kovács no ha recibido ninguna notificación relativa a una posible demanda. Dada temía que la amenaza del periódico fuera en serio. Explicó que en el pasado un fabricante de automóviles había sopesado demandar al partido por burlarse de sus anuncios pero que al final cambió de idea porque consideró que el prestigio de la compañía podía verse dañado si atacaba a un pequeño grupo de humoristas. \"Es como darle una patada a un lindo perrito\", explica Sebő. Lo cierto es que el perro sabe defenderse si es necesario. \"Tenemos buenos abogados\", reconoce Kovács.Dos días después de la distribución de la parodia del Magyar Hírlap, una entrada en la página de Facebook del perro de dos colas (donde se presentan como organización gubernamental) sugería que el partido había vuelto a sus actividades de siempre: \"Volvemos a la pasividad que nos caracteriza y podemos colgar tonterías sin sentido de noche cuando estamos borrachos\". La política húngara también continuó con normalidad.A raíz de los ataques terroristas del 13 de noviembre en París, el auténtico Magyar Hírlap se deshizo en elogios hacia los esfuerzos de Orbán por mantener a los refugiados fuera de Hungría. \"Una cuota obligatoria favorecería la propagación del terrorismo\", afirmaba el titular en la portada, citando unas declaraciones realizadas por el primer ministro el 17 de noviembre.En un momento en que la migración y el Islam siguen siendo un motivo de gran preocupación para los húngaros y que otros políticos de la UE parecen coincidir con las opiniones de Orbán sobre los migrantes, los integrantes del perro de dos colas intentan sobrevivir sin perder su aparente ligereza, o los nervios. Están preparando el lanzamiento de una publicación mensual. \"Tenemos que fortalecer nuestras bases regionales en las principales ciudades del país si queremos ganar las elecciones de 2018\", bromea Kovács, en referencia a las próximas elecciones parlamentarias en el país.En cuanto a Sebő, tras el éxito de su \"operación secreta\", llegaron las noches de insomnio y drogas para terminar de concebir un musical que escribe con otro guionista. Aunque el guión no está terminado, los ensayos ya han empezado. \"No deberíamos trabajar así\", admite, mientras hojea las páginas. El musical cuenta la historia de un hombre llamado Ignác, conocido como \"tío Nacy\" (pronunciado Nazi) que construye un submarino con el objetivo de plantar una bandera húngara en el polo Norte. El hombre tiene un perro que se llama Dolfi y que tiene la misión de plantar la bandera.La última vez que hablamos con Sebő, él y el otro guionista todavía no habían decidido el final. \"Todavía tenemos que perfilar los detalles sobre el destino del perro\", reconoció. Tienen un par de ideas. Una es que los tripulantes del submarino deciden asar y comerse a Dolfi cuando la travesía se complica y ya no pueden suportar el hambre. Otra es que el perro se hace con el control del submarino. \"Es muy difícil saber qué pasará\", admite Sebő: \"De momento, cualquier desenlace es posible\".Traducción de Emma Reverter", "title": "¿Es el humor la mejor arma contra la nueva ola de nacionalismo xenófobo en Europa?", "url": "https://www.eldiario.es/theguardian/mejor-nueva-nacionalismo-xenofobo-Europa_0_472453344.html", "keywords": "mejor,xenofobo,nueva,Europa,nacionalismo", "date": "2016-01-13", "id": "acb2cdc6b85ec34108e5f17f92a711d746d791c5", "summary": "Armados con vallas burlonas, periódicos falsos y chistes virales, un grupo de bromistas consigue reírse del autoritario líder de Hungría"}]