[{"article": "Corresponsal en JerusalénActualizado:19/01/2016 22:41hNaciones Unidas pone cifras a la limpieza sectaria y étnica que lleva a cabo Daesh desde su irrupción en la vida de los iraquíes, en el verano de 2014, y apunta al grupo yihadista como responsable de que el número de muertos el año pasado–18.800– se acerque al de los años de la guerra sectaria en el país (2006 y 2007). El último informe de la Misión de Asistencia de la ONU para Irak (Unami) y la Oficina del Alto Comisionado de la ONU para los Derechos Humanos denuncia asimismo que unas 3.500 personas «son retenidas actualmente como esclavos por Daesh, mayoritariamente mujeres y niños, que proceden principalmente de la comunidad yazidí, pero algunos también son de otras comunidades y minorías étnicas y religiosas». La ONU ha verificado además informaciones que sugieren que entre 800 y 900 niños en Mosul han sido secuestrados para recibir entrenamiento militar y aleccionamiento religioso.«Daesh no comenzó su trabajo en París o Beirut. Empezó con el pogromo de Irak de junio de 2014 con ataques a más de 2,5 millones de personas de diferentes religiones y etnias que coexistían desde hace siglos. Los cristianos fueron expulsados, los turcomanos y chiíes decapitados y las mujeres y niños yazidíes esclavizados», subraya la analista Maya Yahya en un artículo de opinión del diario «Al Hayat». Los seguidores del «califa» Al Bagdadi imponen por la fuerza su visión rígida del islam, similar al wahabismo imperante en Arabia Saudí, en la que distinguen entre las llamadas «religiones del libro» (judíos y cristianos) y los politeístas como los yazidíes, a quienes les acusan de ser adoradores del demonio. Los primeros pueden salvarse si reconocen la superioridad del islam y pagan un «impuesto», aunque las condiciones que impone Daesh para la conversión son muy severas. Los segundos, sin embargo, solo pueden elegir entre escapar o morir. Violencia «asombrosa»Trece años después de la invasión de EE.UU. que acabó con la dictadura de Sadam Husein, los civiles iraquíes sufren una violencia que «sigue siendo asombrosa» y que dejó al menos 18.800 muertos en los primeros diez meses de 2015, según el informe de la ONU. A esta cifra hay que sumar 2,3 millones de nuevos desplazados internos en un país roto. «Incluso las obscenas cifras de víctimas no logran reflejar de forma precisa cómo sufren los civiles en Irak», lamentó el Alto Comisionado de la ONU para los Derechos Humanos, Zeid Raad al Hussein, en un comunicado en el que aseguró que el informe «ilustra de lo que intentan escapar los iraquíes que huyen a Europa. Este es el horror al que se enfrentan en su tierra».Los investigadores de la ONU se basan en testimonios de víctimas, supervivientes o testigos de violaciones de derechos humanos para detallar actos que «en algunos casos equivalen a crímenes de guerra, crímenes contra la humanidad y posiblemente genocidio».", "title": "Los terroristas de Daesh tienen en Irak unos 3.500 esclavos, la mayoría mujeres y niños", "url": "http://www.abc.es/internacional/abci-terroristas-daesh-tienen-irak-unos-3500-esclavos-mayoria-mujeres-y-ninos-201601191432_noticia.html", "keywords": "irak,esclavos", "date": "2016-01-19", "id": "fd901c893bfe73c4cef31ae1ff8b7b64a8c63759", "summary": "La ONU denuncia un posible «genocidio» por el que han muerto 18.800 civiles en 2015"}, {"article": "BogotáActualizado:25/05/2016 08:49hColombia ha llegado a recomendar a las mujeres del país que eviten hasta el próximo mes de julio al menos los embarazos debido al incremento del virus Zika y su propagación, ha informado el Gobierno nacional. En pleno maremagno de informaciones en el sentido de que ya habría nacido un niño con microcefalia por esa enfermedad. «En consideración a la fase en la cual se encuentra la epidemia y el riesgo existente, se recomienda a todas aquellas parejas habitantes del territorio nacional no embarazarse durante esta fase, que puede ir hasta el mes de julio de 2016», señaló el Ministerio de Salud. En noviembre pasado, un portavoz del Ministerio brasileño de Sanidad, Cláudio Maierovitch, ya lanzó un mensaje similar en Brasil desaconsejando las gestaciones. Sin embargo, sus palabras fueron posteriormente desmentidas por una nota oficial del Ministerio que dejaba la decisión en manos de las familias, informa Nicole Lallee.Aun así, la preocupación en el continente no ha dejado de crecer y ha llevado incluso a Estados Unidos a desaconsejar los viajes de gestantes a Brasil y otros 13 países latinoamericanos por temor a las secuelas del Zika en recién nacidos. Asimismo, el Ejecutivo colombiano hizo un llamado a las mujeres que están embarazadas para que extremen los cuidados si se encuentran en regiones ubicadas a menos de 2.200 metros sobre el nivel del mar, donde habita el mosquito Aedes Aegypti, transmisor del Zika, del dengue y del Chikunguya.Consejos de Sanidad El Ministerio de Salud emprendió una campaña para que las personas que viven en esas zonas del país usen repelentes, se alejen del agua recolectada en las casas y laven los depósitos de agua, el hábitat donde se reproduce el Aedes Aegypti. Según cifras del Instituto Nacional de Salud (INS), desde octubre pasado se han presentado en Colombia 13.524 casos de Zika, de los cuales 10.837 han sido «confirmados por clínica» y 776 «confirmados por laboratorio». Estados Unidos ya ha confirmado el primer caso del nacimiento de un bebé con microcefalia, mientras que las autoridades brasileñas investigan miles de nacimientos con malformaciones en los niños. En individuos adultos, incluidas las propias embarazadas, el Zika produce dolor en las articulaciones, fiebre, erupción cutánea y afectaciones neurológicas. Pero los investigadores investigan ahora la capacidad teratogénica de este patógeno, algo que nunca antes se había visto en virus similares. La propia Organización Panamericana de la Salud (OPS) admite que el número de países afectados por esta infección es hoy el doble que en diciembre de 2015, por lo que ha pedido a las naciones que vigilen cualquier aumento de síndromes y anomalías congénitas.", "title": "Colombia desaconseja los embarazos por temor al virus Zika", "url": "http://www.abc.es/sociedad/abci-colombia-desaconseja-embarazos-temor-virus-zika-201601191922_noticia.html", "keywords": "embarazos,zika,colombia", "date": "2016-01-19", "id": "989a739f93a6d37a9e72e455799e0796b91cfced", "summary": "El Ejecutivo nacional llama a las parejas a frenar la natalidad al menos hasta el próximo mes de julio"}]