[{"article": "Toda una vida de danza a sus espaldas, tanto como bailarín, director o coreógrafo con experiencia internacional hace de Alberto Pineda un nombre a tener en cuenta en la danza contemporánea. Ha trabajado en algunas de las compañías más prestigiosas del país realizando giras por los mejores teatros y festivales del mundo. Pero actualmente ha encontrado la comodidad en Cantabria y en su compañía, ya que ahora trabaja en pequeños formatos y explica que \"incluso me está apeteciendo más y me parece más enriquecedor como creador y como intérprete el compartir con un público más reducido\".Algunos de sus trabajos en la comunidad autónoma se pueden ver en 'Teatro de una Noche de Verano' o en el Teatro El Principal, en el que recientemente ha estrenado el espectáculo 'El Aplastamiento'. También está inmerso en otro nuevo proyecto, 'Aquí y ahora', en el que el eje principal es la representación escénica de un espectáculo de danza contemporánea. Cuenta con una larga trayectoria como bailarín y coreógrafo, ¿cómo ha desarrollado su carrera en un mundo tan complicado?Llevo toda la vida bailando, tengo una carrera internacional, estuve 15 años fuera de España viajando por todo el mundo, hasta que decidí volver y he estado trabajando con muchas compañías, como gestor cultural y como coreógrafo teniendo mi propia compañía. Hace cuatro años que he vuelto a Santander. Decidí que tenía la necesidad de crear y de impulsar la región en el tema de la danza más profesionalizada. Empecé con la consagración de la primavera y ya llevo cuatro producciones, una por año, y dando mucha guerra.¿Algún recuerdo especial en estos años?Experiencias buenas a nivel de intérprete, cuando estaba fuera la experiencia que te da, las oportunidades, la gente que conoces… Es un trabajo muy duro el de bailarín porque es dedicación plena y constante. Y mala, el estar lejos de la familia, pero como tienes esa necesidad de mostrarte y de bailar en teatros no cuesta tanto.¿Cómo ve el panorama desde Cantabria?En Cantabria no había nada de danza y ahora se está empezando a mover un poco más. Ahora formo parte de casi todos los festivales que hay, como 'Teatro de una noche de verano'. Acabamos de hacer la velada en La Teatrería de Ábrego, que hemos compartido con otras dos compañías, y el público ha salido maravillado. Han sido unas veladas fantásticas donde hemos compartido con el público nuestro arte, que entienden y además valoran.Estoy muy motivado con impulsar la danza aquí en Cantabria, ya que hay muchísimas escuelas pero no saben que hay un después. Hay que educar al público en que también existe la danza. Educar en arte y en creatividad, en otra manera de percibir la realidad, que creo que es muy necesario.¿Es un mundo muy competitivo?Depende de que ámbito, porque en la danza hay muchos tipos de visiones, de ver cómo es la danza y el trabajo que se hace con ella. Yo ahora mismo no veo nada de todo eso, al revés, ahora creo que compartir es lo más importante. Todo lo que está gestándose ahora mismo aquí es el compartir y sobre todo el respetar.¿Nota una diferencia entre el recibimiento que tienen aquí sus espectáculos y a nivel internacional?Es muy diferente porque yo estaba en espectáculos grandes y ahora trabajo en pequeños formatos, pero incluso me está apeteciendo más y me parece más enriquecedor como creador y como intérprete el compartir con un público más reducido. Creo que es mucho más generoso de las dos partes. Lo otro puede ser un poco impersonal. Creo que tal y como están las cosas es muy necesario, porque el público cuando se trata de este tipo de formatos se siente más identificado, entra y comprende, hay más transmisión y más comunicación.¿Como ha sido su experiencia en el mundo cinematográfico?Trabajé con Tomás Pando, no fue un trabajo cinematográfico pero estuve en el Centro Nacional de Arte Dramático haciendo 'El Infierno de Dante'. Estuve con Charo López y Asier Echegandía, que es muy esteta y funcionaba con imágenes. En el mundo del cine estuve trabajando en dos películas y la experiencia fue muy buena. Creo en la integración porque la danza es una buena manera de comunicarte, pero mi empeño ahora es juntar muchas disciplinas y mentes creativas que funcionen con sus propias herramientas, ya sea un actor o alguien de plásticas.Acabamos de hacer una danza que era un encuentro entre diferentes disciplinas entorno a la maternidad y la inclusión con gente con discapacidad. Refiriéndome al cine, compartir bailarines, actores, cámaras y la parte técnica es una experiencia maravillosa. Cuando eres un bailarín o un intérprete te tienes que ocupar de ti y de una manera egoísta es hasta fácil, porque tú sólo te ocupas de lo tuyo y de tu propio trabajo. ¿Considera la danza como un buen medio para realizar acciones sociales?Por supuesto. Estoy descubriendo que el cuerpo es una gran herramienta de comunicación muy directa y para el tema de habilidades sociales y la creatividad es muy eficaz. He intervenido y he hecho varios cursos en colegios públicos y privados y siento que es una labor social muy importante que hay que hacer. El cuerpo no miente y estoy viendo que alumnos tanto jóvenes como adultos comprenden rápidamente. El cuerpo como herramienta para descubrir la empatía y una serie de habilidades sociales y emocionales es increíble.¿Qué destaca de su experiencia como bailarín y como coreógrafo?Cuando eres un bailarín o un intérprete te tienes que ocupar de ti y de una manera egoísta es hasta fácil, porque tú solo te ocupas de lo tuyo y de tu propio trabajo. Lo que estoy descubriendo ahora que estoy dirigiendo una compañía y que soy coreógrafo es que la gestión es muy complicada y lleva mucho tiempo. No solo te ocupas de ti, tienes que gestionar un grupo humano y es mucho trabajo.¿Cómo está resultando su colaboración en 'Teatro de una Noche de Verano'?Es la primera vez que incluyen danza y yo estoy muy contento porque por fin la danza está entrando en Cantabria. Estoy muy agradecido de que apuesten por ello. Además, estamos viendo que hay buenos resultados, así que es beneficioso.¿Considera que no hay danza en Cantabria?Sí que hay danza, pero estaba menos visible y no había propuestas artísticas de danza. Nosotros estamos trabajando mucho, con mucha ilusión, y viendo poco a poco cómo puede abrirse un hueco a la danza artística.¿Qué proyectos tiene para el futuro?Acabo de estrenar 'El Aplastamiento' en El Principal y sobre todo mi gran proyecto es dar mucha visibilidad a la danza, que se empiece a comprender. Danza y sobre todo danza contemporánea. Quiero seguir interviniendo en Santander y Cantabria, a nivel nacional, y si podemos también a nivel internacional. Estoy viendo que lo más importante para mí y para mi equipo artístico es hacer creaciones colectivas porque es más interesante y más satisfactorio que hacer únicamente el espectáculo. Mi proyecto es continuar trabajando y apostar por la educación en danza, sobre todo en las posibilidades que tiene la danza en intervenciones sociales. Alberto Pineda ha participado en 'Teatro de una Noche de Verano'. Aureo Gómez", "title": "\"El cuerpo como herramienta para descubrir la empatía es increíble\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/motivado-impulsar-danza-Cantabria_0_541746183.html", "keywords": "Cantabria,danza,impulsar,motivado", "date": "2016-07-31", "id": "f49e7e2602cfd4121fe80864a0d339c23b68ca61", "summary": "El bailarín y coreógrafo cántabro Alberto Pineda cuenta con una intensa experiencia que le ha permitido trabajar en algunas de las compañías más prestigiosas del país"}, {"article": "MADRIDActualizado:31/07/2016 20:21hLa alimentación sana y baja en calorías no es cuestión de fechas. No se trata de lucir el bañador en la «operación bikini» ni de poder ponerse en Navidad o en un día señalado el vestido o traje de cintura avispada que nos cabe el resto del año. Para Ata Pouramini, experto en nutrición, se trata de un hábito a mantener en el tiempo, como elemento principal de una filosofía de vida saludable. Más si tenemos en cuenta que el mantenimiento de un peso estable es uno de los indicadores básicos de salud. «Muy al contrario, ocurre que tras los regímenes express para llegar en buena forma al verano, durante las semanas de descanso solemos coger los kilos perdidos, e incluso aumentar alguno, a causa del picoteo y, sobre todo, la ingesta de refrescos y alcohol. Sin hablar del inminente cambio a la vida sedentaria, el paso a la alimentación de invierno y el cambio de luz en otoño...», reflexiona este experto.Con todos estos factores en contra, Pouramini propone unos sencillos consejos, alejados de nuevas dietas de adelgazamiento, para disfrutar de tus comidas veraniegas sin engordar:1) Consume alimentos con propiedades ansiolíticas, los llamados anti-estrés, que te harán más llevadera la vuelta a la responsabilidad, calmándote, además, las ganas de comer. Anota los siguientes, que son bajos en calorías: espinacas, pechuga de pavo magra, sardinas, boquerones y caballa. Ricos en triptófano, zinc y folatos, fomentan la producción de la dopamina y la serotonina, hormonas responsables del bienestar y la felicidad.2) Evita el picoteo del verano, puesto que ya no gastas las calorías que aportan los aperitivos. Se consigue con los alimentos saciantes. Al contrario de lo que pueda parecer, no se trata de comidas copiosas, sino de otras que por su composición nos producen la sensación de estar llenos. Si tomas un huevo durante el desayuno, ingerirás las proteínas necesarias para tu jornada, a la vez que evitas los desequilibrios de azúcar que te incitan a visitar la nevera. El vinagre alarga el proceso digestivo, mientras que los picantes, gracias a la capsacina te harán sentir lleno por más tiempo.3) Los quemagrasas, otros seguros contra el sobrepeso. La piña, el limón y el pomelo son frutas que puedes incluir en tu dieta junto a los frutos secos, ya que durante su proceso digestivo quemarás más calorías de las que te aportan. Los frutos secos te ayudarán a llevar la «vuelta al cole» más tarde con un gran refuerzo de energía.4) El azúcar tiene la llave del sobrepeso y muchas enfermedades. Reduce los refrescos y prueba a cambiarlo por la estevia.5) Viste de color tu cocina contra el aburrimiento. Prueba con estas opiciones. Son saludables y no engordarás, a la vez que pruebas nuevos sabores:Frekeeh, trigo verde tostado, muy rico en fibras y minerales, para adornar tus ensaladas o para combinar con pasta y arroces. Te ayudará con tu regularidad.Encurtidos. Los aperitivos que no engordan. Sobre todo pepinillos, cebolilitas y otros preparados con zanahoria y cebolla. Deliciosos y también saciantes.Sopas frías. Revisiones del tradicional gazpacho, con sandía o remolacha. o incluso tus propias creaciones con verdura. Sacian y aportan buenísimos nutrientes.Zoodles, espaguetis vegetales con los que sustituyes la pasta (al menos de vez en cuando, ya que todo alimento es necesario) por verdura y te diviertes probando nuevas recetas.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Disfruta de tus comidas veraniegas sin engordar", "url": "http://www.abc.es/familia/vida-sana/abci-disfruta-comidas-veraniegas-sin-engordar-201607312021_noticia.html", "keywords": "adelgazar,comidas,verano", "date": "2016-07-31", "id": "46a943eceb778f84221b7ee0e9733915e77411a4", "summary": "Cinco porpuestas contrael aburrimiento en la cocina"}, {"article": "MadridActualizado:31/07/2016 12:55hEl periodista Pepe Monforte ha creado el concurso «Croquémon Go», una parodia ideada en Cádiz del popular juego de Nintendo, que pretende ser también una reivindicación de uno de los platos que mejorse preparan los bares gaditanos. «Si la gente va por el mundo cazando Pikachus, ¿por qué tú no vas a cazar croquetas?», según ha dicho a Efe Monforte, referente de la gastronomía gaditana en su web «Cosasdecome».[ Aquí te explicamos cómo cocinar la croqueta perfecta]La iniciativa trata de un concurso que busca la mejor croqueta del verano gaditano, de ahí que llame a todos los clientes a rastrear los bares de la provincia en busca de la mejor receta. Los participantes deben emplear sus cámaras pero, a diferencia de «Pokémon Go», no deben ni cazar ni entrenar a sus presas, sino fotografiarlas, captar sus mejores detalles y después devorarlas. La parodia del juego de Nintendo premiará con tres libros de gastronomía al vencedor del «juego»«Para participar será suficiente con enviar una foto en la que aparezca la croqueta que se quiere destacar por su calidad, por la cremosidad de su bechamel, por la originalidad de su relleno, por la perfección del empanado, por la cantidad que lleva el relleno o, simplemente, porque te ha gustado una jartá», reza el reglamento del concurso. Los concursantes deberán enviar la fotografía a las redes sociales, al teléfono o al correo electrónico de «Cosasdecomé» y en ella la croqueta cazada debe aparece «entera o, como máximo, con un bocado dado».Normas del juegoLa instantánea debe mostrar la croqueta sola o pinchada con un tenedor, aunque también se admite lo que el organizador llama «el selficroquet», es decir, la foto en la que también salga el autor mostrando «su felicidad croquetera».Las fotos deben estar hechas en bares, restaurantes, chiringuitos o cualquier establecimiento que las venda en la provincia de Cádiz y debe especificarse el lugar, el nombre del local y el nombre puesto a la croqueta, pero no se admiten recetas caseras. Un jurado, todavía secreto, será el encargado de elegir la mejor fotografía, en la que se valorará la calidad de la croqueta y el «cachondeo» con el que esté hecha, y el ganador se llevará tres libros de gastronomía.El plazo para participar en el «Croquémon Go», autodenominado como «el juego del verano en Cádiz», concluye el 12 de agosto.", "title": "Crean el \"Croquémon Go\", un juego para buscar croquetas por los bares de Cádiz", "url": "http://www.abc.es/recreo/abci-crean-croquemon-juego-para-buscar-croquetas-bares-cadiz-201607311250_noticia.html", "keywords": "croquemon,cadiz", "date": "2016-07-31", "id": "6814ebc3cbe45f746224d2ed85fb79908ad93524", "summary": "El juego es una forma novedosa de presentar un concurso de tapas"}, {"article": "La historia es archiconocida. Una mujer joven acudía todas las mañanas a una pequeña cafetería de Edimburgo. Allí, pasaba horas sentada con un capuccino más que frío mientras imaginaba un mundo mágico. Escribía como si le fuera la vida en ello y, en parte, así era. Acababa de gastar los escasos ahorros que había conseguido siendo profesora de inglés en Oporto para lograr la custodia de su hija tras un duro proceso de separación matrimonial. Sin trabajo y con una niña pequeña que cuidar, aquella mujer dependía de lo que su imaginación escribiese en unas hojas en blanco.Las hojas en blanco, con el tiempo, se convirtieron en un mundo que acabaron leyendo millones de niños y niñas de todas las edades y en todo el mundo. Páginas que se convirtieron en libros, que se convirtieron en saga: una que ha marcado a fuego a una generación entera. Esa que se enganchó a la lectura gracias a un niño con una cicatriz en la frente y que descubrió la literatura fantástica como vehículo de exploración sin igual de uno mismo. El domingo, aquella mujer de la cafetería cumplía 51 años, un día después de ver sobre las tablas del Palace Theatre de Londres el estreno de la obra de teatro Harry Potter and the Cursed Child, traducida en castellano como Harry Potter y el legado maldito y cuyo guión editará Salamandra en septiembre.Las entradas de la obra del teatro, de un aforo de 1.400 personas, están agotadas hasta mayo de 2017. El guión, que también salió ayer a la venta, es ya lo más reservado de Amazon. Y ante el resurgir del fenómeno potteriano, el 18 de noviembre llegará a las salas españolas la película Animales fantásticos y dónde encontrarlos.Años después, el fenómeno no sólo sigue vivo: ha crecido y viene dispuesto a arrasar en todos los ámbitos culturales en los que le sea posible. Pero… ¿qué tiene Harry Potter para seguir encandilando a lectores y espectadores de todo el mundo? Ensayo de la obra de teatro con Jamie Parker y Sam Clemmett como padre e hijo. Foto: Manuel Harlan Un legado no tan maldito 19 años despuésMuchos de los que leímos, o más bien devoramos, la séptima aventura del joven mago, fuimos testigos de uno de los epílogos más memorables de la literatura moderna. Los héroes de las aventuras originales acompañaban a sus hijos hasta el Andén 9 y ¾. Allí, un niño le decía a su padre que tenía miedo de terminar en Slytherin. “Albus Severus Potter, llevas el nombre de dos grandes directores de Hogwarts, uno era de Slytherin y fue el hombre más valiente que he conocido”, le contestaba un envejecido Harry Potter.Aquella escena revelaba que aún podía haber mucho por descubrir entre las paredes de la escuela de magos: el hijo de \"el niño que sobrevivió\" empezaba sus enseñanzas y ¿quién no querría ver de lo que era capaz?Lo cierto es que en aquel momento, muchos rezamos para no ver el epílogo trasladado a la gran pantalla. Para nuestro disgusto, sufrimos el trauma de ver a Daniel Radcliffe, Emma Watson y Rupert Grint envejecidos de mala manera con un maquillaje que cantaba de lejos y que, paradójicamente, borraba todo afán de magia que hubiésemos vivido durante el film.Aún así, la curiosidad por ver qué sería del hijo mediano de Harry y Ginny, sobrevivió al trauma. El hermano de James Sirius Potter y Lily Luna Potter, originales nombres donde los haya, es el verdadero protagonista de la obra de teatro Harry Potter and the Cursed Child, que arranca justamente en esta escena. Y, según cuentan, no es un papel fácil el que consigue defender en el escenario el joven Sam Clemmett.La historia, después de la escena inicial, sigue el cuarto año de enseñanzas del Potter mediano junto a su mejor amigo Scorpius Malfoy, hijo de adivinen quién. Juntos descubrirán un secreto que alterará la vida de su padre, y por ende, la de todo el universo de la magia. De I. a D. Alex Price, Paul Thornley, Noma Dumezweni, Jamie parker y Poppy Miller. Foto: Manuel Harlan. El mago que sobrevivió a los nuevos tiemposMuchos son los estudios que, a lo largo de estos años, han analizado los beneficios que la lectura de la saga potteriana ha tenido en toda una generación de lectores. Desde la comprensión del diferente, hasta la asimilación de la tolerancia, la lucha por la igualdad y la defensa de los débiles. De hecho, hasta los hay que revelan que los lectores de la saga de J.K. Rowling, son más reacios a aceptar las propuestas de Donald Trump.Lo cierto es que aún hay muchos falsos \"guardianes de las esencias\" que se escandalizan ante un hecho tan nimio como que la Hermione de la obra de teatro sea ahora de raza negra, cuando la verdad es que Rowling nunca describió el color de piel de la superdotada de padres muggles. Sorprenderá a quienes absurdamente criticaban la decisión que la actriz Noma Dumezweni ofrezca, para muchos, la mejor actuación de la obra.Pero más allá de la polémica del color de piel, lo que realmente resulta atractivo es comprobar cómo la nueva entrega de la saga ha sabido adaptarse a los tiempos que corren. Según se puede contar, sin desvelar demasiado, el argumento plantea nuevos retos para distintas generaciones.A los más pequeños, nuevos lectores identificados con el joven protagonista, la trama desarrollada por su personaje asume riesgos que van desde el peso de la herencia parental de tener que estar a la altura de quien derrotó a \"quién-no-debe-ser-nombrado\", hasta el descubrimiento de una personalidad propia más allá de las presiones externas.A los más veteranos, la obra de teatro les ofrecerá una inédita visión de los personajes conocidos, envejecidos, con responsabilidades y con la carga de superar un pasado que se resiste a desaparecer del todo.Sea como fuere, las críticas que uno puede leer, ya sea en la misma prensa británica o en la del otro lado del charco, no exentas de spoilers, aseguran que estamos ante un pequeño milagro. Una monumental empresa dividida en dos partes, cinco horas en total, que consigue hacer creíble la magia sobre el escenario con logrados efectos especiales, que repasa y reinterpreta las claves que hicieron grande a la saga y que sostiene sobre destacables actuaciones una improbable pero exitosa revisión del mito. El reto era difícil pero parece que Harry Potter and the Cursed Child es algo más que una nueva aventura mágica. Eddie Redmayne como Newt Scamander. Warner Bros. Más allá del niño de la cicatrizCorría el año 2001 y la saga del joven mago iba por su cuarta entrega. Harry Potter y el Cáliz de fuego, una de las más eficaces y divertidas de la saga, todo sea dicho, vendía ejemplares y llenaba estanterías de todo el mundo. Pero ya por aquél entonces, los lectores no tenían por qué limitar sus compras a la historia del niño de la cicatriz. Joanne Rowling, no contenta con la empresa que estaba llevando a cabo, escribió paralelamente dos libros que ampliaban el imaginario de Hogwarts con sendas historias. Dos “falsos libros” que los mismos personajes de las novelas estudiaban en sus clases: Quidditch a través de los tiempos y Animales fantásticos y dónde encontrarlos. Curiosos productos metaliterarios que jugaban con la ficción de la saga para extenderla a la vez que profundizar en ella.Parece mentira que ya hayan pasado 15 años, pero a finales de este otoño veremos en pantalla la adaptación al cine de la segunda. Una historia protagonizada por Newt Scamander, interpretado por el oscarizado Eddie Redmayne, un joven mago que tiene la misión de escribir un libro sobre las criaturas mágicas de todo el mundo.Si la iniciativa, cuando fue anunciada, podía parecer una estrategia comercial de Warner Bros para seguir sacando rédito de sus derechos del mundo de Rowling, hoy las dudas pueden quedar más o menos disipadas. Los avances en forma de tráilers y pósters nos desvelan nuevas rutas, nuevos escenarios alejados de lo que conocemos, y un universo creativo situado setenta años antes de que Voldemort intentase matar al bebé de los Potter.Un spin-off que explora caminos que su antecesora sólo dejó abiertos. Es el caso, por ejemplo, de lo interesante de plantear un personaje secundario muggle como mano derecha del protagonista, algo de los que fuimos privados en los libros más allá de los anecdóticos tíos Dursley. ¿Cómo vería y viviría alguien no-mágico las maravillas ocultas?También es el caso de todo aquello que rodeaba la mitología de la saga y nunca llegamos a disfrutar como se merecía. La magia más allá del mundo british, sólo apuntada en la cuarta entrega; la historia del mundo fantástico y su conflicto racial, base de diversas tramas secundarias de las novelas; y en definitiva, las posibilidades creativas de todo lo que rodea a la cicatriz en forma de rayo en la frente de un chaval. Todo parece indicar que la película está más o menos en buenas manos partiendo del guión escrito por la autora del original.Sea como fuere, el éxito de crítica que se ha granjeado la obra de teatro y el más que probable taquillazo que supondrá el retorno al universo de Rowling en la gran pantalla, confirma que nos queda mucho por ver. Nosotros agradecidos. No en vano, estamos ante uno de los mayores fenómenos culturales que se le puede atribuir a la generación pre digital ahora inmersa en plena era de la nostalgia.", "title": "'Harry Potter y el legado maldito' o por qué seguimos enamorados del universo de J.K. Rowling", "url": "https://www.eldiario.es/cultura/teatro/sigue-seguira-interesando-Harry-Potter_0_541745963.html", "keywords": "Harry,interesando,seguira,Potter,sigue", "date": "2016-07-31", "id": "c5a0d9eceb4f2c7d492fa5c51d965415473edf26", "summary": "Casi 20 años después de descubrir el universo mágico, el estreno de la obra de teatro Harry Potter and the Cursed Child confirma que el fenómeno está lejos de agotarseAdemás de la obra, que ya ha vendido todas sus entradas hasta mayo de 2017, en noviembre llegará un spin-off de la saga: Animales fantásticos y dónde encontrarlos"}]