[{"article": "Actualizado:14/07/2016 08:48hEspaña es un país con mucha costa y por ello con un buen número de playas. Lo malo es que todavía en todas no está permitida la presencia de perros. Nuestros fieles amigos, si cuentan con la ayuda y la educación de sus amos, pueden pasar un rato divertido y agradable.En la actualidad son muchas provincias costeras se han apuntado al turismo «petfriendly» y aceptan visitantes caninos en sus arenales a cualquier hora del día, para regocijo de sus dueños.Mientras que se consiga algo positivo y que los propietarios de perros podamos disfrutar de un día de playa con ellos -y no sólo paseos a primeras horas de la mañana o de noche- si usted amigo lector es propietario de un perro, les aconsejamos que antes de elegir un destino de playa, le conviene informarse sobre la legislación de la presencia de perros en las playas españolas. De no obrar de esta manera nos pueden sorprender con una multa que según el caso puede llegar hasta más de 500€.Según fuentes consultadas se puede dar el caso de encontrarse con playas en las que no está permitido el acceso de animales en todo el año, mientras que pueden haber otras a las que solamente se les prohíba la entrada solo en época estival. Las costas de cada Comunidad Autónoma están reguladas por su propia normativa y, además, también deben acogerse a la Ley de Costas Nacional, aunque ésta no especifica nada sobre la prohibición o no de perros en las playas.Por eso, antes de ir a la playa con tu fiel amigo, le aconsejamos que se ponga en contacto con el ayuntamiento para conocer de primera mano si está permitida la entrada de perros en la playa o no.Para más información les recomendamos que consulte: http://www.redcanina.es/playas-para-perros-en-espana-2016/, una página en la que le informa con todo detalle aquellas playas en las que en esta temporada 2016 permiten la presencia -y en qué condiciones- de nuestros fieles amigos.Algunos ejemplosEste año -según hemos podido saber- se presenta muy optimista en algunas provincias, como es el caso de Alicante, y otras no tanto, como es el caso de Andalucía, que desde 2015 tiene prohibida la entrada de nuestros canes a lo largo de toda su costa en la temporada estival.Como decimos, hasta el año pasado, Andalucía contaba con un gran número de playas para ir con perro en verano, pero La Junta de Andalucía prohibió el 17 de junio de 2015 la entrada de perros a todas sus playas en la temporada estival, dejando únicamente abiertas aquellas playas que carecen de bandera azul y sus aguas no son aptas para el baño. Un ejemplo de esto que decimos lo tenemos en la Playa de Arroyo Totalán en Málaga. Cuenta con todos los permisos de la junta puesto que sus aguas no son aptas para el baño o la Playa del Castillo en Fuengirola, inaugurada en 2014 por los ayuntamientos de Fuengirola y Mijas la parte que pertenece a Mijas ha sido cerrada, pero la playa canina de Fuengirola sigue abierta. También hay que tener en cuenta que en algunas playas dejan a los perros, pero a determinadas horas, como es el caso de Cataluña en las playas de Arenys de Mar (La Musclera, La Picòrdia, Cavaió y Playa de les Roques d’en Lluc) está permitido ir con perros, pero desde el 1 de junio hasta el 16 de septiembre sólo está permitida su entrada de 20h a 7 de la mañana.Sin embargo, en esta misma Comunidad se encuentra la conocida como Playa de La Rubina , (Empuria Brava). Se trata de la primera playa para perros en España. Se encuentra al norte de Empuriabrava, dirección a Roses. Se trata de una playa de arena fina, al igual que La Platera, donde usted y su mascota lo pasaran “¡Guau!”en cualquier época del año. La provincia de Alicante se ha puesto a la cabeza en cuanto a playas para perros se refiere en la Comunidad Valenciana. Además de las playas de Campello y Villajoyosa, se espera que tres playas más estén disponibles para este verano.En el municipio de Mazarrón en Murcia encontramos las únicas tres playas para perros en Murcia para este verano 2016: Playa de Las Moreras, situada entre la playa del Castellar y la desembocadura de la Rambla de las Moreras.Playa del Gachero, situada entre la playa del Rihuete y la playa del Alamillo.Playa de Covaticas. Además, el municipio de Águilas ha inaugurado recientemente una playa para perros; Playa de la Cañada del Negro.En Galicia, y más concretamente en Pontevedra, cuenta con tres bonitas playas rodeadas de naturaleza y abiertas todo el año: Playa de O Espiño y Playa O Portiño, las dos localizadas junto al puerto deportivo de San Vicente do Mar, O Grove. En La Coruña están la playa del Arenal (Pobra do Caramiñal) o Playa de Estacas, esta última en el Concello de Ares, en Ferrolterra. Aquí de costa a costa les hemos facilitado unos ejemplos, pero antes de ir consulten para no llevarse ninguna sorpresa desagradable que estropee ese verano que quería compartir con su mascota.Consultar con el veterinarioUna vez informados de si puede y de qué manera ir con su perro a la playa, antes del viaje es recomendable acudir al veterinario para informarse de todo lo que respecta a sus cuidados y sobre todo para evitar los tan temidos como terribles “golpes de calor” .También debe asegurarse de que su perro tiene todas sus vacunas y su documentación en regla para poder moverse con total tranquilidad y evitar imprevistos... ¡ah! y no olvide llevar sombrilla para evitar la terrible insolación. Esto es especialmente importante si su perro es de pelaje claro o con su trufa (nariz) sonrosada, pues son los más susceptibles a los rayos del sol.Lleve siempre una botella de agua para que esté en todo momento hidratado. Los veterinarios también recomiendan que se les de una buena ducha antes de volver a casa, la sal del mar les reseca mucho la piel.Además, por el bien del animal no debe estar todo el día en la playa, una experiencia agradable puede convertirse en algo desagradable si tenemos todo el día a nuestra mascota “disfrutando” de una jornada playera. Como dice el refranero popular “lo poco gusta, lo mucho aburre”.Jugar sin molestarUna vez en la playa, ponga especial atención a los carteles informativos que veamos en las zonas de acceso.Para evitar cualquier percance y para protegerse ante cualquier denuncia por incidentes causados por su perro -además de tener al animal asegurado- es recomendable llevarlo siempre atado y si está suelto no perderle nunca de vista.En los momentos de juego busque un lugar tranquilo y no se crea que la playa es suya y actúe con responsabilidad, piense que no a todo el mundo le gustan los perros y que lo que se prometía una jornada divertida puede no serlo.Con los perros en la playa sucede algo similar con los que se divierten con las palas junto a su sombrilla o tumbona: Hay que respetar; pero también ser respetados. De igual modo que cuando pasean por la calle es muy importante la recogida de sus excrementos y siempre hay que ir provistos de las pertinentes bolsas y tirarlas en la papelera.Según las normativas en el caso de los perros guía o perros de asistencia pueden entrar en las playas sin ningún tipo de limitación... La playa es uno de los lugares en los que más disfruta un perro: corriendo por la orilla, compartiendo juegos (tirarle la pelota, un palo o el frisbee para que lo recoja)... eso sí, sin molestar como decimos al prójimo.También puede nadar junto a su mascota pero tenga en mente que no a todos los perros les gusta tanto el agua. Si prefiere quedarse jugando en la orilla, no le obligues a entrar. También tiene que tener en cuenta que hay algunos perros a los que a imagen y semejanza de algunas personas no les gusta el mar... no les obligue.", "title": "Un día de playa con las mascotas", "url": "http://www.abc.es/sociedad/abci-playa-mascotas-201607112043_noticia.html", "keywords": "animales,playa,mascotas", "date": "2016-07-11", "id": "486f04a2773b7f2025d168e791be03cae3005157", "summary": "Informarse sobre las normativas vigentes este verano puede mejorar la experiencia de ir acompañados con los animales"}, {"article": "CORRESPONSAL EN LONDRESActualizado:12/07/2016 01:07hCerradas con May las intrigas que venían electrocutando a la bancada conservadora –al menos por ahora-, queda abierta la batalla campal de los laboristas. Es un culebrón movido y ameno, pero secundario. La prueba se vio en lo que le ocurrió ayer a Angela Eagle, de 55 años, la diputada que ha lanzado su candidatura formal para derribar al veterano Corbyn, de 67. Eagle había convocado a los medios para presentar su desafío. «Estoy aquí para ganar», arrancó con fuerza la rubia aspirante, ex secretaria de Estado con Gordon Brown. Pero apenas había empezado cuando vio como la mitad de los periodistas abandonaban el salón. Y es que había surgido una atracción mayor: Leadsom acababa de dimitir y May ya era primera ministra. Eagle ya no interesaba.Pero al que sí le interesa su desafío es a Corbyn, quien insiste en que se presentará como candidato a cualquier proceso para relevarlo. El líder perdió días atrás por goleada una moción de confianza entre sus diputados (172 en contra, 40 a favor). Pero alega –probablemente con razón- que las bases que lo entronizaron el pasado septiembre con un abrumador apoyo siguen con él.Según los estatutos laboristas, si un diputado quiere desafiar al líder y postularse como alternativa debe reunir antes el apoyo de al menos el 20% de los diputados del partido (ahora mismo serían 51). Eagle cuenta con ellos y por eso ha lanzado su candidatura. La duda ahora es si tal norma obliga también al actual líder. Los corbynistas sostienen que no, que Jeremy tiene derecho automático a competir por ser el actual máximo dirigente. Pero sus detractores replican que si quiere enfrentarse a Eagle, también él deberá recabar el apoyo de más de 50 diputados. Algo difícil para Corbyn, dado que sufre una sublevación en toda regla en el grupo parlamentario y los órganos de dirección, tras una cascada de dimisiones en protesta por su gestión. En la votación de confianza solo le votaron 40 diputados, le faltarían diez para poder competir.La discusión normativa, un tanto bizantina, ha llegado al extremo de que Corbyn ha mandado recado de que si le obligan a buscar los apoyos previos denunciará al partido en tribunales. El consejo laborista debe ahora tomar una decisión, que podría llegar hoy mismo.La presentación de candidatura de Eagle, al margen de que los tories le nublaron la fiesta, no fue muy ilusionante. Faltó contenido concreto y se quedó en proclamas igualitarias, llamadas a la necesidad de «unir el partido» y críticas a Corbyn: «Se ha mostrado incapaz de ofrecer el liderazgo que necesitamos». A la hora de definirse, Eagle, diputada desde 1992 (tenía 31 años) y la primera que se declaró lesbiana, explicó que «no soy blairista, no soy brownista, no soy corbynista». Su pegada electoral es dudosa. En las primarias del año pasado por el número dos del partido se estrelló en el cuarto puesto.", "title": "El desafío contra Corbyn deriva en un áspero debate normativo", "url": "http://www.abc.es/internacional/abci-desafio-contra-corbyn-deriva-aspero-debate-normativo-201607120107_noticia.html", "keywords": "corbyn,desafio", "date": "2016-07-11", "id": "3c596f9e308203193aa67cab9a0717b58b679dc0", "summary": "El líder dice que denunciará al partido si le obliga a buscar avales para enfrentarse a Angela Eagle"}, {"article": "SintraVistas del Palacio de Regaleira, en el centro histórico de SintraPortugal es como ese vecino al que no conocemos lo suficiente. Pero lo cierto es que sumergirse en el territorio luso reporta un placer estético que arranca en la belleza de sus rincones, su gastronomía popular y su riquísima cultura. Los paisajes espectaculares envuelven al visitante de norte a sur, con kilómetros y kilómetros de costa en la antesala de un recorrido que guarda un buen número de tesoros.SintraSe rindió el mismísimo Lord Byron a la exquisitez subyugante de de este «glorioso Edén», de acuerdo con sus palabras. Sólo 33 kilómetros separan Sintra de Lisboa, con fácil acceso desde la Estación de Rossio. Y allí se alza, cómo no, el legendario Palacio da Pena, que hizo llorar de emoción al poeta británico del siglo XVIII. Cumbres románticas son también la Quinta da Regaleira y el jardín de Monserrate, con el Castillo de los Moros y el Convento de los Capuchos como testigos. Los jardines, bosques y palacios se suceden sin descanso, antesala de una borrachera de los sentidos que, naturalmente, fue reconocida igualmente como Patrimonio de la Humanidad.Relacionado: las mejores playas de Portugal.ÉvoraVistas de la ciudad medieval de ÉvoraTambién lleva con orgullo ser Patrimonio de la Humanidad esta localidad del Alentejo. Así puede comprobarse en el Palacio del Arzobispado, la Catedral, el Monasterio de los Cartujos, el Palacio Don Manuel, la Iglesia de San Francisco, el Convento dos Lóios o la Torre de Sisebuto. Su atmósfera envolvente se prolonga junto a sus ruinas romanas, el Templo de Diana y el acueducto.GuimaraesCasas de Largo de Oliveira en Guimaraes - PAULO PACHECOMuy cerca de Oporto, alberga el casco histórico mejor conservado de Portugal, que por algo es Patrimonio de la Humanidad. Suben y bajan las callecitas con aire medieval, donde perderse resulta un verdadero placer. Haber sido la cuna de Portugal en el siglo XII y primera capital del país le otorga un pedigrí especial. Todavía resuenan los ecos de la capitalidad cultural europea hace cuatro años.ÓbidosVista de Óbidos - LacobrigoEncantador pueblo medieval 85 kilómetros al norte de Lisboa. Las flores jalonan los balcones y las ventanas de sus calles empedradas, con una muralla almenada bordeando su delicioso laberinto. El Festival del Chocolate suele atraer a cientos de golosos adeptos, siempre con el monumental castillo como referencia.CoimbraPanorámica desde el río Mondego de la ciudad de Coimbra - SERGIO GARCÍAEl río Mondego y la universidad más antigua de Portugal delimitan la maravillosa ciudad de Coimbra, feudo de la sabiduría que mira de reojo a la Catedral Nueva y, por supuesto, a la idílica Quinta das Lágrimas. El fado local, interpretado sólo por hombres y de marcado carácter festivo, es la única alternativa a la canción típicamente lisboeta. La casa-museo José Afonso da fe de la importancia totémica de este añorado cantautor portugués, artífice de la llama de la Revolución de los Claveles con «Grândola, vila morena».MonsarazMonsaraz - TURISMO DE PORTUGALLa Ermita de Santa Catarina, el Conjunto Megalítico de Olival da Pega, las fortificaciones y los dólmenes prehistóricos convierten esta villa alentejana en un lugar mágico, con el Pantano de Alqueva en los alrededores. A las afueras, el conjunto residencial Bio-Oasis arrasa con su propuesta de turismo ecológico y sostenible.CascaisVISIT CASCAISEs un municipio enorme, que incluye la coqueta Estoril y puede presumir de la renta per cápita más alta de todo Portugal. El paseo marítimo, lleno de cafés y heladerías, testimonia la calidad de vida que se percibe a las puertas de Lisboa. El paseo por las callecitas encaladas invita al goce permanente.Muy cerca, en Cruz Quebrada, se halla uno de los restaurantes portugueses de moda, Estória, ubicado en el antiguo Palacio de Marqués de Pombal y con una exquisita oferta basada en los productos frescos… a precios inusualmente razonables.AveiroEmbarcadero de las naves que recorren los canales en Aveiro - TURISMO DE PORTUGALCambiamos de registro en la denominada «Venecia portuguesa», con predominio de los canales y una especie de «góndolas» autóctonas que hacen las delicias de los turistas. Curioso perfil el suyo, con la elegancia por bandera hasta en los cuidados centros comerciales y, cómo no, en la zona de Costa Nova, donde los hogares se pintan de colores en sus fachadas mientras se huelen las playas.MarvaoCastillo de Marvao - ElemakiEn el Alto Alentejo se vislumbra la silueta elegante de Marvao, que destaca en medio de las colinas y esconde sosiego desde la figura del castillo, no lejos de la frontera extremeña con España y en las proximidades de Valencia de Alcántara. Calles empedradas y casitas blancas. BragançaCastillo de Bragança - TURISMO DE PORTUGALAhí, en la región de Tras-os-Montes, se alza esta preciosa población enclavada entre Orense y Zamora. La lluvia nos acecha gran parte del año, como también sus cuestas y sus soportales bajo la mirada del castillo. Las murallas circundan un lugar donde el tiempo se detiene y merece la pena charlar con sus amables gentes.", "title": "Los diez pueblos más bonitos de Portugal", "url": "http://www.abc.es/viajar/destinos/europa/abci-diez-pueblos-mas-bonitos-portugal-201607111649_noticia.html", "keywords": "pueblos,portugal,bonitos", "date": "2016-07-11", "id": "3cedf33a9c4041b50bd6960ba891bf3d88f9e43f", "summary": "Recorrido imprescindible por algunas de las zonas más bellas del país vecino"}, {"article": "MADRIDActualizado:11/07/2016 18:31hPor lo que sabemos, solo hay vida en la Tierra. Aunque solo en la Vía Láctea hay cientos de miles de millones de estrellas con un número incontable de planetas en sus órbitas, hasta el momento la ciencia no ha podido descubrir ningún otro sitio donde haya ocurrido ese milagro. Hasta el momento, parece que es solo en nuestro pequeño planeta donde se dan las condiciones necesarias: La temperatura es relativamente templada y estable, el campo magnético actúa como un escudo protector frente al sol y la atmósfera permite que haya océanos de agua líquida en la superficie.Cuando se trata de encontrar otros planetas en los que pueda haber vida, lo más sencillo es buscar lugares que reunan unas condiciones similares. Pero en realidad no es la única opción. Bien podría ser que hubiera formas de vida totalmente extravagantes en comparación con las terrestres que, por ejemplo, no necesitaran agua o que no estuvieran basadas en los moléculas orgánicas (aquellas formadas por átomos de carbono) sino en otras con unas propiedades diferentes. El límite de lo que puede haber ahí fuera está en la imaginación. Con esta idea en mente, científicos de la Universidad de Cornell han recurrido a los datos obtenidos por las misiones Cassini y Huygens para explorar las posibilidades de que haya una vida realmente extraña en Titán, la mayor luna de Saturno. Bajo la atmósfera amarillenta y densa que hay allí, rica en nitrógeno como la terrestre, se considera que hay océanos y lagos de metano y etano. Ahora, según estos investigadores han concluido en un estudio publicado recientemente en PNAs, allí podría haber moléculas orgánicas fundamentales en el origen de una vida realmente extravagante.«Este artículo es el punto de partida en la búsqueda de la química del origen de una vida distinta a la que ocurrió en la Tierra», ha dicho en un comunicadoMartin Rahm, director del estudio e investigador en Cornell. Pero el camino será arduo: «Estamos acostumbrados nuestras condiciones y nuestra experiencia científica se limita a las condiciones de nuestro ambiente. Pero Titán es una bestia totalmente distinta». Ligiea Mare, la segunda mayor masa de líquido sobre Titán - NASA/JPL-Caltech/ASI/CornellDe hecho, Titán es un lugar realmente misterioso: La que es la mayor luna de Saturno, es también el único lugar del Sistema Solar, aparte de la Tierra, en el que hay una gruesa atmósfera rica en nitrógeno (parte importante de las moléculas de la vida) y abundantes reservas de líquido en superficie. Es una luna fría (está por término medio cerca de los 180 grados centígrados bajo cero) y está envuelta por una neblina amarillenta. Pero bajo la atmósfera hay lagos y océanos de metano y en el aire se acumulan importantes cantidades de gas de metano: aunque el sol lo degrada rápidamente, algo parece estar produciéndolo en suficiente cantidad como para reemplazarlo: se baraja que haya criovolcanes o seres vivos capaces de producirlo.Los biólogos lo tienen muy difícil a la hora de imaginar cómo podría ser la vida allí, pero los químicos y los físicos tienen algunas ventajas. De hecho, el equipo de Rahm ha recurrido a la mecánica cuántica y a la simulaciones por odenador para llegar a la conclusión de que en Titán podría haber extrañas moléculas precursoras de la vida.El secreto del cianuroCuando los rayos solares chocan con la atmósfera de Titán, rica en metano y nitrógeno, producen una molécula llamada cianuro de hidrógeno. Esta sustancia tiene facilidad para reaccionar con otras moléculas y para formar grupos con otras de su misma especie, formando cadenas y polímeros (agregados de unidades más pequeñas). Esto por sí solo ya es interesante para la química del origen de la vida, pero, tal como ha concluido el equipo de Martin Rahm, la física permitiría que el cianuro de hidrógeno formara además otros compuestos: las poliminas. Las poliminas son unas moléculas que tienen unas propiedades que les permiten ser flexibles a pesar de las bajas temperaturas que hay en Titán y además absorber la radiación solar y convertirse en potenciales catalizadores, facilitadores de reacciones químicas, para la vida.«Las poliminas pueden adoptar diferentes estructuras y pueden conseguir cosas interesantes a bajas temperaturas, sobre todo en las condiciones de Titán», ha explicado Rahm. Pudiera ser que las poliminas formaran parte del esqueleto de exóticas formas de vida, o podría ser que hubieran tenido un papel clave en el desarrollo de unos supuestos primeres seres vivos de Titán.«Necesitamos seguir estudiando esto, para entender cómo la química evoluciona con el tiempo (...). Si futuras observaciones muestran que hay una química prebiótica en un lugar como Titán, creo que será un descubrimiento revolucionario», ha añadido Rahm. Pero también ha resaltado la necesidad de ser prudente y reconocer que esto es solo un primer paso. Para empezar, las poliminas no se han detectado en Titán, en realidad tan solo se ha concluido que es posible que estén presentes y que tendrían propiedades químicas muy interesantes para la vida.Tal como ha explicado David C. Duncan, otro de los investigadores del estudio, en « The Universe Today», quizás futuras misiones a Titán podrían buscar la presencia de este polímero. Para ello haría falta espectrómetros (detectan la presencia de moléculas a través de la luz) capaces de adentrarse en las capas profundas de la atmósfera, de forma similar a como la misión Juno está explorando Júpiter, el gigante gaseoso.", "title": "Una vida alienígena extravagante es posible en Titán", "url": "http://www.abc.es/ciencia/abci-vida-alienigena-extravagante-posible-titan-201607111245_noticia.html", "keywords": "vida,titan", "date": "2016-07-11", "id": "3b29f0a2bc673e1853778597b34e5069eb8ff746", "summary": "La atmósfera de la luna de Saturno podría albergar una molécula precursora de una vida totalmente diferente a la terrestre"}, {"article": "MadridActualizado:11/07/2016 10:41hLa Guardia Civil ha procedido al arresto de un hombre de 29 años y de nacionalidad magrebí acusado de tráfico de droga que utilizaba dos viviendas para distribuir estupefacientes en la localidad de Colmenar Viejo y su comarca, estableciendo una especie de «servicio a domicilio» para sus clientes pues se desplazaba con un vehículo para hacer las entregas. Según informa el Instituto Armado en un comunicado, la investigación se inició a raíz de las informaciones recogidas donde se ponía de manifiesto el incremento de consumo en determinadas zonas de la localidad.Ello propició que se realizaran controles y denuncias a personas que portaban o consumían sustancias estupefacientes en lugares públicos, quienes aportaron datos sobre el suministrador que a la postre fueron determinantes para su identificación. Tras lograr identificar al supuesto traficante se estableció un dispositivo que ha permitido demostrar que la persona detenida llevaba un alto nivel de vida, careciendo de trabajo y sin constarle ningún tipo de remuneración, salvo la prestación social.Con los datos obtenidos y tras obtener la autorización judicial para registro, los agentes encontraron en las viviendas una roca de cocaína de gran pureza, hachís, marihuana, material para corte y 4.200 euros en moneda fraccionada.Este hallazgo motivo la detención del joven de origen magrebí a quién se le imputa un delito de tráfico de drogas. Le ha sido intervenido un vehículo con el que realizaba las entregas, varios relojes y teléfonos empleados para esta actividad. El detenido fue puesto a disposición de la Autoridad Judicial competente, que decretó su ingreso en prisión.", "title": "Desmantelado en Colmenar Viejo un punto de venta de droga con \"servicio a domicilio incluido\"", "url": "http://www.abc.es/espana/madrid/municipios/abci-desmantelado-colmenar-viejo-punto-venta-droga-servicio-domicilio-incluido-201607111041_noticia.html", "keywords": "desmantelado,droga,venta,domicilio", "date": "2016-07-11", "id": "cca489cad3e2bf365b74330c05f415f808610951", "summary": "El detenido es un joven magrebí al que se le ha requisado un vehículo con el que realizaba las entregas, varios relojes y teléfonos empleados para esta actividad"}, {"article": "MadridActualizado:12/07/2016 16:12hIgnacio García-Belenguer es desde hace cuatro años director general del Teatro Real, sustituyendo a Miguel Muñiz. En abril de 2012 se convirtió en el director general más joven de la historia del coliseo madrileño. Este licenciado en Derecho de 49 años, con un máster de Gestión en Políticas Públicas y perteneciente al Cuerpo Superior de Administradores Civiles del Estado, recibió el cargo con fuerza a pesar de tener que enfrentarse a una de las épocas más difíciles que ha pasado el teatro a causa de la crisis económica. El zaragozano, que fue director de Coordinación del Patrimonio Nacional y secretario general de la Agencia Española de Protección de Datos antes de asumir el cargo de director general, decidió mantener también sus funciones de Administrador General, que cubría desde febrero de 2012.¿Cuál es exactamente la labor que desempeña un director general en el Teatro Real?Tiene como misión coordinar la gestión económica y administrativa con la artística, para conseguir una gestión cultural de alta calidad con los medios que tenemos a nuestro alcance. Es una labor mucho más creativa de lo que parece.¿Qué nivel cree que tiene la ópera en España en comparación con Europa?El Teatro Real es, en la actualidad, el más importante de España y eso nos sitúa entre los primeros de Europa. Nuestro nivel técnico y la proyección artística nos lleva a colaborar y coproducir, en igualdad de condiciones, con los grandes centros europeos, como el Covent Garden o la Ópera de París. Los grandes nombres de la lírica están presentes en la programación de nuestras temporadas y se han realizado estrenos mundiales que ocupan ya un lugar en la historia de la ópera. El buen nivel del Teatro Real es también el buen nivel de la lírica en España.¿Cuál ha sido el principal estreno esta pasada temporada?El estreno en Madrid de la versión escenificada de Moisés y Aarón, de Arnold Schönberg, sin duda una de las obras más importantes del siglo XX. Las próximas temporadas, en especial el periodo que contempla las celebraciones del Bicentenario del Teatro Real y el XX Aniversario de su reapertura, nos va a permitir abrir aun más el repertorio y cubrir las lagunas que, por las vicisitudes históricas, todavía no han subido al escenario, además de dar la luz importantes estrenos mundiales de autores contemporáneos.¿Cuáles cree que serían los tres países europeos que formarían el pódium operístico?Europa tiene un patrimonio musical y una tradición que no se puede reducir a sólo tres países. Quizás hay nombres más populares, más reconocibles por el gran público, como la Royal Opera House de Londres, la Opèra National de Paris o La Scala de Milán, pero como olvidar Viena, Berlín o Bruselas. Pienso que en Europa se encuentran los mejores teatros líricos del mundo y por ello debe ser entendida como un universo único. ¿Ópera para una élite o para el público en general?La ópera es arte, el arte total, y es algo para todos los públicos. Tenemos que intentar que todo el mundo sepa lo que está sucediendo en el Teatro para que puedan acercarse a disfrutarlo.¿Cree que la ópera puede hoy considerarse una de las actividades de «consumo cultural» en Madrid?Sin duda, y en ello ha tenido mucho que ver el esfuerzo realizado por el Teatro Real desde su reapertura. No sólo ha recuperado el teatro de lírica de la ciudad, ha aumentado el número de funciones cada año para dar oportunidad de acceso a más espectadores, hemos llevado a cabo acciones para que nuestros espectáculos se pudieran ver de forma gratuita en plazas, museos y centros culturales, las funciones familiares y pedagógicas se agotan en cada edición. Todo esto nos ha convertido en la tercera institución cultural de nuestro país, junto al Museo del Pardo y el Reina Sofía; eso nos convierte en el teatro de ópera de referencia en España.¿Cuál fue la labor de Gerard Mortier en el Teatro Real? Gerard Mortier fue un gran director artístico para el Teatro Real. Su fuerte personalidad, su programación y su proyecto aportaron, sobre todo, una enorme visibilidad internacional. Era un agitador inquieto que nos abrió otras perspectivas.¿Cuáles fueron las cualidades que apreció en Matabosch para encargarle la dirección artística?Joan Matabosch era el hombre que necesitaba el Teatro Real, el perfil que estábamos buscando. Tiene un proyecto personal definido que sabe aunar vanguardia y tradición, atento a los gustos del público y a la exigencia del desarrollo cultural. A todo eso hay que unir su larga experiencia como director artístico de otro gran teatro, como es el Liceo, y su presencia activa en Ópera Europa.¿Cómo afronta el Teatro Real la actual crisis?El Teatro Real tuvo la intuición de adelantarse a esa situación. Así, cuando se produjo la primera reducción de subvenciones públicas, comenzamos un nuevo modelo de gestión e intensificamos los esfuerzos por consolidar y aumentar la participación de la sociedad civil a través del patrocinio. Hemos cambiado la dinámica de trabajo y todo ello nos ha llevado a conseguir el equilibrio presupuestario en la pasada temporada.¿Cuáles son las causas que provocan el cambio de nombre de la Fundación?Cuando comenzamos el nuevo modelo de gestión realizamos también un cambio en los estatutos. Se trataba de una transformación que otorgaba mayor independencia en la designación del Presidente, lo que daba continuidad al proyecto sin someterlo a las posibles variaciones de los órganos políticos, y permitía la presencia de la sociedad civil en el patronato del teatro. El cambio de nombre es un mero cambio formal.¿Nos podría detallar los principales retos y objetivos del Teatro Real?Queremos ser una parte esencial de la cultura española y europea, de los intereses de los ciudadanos. Otro reto que hemos asumido es de llegar cada vez a más público, con la programación de «otras músicas», como es el caso del Universal Music Festival, o apoyándonos en los avances tecnológicos, de los que hemos sido y somos pioneros, a través de producciones de ópera que serán grabadas y retransmitidas en directo en la plataforma de ópera en streaming del Teatro Real, palco Digital, cines, DVD y televisión. Queremos seguir creciendo.", "title": "\"La ópera es arte para todos los públicos\"", "url": "http://www.abc.es/cultura/teatros/abci-opera-arte-para-todos-publicos-201607120040_noticia.html", "keywords": "todos,publicos,para,arte,opera", "date": "2016-07-11", "id": "a2c04d4fe30f1d525a118c9a5db8c5074a7e06a6", "summary": "Ignacio García-Belenguer es el director general del Teatro Real, la tercera institución cultural de España"}, {"article": "Actualizado:11/07/2016 10:50hVisitar Calakmul tiene algo de misterioso, de adentrarse en épocas pasadas, en un mundo que parece secreto, casi perdido, escondido en medio de una vegetación exuberante, que la convierte en el segundo pulmón del mundo, tras el Amazonas.Las primeras noticias que se tienen sobre esta ciudad, ubicada en el interior de la Reserva de la Biósfera del mismo nombre, al sur del estado de Campeche, provienen del biólogo Cyrus Lundell, quien la visitó en 1931 acompañado por los chicleros que explotaban este recurso en la región. Andrés Ciudad, subdirector de la Ruta BBVA y catedrático de la Universidad Complutense de Madrid, explica que durante una buena parte del siglo VI y VII, Calakmul fue el poder predominante en la región e innovó desde un punto de vista científico y artístico. Una parte de la fisonomía y la cultura de la ciudad, que pudo llegar a tener casi 70 kilómetros de extensión, un tamaño nunca visto en las Tierras Bajas mayas, se debe, precisamente, a esta época de esplendor. En ella se levantaron edificios monumentales y se cree que la población alcanzó a los 85.000 habitantes, muchos de los cuales llegaron atraídos por la riqueza del lugar.Compitió Tikal, menor en extensión, por el poder regional en el centro y el sur de las Tierras Bajas durante más de doscientos años. Fueron dos urbes gemelas, que se vigilaron mutuamente a lo largo del tiempo, de manera que los cambios que tuvieron éxito en una fueron asimilados por la otra. Consciente de la amenaza que representaba Tikal, Calakmul estableció relaciones con todas las poblaciones de la región para cercarla: sus gobernantes casaban a sus hijos con reinas de otros sitios o establecían relaciones comerciales o clientelares, por ejemplo. Pero a finales del siglo VI Tikal consiguió revertir la situación y Calakmul dejó de tener importancia para siempre.Llegar al núcleo urbano de esta maravilla maya lleva su tiempo. Al trayecto de una hora en furgoneta le sigue un paseo de unos 20 minutos que hace volar la imaginación: los árboles flanquean el paso de los expedicionarios, se hacen eco del sonido de los pájaros y permiten intuir la presencia de una fauna muy rica. Hoy sólo las mariposas y algún que otro mono se dejan ver.La plaza central, punto de encuentro de las fuerzas políticas, religiosas y sociales de la época, sorprende a los chicos con construcciones impresionantes, pirámides de unos 45 metros de altura, que en el pasado tendrían unos 10 ó 12 más ya que actualmente no conservan la techumbre ni la crestería.El ascenso al Edificio II, que forma parte de la gran acrópolis, requiere su esfuerzo, pero el paisaje desde arriba merece la pena. Sobre el manto formado por las copas de los árboles sólo sobresalen las cimas de las construcciones mayas. La mañana se colorea de gris y los primeros rayos aparecen sobre el Edificio I. El viento se levanta de forma inesperada. Adquiere fuerza rápidamente y caen las primeras gotas. Chaak, el dios de la lluvia, invocado tantas veces por los expedicionarios durante estos días, se hace presente. Al llegar a la base, la ropa de quienes no han traído su capa de agua está muy mojada. Un segundo grupo llega a la base. Los rayos son algo más frecuentes y con cada trueno parece que se rompe el cielo. La pirámide se llena de telas amarillas que la escalan. Algunas expedicionarias prefieren no subir. Un nuevo trueno hace que todo el mundo se sobresalte. Se oyen risas flojas. El segundo grupo reaparece en breve, asustado. El rayo ha caído demasiado cerca mientras estaban en la cumbre. El guía pregunta a los chicos cómo se sienten, si quieren continuar la visita o si están asustados y prefieren dejarla. “Si tengo que morir, que sea en una selva maya”, dice Abigail Félix, de México. Continúan.El Edificio I uno es aún más vertical. Tanto éste como el anterior eran de uso público, pero en Calakmul abundaban los de uso privado. Eran el lugar en el que una familia rendía culto a su linaje. Los chicos escuchan la explicaciones atentos, sin hacer caso a la lluvia, sin quejarse por estar mojados. Cerca de ellos pueden ver algunos ejemplos de las 120 estelas que hay en Calakmul, convirtiéndolo en el lugar de todo el área maya en el que se han encontrado más.Las estelas son un elemento fundamental para el centro y el sur de las Tierras Bajas. Son el mayor objeto de propaganda política de los mayas. Las que ven los chicos están muy deterioradas porque la caliza de la que están hechas es de muy mala calidad, algo sorprendente, según apunta Andrés Ciudad, ya que se construyeron para perdurar.Estas piedras narran una buena parte de la vida de la dinastía Garra de Jaguar. Sin embargo, al estar tan deterioradas, mucha de la historia de Calakmul se conoce por lo que se cita de ella en otras ciudades.La lluvia amaina y la expedición retoma el camino que la llevará de nuevo a las furgonetas. Son las cuatro de la tarde. Aún queda una hora de trayecto para salir del recinto. Por el camino, los comentarios giran sobre cuánto de cerca estaban unos y otros cuando cayó el rayo más fuerte, la pena que les da no haberlo podido captar con la cámara. A pesar de que la comida llega casi a la hora de la merienda, del chaparrón, de los sobresaltos, el ánimo está por las nubes. Probablemente porque cuando pensaban en cómo sería la Ruta pensaban en esto.", "title": "Y el dios de la lluvia se hizo presente en Calakmul", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-y-dios-lluvia-hizo-presente-calakmul-201607110859_noticia.html", "keywords": "ruta,quetzal", "date": "2016-07-11", "id": "b8236539f894047fd79ff321bd74852174b63e0b", "summary": "Los expedicionarios, enfundados en sus capas de agua, visitan una de las ciudades más importantes de las Tierras Bajas mayas"}]