[{"article": "Actualizado:10/07/2016 20:34hLo tenía que hacer. Y lo hizo. «Cabeza, corazón y cojones», fueron las palabras de Enrique Marín «Wasabi» antes de afrontar la pelea de su vida. Estaba ante la oportunidad de abrir un camino. No era tarea fácil. Podía abrir un pequeño agujero o hacerlo con una tuneladora. Y optó por la segunda opción. El luchador escribió el pasado sábado el prólogo de las artes marciales mixtas españolas a nivel mundial, debutando con una controvertida derrota por decisión unánime en el UFC, frente a la estrella emergente estadounidense Sage Northcutt.Wasabi tomó la alternativa en el UFC 200, el mayor evento jamás realizado en este deporte. Las luces se apagaron. Y salió él. Un espartano blandiendo una bandera de España con lágrimas en los ojos. Unas lágrimas de coraje y corazón, consciente de que se estaba cumpliendo un sueño para muchos, que abre la travesía a miles de luchadores de nuestro país cuyo objetivo es poder llegar algún día a la meca de las artes marciales mixtas. Esas lágrimas eran de mucho trabajo, de esfuerzo, de superación, de respeto a todos los aficionados a la lucha. Sí, los guerreros también lloran.El T-Mobile Arena de Las Vegas rugía cuando salió Sage Northcutt a la palestra. El español luchaba fuera de casa y se notó. Miles de seguidores calentaban el ambiente a favor del estadounidense, pero Wasabi estaba ante la oportunidad de su vida. Y ni se intimidó, ni defraudó. El combate, al no haber título en juego se dividió en tres asaltos de cinco minutos. En el primero, el luchador de Texas hizo imponer su favoritismo y comenzó con mucha seguridad en sí mismo conectando buenos golpes con las manos en el rostro de Wasabi, que buscaba la pelea en el suelo donde sabía que tenía grandes posibilidades. Pese a que consiguió tumbarle sobre la lona, el primer «round» finalizó con ventaja para la estrella americana.Había buenas sensaciones, y se corroboraron en el segundo asalto. Northcutt volvió a salir a morder, pero Wasabi le proyectó contra el suelo. Aquí llegaron los mejores momentos del español en la pelea. Jugó con él. Aguantando, buscando el momento para finalizar al estadounidense. Con coraje. Con corazón. Primero trató se aplicar una llave de tobillo. Más tarde, llegó el momento más lucido del sevillano durante el combate. Ganó la posición y trató de finalizar con una sumisión de brazo (luxación de codo). Una palanca en la que toda España tiraba con fuerza, pero Northcutt consiguió zafarse de la posición arqueando el cuerpo para que no pudiera terminar con la llave. Wasabi estaba dando la sorpresa. «Es fácil decir las cosas después de la pelea sentado desde el sofá, pero quizá Wasabi debería haber conectado más golpes», comenta el experto en artes marciales mixtas, Miguel Ángel Camacho «Miggy C». Y añade que «en la palanca de brazo Wasabi podía haber cambiado el agarre de la muñeca al pulgar de Sage Northcutt y a la vez levantar la cadera para terminar la finalización de la palanca de brazo, pero repito, es muy fácil hablar desde fuera»Así llego el tercer y último asalto. En este, el español trató de cerrar la posición y no darle opciones a Northcutt para que aplicase sus enormes técnicas de lucha de pie. Mucho agarre y presión contra la jaula. El público estaba en contra, a tenor del griterío que se escuchó cada vez que el estadounidense aplicaba un codazo u otro golpe diferente. Pese a dominar durante el último asalto gracias a la lucha en el suelo, donde proyectó hasta en tres ocasiones, el guerrero texano se sobrepuso a la situación y, a falta de treinta segundos, volteó a Wasabi dominando en esos últimos instantes el combate. No importaba ya. Lo había conseguido. Un español en el UFC realizando una pelea espectacular. Aguantando con un nivel espectacular los tres asaltos contra la estrella americana de este deporte.Con todo, se llegó a la decisión de los jueces. Wasabi había logrado terminar la pelea contra el «producto americano» del UFC, el luchador que promete dominar el escenario durante los próximos años. Northcutt ganó por decisión unánime los tres asaltos (29-28, 29-28, 29-28) a los ojos de los tres jueces. Un resultado polémico y controvertido. No obstante, las estadísticas nunca mienten y, pese a que visualmente el guerrero español realizó una pelea muy completa, Northcutt conectó 21 golpes dañinos de los 40 que lanzó. A Wasabi, le entraron 5 de 11. Eso sí, proyectó con claridad en dos ocasiones, aunque lo intentó unas cuantas veces más. Sin embargo, para los jueces estos derribos y los intentos de sumisión no fueron lo suficientemente peligrosos para obtener mayor puntuación.«Wasabi nos ha hecho feliz a un país entero, quizá faltó un poco de agresividad pero es muy fácil para todos los comentaristas decir que podía haber hecho esto o lo otro. Fue Wasabi quien vivió ese momento e hizo algo increíble y debemos estar todos muy orgullosos de él», relata Miggy C. Respecto al amargo sabor de boca por la derrota el experto dice que «Wasabi ganó moralmente, ganó en el nombre de España, también ganó un respeto tremendo a nivel mundial y seguramente ganó otra oportunidad de pelear en el UFC».Sea como fuere, Wasabi ha conseguido lo que las artes marciales mixtas españolas necesitaban: realizar una pelea espectacular en el mayor evento jamás organizado. «Gracias a todos y lo siento, hice todo lo que pude», comentó el sevillano a ABC con la humildad que le caracteriza. Volverá a levantarse. La gloria no es ganar aquí o allí, la gloria es la felicidad y el pasado sábado hizo feliz a muchos españoles. Cuando una persona da todo lo que tiene, solo queda agradecérselo. Y el deporte español tiene mucho que agradecer a Wasabi. Regresará al UFC. Eso seguro.", "title": "lágrimas de coraje y corazón", "url": "http://www.abc.es/deportes/abci-wasabi-enrique-marin-ufc-200-sage-northcutt-201607101845_noticia.html", "keywords": "enrique,marin,wasabi", "date": "2016-07-10", "id": "b51aad293cef23e4e51dff844fb5f0f2c377e60d", "summary": "El luchador sevillano, que perdió frente a Sage Northcutt en el UFC 200 a los puntos en una decisión controvertida, se convierte en el primer español en debutar en un evento principal de UFC y escribe el nombre de España en el mapa de este deporte"}, {"article": "Actualizado:10/07/2016 16:37hEl ciclista español Alberto Contador (Tinkoff) abandonó el Tour de Francia este domingo durante el transcurso de la novena etapa de la carrera entre Vielha y Andorra-Arcalis, al parecer a causa de un proceso febril. El pinteño, que sufrió dos caídas en las dos primeras etapas de la «Grande Boucle» que le mermaron en su rendimiento y le habían hecho ceder tiempo respecto al resto de aspirantes, había descartado el sábado dejar la carrera, pero a falta de 100 kilómetros para la meta, en el primer gran final en alto, decidió subirse al coche.«Alberto tenía un poco de fiebre esta mañana. Antes de empezar la etapa nos comentó que no se encontraba muy bien. Le hemos dicho que esté tranquilo. El pelotón ha reducido la marcha y eso le viene bien para recuperar tras un comienzo de jornada que ha ido muy rápido», advertía Sean Yates, director del Tinkoff, a «France TV». Sin embargo, el ciclista madrileño había empezado muy activo el día y había lanzado un ataque en el primer puesto, La Bonaigua, pero a partir de ser capturado sus sensaciones comenzaron a dejar de ser buenas, sus visitas al coche de su equipo fueron constantes, hasta que a falta de 100 kilómetros decidió poner fin a su andadura.Este es el segundo abandono de Contador en sus participaciones en el Tour de Francia, prueba que ha ganado en dos ocasiones, después del sufrido en 2014 después de irse al suelo y fracturarse la meseta tibial la rótula de la rodilla derecha.", "title": "Alberto Contador abandona el Tour de Francia", "url": "http://www.abc.es/deportes/ciclismo/abci-alberto-contador-abandona-tour-francia-201607101430_noticia.html", "keywords": "francia,alberto,retira,contador,tour", "date": "2016-07-10", "id": "53f2829541beb8f8702f94fe4328b1832228366d", "summary": "El ciclista de Pinto, con fiebre, no puede con la etapa reina de los Pirineos y se baja de la bicicleta"}, {"article": "MadridActualizado:11/07/2016 10:52hHay jornadas de la Ruta BBVA ( @RutaBBVA) que impactan más que otras, momentos que calan más, que remueven más que otros. Es posible que muchos expedicionarios lleven siempre consigo el recuerdo de su paso por el centro de atención a fármacodependientes de Campeche. Allí, 20 menores de entre 13 y 17 años (cinco chicas y 15 chicos) viven internos para rehabilitarse de su adicción a las drogas.Sentados en primera fila del auditorio improvisado en el patio, reciben a los ruteros acompañados por el equipo de trabajadores sociales, psicólogos y médicos que los atienden. «Enfrente de ustedes hay jóvenes que son unos guerreros», comenta en su presentación Yosara Beatriz Zapata, directora general del programa SANNAFARM «Vida Nueva», del que los chicos forman parte, y miembro del Consejo Estatal contra las Adicciones (CECA).Frente a los expedicionarios, Jonathan, de 17 años, da testimonio de su vivencia. De cómo a los 15 conoció a personas que consumían drogas y terminó haciéndolo él también. Después llegaron los problemas con su familia y el paso por la cárcel por tráfico de drogas. Cuenta que el nacimiento de su sobrina le hizo recapacitar, que le llevó a pedir ayuda, a ingresar en este centro.Estos menores provienen, en muchos casos, de entornos con pocos recursos, violentos, en los que un familiar o un amigo consume. Empiezan por el alcohol y el tabaco. Después llega la marihuana, la cocaína, el crack, etc.En este centro, creado hace 16 años, pero que cuenta con un programa de internamiento desde hace 12, los chicos pasan siete u ocho meses durante los que participan en terapias individuales y colectivas, hacen deporte o realizan manualidades, entre otras actividades. Se mantienen ocupados, pues ésa es la mejor manera de que no piensen en consumir. Linda Rosa explica que empezó con las drogas a los 12 años. Lo hacía por diversión. También por sentirse aceptada. Mentía, llegaba a casa tarde drogada y borracha. Se juraba que era la última vez, pero no era cierto. Su madre acudió a un hospital psiquiátrico donde le hablaron del programa «Vida Nueva». Aquí, afirma, aprende a quererse.Aunque estos son testimonios de esperanza, de recuperación, Zapata afirma que entre el 40 y el 50% de estos chicos recae. Algunos de los menores acompañan a los ruteros durante el recorrido por las instalaciones y charlan con ellos. Pablo Mirete, de Elche, y Alejandra Escribano, de Madrid, reconocen que la visita es impactante. A Elías Roiz, de Santander, le perece muy triste.En las paredes de algunas estancias se leen mensajes motivadores: «Si puedes soñarlo, puedes hacerlo». «Se necesita una persona para cambiar tu vida: ¡Tú!». Decenas de manos de colores hablan de quienes completaron el programa, con su nombre y la fecha de alta.Jack cuenta que mezclaba cocaína, crack y marihuana. Mientras relata su historia, algunos de sus compañeros asienten. Saben bien de qué habla. También comparte sus deseos de formar una familia algún día y cómo formar parte de este programa le da esperanza. Para él, y probablemente para todos, el primer mes fue muy duro. Supuso abandonar la vida que conocía hasta el momento y adoptar una nueva llena de normas, tareas y responsabilidades. Y alejado de los suyos, a los que añora. Precisamente la implicación de las familias es fundamental para que la rehabilitación tenga éxito. Por eso acuden frecuentemente al centro, que al año atiende a 78 menores en régimen de internamiento. El más joven que ha participado en el programa tenía 9 años.Una vez cumplidos los 18, los jóvenes siguen recibiendo atención a través del programa «Luz de vida». En él, durante 90 días, grupos de un máximo de 20 adultos de todas las edades acuden al centro de lunes a viernes para, en sesiones de cuatro horas, hacer terapia de grupo, asistir a charlas de miembros de Alcohólicos Anónimos, hacer deporte... Ares Biescas, de Lérida, comenta que esta visita «cuadra muy bien con el espíritu de la Ruta y sus valores: salir de lo que conocemos, salir de nuestras barreras y conocer otras realidades». «Me tocó muchísimo. Me pareció impresionante ver el testimonio de estos jóvenes, que tuviesen la valentía de salir ahí delante y explicarnos su experiencia. Creo que es necesario ver que hay gente que sufre pero sale adelante de cosas muy duras. Eso es muy especial para los ruteros», añade. Por su parte, Morena Pinheiro, de Brasil comenta: «Era un poco reticente (a una actividad de este tipo), porque estos temas son muy delicados, pero me pareció importante ver cuánta gente había implicada. Me impactó mucho que los niños fueran tan jóvenes» comenta.Morena cree que es necesario que los jóvenes como ella conozcan esta realidad. Y añade: «Parece que está muy lejos pero en realidad, al tenerlo tan cerca, ves que a lo mejor tienes amigos que pueden acabar por ese camino».", "title": "Segundas oportunidades antes de los 18 años", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-segundas-oportunidades-antes-18-anos-201607100429_noticia.html", "keywords": "ruta,queztal,10,julio", "date": "2016-07-10", "id": "611f468ba66c2ae06029984426e6e7b902c3b150", "summary": "Los expedicionarios visitan en Campeche un centro de atención a fármacodependientes"}, {"article": "VALENCIAActualizado:10/07/2016 18:09hEl puerto de Valencia se ha convertido en la noche de este sábado en la «gallera» donde los 16 mejores MCs del hip hop nacional han medido sus rimas, con la final nacional de la Batalla de los Gallos Red Bull que ha congregado a 18.000 espectadores. En el décimo aniversario de este particular concurso de rap, que ha elegido la ciudad del Turia como escenario de la batalla final, ha sido el malagueño Skone, que ya había participado en las últimas cinco finales de esta competición, quien se ha hecho con el título ganador. El malagueño se ha proclamado campeón en una reñida final contra Chuty, que partía como favorito. «Ganar contra Chuty, que es uno de los mejores de la historia en este estilo, ha sido como un sueño hecho realidad», declaraba Skone al término del evento, según un comunicado de la organización. El podio final quedaba así compuesto por Skone en cabeza, el madrileño Chuty en segundo lugar y el valenciano Errece en tercero.En un día en el que nadie sabía lo que podía pasar, entre réplicas, nervios y mucha tensión, ha sido Skone quien se ha ido quitando uno a uno sus rivales de encima. Él será el gallo nacional que, junto a Arkano (actual campeón mundial), asistirá a la gran final internacional que se celebrará este otoño en Perú para disputarse el título a Gallo Master.El evento congregó a 18.000 personas en el puerto de Valencia - ABCLa final de la Red Bull Batalla de los Gallos 2016 ha sido todo un encuentro de hip hop y de cultura urbana desde las 16:00h, que ha reunido a 18.000 personas en el Puerto de Valencia. Piezas & Jayder no han perdido la oportunidad de presentar su nuevo disco «Melancholia» en colaboración con Soriano, así como el no anunciado show de Zatu de SFDK que ha causado una gran sorpresa entre el público asistente. Continuaron Shotta y Toteking, quienes han presentado su show conjunto con el repertorio de sus grandes temas. El punto final venía de la mano de BSN Posse, el dúo de footwork ibérico, de carácter melódico con potentes graves influidos por la bass music en busca de evocar viejos tiempos como han hecho en «Southern Trax», su aclamado disco de 2015.Como no podía ser de otra manera, Mbaka y Mary Ruíz, también conocida en esta competición como Queen Mary, han sido los encargados de mantener el orden entre un público sediento de ruido y entregado a las réplicas en el décimo aniversario de la Red Bull Batalla de los Gallos que se despide por todo lo alto hasta su próxima edición en 2017.", "title": "El malagueño Skone gana la décima edición de la Red Bull Batalla de los Gallos", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-malagueno-skone-gana-decima-edicion-bull-batalla-gallos-201607101808_noticia.html", "keywords": "gallos,batalla,final", "date": "2016-07-10", "id": "899a571663e13e8bdf6ac034048d65aed42c2ad3", "summary": "La final de esta peculiar competición de rap, en la que el valenciano Errece ha quedado tercero, congrega a 18.000 personas"}]