[{"article": "Actualizado:06/07/2016 11:23hEl Ayuntamiento de Getafe aprobará este miércoles una moción a propuesta de todos los grupos, excepto del PP y Ciudadanos, que establece que el perfil de la persona homófoba es el de un «varón, heterosexual, delgado, blanco y de la fe mayoritaria»; es decir, la católica. Este «Manifiesto por el día internacional del orgullo LGTBI+», redactado por los colectivos UC3M LGTB+, Colegas Getafe y Gaytafe LGTBI+, contará con el apoyo del PSOE (la alcaldesa, Sara Hernández, es también líder de los socialistas madrileños), Izquierda Unida, Ahora Getafe (marca municipal de Podemos).El PP es el único grupo que votará en contra. En un comunicado recrimina el apoyo del resto de ediles a un texto «cargado de sectarismo, que discrimina a la población por motivos como la apariencia física, el nivel de renta económica o las creencias religiosas».Por su parte, Ciudadanos presentó una enimienda para eliminar ese texto sobre el perfil homófobo «porque incita al odio». Si la enimienda no sale adelante, según explican fuentes de la formación naranja, votarán en contra de la porposición.El texto, al que ha tenido acceso ABC, defiende otras reivindicaciones, como la igualdad de todos los ciudadanos o los derechos de los refugiados/as LGTB+;pero, a renglón seguido, aseguran que existe la «pirámide social de la discriminación», en cuya cúspide se encuentra «el hombre blanco, heterosexual y cisexual (aquel que no es transexual)».La descripción no termina ahí, pues se dan mas detalles: el homófobo, según esta tesis, es de «clase media o alta, sin diversidad funcional, joven y delgado. Incluso perteneciente a la fe mayoritaria», en referencia al catolicismo.«Motivos burdos»El Partido Popular de Getafe no comparte que «un varón al que se pueda identificar con esas características sea, obligatoriamente, una persona que discrimine y que atente contra la diversidad sexual ni contra la igualdad de trato». Antonio José Mesa, portavoz adjunto de los populares getafenses, critica que «sus autores, por un lado, reclaman tolerancia y respeto; y, por el otro, hacen un flagrante ejercicio de discriminación de la población por motivos tan burdos como la apariencia física, el nivel de renta económica o las creencias religiosas».", "title": "\"Blancos, delgados y católicos\": perfil del homófobo, según Sara Hernández, secretaria general de PSOE-M", "url": "http://www.abc.es/espana/madrid/abci-blancos-delgados-y-catolicos-perfil-homofobo-segun-sara-hernandez-secretaria-general-psoe-m-201607020105_noticia.html", "keywords": "getafe,lgtbi,mocion", "date": "2016-07-01", "id": "bf5a85eed59856184e7f4e4e77c277298631345a", "summary": "El Pleno aprobará esta semana una polémica moción sobre LGTBI de todos los grupos, excepto el PP y Ciudadanos"}, {"article": "MADRIDActualizado:25/09/2017 10:14hA la hora de fundar un negocio, las mujeres son más conservadoras, más solventes, precavidas y realistas, con proyectos más robustos y sólidos, con una tasa de supervivencia a los cinco años superior a la de los hombres, pero a veces menos ambiciosas. Las españolas se animan cada vez más a poner en marcha sus propias iniciativas empresariales, pero no lo tienen fácil: les falta visibilidad en lo que hacen, información, acompañamiento, asesoramiento, financiación, apoyo institucional... Esto es el panorama que las emprendedoras encuentran en nuestro país cuando quieren lanzarse a la aventura de caminar por su cuenta con un negocio propio. Un momento del encuentro en el que las cinco participantes dieron testimonio de sus experiencias y visión de la situación- ERNESTO AGUDOPara conocer esa realidad, sus necesidades, experiencias, dificultades... se reunieron en la Casa de ABC esta semana mujeres que ocupan puestos de liderazgo: María Dolores Moreno, directora de la Mujer de la Comunidad de Madrid; Celia Ferrero, vicepresidenta de ATA (Federación Nacional de Trabajadores Autónomos), y Ana Segurado, directora global de Telefónica Open Future. Y emprendedoras de éxito como Marta Esteve, directora y fundadora de Soysuper.com, y Pepita Marín, fundadora de We Are Knitters. En este foro «Mujeres emprendedoras», dentro del ciclo de encuentros «España en femenino», quedó constatado que a las españolas todavía les queda camino por recorrer cuando se trata de emprender. «El emprendimiento femenino es un factor fundamental a la hora de alcanzar la igualdad efectiva entre hombres y mujeres. Y no podemos darlo por un hecho consolidado», afirmó la directora general de la Mujer de la Comunidad de Madrid. «Nos salen negocios más robustos, porque para vender una idea tenemos que estar seguras. Somos más conservadoras»Desde luego, los datos así lo corroboran. «De casi 700 startup tecnológicas ayudadas por Telefónica Open Futura, no llega ni al 5% las que están lideradas por mujeres. Y solo en un 20% de los casos la mujer ocupa algún puesto directivo», aportó Ana Segurado, directora global de Telefónica Open Future. Pero es que además, en su opinión, «debemos tener mujeres españolas que dirijan grandes proyectos empresariales internacionales y de éxito. A veces somos menos ambiciosas para hacer algo grande, y lo podemos hacer», aseguró. Todas las participantes entendían que se trata de una cuestión de educación desde la cuna, tanto en el sistema educativo como en la familia. «Y una falta de referentes donde apoyarse», apuntó Segurado. No obstante, regiones como la Comunidad de Madrid ya están actuando. Por ejemplo, con la incorporación de asignaturas de emprendimiento al currículo de Primaria, Secundaria y Bachillerato. «Se trata de una actuación transversal», afirmó la directora de la Mujer de Madrid. «Hay que acabar con los roles de género que todavía existen para que la mujer avance y concienciar de que ellas pueden dirigir su propio negocio, como los hombres».Dónde abrirse pasoLas mujeres suelen inclinarse más por fundar proyectos en sectores tradicionales: comercio, hostelería... Y es una realidad la brecha de género que existe en profesiones muy técnicas. «No somos afines a sectores puramente tecnológicos», afirmó Pepita Marín, fundadora de We Are Knitters. Y, precisamente, como reconoció Marta Esteve, fundadora de Soysuper.com, es el futuro porque «todos los negocios van a tener que incorporar la tecnología». Sin embargo, el sector tecnológico, hacia donde se mira para tener un futuro, «no se fomenta en la mujer. Se apunta a un niño a un curso de robótica pero no a una niña», afirmó la directiva de Telefónica. «Debemos tener mujeres que lideren grandes proyectos empresariales internacionales y de éxito»Habilidades femeninas no faltan. «Dinamismo, empuje, persistencia, creatividad... son las cualidades de un emprendedor, que también poseen las mujeres», afirmó Dolores Moreno. Ellas enumeraron lo que las distingue de los hombres: «Somos más solventes desde el punto de vista económico, más precavidas y más realistas a la hora de plantear un proyecto empresarial», sostuvo Ferrero, la vicepresidenta de ATA. «Somos más conservadoras y nos salen negocios más robustos, porque para vender una idea tenemos que estar seguras», consideró Marta Esteve, fundadora de Soysuper.com. Por si fuera poco, «si bien es cierto que se ve a menos mujeres liderando grandes proyectos, también tecnológicos, está demostrado que si lo hacen tienen más éxito a largo plazo», defendió Pepita Marín.Existen obstáculos que salvar. Aparte del asesoramiento, dotar de recursos económicos a un negocio, sobre todo en sus inicios, resulta fundamental. «Hay muchos proyectos y prototipos en la universidad liderados por mujeres —por ejemplo, enfocados a la neurociencia aplicada al marketing o al Big Data— que mueren porque no consiguen financiación», aseguró Celia Ferrero. No obstante, explicó que «la mujer, aunque está en sectores tradicionales, innova en ese ámbito al cambiar un modelo de negocio y al incorporar las TIC a su empresa». «El emprendimiento femenino es fundamental para alcanzar la igualdad y no podemos darlo por un algo consolidado»La crisis ha dado lugar a otro fenómeno: la feminización del perfil del autómo. Mujeres que para rescatar a la familia han emprendido su propio negocio. «Y tienen una tasa de supervivencia a cinco años mayor que la del hombre. Ahora no quieren volver al mercado por cuenta ajena, pues no les ofrece una mejora salarial sustancial y tiene mucha temporalidad», dijo Ferrero. Por otro lado, están las mujeres de más de 45 años que han sido expulsadas del mercado de trabajo. Según Ferrero, «su opción es emprender».Para ayudarles a todas ellas hay ejemplos, como en la Comunidad de Madrid, que ha puesto en marcha un portal y una oficina para emprendedores, explicó María Dolores Moreno. «Muchas mujeres —afirmó— están acudiendo para solicitar apoyo económico e información, demandan también recursos y programas específicos». Conocer todas las opciones que existen para emprender, tanto en el sector público como privado, es una de las principales necesidades que resolver. Hay otras dos asignaturas pendientes: «El fracaso es un estigma castigado socialmente y que tiene una condena para toda la vida con las deudas, cuando realmente en otros países es algo de lo que aprender para tener más oportunidades», recordó Ferrero. Ninguna de las participantes olvidó el eterno problema de conciliar. «Más aún en emprededoras que es un trabajo de 24 horas, cuando tú eres tu contable, financiero, comercial...», dijo Segurado.Montar un negocio en MadridCerca de 1.800 mujeres han participado ya en el programa GEA de la Comunidad de Madrid para fomentar la creación de negocios entre las mujeres rurales. Es una de las iniciativas de esta región para impulsar el emprendimiento entre las féminas, según explicó la directora general de la Mujer, María Dolores Moreno. También existen otras medidas que persiguen este fin, como ampliar en doce meses (de los seis actuales hasta un total de 18 meses) la tarifa plana de 50 euros en las cuotas de la Seguridad Social que tienen que abonar los trabajadores autónomos; incorporar en Primaria, Secundaria yBachillerato asignaturas de emprendimiento, y una web y oficina de emprendimiento para facilitar toda la información y apoyo necesarios a las mujeres que quieran fundar su propio negocio.", "title": "Así son las mujeres emprendedoras", "url": "http://www.abc.es/economia/abci-mujeres-emprendedoras-201607011239_noticia.html", "keywords": "emprendedoras,foro,mujeres", "date": "2016-07-01", "id": "e4cf94b61dc3dfeac5350615baadc1c2d267bc81", "summary": "La mujer suele fundar negocios más robustos y sólidos, pero aún está centrada en los sectores tradicionaees"}, {"article": "MadridActualizado:01/07/2016 10:36hEl ex coordinador general de IU, Gaspar Llamazares, ha explicado este viernes que el fracaso electoral de la coalición de su formación con Podemos responde a que «los votantes han pasado de la indignación a la pasividad o a la resignación porque la izquierda, en general, no respondió a sus expectativas» en los pasados comicios de diciembre.Llamazares ha asegurado en Herrera en COPE, que a eso hay que sumarle el «acuerdo de último momento, de temporada» que algunos sectores de IU no entendieron, así como la campaña poco clara que llevó a cabo la formación liderada por Pablo Iglesias.También para Alberto Garzón ha tenido palabras el ex coordinador general. Ha afirmado que «debe ser sensible a lo que ha ocurrido, tiene que escuchar, analizar el resultado y recuperar la identidad de Izquierda Unida dentro de la coalición». Además, Llamazares ha abogado por que este primer análisis sea en solitario y no es una reunión conjunta.También ha apostado por tomar medidas inmediatas que refuercen la identidad de IU como organización política propia, al mismo tiempo que por reconstruir la izquierda, y ha insistido en que es el momento de rectificar porque «no permitiremos que parte de la izquierda quede huérfana. O se buscan medidas o esa izquierda buscará su propia representación», ha advertido.Respecto al papel de Julio Anguita, ha asegurado que espera que sepa reconocer que era un error. « Unidos Podemos no somos toda la izquierda. La confluencia está por hacer», ha concluido.", "title": "Llamazares: \"La izquierda no respondió a las expectativas en diciembre\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-llamazares-izquierda-no-respondio-expectativas-diciembre-201607011007_noticia.html", "keywords": "cope,llamazares,podemos", "date": "2016-07-01", "id": "e1ba7c329867ebba85aead140595601f453e8652", "summary": "El ex coordinador general de IU considera que Garzón debe «escuchar» y «analizar el resultado»"}, {"article": "ZaragozaActualizado:10/08/2016 17:44hEl exsecretario general del Grupo Parlamentario Socialista en el Congreso, Eduardo Madina, ha dicho hoy en Barbastro (Huesca) que «es obvio» que el PSOE ha conseguido en las elecciones el «peor resultado» de su historia y que en un futuro congreso se deberá «discutir a fondo» por qué ha ocurrido.«Creo que es el peor resultado de nuestra historia. Eso es obvio. No lo es en porcentaje, pero sí lo es en número de votos. En porcentaje fue el 20 de diciembre», ha indicado a los medios el político vasco, que ha participado junto al vicesecretario de Comunicación del PP, Pablo Casado, en una mesa redonda sobre las elecciones del 26J organizada por la UNED.Tras señalar que lo prioritario ahora es saber qué pasa institucionalmente en el país y si el líder del PP, Mariano Rajoy, encuentra «fórmulas de pacto» para formar gobierno, el recién elegido diputado ha señalado que el PSOE deberá celebrar un congreso en el que tendrá que «discutir a fondo» cuáles han sido las razones de ese resultado.Al ser preguntado sobre si el liderazgo de Pedro Sánchez está tocado, ha dicho que es «una obviedad» que son los peores resultados de la historia del partido y que los «números hablan por sí solos», por lo que entiende que llegará un momento en que en el «itinerario» del PSOE «aparezca» un congreso.«Convocaremos un Congreso Federal y ahí tendremos que discutir de todo bien a fondo», ha remarcado Madina, para quien el PSOE es un partido «que no puede conformarse con 85 diputados. Es un partido inventado para ser el primer partido de España, no el primero de la izquierda» y esa aspiración la debe recuperar.Por otra parte, el que fuera secretario general del Grupo Parlamentario Socialista en el Congreso con el gobierno de José Luis Rodríguez Zapatero, ha declarado que es a Rajoy a quien le corresponde formar gobierno y no puede pedir al PSOE que le facilite el trabajo «para defender» políticas contra las que se han presentado a las elecciones.Fuerzas próximas al PPDespués de indicar que Rajoy tiene alternativas en la Cámara, donde hay fuerzas ideológicamente próximas al PP, y debe buscarlas, ha enfatizado que los socialistas no se van a abstener y van a votar «que no, seguro», a su investidura.La gobernabilidad de España no ha recaído en los socialistas tras estas elecciones por lo que, ha argumentado Madina, es a Rajoy a quien hay que solicitarle que «busque su acuerdo» y no al PSOE que le «arregle la vida».A quien hay que pedir explicaciones es al PP frente a una «situación de bloqueo institucional que no generó el PSOE», ha explicado el diputado electo.Madina ha insistido en que está descartada «absolutamente» la gran coalición PP-PSOE y ha recordado que en la segunda legislatura del presidente José Luis Rodríguez Zapatero éste contaba el apoyo de 169 diputados, «un número con el que se puede gobernar».", "title": "Madina dice que \"es obvio\" que el PSOE ha conseguido el \"peor resultado\" de su historia", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-madina-dice-obvio-psoe-conseguido-peor-resultado-historia-201607011940_noticia.html", "keywords": "psoe,resultado,madina", "date": "2016-07-01", "id": "4402d2ad1cbb43b25376ae06c13d9c31557bfe68", "summary": "El exsecretario general del Grupo Parlamentario Socialista en el Congreso insiste en que la gran coalición está «absolutamente» descartada"}, {"article": "MadridActualizado:01/07/2016 12:57hEl ministro de Asuntos Exteriores, José Manuel García-Margallo apeló hoy al acentuado instinto financiero de los gibraltareños para animarles a aceptar la oferta española de cosoberanía, tras la decisión del Reino Unido de abandonar la Unión Europea. «La seguridad jurídica será total. Es una generosa oferta y un buen negocio», afirmó.Durante una rueda de prensa conjunta con la canciller argentina, Susana Malcorra, al evocar la situación de las Islas Malvinas y de Gibraltar, territorios reclamados al Reino Unido por Argentina y España, respectivamente, ninguno de los ministros habló de estrategia conjunta, sino de negociaciones bilaterales con Londres para que se cumplan las resoluciones de Naciones Unidas.En cuanto a Gibraltar, el ministro recordó que la Unión Europea está compuesta por Estados y subrayó que, cuando se produzca la salida efectiva del Reino Unido de la UE, en virtud del artículo 355 del Tratado de Funcionamiento de la UE, dejarán de aplicarse las disposiciones de los Tratados europeos en los territorios cuyas relaciones exteriores son asumidas por Londres, como es el caso de Gibraltar.Por ello, una vez que, previsiblemente, en septiembre, el sucesor de David Cameron, al frente del Gobierno británico, active el comienzo del proceso de salida de la UE, que desde entonces durará un máximo de dos años, España planteará que la cuestión de Gibraltar quedé fuera de las negociaciones que se desarrollen entre Londres y Bruselas para delimitar los términos de la desconexión.Negociación bilateralEl ministro señaló que la negociación sobre Gibraltar debe ser bilateral entre España y el Reino Unido, a cuyo gobierno propondrá la fórmula de la soberanía durante un determinado periodo de tiempo. Dado que los gibraltareños votaron en el referéndum del pasado 23 de junio de manera abrumadora en favor de la permanencia, García-Margallo cree que la única forma que tienen de poder mantener su acceso a la Unión Europea y al mercado interior, es hacerlo a través de su vinculación a España.El ministro, que insistió en que la oferta de cosoberanía sería solo «para un cierto periodo de tiempo» después del cual Gibraltar pasaría a ser español, señaló que los gibraltareños tendrían un estatuto especial que les permitiría mantener su nacionalidad británica si así lo desean. Además, indicó que el artículo 144 de la Constitución Española permite buscar una fórmula para preservar su régimen económico y fiscal, siempre que esto sea compatible con la legislación europea.«Hace mucho frío»García-Margallo recordó a los gibraltareños que fuera de la Unión Europea «hace mucho frío» y que tienen la posibilidad de quedarse dentro si aceptan la mano tendida de España. «Si Reino Unido acepta la cosoberanía, la seguridad jurídica sería total para Gibraltar. Es una oferta generosa y un buen negocio», sentenció.Sin embargo, de momento, las palabras del ministro no han calado en absoluto en las autoridades gibraltareñas, que le responden se manera airada, sobre todo, por oponerse a que la cuestión del Peñón forme parte de las negociaciones de la Unión Europea con Reino Unido. «Está claro —dijeron en un comunicado difundido esta tarde— que el señor Margallo no es un experto en la Unión Europea y tampoco es un demócrata».El Gobierno de Fabian Picardo afirma que intentar dejar a Gibraltar fuera de las discusiones sobre su futuro es «repugnante para cualquier persona que se llame a sí misma demócrata» y asegura que el comunicado que Reino Unido ya ha garantizado que el Peñón participará en el proceso de negociación de la misma manera que lo harán Escocia, Gales o Irlanda del Norte.Al tiempo que acusa a García-Margallo de tener una «obsesión enfermiza» con Gibraltar, Picardo le advierte de que «está poniendo en riesgo los puestos de trabajo de miles de sus compatriotas que residen en España y trabajan en Gibraltar y que dependen de la libertad de movimiento de la UE para ir cada día de su casa al trabajo».", "title": "Margallo dice que Gibraltar hará \"un buen negocio\" si acepta la \"generosa\" oferta de cosoberanía", "url": "http://www.abc.es/espana/abci-margallo-dice-gibraltar-hara-buen-negocio-si-acepta-generosa-oferta-cosoberania-201607011846_noticia.html", "keywords": "cosoberania,gibraltar,margallo", "date": "2016-07-01", "id": "16a74d615d4a0998d21f4a15f8d14a3d7e3e67d2", "summary": "El ministro anuncia que en septiembre planteará en la UE que el Peñón quede fuera de las negociaciones del Brexit"}, {"article": "Actualizado:01/07/2016 19:58hHablar de la dinastía de los Austrias es hacerlo de personajes que -salvo excepciones- evocan valor, audacia y coraje. Una imagen que se ha forjado a lo largo de los siglos gracias a pintores como Tiziano, quien inmortalizó en uno de sus cuadros más famosos a Carlos I en la batalla de Mühlberg cabalgando, lanza en ristre, contra los enemigos del Sacro Imperio Romano Germánico. Sin embargo, lo que pocos libros cuentan es que, aquel 24 de abril de 1547, el Emperador no estaba precisamente para desmembrar enemigos. Y es que, debido a un ataque de gota, apenas podía sostenerse sobre el lomo de su jamelgo. Las crónicas más habituales tampoco narran que Felipe II, el gran monarca que planeó la invasión de las Islas Británicas, era un maniático obsesionado con el papeleo que disfrutaba firmando decenas de informes y controlando absolutamente todo lo que sucedía a su alrededor. Sin embargo, esta «otra» visión de la vida de los Austrias es la que ofrece César Cervera Moreno (periodista especializado en historia del diario ABC) en su «ópera prima»: « Los Austrias. El imperio de los chiflados». Una obra editada por «La esfera de los libros» cuyo objetivo es indagar en la faceta más oculta y privada de una dinastía que aterrizó en España en el siglo XVI de la mano de Juana «la Loca» y que perduró hasta el siglo XVIII, cuando Carlos II (más conocido como «el Hechizado») murió sin descendencia. «Se suele dejar de lado la parte más humana de los reyes porque muchos autores la vinculan con el morbo y afirman que es parte de su vida privada. Pero que Felipe II tuviera problemas con el sexo o fuera un maniático son características de su personalidad que terminaron influyendo directamente en cómo gobernaba», explica Cervera a ABC.En base a ello, este divulgador histórico ha elaborado un relato interesante, ágil y plagado de curiosidades históricas cuyo nexo es la chifladura de los Austrias. Locura que engloba desde las enfermedades mentales de miembros de la familia real como Don Carlos (el sádico hijo de Felipe II que disfrutaba dando «pescozones» a sus sirvientes y planeando cómo matar a su padre) hasta las extravagancias de Felipe IV (quien solía salir embozado por las calles de Madrid buscando mujeres con las que yacer). Con todo, el texto une esta faceta más burlesca con la política de la época y las guerras casi continuas que se sucedieron entre los siglos XVI y XVIII. «Durante el reinado de los Austrias llegó a Europa un flujo constante de riquezas desde América. Dinero que fue utilizado para la guerra. Por eso, de esta época salieron personajes como el “virrey temerario”, Juan “sin miedo”, Juan de Austria, Ambrosio Spínola... Militares que, aunque no estuvieran chiflados, si eran curiosos», completa Cervera. El texto guarda, además, un hueco privilegiado para las mujeres que había tras los monarcas.", "title": "\"La endogamia destruyó a los Austrias y los convirtió en unos desgraciados\"", "url": "http://www.abc.es/cultura/libros/abci-endogamia-destruyo-austrias-y-convirtio-unos-desgraciados-201607012034_noticia.html", "keywords": "chiflados,cervera,imperio", "date": "2016-07-01", "id": "d4c9e54d9746ba926cb3c7b1e46c9af529969bd3", "summary": "César Cervera publica el libro «Los Austrias. El imperio de los chiflados» (La Esfera de los Libros), un análisis de la vida privada de esta dinastía"}, {"article": "MadridActualizado:02/07/2016 00:03hRegistrado en Madrid el primer caso de transmisión sexual del zika en España. Se trata, según acreditaron a ABC fuentes de la Consejería de Sanidad madrileña, de un hombre que habría regresado de Brasil (probablemente contagiado allí por el vector del Aedes aegytpi) después de pasar allí los meses de abril y mayo de la pasada primavera y, tras acudir a un hospital público, se le diagnosticó la infección y recibió tratamiento, aunque ya había contagiado a su pareja, indicaron las mismas fuentes. La mujer, madrileña, sería el primer caso de transmisión autóctona del virus por vía sexual registrado en nuestro país.Ambos se encuentran bien desde el punto de vista clínico y ninguno ha requerido un ingreso hospitalario, han confirmado a Efe fuentes de la misma Consejería. El Gobierno madrileño ha explicado que en la Comunidad de Madrid no se ha registrado el transmisor del virus del Zika, el mosquito tigre. El Ministerio de Sanidad, Servicios Sociales e Igualdad advierte en su página web, dentro del apartado dedicado a esta enfermedad, de que «los hombres y mujeres procedentes de áreas con transmisión local de virus Zika deberían mantener relaciones sexuales seguras al ocho semanas después del regreso».En el Informe sobre la Evaluación rápida del riesgo de transmisión de enfermedad por el virus Zika en España que publica Sanidad en su web, el Ministerio subraya que hay riesgo de transmisión local por vía sexual a partir de hombres sintomáticos procedentes de territorios en los que el virus está presente, mientras que indica que no hay evidencia de transmisión en hombres que no presentan síntomas.158 infecciones en EspañaSegún las cifras dadas conocer por el Ministerio de Sanidad el pasado lunes, el número de casos diagnosticados en España del virus del Zika había aumentado de 154 a 158, todos ellos importados, de los que 21 corresponden a mujeres embarazadas, uno más que la semana anterior.A principios de mayo se detectó en Cataluña el primer caso en España de microcefalia de un feto cuya madre se contagió del virus. En junio, se ha notificado un segundo caso de malformación cerebral en el feto en España a consecuencia del zika.Según el Ministerio, todos los casos confirmados hasta entonces a través de la Red Nacional de Vigilancia Epidemiológica correspondían a personas que habían viajado a países afectados, por lo que se trataba de casos importados.Del total de diagnosticados, 55 de los pacientes se encontraban en Cataluña, 39 en Madrid, 13 en Aragón, 10 en Castilla y León, 7 en Galicia, 6 en la Comunidad Valenciana, 5 en Andalucía, 4 en Canarias, 4 en Navarra, 4 en La Rioja, 3 en Baleares, 3 en el País Vasco, 2 en Asturias, 2 en Murcia, y 1 en Castilla La Mancha.El cuadro clínico de este virus es leve, pero en el caso de las embarazadas hay altas sospechas de que pueda provocar microcefalia u otras alteraciones neurológicas en los bebés. El virus del zika puede provocar anomalías neurológicas y microcefalia en los fetos si lo sufren mujeres embarazadas, pero fuera de estos casos no es una enfermedad grave. En el 80% de los casos la infección es asintomática. El resto sufre dolores de cabeza leves, sarpullidos, fiebre, malestar general, conjuntivitis y dolores articulares, que remiten con analgésicos en cuatro o cinco días. Para controlar la entrada del mosquito transmisor de la infección Aedes aegypti en la Comunidad de Madrid ha diseñado una Red de Vigilancia Ambiental, con la instalación de 200 trampas que estarán activas durante el verano. El mosquito tiene una capacidad de expansión natural de unos 400 metros, pero existe el riesgo de que pueda expandirse en vehículos. Este tipo de mosquito se ha establecido en Cataluña, Valencia y Murcia.", "title": "Registrado en Madrid el primer caso de transmisión sexual del zika en España", "url": "http://www.abc.es/sociedad/abci-registrado-madrid-primer-caso-transmision-sexual-zika-espana-201607011927_noticia.html", "keywords": "transmision,zika,sexual", "date": "2016-07-01", "id": "8c3f47d91cc3bef2647c64dd06ba88c428bae4a5", "summary": "Un hombre que regresó de Brasil la pasada primavera contrajo el virus y lo contagió a su pareja"}, {"article": "MADRIDActualizado:02/07/2016 01:17hDesde que el 19 de abril de 1956 Grace Patricia Kelly, bellísima con su vestido de novia firmado por la norteamericana Helen Rose, caminara hacia el altar de la Catedral de Mónaco donde le esperaba Rainiero III, las bodas en el Principado han sido jauja para la crónica social europea, más allá de la época, el carácter de la ceremonia o el glamour de los contrayentes. Interesaron por variopintas y singulares, desde que Carolina, vestida de organza, le dio el «sí, quiero» al playboy Philippe Junot, hasta el enlace de tapadillo de una Estefanía embarazada por su guardaespaldas, Daniel Ducruet. Hubo segundos y hasta terceros casamientos de las hijas de Gracia y Rainiero, pero nada comparado con aquellos primeros esponsales.Ayer se cumplieron cinco años del enlace entre Alberto II y Charlène Wittstock, que, por cierto, tenía categoría de boda real: Alberto ya era el jefe del Estado desde 2005. Hoy, en la crónica social, y a tenor de lo publicado en su día por la prensa francesa, no se celebra tan señalado aniversario como un lustro de amor y felicidad, sino como el supuesto final de un contrato prenupcial por el que Charlène se comprometía a «resistir» como esposa de Alberto durante todos estos años y darle un heredero. Se ha cumplido el objetivo y no sólo uno, sino dos han sido los hijos que ha tenido la pareja, los mellizos Jaime y Gabriela, nacidos el 10 de diciembre de 2014. Charlene, pues, tendría vía libre para recuperar su vida antes de convertirse en princesa.Hasta la fecha, ni Alberto de Mónaco ni su esposa han lanzado señales claras de pretender romper el vínculo, por muy artificial que este parezca. Pero el gesto de melancolía de la nadadora sudafricana cuando el campechano Mike Wittstock, su padre, la llevó al altar levantado en el El Patio de Honor de palacio fue el puchero en el que se ha cocido la posterior rumorología: ese matrimonio parecía un paripé. La víspera del enlace se habló de un supuesto ataque de pánico de Charlène y su intención de largarse de Mónaco para refugiarse en su país natal. No hay certeza de que fuera interceptada en el aeropuerto de Cannes y forzada a regresar a Montecarlo, precisamente debido a la obligación de cumplir el contrato. Sin embargo, desde entonces en torno a la Princesa Charlène se habla más de soledad y distancia que de apego a su marido y a su familia política. Se han comentado sus ausencias en momentos destacados de la vida monegasca casi con más detenimiento que sus evidentes esfuerzos por resultar contenta y relajada cuando aparecía en público del brazo de su esposo. Incluso, en el último Baile de la Rosa la desaparecida Charlene fue más protagonista que la espléndida Carolina y su Chanel de alta costura.El 12 de julio de 2015 se celebraron los diez años de reinado de Alberto II de Mónaco y, una vez más, Charlène le robó el protagonismo. Abrió su breve discurso dirigido a su marido con las palabras «mi señor» y lo cerró con la frase «eres el príncipe de mi corazón». A Alberto se le saltaron las lágrimas. A Charlène se le congeló la sonrisa.", "title": "Alberto y Charlène de Mónaco, cinco años de matrimonio bajo sospecha", "url": "http://www.abc.es/estilo/gente/abci-alberto-y-charlene-monaco-cinco-anos-matrimonio-bajo-sospecha-201607012148_noticia.html", "keywords": "alberto,monaco,prenupcial,contrato,charlene", "date": "2016-07-01", "id": "70bd0a2f2fd82f7088e1960c881be143934e54cd", "summary": "Según la prensa francesa, el aniversario marca el final del contrato prenupcial de la pareja"}, {"article": "MadridActualizado:01/07/2016 22:08hSin espacio para la autocrítica, Pablo Iglesias trasladó ayer a través de un vídeo para su programa Fort Apache las que desde su punto de vista son las causas del fracaso electoral de Unidos Podemos el 26-J. Y no se trató precisamente un ejercicio de asunción de responsabilidades o errores propios. Cinco días después de su última comparecencia pública, la que realizó la noche electoral, Iglesias niega que desde su punto de vista el problema haya estado ni en el tipo de campaña ni en la alianza con Izquierda Unida. Estas son las dos cuestiones que ahora dividen a la formación y que han reabierto las divisiones en el partido. Por un lado los afines a las tesis del número dos del partido, Iñigo Errejón, cuestionan el efecto del acuerdo con Izquierda Unida, el propio Errejón aseguró que «ciertamente el acuerdo con IU no parece haber funcionado». Y por otro, los más cercanos a Iglesias, que ponen el foco en la estrategia de campaña diseñada por el propio Errejón. Ahí destacaron las palabras de Juan Carlos Monedero, que criticó el tono comedido que se le había impuesto a Iglesias y afeó que se primase el márketing sobre el contenido. Y pese a que esas críticas se han producido, Iglesias no considera que ninguna de ellas afectase al resultado. De hecho defiende que el acuerdo en sí mismo no era malo«si el acuerdo con IU nos hizo daño fue porque nos relanzó inmediatamente como fuerza hegemónica, no porque IU provoque más miedo que nosotros», que niega con sorna que ese pacto les confinara al «temido margen izquierdo del tablero».«... pero no nos votan»Hábilmente, el líder de Podemos implica a Errejón en su análisis y asegura que ambos ya se percataron en diciembre de que Podemos generaba «mucha simpatía» por su capacidad de poner «en apuros» a los partidos tradicionales, y que eso les generaba gran apoyo demoscópico, pero que por contra ese sentimiento costaría trasladarlo a las urnas: «Entonces razonábamos que esa gente no nos votaría si nos veía como posibles ganadores».Iglesias argumenta que «estos votantes han sido la clave para entender lo que pasó en las últimas elecciones: tienen simpatía por nosotros, agradecen el meneo que le hemos dado en la política española, responden a un encuestador que nos van a votar, pero ante la evidencia de que podíamos gobernar deciden finalmente no votarnos». No asume en cambio Iglesias que entonces el error sería estratégico por haber lanzado durante toda la campaña mensajes planteando que estaban prácticamente igualados al PP, algo que significaba ir mucho más lejos de lo que planteaban las encuestas. Iglesias se refiere entonces como causa del fiasco electoral al «miedo a lo nuevo», y cita el Brexit como un factor que afectó decididamente a esos temores.La desmovilizaciónLas conclusiones se hicieron públicas por la mañana, y éstas no fueron muy diferentes de las que el partido trasladó tras la reunión que el Consejo de Coordinación de Podemos mantuvo con miembros de las confluencias territoriales, MES, Equo e Izquierda Unida. No acudió el líder de IU, Alberto Garzón, que se encontraba en París en una reunión del Partido de la Izquierda Europea.Podemos concluye que su problema ha sido de falta de movilización: «Hemos perdido un millón de votantes que fundamentalmente no se han ido a otras opciones, sino a la abstención». Los representantes de las formaciones coincidieron en que «la campaña del miedo ha movilizado y concentrado el voto conservador». Todos concluyeron que «ni la confluencia ni la campaña han sido decisivos» en los resultados. Incluso ratificaron «la necesidad de consolidar, fortalecer y ampliar el polo de cambio que ha representado esta candidatura».", "title": "Podemos atribuye a la \"campaña del miedo\" que un millón de potenciales votantes se fuesen a la abstención", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-iglesias-cree-resultado-electoral-unidos-podemos-debe-miedo-201607011314_noticia.html", "keywords": "miedo,resultados,iglesias", "date": "2016-07-01", "id": "465a339ad3b1a7f5fdbe48643b426edaadbb8e4e", "summary": "El líder de Podemos lleva toda la semana sin comparecer públicamente, pero ha trasladado sus reflexiones en el programa Fort Apache"}, {"article": "Los autores de la no ficción a veces disfrazan de realidad una verdad subjetiva. La aderezan con todo tipo de atrocidades y dramas fantásticos para garantizarse un público con piel de gallina y, de paso, un fenómeno de ventas. La historia del Nuevo Periodismo está llena de anécdotas exclusivas, de información sonsacada en la barra de un bar y de algún toque de imaginación. Son las grandes mentiras que hicieron aún más grande la profesión. Pero la reacción de estos ilusionistas de la pluma varía mucho cuando se ven acosados por micrófonos y cámaras de televisión para explicar su fraude. \"Yo no voy a promocionar mi libro. ¿Cómo podría si su credibilidad acaba de quedar en la basura?\", esas son las palabras que escogió Gay Talese para echar por tierra El motel del voyeur. La historia es digna de la banda que escribía torcido, como llamaba el documentalista Marc Weingarten a estos periodistas que transformaron los setenta. Gerald Foos, propietario de un motel en los suburbios de Denver, había colocado en sus techos una especie de rear window, pero mucho más indiscreta que la de Alfred Hitchcock. Esos pasadizos secretos llegaban hasta unos respiraderos desde los que espiaba durante noches enteras a los huéspedes. De sus inquietantes paseos por el falso techo nacieron sus aún más pervertidos diarios, donde Foos analizó los encuentros sexuales de sus clientes durante treinta años (desde 1966 hasta 1990). Cuando hubo acabado estas memorias omniscientes, sabiendo que su estilo era mediocre y que se podía meter en un gran lío, se puso en contacto con Gay Talese y le invitó a pasar tres días en su motel. La razón de la compra de este motel era la de satisfacer mis tendencias voyeurísticas e interés irresistible sobre cómo las personas gestionan sus vidas, tanto social como sexualmente. Lo hice por pura curiosidad ilimitada por la gente y no sólo como un mirón trastornado. -Escribió Foos en una carta a Galese-. El reportero le describió en el New Yorker como un cruce entre el Norman Bates de Psicosis y 'Tom el mirón' de El fotógrafo del pánico. Apelando al inicio de su propia obra El reino y el poder, Talese se sintió ligeramente identificado porque \"la mayoría de los periodistas son voyeurs inquietos que observan las verrugas del mundo, las imperfecciones de la gente y los lugares\". Según cuenta Talese en el New Yorker, tuvo la necesidad de saber si se trataba de un mirón trastornado o de un hombre peculiar -pero inofensivo- con un exceso de curiosidad. Así que en los redondos años 80 tomó un avión hasta Denver y se reunió con su fuente.El escritor ejerció su condición de genio y figura del Nuevo Periodismo y acompañó al propio Foos a invadir la intimidad de una \"atractiva pareja\" que se alojaba en esos momentos. \"Aunque una insistente voz en mi cabeza me decía que apartase la mirada, continuaba mirando, agachándome aún más para conseguir una vista cercana\", cuenta en el artículo. Ese detalle, ese momento volátil de lascivia le convirtió en cómplice de un delito de espionaje e incluso de omisión de un asesinato a las autoridades (otra de las perturbadoras historias de Foos). Así, Gay Talese decidió esperar 36 años a que los delitos hubiesen prescrito para lanzar El motel del voyeur, que tiene prevista su publicación el próximo 12 de julio. Pero una nueva y definitiva polémica ha frustrado sus planes.Un error de principianteLa historia lo tenía todo para convertirse en el reportaje del año. Un protagonista encantador que podría ser un psicópata, el encubrimiento de varios delitos, años de fermentación, toneladas de sexo y centenares de testimonios reales. ¿O no tanto? The Washington Post hizo saltar todas las alarmas cuando descubrió una enorme laguna en el increíble libro de Talese. Gerald Foos vendió el motel entre los años 1980 y 1988, durante los cuales seguía enviando correspondencia a Talese con nuevas anotaciones de los clientes para incluir en su obra. Ilustración para 'El motel del voyeur' \"Gerald Foos no es de fiar. Es un hombre deshonesto, totalmente deshonesto\", contestó airado el autor al Post. \"Hice lo que pude en este libro, pero puede que no fuera suficiente\". Las teorías han brotado como hongos por Internet y muchos escépticos dudan de que el padre del Nuevo Periodismo cometiese tal error de principiante y no investigase más sobre Foos en los años siguientes. También critican la torpeza de los fact-checkers del New Yorker, que asumieron la veracidad del artículo solo por tratarse de un tótem como Talese. Ante el estallido inesperado de la bomba, el periodista optó al principio por presumir de profesionalidad y boicotear su propio libro a menos de dos semanas del debut. Una decisión honesta para otros, aunque no puedan decir que este capítulo negro vaya a derrumbar las ventas. Incluso hay quienes dicen que se ha convertido en el nuevo Kapuscinski, cuyo discípulo Artur Domoslawski abrió el viejo debate del periodismo y la verdad en su biografía Kapuscinski non fiction.De la vergüenza a la defensaRyzard Kapucinski no pudo arrepentirse de las historias que adornó en el pasado porque el libro se publicó después de su muerte. Pero quizá tampoco lo hubiese hecho. A Gay Talese le han durado los remordimientos lo que se tarda en decir futuro éxito de ventas. \"Estaba sorprendido y preocupado debido a ese asunto del último propietario del motel en los años 80\", ha dicho Talese en un comunicado que ha remitido su editor a The New York Times. \"Eso ocurrió después del grueso de los acontecimientos que cuento en mi libro, pero estaba molesto y probablemente dije algunas cosas que no pensaba y que no pienso. Déjenme ser claro: no reniego del libro y no lo hace tampoco mi editor. Si más adelante hay detalles que corregir, lo haremos\", concluía el periodista.Por alusiones, el editor jefe de Grove Atlantic ha afirmado que Talese seguirá adelante con la promoción y que quizá añadan una nota del autor al final del libro. Es decir, haya mentido o no Gerald Foos, el libro fue vendido como un reportaje de no ficción y así continuará. \"Gay Talese es un hombre apasionado y se toma muy en serio todo lo que hace, así que está frustrado por haber tratado con este tío que no es completamente fiable\", añadía Morgan Entrekin.Ante las críticas, además, el New Yorker afirma que lo importante del reportaje, que es el vouyerismo y espionaje de este hombre, no está en duda. \"El hecho de que sea un narrador poco fiable e inexacto es algo que Gay Talese deja claro al lector, en repetidas ocasiones, y forma parte del perfil que se ofrece sobre Foos en el artículo\", defendió la redacción en un email a The New York Times. \"Nadie duda de que el señor Foos fue un voyeur épico, pero también puede ser una fuente de poca confianza con una versión muy peculiar de su historia\", añadió Talese en el comunicado.¿Qué más da si ponemos El Emperador y El Sha en la estantería de ficción o en la de no ficción? Seguirán siendo unos libros magníficos\", dijeron algunos periodistas del New Yorker cuando se pusieron en entredicho los mitos de Kapuscinski. ¿Pasará lo mismo con Talese? Esta pregunta planea de nuevo sobre su icónico artículo en Esquire,Frank Sinatra está resfriado. Las escenas que Gay Talese contó en primera persona sobre las juergas nocturnas y la vida de estudio del cantante eran totalmente ciertas, solo que él no había presenciado ni una de ellas. Para unos fue algo nimio y para otros convirtió a este periodista intrépido en un gigante de pies de barro. Sea como sea, El motel del voyeur seguramente termine en la estantería de bestsellers, bien en la parte de fantasía o en la de realidad. Y seguramente se convierta en otro gran referente para los novatos que quieran convertirse en un Talese, una Joan Didion o un Tom Wolfe. Porque, como dijo Gabriel García Márquez, el periodista tiene derecho a \"pintar\" los detalles en beneficio de la atmósfera del artículo.", "title": "Gay Talese apuesta su credibilidad con un libro y la pierde", "url": "https://www.eldiario.es/cultura/libros/enemigo-libro-propio-autor_0_532646808.html", "keywords": "enemigo,propio,libro,autor", "date": "2016-07-01", "id": "136c1903453232c2ecee6def70b528b4ec7b95d8", "summary": "El padre del Nuevo Periodismo desautorizó ayer su nuevo libro El motel del voyeur tras conocer que su fuente principal le mintióLa historia de un hombre que observó durante treinta años por una rendija a sus huéspedes podría ser menos veraz de lo que Talese cuentaPocas horas después, el autor se ha retractado confirmando que sigue adelante con la promoción y que se arrepiente de haber dicho lo contrario"}]