[{"article": "DublínActualizado:07/07/2016 15:52hLa cadena textil Primark, que pertenece al grupo AB Foods, incrementó un 7% su facturación en el tercer trimestre de su ejercicio fiscal, que concluyó el pasado 18 de junio, gracias a la depreciación de la libra, que se ha debilitado frente al dólar y el euro tras la decisión de Reino Unido de abandonar la Unión Europea (UE) en el referéndum del pasado 23 de junio.En un comunicado, Primark ha informado de que con los tipos de cambio actuales sus ventas trimestrales se han «beneficiado» de la «debilidad» de la libra, por lo que «acumulativamente» se encuentran un 7% por encima de las registradas en el mismo periodo del año anterior.En este sentido, la compañía ha señalado que opera cadenas de producción específicas en Reino Unido, Estados Unidos y la zona euro, por lo que asume «poco comercio transfronterizo» entre Reino Unido y la UE.En términos constantes, las ventas de Primark también se han incrementado un 7% durante los nueve primeros meses de su ejercicio fiscal gracias al crecimiento de su superficie comercial en 800.000 metros cuadrados. En el tercer trimestre, la cadena abrió un total de 11 nuevos establecimientos.Así, a fecha del 18 de junio, Primark acumulaba 12 millones de metros cuadrados de superficie comercial en un total de 310 establecimientos repartidos por todo el mundo y espera incrementarla en 300.000 metros cuadrados para finales de su ejercicio fiscal con la apertura de dos nuevas tiendas en EEUU y la ampliación de un comercio de París.", "title": "Primark, una de las empresas beneficiadas por el Brexit", "url": "http://www.abc.es/economia/abci-primark-empresas-beneficiadas-brexit-201607071337_noticia.html", "keywords": "beneficio,brexit,primark", "date": "2016-07-07", "id": "d2dda646b218c5a86b720ec0ca43c5016c41b731", "summary": "La depreciación de la libra, consecuencia de la salida del euro del Reino Unido, ha impulsado la facturación del grupo textil un 7% en el tercer trimestre de su ejercicio fiscal"}, {"article": "MadridActualizado:07/07/2016 21:17hLa cantante Ciara y su marido, el jugador de futbol americano, Russell Wilson se han dado el «sí, quiero» el pasado miércoles en una ceremonia de cuento de hadas celebrada en el condado de Cheshire, Inglaterra. El gran día de la pareja lo compartieron con sus seguidores a través de su cuenta de Instagram con una fotografía en la que los recién casados aparecen muy sonrientes, con un pie de foto que rezaba «Los Wilson», haciendo referencia al apellido que ahora comparten. Para la boda, la novia optó un diseño de encaje con escote y velo de Roberto Cavalli, confeccionado exclusivamente para ella por su director creativo, Peter Dundas. La pareja contrajo matrimonio en el castillo de Peckforton, cercano a Liverpool, rodeada de sus seres queridos, entre los que no faltaron algunos rostros conocidos de la industria del espectáculo, como Jennifer Hudson o Kelly Rowland, dos de las damas de honor de Ciara.La noche anterior al enlace, los novios organizaron una cena de ensayo en el Hotel Titanic de Liverpool, donde no se soltaron de la mano durante toda la fiesta. «La cena fue preciosa. Ciara y Russell no podían soltarse de la mano. Se respiraba muchísimo amor. Ciara y Russell dedicaron unas palabras a sus invitados, agradeciéndoles que hubieran ido a Liverpool para esta ocasión tan especial. Kelly Rowland y Lala Vásquez ayudaron a Ciara a prepararse y no se separaron de ella en ningún momento», explicó una fuente cercana a la artista a E! News.Ciara y Russell se comprometieron durante una escapada a las islas Seychelles el pasado marzo. Nunca han ocultado su deseo de ampliar la familia en un futuro dándole un hermanito o hermanita a Future Zahir, el hijo que Ciara tiene con un expareja, el rapero Future.«Por supuesto que quiero más hijos. Nosotros hablamos de muchas cosas, ¡de muchas cosas buenas! Él es un chico increíble. Honestamente, que él esté en mi vida hace que esta sea más buena, me aporta mucha dulzura», agregó la cantante.", "title": "Ciara y Russell Wilson se han dado el \"sí, quiero\" en una romántica ceremonia en Inglaterra", "url": "http://www.abc.es/estilo/gente/abci-ciara-y-russell-wilson-dado-si-quiero-romantica-ceremonia-inglaterra-201607072114_noticia.html", "keywords": "boda,cantante,ciara,russell", "date": "2016-07-07", "id": "cecb7bff1227e2809e94038e38f474b4c0c1711f", "summary": "La pareja contrajo matrimonio el 6 de julio en una boda de cuento de hadas celebrada en el condado de Cheshire"}, {"article": "Actualizado:07/07/2016 17:53hAlberto Contador (Tinkoff) afirmó antes de la salida de la sexta etapa que se disputa entre Arpajon-sur-Cére y Montauban que en la jornada precedente su compañero checo Roman Kreuziger «tomó decisiones por su cuenta» ajenas a las marcadas por el equipo, por lo que entró por delante del español, en el mismo grupo que los principales favoritos.«Hemos hablado del asunto y está claro que una cosa fueron las órdenes de equipo y otra la decisión de Kreuziger. Esa fue la realidad. No fallamos como equipo, la decisión fue de Roman Kreuziger», señaló Contador.Preguntado al respecto, el corredor checo ha preferido no realizar ningún tipo de comentario. Respondió con silencio.Después de perder 33 segundos en la quinta etapa, el ciclista madrileño aseguró sentirse recuperado de un contratiempo que le resultaba previsible.«No fue un disgusto, fue un día complicado. Ya sabia que algunos equipos lo intentarían al final a tope, estaba mentalizado. Es difícil superarlo, pero estoy motivado porque las sensaciones fueron mejores respecto a los dos días anteriores», explicó.Sobre la jornada de hoy señaló que espera «pasar el día sin problemas». A partir de este viernes llegan los Pirineos, «un poco pronto», según el madrileño.", "title": "Contador señala a Kreuziger", "url": "http://www.abc.es/deportes/ciclismo/abci-contador-senala-kreuziger-201607071446_noticia.html", "keywords": "contador,tinkoff,kreuziger", "date": "2016-07-07", "id": "fb3910c31c0d698f8a6ea9e39600011a0df7940f", "summary": "Acusa a su compañero de no esperarle: «Está claro que una cosa fueron las órdenes de equipo y otra su decisión»"}, {"article": "GuatemalaActualizado:08/07/2016 01:46hLa jornada comienza temprano. A las siete de la mañana, el campamento está lleno de actividad. Algunos chicos hacen cola para terminar de asearse. Otros lavan los cacharros del desayuno. Los más rezagados aún están comiendo. Con prisa. A estas alturas de la Ruta (@RutaBBVA) ya saben que si no cumplen los horarios lo más fácil es que tengan que dejar el plato a la mitad.La primera actividad del día es una marcha por la playa y las salinas de la Reserva de la Biosfera Ría Celestún. Los chicos se dividen en tres grupos en función de su resistencia física. Los «quetzales» van los primeros, marcando un paso tranquilo pero constante que les permita caminar sin demasiado desgaste. Detrás se colocan las «águilas», con su ritmo medio. Cierran la expedición los «jaguares», los más fuertes, precisamente para que no impongan una velocidad que los demás no puedan aguantar.Durante la travesía por la playa, mucho más llevadera que la anterior, descubren huellas de una tortuga, que marcan el lugar donde anidó. De las mochilas de algunos chicos cuelgan banderas: la española y la de su país. Una hasta la lleva atada al cuello. Dos jóvenes peruanas caminan de la mano. La Ruta proporciona constantemente imágenes para el recuerdo.Los tres grupos se unen a la entrada de un tramo de selva dunar. Allí, uno de los guías da instrucciones precisas. Les pide a los chicos que estén atentos al recorrido, ya que hay muchos caminos y es fácil perderse; que no toquen la vegetación, pues algunas plantas provocan urticarias; que no cojan la sal que se encuentren porque se pueden cortar; que tengan cuidado con el agua de las charcas salineras, ya que en algunas zonas alcanza temperaturas de entre 50 y 70 grados y puede provocar quemaduras graves, y una última que quizás es la que preocupa más: que se protejan bien el cuerpo para evitar las picaduras de mosquitos y tábanos. Los recuerdos del baño en el manglar están demasiado recientes...Bien pertrechados, continúan el camino hasta la zona de las charcas salineras. Cada una tiene nombre propio. La primera parada es una llamada «Duendes», en la que los ruteros ven la sal de cerca. Ésta se destina únicamente al comercio nacional: para mezclarla con hielo, que así no se derrite tan fácilmente y mantiene mejor el pescado, y la industria cárnica, entre otras.El guía Juan José Chaak explica que la recolecta se realiza durante los meses secos, de marzo a junio, aunque a veces se extiende hasta agosto. En cinco o seis horas, cada persona puede sacar entre una tonelada o una tonelada y media de sal. Los salineros la extraen metidos en el agua (la misma que los chicos no debían tocar para no quemarse), con sus propias manos. Se protegen con guantes y calcetines de fútbol, que les duran uno o dos días. La piel sufre. Se hacen heridas para las que ese agua es como alcohol. En el área de Celestún, unas 250 personas se dedican a esta recolección artesanal. La mitad de ellos procede de esta localidad. La otra, de poblaciones vecinas. Cuando acaba la temporada, trabajan en la pesca o la construcción.La sal que se extrae de estas aguas rojizas, coloreadas por la dunaliella salina (un tipo de alga), se acumula en montañas y se deja secar durante tres o cuatro días. Posteriormente, se vende a 15 pesos (menos de un euro) por cada saco de 50 kilos. Después de los meses secos, se deja reposar la charca, se iguala el fondo para que no queden pisadas ni hoyos y con el agua de lluvia comienza de nuevo el ciclo.Tras la parada en las charcas, los ruteros emprenden la marcha camino del campamento. Las nubes esconden el sol y el calor aprieta, pero es soportable. La charla es animada. Violeta Cabra, de Sevilla, afirma que vive muy bien sin móvil (la Ruta les prohíbe traerlo). Casi lo prefiere. Confiesa que añora más el chocolate, aunque sí echa de menos saber que está ocurriendo en el mundo. Comenta que una de sus compañeras le pidió a su padre que la mantuviera informada sobre lo que pasaba en el «exterior». Sobre las negociaciones para la formación de Gobierno en España, por ejemplo. Violeta está encantada porque gracias a ella sale un poco de esta burbuja que es el viaje. Aunque los chicos reciben mensajes de sus familiar una vez por semana, ellos no pueden escribirles directamente, pero sí les mandan vídeos a través de la organización.Tras tres horas de caminata, llega la recompensa: un buen baño en el mar. Son las diez y media de la mañana. Su día acaba de comenzar.", "title": "Los ruteros se adentran en las charcas salineras de la Ría de Celestún", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-ruteros-adentran-charcas-salineras-celestun-201607070529_noticia.html", "keywords": "quetzal,ruta,julio,7", "date": "2016-07-07", "id": "f063438e5f60bf4875edd52bf3abc9af3d109c5f", "summary": "Durante una marcha de tres horas, los jóvenes aprenden cómo se extrae artesanalmente este producto"}, {"article": "«Wings»Richard Starkey Jr, Ringo Starr para los amantes de los Beatles, nació el 7 de julio de 1940 en Liverpool (Inglaterra). Hoy cumple 76 años y queremos repasar su trayectoria en un puñado de canciones, empezando por «Wings». La maldición de ser el Beatle aparentemente menos talentoso y carismático llevó a la carrera de Ringo a un molesto bache durante los últimos setenta y los primeros ochenta.Incluso estuvo nueve años sin publicar disco alguno entre 1983 y 1992. Pero aupado por su itinerante The All-Starr Band y por su perseverancia, el británico parece más activo que nunca en un siglo XXI en el que aún pelea por su relevancia como figuraimpresdindible de la música popular de nuestro tiempo.Así, en los últimos años ha publicado varios discos, entre los que está este Ringo 2012, con colaboraciones de Joe Walsh, Van Dyke Parks, Dave Stewart y Edgar Winter, entre otros. «Wings» es una de sus canciones más destacadas.«Don't pass me by»Ringo compuso «Don't pass me by» en 1963, pero tuvo que esperar hasta «The White Album» (1968) para convencer al resto del grupo de su valía. El siguiente disco de los Beatles, «Abbey Road» (1969), contiene otra canción compuesta por el batería y titulada «Octopus's garden». Estas dos piezas fueron las únicas firmadas en solitario por Starr en la banda de Liverpool. «Postcards from paradise»En marzo de 2005 vio la luz «Postcards from paradise», en el que de nuevo participan amigos y compañeros como Todd Rundgren, Richard Marx, Peter Frampton, Dave Stewart y Van Dyke Parks. Después, en abril, Ringo recibió un premio a la excelencia musical e ingresó en solitario en el Rock n' Roll Hall of Fame.«Photograph»A pesar de estar separados como banda, los cuatro Beatles siguieron manteniendo lazos personales y creativos más o menos intensos. Así, George Harrison ayudó en «Photograph», el gran éxito de Ringo en 1973, que vendió un millón de copias y lideró las listas de Estados Unidos, Canadá y Australia.«What goes on»Esta pieza data de los tiempos de John Lennon en The Quarrymen, pero no encontró su forma definitiva hasta que Ringo apareció para aportar unos versos y poner la voz principal, en el disco «Rubber Soul» (1965). Firmar en solitario está bien, pero también tiene su puntazo firmar un tema en trío si los otros dos son Lennon y McCartney.", "title": "Ringo Starr, en un puñado de canciones", "url": "http://www.abc.es/cultura/musica/abci-ringo-starr-punado-canciones-201607071038_noticia.html", "keywords": "starr,ringo", "date": "2016-07-07", "id": "de8b1cf3557679b76d851b4e1303637dfa2d5f1c", "summary": "Repasamos la exitosa trayectoria del ex Beatle, que hoy cumple 76 años"}, {"article": "MadridActualizado:08/07/2016 10:03hLas artes marciales mixtas están viviendo un momento dulce con su expansión por los gimnasios y la progresiva aceptación social y mediática de este deporte. La mayor organización del mundo, Ultimate Fighting Championship (UFC), ha preparado para el próximo sábado 9 de julio el mejor evento de la historia en esta disciplina. Los motivos son sencillos: la grandeza del cartel, es decir, de los luchadores que pelean en el evento número 200 de esta empresa; y que se ponen dos cinturones (títulos) en juego. La entidad estadounidense lleva muchos meses cociendo a fuego lento una cartelera de lujo que a última hora se ha quedado un tanto huérfana, pues pese al increíble nivel de los combates, se ha caído la pelea estelar: Jon Jones vs Daniel Cormier. El ex campeón del peso semipesado, Jones, ha dado positivo en un control antidopaje. No obstante, tras un duro trabajo Dana White –presidente del UFC– ha encontrado un rival para Cormier: Anderson Silva. Para el deporte español tiene un aliciente más. Enrique Marín «Wasabi», un profesor de educación física sevillano debuta en esta organización a lo grande, frente a la estrella emergente Sage Northcutt en el T-Mobile Arena de Las Vegas; y en el UFC 200, la mayor velada jamás realizada en la historia de las artes marciales mixtas. Esto supone una oportunidad única para escribir el nombre de España en la universalidad de esta incipiente disciplina.Los combates, que se podrán ver en pago por visión en la web oficial de la competición (ufc.tv), se divirán en tres apartados: «main card», es decir, el evento principal con las grandes peleas que incluyen dos cinturones en juego; «under», batallas de luchadores de renombre que sirven para ganar posiciones en el ranking y subir en el esfalafón que dicta quién puede retar al campeón; y, por último, «prelims», combates que suelen abrir las veladas y que, aunque son de un nivel alto, los luchadores son de una entidad menor.Enrique Marín «Wasabi» vs Sage NorthcuttEste combate está enmarcado dentro de la categoría «under» y será el cuarto que se produzca durante la velada. La batalla puede marcar un antes y un después en las artes marciales mixtas en España. Por primera vez un luchador debuta en un gran evento del UFC y qué mejor manera de hacerlo que frente a la estrella emergente de 20 años, Sage Northcutt. Enrique Marín «Wasabi» quedó finalista en el TUF (reallity de televisión que utiliza como cantera la máxima organización de MMA) y se ganó la oportunidad de participar en este combate. El estadounidense llega a la velada después de que viese frenada su racha de siete victorias consecutivas, ya que Bryan Barbarena consiguió rendirle con una sumisión el pasado enero. Pese a todo, Northcutt ha sido campeón de karate en numerosas ocasiones y «wrestler» consumado que posee unos movimientos muy enérgicos y un golpeo feroz, que unidos a un físico impecable y una experiencia extensa parte como favorito y pondrá las cosas muy difíciles a Wasabi. No obstante, la ilusión, el coraje y el duro entrenamiento que ha venido realizando el español otorgan unas posibilidades reales de que consiga dar la campanada en el UFC 200.«Main card» o tarjeta principal- Brock Lesnar vs Mark Hunt: Este duelo de titanes entre dos pesos pesados está catalogado por el UFC como la pelea «co-estelar» de la velada. Pese a que no hay un cinturón en juego, el regreso de Brock Lesnar –ex campeón del peso pesado de UFC y luchador de la WWE– es un incentivo suficiente como para que se le haya dado tanta importancia. Además, ante él tendrá a Mark Hunt, un luchador de una pegada demoledora cuyos nocáuts de un solo golpe son famosos en todo el mundo. Por ello, no es de extrañar que se haya llevado en dos ocasiones el premio al KO de la noche, a la pelea de la noche y a la actuación de la noche. Hunt intentará amargar el regreso de Lesnar, pero en un cara a cara entre dos bestias de la naturaleza es muy difícil pronosticar un favorito.- Daniel Cormier vs Anderson Silva: Tras el positivo que dio Jon Jones que fue comunicado dos días antes del esperado combate, Dana White movió fichas y ha introducido un fichaje estelar de última hora: Anderson Silva. El brasileño llega con una racha de tres derrotas consecutivas, pero se ha armado de valor y a falta de un día para el UFC 200 ha aceptado disputar el título a Cormier. Este por su parte se subirá al octágono después de haber ganado sus dos últimas batallas frente a Alexander Gustafsson y Anthony Johnson. En principio parte como favorito Cormier, pero como ninguno de los dos ha entrenado para adaptarse a las cualidades de su rival esta pelea es una gran incógnita. Silva es el ex campeón del peso medio y a sus 41 años ha demostrado tener un coraje impresionante aceptando entrar en la cartelera. La creatividad y velocidad de Silva pueden poner las cosas muy complicadas a Cormier. Este por su parte tiene la ventaja en la lucha en el suelo y la enorme fuerza que posee. Una batalla improvisada, pero no por ello menos emocionante.- Miesha Tate vs Amanda Nunes: Con todos los cambios de última hora en este combate, que está en juego el título, en este caso el del peso gallo femenino, ha pasado a ser catalogada como la pelea «estelar» de la noche. La estadounidense Tate es la que retiene el cinturón tras habérselo quitado a Holly Holm (la verdugo de Ronda Rousey) en un complicado combate que se llevó por una excelente sumisión. Tate es la constancia y la resiliencia hecha persona. Tras intentar alzarse con el título en dos ocasiones frente a Ronda Rousey sin éxito alguno, logró una oportunidad contra Holm y consiguió su perseguido sueño. Pero lo dificíl no es llegar, sino mantenerse. Ahora tendrá enfrente a la siempre peligrosa Amanda Nunes. La brasileña llega con tres grandes victorias en las que desplegó un altísimo nivel de combate de pie y en el suelo. La batalla está servida.- José Aldo vs Frankie Edgar: El brasileño Aldo y el estadounidense Edgar se ven las caras por segunda vez en el peso pluma y lucharán por el título interino que le dará al ganador la oportunidad de retar a Conor McGregor (portador del cinturón). Hace tres años, Aldo –ex campeón de este peso– ganó por decisión unánime de los jueces cuando defendía el título. Pero esta vez el brasileño, que tiene una increíble marca de 25 victorias y 2 derrotas, llega con la incertidumbre que le supuso haber perdido el cinturón en solo 13 segundos frente a McGregor, por lo que será un incógnita el estado mental en el que se encuentre en la pelea. Además, Edgar ha mejorado mucho desde el combate de entonces y llega después de ganar al correoso Chad Mendes. Así, algunas casas de apuestas dan como ligero favorito al estadounidense. «Cuando peleamos la vez pasada, venía de una racha de dos derrotas consecutivas en la división de los pesos ligeros. Cuando te encuentras en una racha de derrotas, comienzas a dudar de ti mismo un poco», explicó Edgar en relación de lo que le podría pasar en esta ocasión a Aldo. Con todo, la tercera pelea con título en juego promete ser una guerra encarnizada. - Caín Velásquez vs Travis Browne: Este combate será la otra pelea del «main card» en el peso pesado. Por un lado, Velásquez es el ex campeón del UFC en esta categoría y tiene un récord de 13-2 con grandes victorias contra Junior Dos Santos y Antonio Silva, entre otros. No obstante, hace un año perdió el cinturón frente a Fabricio Werdum y desde entonces no ha vuelto a saltar al octágono, algo que le podría pasar factura. Por ello, intentará frente a su rival volver a mostrarse como aquel luchador temido que logró ser no hace tanto tiempo. Por su parte, Browne es conocido por ser el novio de Ronda Rousey y, aunque posee un balance de 18 victorias y 3 derrotas, ha sucumbido frente a Werdum y Arlovski. Sin embargo, en su último combate derrotó por nocáut a Matt Mitrione el pasado enero. Esta oportunidad es perfecta para escribir su nombre entre los mejores del mundo en esta categoría.«Under»: grandes combates secundarios- Cat Zingano vs Julianna Peña: En la primera pelea femenina que se vivirá esa noche en Las Vegas, Cat Zingano juega el papel de favorita. Pese a que lleva un año lejos del octágono (la última pelea perdió contra Ronda Rousey) ha conseguido ganar a dos luchadoras de la talla de Amanda Nunes y Miesha Tate (actual campeona del peso gallo). Su capacidad estratégica y la resistencia que emplea en sus combates pueden ser decisivos ante Peña. Esta, por su parte, fue la primera mujer en ganar el TUF y llega al UFC 200 tras ganar hace unos meses a Jessica Ojo. De este combate se espera que sea de duros intercambios puesto que ninguna de ellas rehuye el cuerpo a cuerpo.- Johny Hendricks vs Kelvin Gasteum: De un lado estará Hendricks, ex campeón del peso welter que tiene un dilatada carrera en el UFC. Con un récord de 17 victorias y 4 derrotas. Entre otros luchadores a los que ha derrotado están el actual campeón (Robbie Lawler) o Carlos Condit. No obstante, en el último combate el pasado febrero cayó noqueado estrepitosamente en el primer asalto frente Stephen Thompson. En el otro lado del octágono aparecerá Kelvin Gastelum, «coach» de Wasabi durante el TUF y ganador de esta misma competición hace unos años. Pese a tener solo 24 años es un luchador con una dilatada trayectoria en UFC y con experiencia de sobra en la élite de las artes marciales mixtas. Otro duelo de titanes en este esperado UFC 200.- TJ Dillashaw vs Raphael Assuncao: Ambos luchadores se conocen bien desde hace tiempo. En 2013 se enfrentaron y Assuncao ganó la pelea por decisión unánime. No obstante, desde entonces ha estado esperando con ansia esta revancha y aquel Dillashaw es muy diferente del que es hoy en día. Desde ese primer combate que tuvieron, se ha alzado con cuatro victorias consecutivas, consiguiendo el cinturón del peso gallo frente a Renan Barao, premio a la pelea de la noche incluido. Sin embargo, en su última batalla contra Dominick Cruz perdió el título y con este enfrentamiento buscará volver a optar a él. Assuncao, por su parte, no le pondrá las cosas fáciles porque es consciente de que si ya le ganó una vez, es posible repetir aquella hazaña.«Prelims» o peleas preliminares- Joe Lauzon vs Diego Sánchez: Sobre el octágono estarán dos luchadores de peso ligero que inicialmente se iban a enfrentar en el evento 180 de UFC, pero tuvieron que abandonar la cartelera por lesiones. No obstante, Sánchez llega a la velada con mucha motivación tras ganar a Jim Miller. Por su parte, Lauzon, que cuenta con buenas peleas como la victoria ante Takanori Gomi, acude a esta cita con una derrota frente a Evan Dunham. Dicho lo cual, promete ser una pelea de tú a tú con ciertas posibilidades de acabar antes de la decisión de los jueces. Un gran combate para abrir apetito.- Gegard Mousasi vs Thiago Santos: Este combate parece tener un claro favorito si nos remitimos a todos los pronósticos: Mousasi. El luchador holandés de origen iraní tiene un potencial espectacular en la lucha de pie, pero sin evitar nunca el suelo donde también tiene grandes dotes de jiu-jitsu. Cuenta con victorias pasadas frente a deportistas de la talla de Mark Hunt, Jacaré Souza o Dan Henderson. Y llega después de derrotar a Thales Leites. En el otro lado del octágono estará Santos que, pese a haber entrado en el cartel hace dos semanas por lesión de Brunson, fue el mismo luchador el que pidió entrar en el evento. De hecho, ha ganado sus últimas cuatro peleas, tres de ellas por nocáut. Un combate de altos quilates en los preliminares.- Jim Miller vs Takanori Gomi: Esta pelea abrirá el mayor evento de artes marciales mixtas jamás organizado. Son dos guerreros de peso ligero que prometen una lucha de pie muy potente. Ambos se distinguen por su especialidad en el golpeo de puños y piernas por lo que no sería nada extraño que la velada empezase con un KO por parte de alguno de los dos deportistas. Las casas de apuestas decantan el combate a favor del estadounidense Miller, que llega después de perder con Diego Sánchez, pero enfrente tendrá a un guerrero con mucha experiencia que tratará de apuntarse una victoria en el mayor evento organizado nunca.", "title": "Así será el UFC 200, el mayor evento jamás realizado", "url": "http://www.abc.es/deportes/abci-ufc-200-wasabi-evento-artes-marciales-mixtas-201607070838_noticia.html", "keywords": "ufc200,evento,mayor,historia", "date": "2016-07-07", "id": "a879574529c5a0ad0efa6bfcb4fa3e40c4771144", "summary": "Los directivos de Ultimate Fighting Championship prometen que la velada, donde competirá el español Enrique Marín «Wasabi», será la mejor de la historia por el cartel de doce grandes peleas y los dos títulos en juego"}, {"article": "La Unión Europea considera que la investigación que el Ministerio de Fomento realizó del accidente del tren Alvia ocurrido el 24 de julio de 2013 en Santiago, en el que murieron 80 personas y 144 resultaron heridas y del que culpó en exclusiva al maquinista, no fue realizada “de manera independiente”. Así lo dice la Agencia Ferroviaria Europea en un informe que ha entregado este jueves con la mediación del BNG a las víctimas del siniestro y cuya divulgación estaba prevista antes de las elecciones generales pero que fue retrasado por petición del Gobierno español. La importancia de la opinión de Bruselas, sin embargo, es relativa ya que hace un mes y medio la Audiencia Provincial de A Coruña ya determinó, en el auto con el que reabrió la instrucción judicial del siniestro para averiguar posibles responsables más allá del conductor, que la investigación de Fomento no puede ser considerada independiente.El informe de la Agencia Ferroviaria Europea concluye que la composición de la Comisión de Investigación de Accidentes Ferroviarios (CIAF), nombrada por el Ministerio de Fomento con miembros de Adif y Renfe, “no asegura la independencia de la investigación”. La agencia europea también critica que la CIAF hizo énfasis en la causa directa del siniestro, el error humano del maquinista, y no averiguó sus “causas fundamentales”. Por eso, la agencia concluye que el accidente de Angrois “aún no ha sido estudiado de manera independiente” como requiere la normativa europea y pide que se haga. El informe de la agencia europea está firmado por el jefe de su unidad de Seguridad, Christopher Carr, con fecha de 26 de enero, lo que evidencia la demora que sufrió su divulgación como consecuencia de las presiones del Gobierno español. En él se critica que en la investigación de la CIAF participara también Ineco, la empresa pública que validó la seguridad de la línea Ourense-Santiago para Adif y que le propuso que los riesgos que existían, como el de un posible exceso de velocidad, se \"exportasen\" al maquinista, que quedaba así como único responsable. El análisis y gestión de esos riesgos existentes en Angrois por parte de Adif es una de las cuestiones que deberá aclarar ahora la instrucción judicial del caso.El informe europeo enumera los defectos de todo tipo que presenta la investigación realizada por la CIAF, tanto en su análisis del accidente como de otras circunstancias paralelas, como el dispositivo de emergencias desplegado o la nula posibilidad de que las víctimas contribuyeran a la investigación.A las tres horas de que se conociera el informe de la agencia europea, y demostrando la dependencia de la CIAF con respecto a Fomento, el ministerio remitió a los medios un comunicado de respuesta a la UE supuestamente elaborado por la propia CIAF pero sin ninguna firma ni encabezamiento oficial. En él se insiste en la independencia de la propia CIAF y se critica que la agencia europea tardara dos años en emitir el actual informe después de dar por válida previamente la investigación española. También se insiste en que la CIAF no tiene entre sus objetivos aclarar las responsabilidades penales de los siniestros.Tres años de instrucción, ahora reabiertaEn el accidente de la curva de Angrois, en la línea de AVE Ourense-Santiago, el maquinista del Alvia, Francisco José Garzón, no frenó a tiempo y descarriló tras recibir una llamada del interventor del tren sin que existiera ningún sistema de seguridad que evitara o paliara su despiste. El primer juez instructor de la causa imputó por ello hasta 27 cargos de Adif pero la Audiencia de A Coruña revocó su decisión y un segundo instructor propuso el pasado octubre juzgar sólo al maquinista como único responsable. Ante esa situación, y a la espera de que la Audiencia de A Coruña se pronunciara sobre la propuesta del instructor, las víctimas del siniestro acudieron a Bruselas el pasado noviembre para pedir amparo de las instituciones comunitarias, tanto de la Agencia Ferroviaria Europea como del Parlamento Europeo. La primera se comprometió a analizar el accidente y tenerlo en cuenta en el marco de una investigación abierta contra España ya antes del siniestro por la lentitud del Gobierno en la adaptación de la normativa estatal a la europea, entre otras cuestiones en lo referente a la independencia de la Comisión de Investigación de Accidentes Ferroviarios (CIAF).Fue esa CIAF la que en junio de 2014 concluyó que el accidente de Angrois se debía exclusivamente al despiste del maquinista, en un informe que sirvió de base a su vez para varios de los peritajes en los que se amparó el instructor para pedir que se juzgara sólo al conductor. Sin embargo, a finales del pasado mayo la Audiencia de A Coruña rectificó al juez. Por un lado, restó validez al informe de la CIAF por considerarlo no independiente. Por otro, obligó al instructor a tener en cuenta también otros peritajes que acusan a ADIF de no haber analizado el riesgo que existía en la curva de Angrois cuando en 2010 decidió no instalar allí el control constante de velocidad propio del AVE, el ERTMS que habría evitado el accidente, y cuando en 2012 permitió que Renfe lo desactivara también a bordo de los Alvia. Detrás de ambas decisiones está la figura del entonces director de Seguridad en la Circulación de Adif, Andrés Cortabitarte, imputado y desimputado en dos ocasiones y que tres años después del siniestro nunca ha declarado en el juzgado. La reapertura de la causa por la Audiencia de A Coruña hace mes y medio deja el caso nuevamente en manos del juez instructor, que aún no ha adoptado ninguna decisión.", "title": "La UE ratifica que la investigación de Fomento sobre el accidente del Alvia no fue independiente", "url": "https://www.eldiario.es/galicia/UE-investigacion-Fomento-Alvia-independiente_0_534747252.html", "keywords": "UE,Alvia,investigacion,Fomento,independiente", "date": "2016-07-07", "id": "969d95db1de8be165ee47d70ed93c7c567b59c24", "summary": "La Agencia Ferroviaria Europea confirma a las víctimas que el siniestro “aún no ha sido investigado de forma independiente”.El ministerio culpó sólo al maquinista pero la Audiencia de A Coruña acaba de negar su independencia y pedir que se investiguen posibles responsabilidades de Adif."}, {"article": "GinebraActualizado:07/07/2016 22:42hLos viajes y los cambios en los modos de vida podrían provocar una propagación del actual brote de fiebre amarilla, detectado por primera vez en diciembre de 2015 en Luanda (Angola), a nivel internacional, según declaró hoy en Ginebra el director general adjunto de la Organización Mundial de la Salud (OMS), Bruce Alyward.Aylward, un médico especializado en enfermedades infecciosas, afirmó que el actual brote epidémico podría transformarse en una amenaza sanitaria internacional si no se toman las medidas de precaución necesarias y se vacuna a la población más expuesta debido a que los viajes y su presencia en ciudades densamente pobladas favorizan su expansión.La fiebre amarilla es una enfermedad vírica hemorrágica, transmitida por mosquitos de tipo Aedes aegypti, vector de numerosos virus como el Zika o la dengue, que puede ser muy peligrosa en zona urbana. En mayo pasado la OMS recomendó que todos los viajeros que acuden a Angola o la República Democrática del Congo fuesen vacunados. Durante un conferencia de prensa, Ayward advirtió que si la epidemia ha estado bajo control desde 2006 esta situación podría cambiar en el futuro debido a que la situación, en África, no es la misma diez años después debido a la elevada tasa de natalidad en este continente y a los movimientos de población que existen entre los 33 países donde el virus está presente. \"Por este motivo la OMS está revisando su estrategia frente a esta peligrosa enfermedad que provoca elevedos porcentajes de mortalidad entre sus víctimas\", explicó el especialista. De acuerdo con Aylward, el virus está presente en unos 47 países de África y de Sudamérica en los que viven unos 900 millones de personas. \"El peligro es que ocurran brotes explosivos que podrían desestabilizar la situación actual ya que cuando los virus proliferan en las ciudades el riesgo de contagio internacional es elevado\", explicó Aylward precisando que el pasado mes de mayo fueron detectados varios casos en China en trabajadores que regresaban de Angola. De acuerdo con el último recuento de la OMS, el pasado 6 de Julio habían unos 3.500 casos sospechosos y 860 confirmados, en laboratorio, en Angola. El número de muertos a causa de esta enfermedad se elevaba a 355. Por otro lado, unos 1.300 casos sospechosos han sido registrados en la República Democrática del Congo (RDC), 68 confirmados y 75 víctimas mortales. Las inquietudes de la OMS se deben también a que hasta la fecha tres países han declarado casos de importación del virus que provoca la fiebre amarilla desde Angola. China con 11 casos confirmados , la República Democrática del Congo con 59 y Kenya que ha declarado dos casos de contagio.", "title": "La OMS alerta del riesgo de propagación internacional de la fiebre amarilla", "url": "http://www.abc.es/sociedad/abci-alerta-riesgo-propagacion-internacional-fiebre-amarilla-201607071935_noticia.html", "keywords": "fiebre,amarilla", "date": "2016-07-07", "id": "99c6ec4e6fcbeb38898b0b2aa52727d7420a3f73", "summary": "Los viajes a las zonas que registran casos del virus, aumentan la posibilidad de expandir el virus"}, {"article": "Actualizado:07/07/2016 19:39hEl primer ministro italiano, Matteo Renzi, mostró este jueves la solidaridad y protesta del Gobierno por la muerte de un refugiado nigeriano que falleció anoche como consecuencia de golpes recibidos en un suceso de carácter racista.Renzi anunció en Twitter que el Gobierno estará hoy representado en Fermo, la localidad donde Emmanuel Chidi Namdi falleció, por el ministro del Interior, Angelino Alfano.El suceso ocurrió hace dos días, cuando el refugiado nigeriano, de 36 años y que se alojaba en una institución diocesana de Fermo (centro de Italia, en la costa adriática) fue agredido por un conocido violento seguidor de un equipo de fútbol local, que insultó a la esposa de Namdi.El ciudadano nigeriano fue trasladado a un hospital, donde falleció como consecuencia de las heridas recibidas, al parecer causadas por un poste de tráfico con el que el agresor le golpeó.Según medios locales, el presunto homicida insultó a la esposa de Namdi llamándola «mona africana». Amedeo Mancini, de 35 años, presuntamente atacó a Namdi cuando intentó defender a su mujer y le golpeó. No en vano, otros testigos aseguran que el marido fue golpeado con una señal de tráfico arrancado de la acera, y luego una patada, pero no golpeó primero.La policía detuvo a Mancini, que ha sido descrito como un «ultra», un aficionado al fútbol extremista. Su abogado, Francesco De Minicis, ha asegurado a la agencia de noticias Ansa que su cliente no tenía la intención de matar a la de Nigeria. La fiscalía de la ciudad ha abierto una investigación por homicidio.Emmanuel y su compañera habían sido alojados en una institución de la Fundación Cáritas in Veritate desde el pasado noviembre, después de haber llegado a Italia huyendo de las amenazas del grupo Boko Haram en Nigeria contra los miembros de las minorías cristianas en aquel país.La pareja había contraído matrimonio en Fermo en una ceremonia oficiada por el sacerdote don Vinicio, que, según medios locales, ha anunciado que se constituirá en este caso como parte acusatoria civil en tanto que representante de una fundación que ha acogido a 124 refugiados, 19 de ellos procedentes de Nigeria.", "title": "El asesinato racista de un refugiado nigeriano por un ultra de fútbol que indigna a Italia", "url": "http://www.abc.es/internacional/abci-asesinato-racista-refugiado-nigeriano-ultra-futbol-indigna-italia-201607071939_noticia.html", "keywords": "racista,asesinato,refugiado,nigeriano", "date": "2016-07-07", "id": "e1eb43ffff02ad876331e46cf9709e6533f66c14", "summary": "El presunto homicida insultó a una pareja nigeriana, que se encontraba en Italia huyendo de las amenazas del grupo Boko Haram, y terminó agrediendo al marido"}, {"article": "MADRIDActualizado:07/07/2016 16:06hA día de hoy se han descrito cinco virus de la hepatitis –A, B, C, D y E–. Unos virus que se contagian a través de los fluidos corporales –además de por la ingesta de alimentos y bebidas contaminadas en el caso de los virus A y E– y cuyas infecciones, lejos de resultar inocuos, se asocian a una elevada mortalidad. De hecho, los virus de la hepatitis causan cada año tantos decesos como el virus de la inmunodeficiencia humana (VIH), la tuberculosis o la malaria. Así lo muestra un estudio dirigido por investigadores del Colegio Imperial de Londres (Reino Unido), en el que se alerta de que la cifra de muertes por las infecciones causadas por los virus de la hepatitis –sobre todo por los virus B y C, responsables de hasta un 96% de los fallecimientos– se ha incrementado en un 63% en poco más de dos décadas.Como explica Graham Cooke, director de esta investigación publicada en la revista « The Lancet», «de acuerdo con nuestros resultados, obtenidos a partir del análisis más exhaustivo llevado a cabo hasta la fecha sobre la carga global de las hepatitis virales, la cifra anual de decesos asociados a las infecciones por los virus de la hepatitis se eleva en la actualidad hasta los 1,45 millones. Y es que si bien el número de muertes causadas por la mayoría de las enfermedades infecciosas, caso de la tuberculosis y la malaria, se ha reducido desde el año 1990, los fallecimientos por las hepatitis virales han crecido, y mucho».Liderazgo mortalPara llevar a cabo el estudio, los autores revisaron los datos epidemiológicos sobre los virus de la hepatitis A, B, C y D –el virus D solo infecta a personas que ya están infectadas por el virus B– en el Estudio Global sobre la Carga de Enfermedades. Y de acuerdo con los resultados, las muertes ocasionadas por las infecciones agudas, las cirrosis y las enfermedades hepáticas causadas por estos virus se han incrementado en un 63% en poco más de dos décadas –desde los 890.000 decesos del año 1990 hasta los 1,45 millones en 2013.En consecuencia, se puede afirmar que las hepatitis virales son, cuando menos, tan mortales como la infección por el VIH/sida –responsable de 1,3 millones de decesos en 2013–, la tuberculosis –1,4 millones de fallecimientos– y la malaria –en torno a 855.000 muertes. La cifra anual de decesos asociados a hepatitis virales se eleva en la actualidad hasta los 1,45 millones Graham CookeEs más; el estudio también muestra que los virus de la hepatitis B –la cifra global de personas infectadas por el virus B supera los 240 millones– y de la hepatitis C –que afecta a 130-150 millones de personas en todo el mundo, de las que más de 800.000 son españolas– son responsables de cerca de un 96% de todas estas muertes. Como indica Graham Cooke, «una razón potencial para explicar el elevado número de muertes asociado a las hepatitis B y C es que se trata de unas cepas que causan una infección a muy largo plazo con muy pocos síntomas iniciales. En consecuencia, estas infecciones pueden progresar de manera silenciosa hasta que desencadenan daños tan serios como una cirrosis o un cáncer hepático».Sea como fuere, y a pesar del carácter inicialmente silente de estas infecciones, no hay ninguna justificación para esta mortalidad desmesurada. Menos aún en el caso de la hepatitis B. Como refiere el director del estudio, «hace muchos años que contamos con una vacuna eficaz para la hepatitis B. Pero aún a día de hoy existe una gran proporción de personas de todo el mundo que no han sido vacunadas. Sin embargo, no contamos con una vacuna similar para la hepatitis C».Abaratar los tratamientosPero además de una elevada mortalidad –se estima que la cifra de años de vida perdidos solo en 2013 supera los 41 millones–, las hepatitis también son causa de una gran discapacidad global. Concretamente, el número de años en los que la población se ve abocadada a vivir con discapacidades asociadas a las hepatitis excede los 870.000.Y las muertes asociadas a la hepatitis, ¿son, como sucede con la malaria, la tuberculosis y el VIH, más comunes en los países menos solventes? Pues no. Según el estudio, la mayoría de las muertes tienen lugar en los países con ingresos altos y medianos. Y como apuntan los autores, «la carga global de la enfermedad se encuentra cada vez más dividida entre, por una parte, los países con mayores ingresos y, por otra, los económicamente menos solventes».En definitiva, como alertan los autores, «ha llegado el momento de tomar medidas urgentes para atajar la crisis que suponen las infecciones por los virus de la hepatitis. Es cierto que ya contamos con tratamientos y vacunas para estos virus, pero también es verdad que el dinero invertido para hacérselos llegar a los pacientes es muy escaso, sobre todo cuando se comparar con la malaria, el VIH/sida o la tuberculosis. Ya contamos con un plan de acción global para las hepatitis virales aprobado por la Asamblea Mundial de la Salud el pasado mes de mayo, y lo que necesitamos es ponerlo en marcha ya».Como concluye Graham Cooke, «a día de hoy ya contamos con herramientas disponibles para tratar las hepatitis virales. Tenemos vacunas para las hepatitis A y B y nuevos tratamientos para el virus C. Sin embargo, el precio de los nuevos medicamentos va más allá de la capacidad de cualquier país, ya sea rico o pobre. Como destaca nuestro trabajo, es necesario un mayor esfuerzo para lograr tratamientos accesibles y asequibles para las hepatitis virales».", "title": "Los virus de la hepatitis causan más muertes que la tuberculosis, la malaria o el VIH", "url": "http://www.abc.es/salud/enfermedades/abci-virus-hepatitis-causan-mas-muertes-tuberculosis-malaria-o-201607071535_noticia.html", "keywords": "mortalidad,virus,hepatitis", "date": "2016-07-07", "id": "7b61af26c3bd5dbde8fb6e33a5420d5655d40600", "summary": "Las hepatitis virales fueron responsables en 2013 de un total de 1,45 millones de decesos en todo el mundo, cifra que supera a las asociadas a la tuberculosis, el VIH o la malaria"}, {"article": "MadridActualizado:07/07/2016 13:11hEl Pleno del Ayuntamiento de Getafe ha aprobado con los votos del PSOE, Ahora Getafe e IU el manifiesto denunciado por la plataforma Maslibres.org al considerar que vinculaba la homofobia con los hombres católicos. Los grupos municipales de Ciudadanos y del Partido Popular se mostraron contrarios a la forma y redacción del manifiesto.El texto que ha causado la controversia, elaborado con motivo del día internacional del Orgullo LGTB (lesbianas, gais, transexuales y bisexuales), ha sido redactado por tres asociaciones locales que defienden a este colectivo: LGBT+ UC3M, Gaytafe LGBTI+ y Colegas Getafe.El párrafo al que se refiere la Plataforma, que también ha denunciado el Grupo Municipal del PP enuncia que «Existe la pirámide social de la discriminación. En la cúspide está el hombre, heterosexual, cisexual y blanco. Un hombre que será de clase media o alta, sin diversidad funcional, joven y delgado. Incluso perteneciente a la fe mayoritaria».Durante el pleno las asociaciones han explicado que dicho párrafo pretendía señalar que ese perfil no sufría la discriminación y no que la ejerciese, como han subrayado también los grupos que han aprobado el manifiesto.Por su parte, el portavoz del PP en Getafe, cuyo grupo se ha abstenido en la votación, Fernando Lázaro, ha sostenido que el texto está mal redactado y genera confusión y con su redacción «venía a fomentar la categorización y la separación» y ha agradecido la «actitud conciliadora» de las asociaciones, que no ha detectado en los partidos.Lázaro también ha defendido que el PP «ha evolucionado», así como su alegría porque el Tribunal Constitucional rechazase el recurso interpuesto por el PP en 2005 contra la ley de matrimonio igualitario, después de que el resto de grupos expresasen su crítica al respecto.", "title": "Getafe aprueba el manifiesto denunciado por vincular catolicismo con la homofobia", "url": "http://www.abc.es/espana/madrid/municipios/abci-getafe-aprueba-manifiesto-denunciado-vincular-catolicismo-homofobia-201607071311_noticia.html", "keywords": "getafe,aprueba,homofobia,catolico", "date": "2016-07-07", "id": "bf8b5c97a7ae71b46eb5749c59d2a2a5da1b4e6b", "summary": "El texto ha salido adelante con los votos del PSOE, Ahora Getafe e Izquierda Unida"}, {"article": "Actualizado:07/07/2016 19:00hCualquiera podría pensar, por error, que el Tour ya no es lo que era. Seis etapas y ningún abandono. Se suceden las caídas, se dirige el convoy a toda velocidad, sigue Francia poblada de rotondas a las entradas de los pueblos, pero ningún ciclista dimite. Siguen los 198 que empezaron. Y uno de ellos, Mark Cavendish, levanta el dedo como ejemplo de superación, actitud y compromiso con su deporte. Pese a que el vox pópuli lo designaba como un jubilado prematuro, el inglés vive una segunda juventud con los sudafricanos del Dimension Data. También ganó en el horno de Montauban. Victoria simbólica, la 29 en su carrera, una más que Hinault, cinco menos que Eddy Merckx, el segundo en la historia del Tour. (Así hemos narrado la etapa)El Tour desciende como una lombriz hacia los territorios que envuelven su esencia, la montaña, los Pirineos, la agreste cordillera rural, tierras duras donde el Tour labró su aura. El viernes, aperitivo en el Aspin. El sábado, plato fuerte con el Tourmalet, Val Louron, Peyresourde y el descenso hacia el centro neurálgico de la zona, la localidad termal de Bagneres de Luchon. Y el domingo, traca por la cordillera española, La Bonaigua, el Cantó, Beixalis y el final en Andorra, Ordino Arcalis.Es el alma del Tour, calor, color y los Pirineos. En ese viaje hacia el previsible duelo Froome-Quintana, si las heridas de Contador y las cuitas con su equipo en desmantelamiento no lo remedian, se encamina la caravana.En dirección Montauban, el guión respetó la tradición. Un checo, Barta, y un japonés, Arashiro (el primero que terminó un Tour), desplegaron la vana ilusión de sorprender a un pelotón que no admite rendijas en su caparazón. Los velocistas saben que los tiempos y los diseños van en su contra y que las oportunidades escasean.En la amplia avenida de Montauban ganó Cavendish con suspense. Remontó por el centro con la velocidad de piernas de los viejos tiempos y tuvo resuello para medir la distancia frente a la amenaza de Kittel y del británico McLay.", "title": "Montaña a la vista", "url": "http://www.abc.es/deportes/ciclismo/abci-montana-vista-201607071829_noticia.html", "keywords": "cavendish,pirineos", "date": "2016-07-07", "id": "2c61972c4d38183ea67405472b3951fa5ea24be4", "summary": "Cavendish supera a Hinault con su triunfo 29. El pelotón afronta los Pirineos durante el fin de semana sin ningún abandono en seis días"}, {"article": "MadridActualizado:10/08/2016 17:41hJames Rodríguez «ficha» un nuevo y suculento contrato publicitario. El futbolista colombiano ha marcado un gol al convertirse en protagonista de la nueva campaña publicitaria de Calvin Klein.Con la frase «Todos los ojos en James Rodríguez» la popular firma de moda presenta al jugador de 24 años en un video donde podremos verle contar su historia de lucha y determinación respondiendo a preguntas de lo más personales. «Mientras crecía, Rodríguez era intensamente tímido y tartamudeaba cuando hablaba. Donde se expresó a sí mismo y encontró su confianza, fue en el campo de fútbol. Comenzó a jugar a los cinco años, y practicaba mucho después de que sus compañeros se marcharan a sus casas. Valió la pena», introduce el video.VIDEO«A los 11 años, fue el máximo goleador de la competición juvenil más importante de Colombia. A los 17, se convirtió en el extranjero más joven en jugar en la liga argentina. Leyendo libros en voz alta, superó su tartamudeo», explican sobre el atleta en la campaña que enfatiza lo que se puede hacer con unos Calvin. «En 2014, fue el máximo goleador de la Copa del Mundo. Ahora con 24 años, juega como central en el Real Madrid y es el capitán de la selección de fútbol colombiana. Hoy es considerado como uno de los mejores atletas jóvenes del mundo, su carrera es testimonio del poder trabajar duro y perseguir un sueño», añaden contextualizando la ascendente carrera del joven deportista.Cabe destacar que el jugador del Real Madrid se une a la supermodelo Kate Moss, la exdirectora creativa de la revista Vogue, Grace Coddington, la actriz Zoe Kravitz, el cantante Frank Ocean, el músico Henry Rollins, y la modelo Bella Hadid, entre otras figuras del mundo de la música, las artes, la interpretación y otros influencers de Internet.", "title": "Calvin Klein \"ficha\" a James Rodríguez", "url": "http://www.abc.es/estilo/gente/abci-youtubes-calvin-klein-ficha-james-rodriguez-201607071030_noticia.html", "keywords": "calvin,rodriguez,james,klein", "date": "2016-07-07", "id": "2fa97545a4da8d4288e8eeb02d567b56d2520baf", "summary": "La firma de moda presenta al jugador de 24 años colgando un video en el que cuenta su historia de lucha y determinación"}, {"article": "Actualizado:08/07/2016 10:24hComo desmostró el Europeo de Belgrado, en el que España conquistó su séptimo título continental, el fútbol sala español sigue manteniendo un magnífico estado de salud. Los Miguelín, Sergio Lozano, Rivillos, Paco Sedano o Pola mantienen el nivel al que auparon a este deporte en el panorama mundial jugadores como Paulo Roberto, Vicentín, Jesús Clavería, Daniel Ibañes o Kike Boned. Jugadores que fueron un paso más allá y entraron en la categoría de mitos, y a los que este miércoles se sumó uno más, Luis Amado, al que muchos consideran el mejor portero de la historia de este deporte. Aunque para la gran mayoría el madrileño nunca fue un portero, sino una auténtica pared.Con 40 años, después de más de dos décadas jugando y con 50 títulos en el bolsillo, «La pared» anunció ayer que deja el fútbol sala. «Lo he ido madurando varios años, me he ido preparando mentalmente. Es muy dura la decisión porque llevo desde los 19 años jugando y el fútbol sala ha sido, es y será mi vida», explicó Amado en un emotivo acto organizado en el Salón de Plenos del Ayuntamiento de Torrejón de Ardoz, la ciudad que aloja al equipo en el que ha jugado los últimos 15 años. Un homenaje a la altura.Amado, tras ganar su quinto Europeo - ABCLuis Amado comenzó su carrera deportiva en el Atlético de Madrid Leganés, consiguió sus primeros triunfos en el Caja Segovia y se ganó la fama con la camiseta verde de Movistar Inter y la roja de la selección española. Más de veinte años después del debut acumula, entre muchos otros, títulos tan importantes como 2 Mundiales y 5 Eurocopas con España, con la que sumó 179 internacionalidades, y 9 Ligas, 9 Copas de España, 4 UEFA Futsal Cup y 6 Intercontinentales a nivel de clubes. A lo que se añade en el apartado individual distinciones tan relevantes como haber sido 7 veces elegido mejor portero de la Liga Nacional de Fútbol Sala e incluso en una ocasión mejor jugador.Porque Luis Amado, competidor nato, nunca se conformó con ser excepcional entre los palos y aportó a sus equipos muchas más cualidades hasta convertirse en un jugador verdaderamente determinante. Pese a que «la pared» abandona la portería, esta no quedará desprotegida, ni en Movistar Inter ni en la selección española. Tras Amado quedan los Paco Sedano, Jesús Herrero, Juanjo, Barrón, Molina, Álex... un nutrido grupo de guardametas que mantienen a la escuela española de porteros de fútbol sala en lo más alto del fútbol sala internacional. Luis Amado, en su despedida- SANDRA SANTIAGOUn futuro en el fútbol salaAcompañado por directivos de su último club, compañeros y rivales de sus muchos años en el fútbol sala y un buen número de periodistas, Luis Amado puso el broche final a esta brillante carrera deportiva. Ahora su camino seguirá ligado al fútbol sala y a Movistar Inter, aunque aún no se ha concretado en qué manera.«El club quiere que me quede, yo quiero quedarme y ya veremos. Espero seguir aportando. El fútbol sala me ha dado mucho, por eso no quiero retirarme sin dar todo lo que puedo ofrecer. Creo que 21 años de experiencia jugando me dan un bagaje para quien quiera que lo utilice. Estoy para ayudar», se ofreció.El anuncio de la retirada provocó una avalancha de reacciones en las redes sociales, en las que aficionados al fútbol sala, compañeros, rivales y amigos del portero quisieron desearle lo mejor. Como su último club, Movistar Inter, que quiso rendirle un merecido homenaje con un emotivo vídeo a su última leyenda:", "title": "Luis Amado, \"la pared\", se retira", "url": "http://www.abc.es/deportes/abci-futbol-sala-luis-amado-pared-retira-201607071305_noticia.html", "keywords": "futsal,luis,retirada,amado", "date": "2016-07-07", "id": "11ea31c8518c8b11781706c1c0566a77dfd9df2f", "summary": "El considerado mejor portero de la historia del fútbol sala pone fin a una expecional carrera"}, {"article": "MADRIDActualizado:08/07/2016 11:56hLa colonia Fuente del Berro, hogar de políticos, artistas y estrellas del cine patrio, tiene nuevos vecinos ilustres. Alejandra Silva (33 años), la novia española de Richard Gere (66), acaba de comprar en este elitista barrio del distrito de Salamanca una casa donde vivirá con su hijo, fruto de su matrimonio con el magnate minero estadounidense Govind Friedland. «Ya ha cerrado la operación, pero se mudará después del verano», señalan fuentes del entorno de la bella madrileña que conquistó al galán de «Pretty Woman».Silva se instalará en un chalé próximo al parque Quinta de la Fuente del Berro, una de las zonas más cotizadas de este barrio madrileño, donde el metro cuadrado puede trepar hasta los 6.000 euros. «Es un barrio residencial, tranquilo y seguro, con zonas ajardinadas ideales para los niños pequeños. Es justo lo que ella estaba buscando», apuntan en el entorno de Alejandra.La colonia tiene fama de ser menos elitista que El Viso, donde poseen propiedades el empresario Florentino Pérez, el futbolista Xabi Alonso, o el yerno de José María Aznar, Alejandro Agag. Pero no por ello es no menos cotizada. En Fuente del Berro hay una nutrida comunidad de artistas. La actriz Aitana Sánchez-Gijón, el músico Luis Eduardo Aute, el actor y director de teatro José Luis Gómez y el escultor y pintor Santiago de Santiago figuran entre sus vecinos más conocidos.La nómina de residentes VIP se completa con la vicepresidente del Gobierno en funciones, Soraya Sáenz de Santamaría, el expolítico Jorge Verstrynge y la Infanta Doña Elena. Tras su divorcio de Jaime de Marichalar, la hermana de Felipe VI y sus hijos, Victoria Federica y Felipe, se instalaron en un dúplex muy cercano a las instalaciones de Torre España. La llegada de Alejandra Silva y Richard Gere al barrio ya es la comidilla entre muchos de estos renombrados vecinos.Duelo en Nueva YorkEsta semana, Alejandra ha tenido que viajar a Nueva York para acompañar a su novio en un momento triste. Según ha podido confirmar ABC, la madre del actor, Doris Ann Tiffany, acaba de fallecer a los 91 años. Hace solo unas semanas, la pareja viajó a Londres para participar en una cena benéfica en el Castillo de Windsor, donde compartieron mesa con Mario Vargas Llosa, Isabel Preysler, Eva González y Cayetano Rivera. Con motivo de esa cena, Gere se sinceró sobre su relación con Alejandra Silva en unas declaraciones en la revista «¡Hola!». «He encontrado la vida tranquila y feliz que siempre he buscado», declaró el actor, que ya lleva dos años de noviazgo con la bella y discreta madrileña. Quién iba a decir que una estrella de Hollywood de la talla de Richard Gere iba a encontrar la felicidad en el corazón de Madrid... y a la sombra de El Pirulí.", "title": "La novia de Richard Gere compra una casa en la madrileña colonia Fuente del Berro", "url": "http://www.abc.es/estilo/gente/abci-novia-richard-gere-compra-casa-madrilena-colonia-fuente-berro-201607080039_noticia.html", "keywords": "richard,novia,gere,fuente,casa", "date": "2016-07-07", "id": "e7d5525f8fa49b7b22c80f873078a86228ef4d47", "summary": "Alejandra Silva y el actor de Hollywood son los nuevos vecinos de Aitana Sánchez-Gijón y Soraya Sáenz de Santamaría"}, {"article": "MadridActualizado:07/07/2016 08:32hVueling comienza a transitar, de nuevo, por la normalidad tras haber presentado un plan de contingencia el pasado martes al Ministerio de Fomento. Después de un fin de semana que ha dejado más de 8.000 usuarios afectados entre cancelaciones y retrasos, la aerolínea apenas registró ayer demoras significativas.Parte de esta mejora se debe a las medidas aplicadas por la compañía aérea para responder a su oferta de vuelos inicialmente prevista, superior a su capacidad para acometer la operativa. Pero también ha encontrado en uno de sus aliados naturales, Iberia, aerolínea que forma parte del grupo IAG (del que también es miembro Vueling), un importante punto de apoyo. En los últimos días, la compañía presidida por Luis Gallego, que opera los servicios de asistencia en tierra («handling») desde el pasado noviembre en el aeropuerto de la Ciudad Condal, ha reforzado su plantilla para evitar que se vuelvan a producir cancelaciones por el colapso de Vueling, según apuntan fuentes sindicales. En concreto, subraya Jorge Carrillo, secretario de organización del sector aéreo de CC.OO., Iberia ha incorporado a 30 trabajadores en rampa y a 45 en los departamentos de embarque y coordinación. El primero de este grupo de trabajadores se dedicará a la prestación de servicios durante las escalas (tales como carga y descarga de equipajes o limpieza de las cabinas), mientras que el segundo tendrá como cometido, entre otros, la asistencia a las tripulaciones. Se espera, asimismo, que se sumen más en los próximos días. Acuerdo con los pilotos En total, Iberia dispone de cerca de 1.600 empleados para el «handling» de El Prat, por el que presta servicio no solo a Vueling, sino a todas las compañías aéreas que operan en Barcelona. Históricamente, Iberia ha sido uno de los máximos accionistas de Vueling hasta que en 2003 IAG lanzó una opa por el 100% de la aerolínea con base en Barcelona y asumió, prácticamente, el control absoluto de la firma al sumar el 45,85% del capital que ya controlaba Iberia.En cualquier caso, el apoyo de la antigua aerolínea de bandera española es un pilar más del programa de la aerolínea para tratar de evitar por todos los medios un nuevo caos en la operativa del aeropuerto. Vueling también ha alcanzado un acuerdo con los pilotos de Sepla por el que acepta el plan de productividad esbozado por el colectivo, por el que cederán varios de sus días libres para hacer frente a la «excesiva planificación de vuelos». La dirección de la compañía volverá a mantener hoy una reunión con representantes del Ministerio de Fomento para abordar los vuelos de este fin de semana.", "title": "Iberia refuerza su plantilla en El Prat para auxiliar a Vueling", "url": "http://www.abc.es/economia/abci-iberia-refuerza-plantilla-prat-para-auxiliar-vueling-201607070831_noticia.html", "keywords": "refuerza,plantilla,iberia", "date": "2016-07-07", "id": "ea883a2e3e1349404db58d25138717e4472d5841", "summary": "La compañía española incorpora a 75 empleados de tierra para agilizar escalas"}, {"article": "SalamancaActualizado:08/07/2016 10:14hLa petición de Santiago Carrillo para entrar como periodista de UGT, un contrato de arrendamiento del Círculo de Bellas Artes por parte del PCE o documentación de la Olimpiada Popular que se iba a celebrar en Barcelona, junto al reciente hallazgo del carné del autor de «El Principito», Antoine de Saint-Exupéry, que le acreditaba como reportero de guerra para sus crónicas en «Paris-Soir» son algunas de las «joyas» localizadas por el presidente de la Asociación Salvar el Archivo de Salamanca, Policarpo Sánchez, en este centro documental.Son sólo un ejemplo que se incluye entre los dos centenares de documentos «inéditos» que, en algunos casos, «pueden cambiar lo que creemos que ocurrió en la historia de España» y aportan una información nueva que «permitirá verlo de forma diferente», ha asegurado el investigador.Tras poner de manifiesto los pormenores del hallazgo del permiso de fotógrafo que la Junta Delegada de Defensa de Madrid expidió el 16 de abril de 1937 al autor de «El Principito», Antoine Saint-Exupéry (1900-1944) que le acreditaba como reportero de guerra para sus crónicas en «Paris-Soir», explicó que más de la mitad de los fondos generados por la Guerra Civil quedaron sin clasificar cuando perdieron interés para el régimen de Franco, lo que también redundó en la ausencia de una clasificación con criterios archivísticos.Pero la dedicación y el ahínco del presidente de la Asociación han permitido rescatar el documento de afiliado del sindicato anarquista CNT del actor de teatro y televisión Paco Martínez Soria (1902-1982) o el carné del director de las películas protagonizadas por el niño cantor Joselito, Antonio del Amo que figura como productor y periodista cinematográfico del PCE.A ellos se une un documento del también director Arturo Ruiz Castillo, otro del poeta, ensayista y periodista Juan Gil Albert, así como de los también periodistas César Falcón o Juan Rejano o la petición de Santiago Carrillo para entrar como periodista de la UGT.También un permiso del entonces Ministerio de Estado al cineasta francés André Malraux para la realización del rodaje de la película «Sierra de Teruel» o cartas del Consulado de Estados Unidos en Valencia para que la Metro Goldwyn Mayer pudiera filmar parte del conflicto bélico español.Además, un contrato de arrendamiento por el que el Partido Comunista alquiló el Círculo de Bellas Artes en septiembre de 1938 o la documentación de la Olimpiada Popular que se iba a celebrar en Barcelona entre julio y agosto de 1936 y que se suspendió por el inicio de la Guerra Civil.Teniendo en cuenta todos estos hallazgos, el investigador ha remitido una carta al secretario de Estado de Cultura del Ministerio de Educación, Cultura y Deporte, José María Lassalle, en la que le insta a «sacar el verdadero partido que tiene el Archivo de Salamanca, de poner de manifiesto su auténtico valor cultural y de darle el espaldarazo definitivo como foco de interés mundial».En la misiva le expresa su disposición a facilitar la signatura de los documentos inéditos por él localizados y le propone «una exposición permanente» en la nueva sede del Centro Documental de la Memoria Histórica (CDMH) para lo que brinda su colaboración y le insta a adoptar «cuantas medidas sean necesarias para garantizar la conservación del Archivo y su integridad».", "title": "Cuando Carrillo quiso ser periodista de UGT", "url": "http://www.abc.es/espana/castilla-leon/abci-cuando-carrillo-quiso-periodista-201607071424_noticia.html", "keywords": "cuando,quiso,carrillo,periodista", "date": "2016-07-07", "id": "2515206287a90fc67856741e72feccdd39917f19", "summary": "Unos 200 documentos «inéditos» del Archivo de la Guerra Civil de Salamanca «pueden cambiar la historia de España»"}, {"article": "Malena Costa y Mario SuárezInstagramAcaban de ser padres de una niña llamada Matilda, y ya son varias las fotos que han publicado en las redes sociales de ella. Con solo nueve días de vida, las fotos de su hija han acaparado todas las miradas -y los likes- de los seguidores de la modelo y el futbolista. Por ahora, estos papas primerizos nos tienen a la espera de conocer la carita de su bebe. Aunque constantemente nos tienen al corriente de esta nueva etapa que están comenzando a vivir. Sara Carbonero e Iker CasillasInstagramLa presentadora y el futbolista recientemente han sido papas por segunda vez, y aunque solo hemos podido ver fotos de Martin, su hijo mayor, esperamos que pronto podamos conocer también al pequeño Lucas. Por ahora nos conformamos con las divertidas imágenes que comparten del cuerpecito de su segundo bebé sus padres. Ricky MartinInstagramValenttino y Matteo son los hijos mellizos del cantante puertorriqueño. Aunque no se deja ver en público con sus hijos muy a menudo, en algunas ocasiones presume de ellos en las redes sociales. La última imagen que han podido disfrutar sus seguidores, es un instante captado por el novio del cantante donde se puede ver a Ricky jugando con sus hijos, al borde de una piscina. Pilar Rubio y Sergio RamosInstagramEstamos acostumbrados a ver a la pareja junta en las redes, pero ver fotografías con sus dos primogénitos no es algo tan habitual. Aun así, desde el nacimiento de su hijo mayor, han difundido imágenes muy familiares con sus niños. Hace dos días el futbolista difundió un video muy tierno de Sergio, el mayor de los hermanos.Tamara Gorro y Ezequiel GarayInstagramLa modelo ha podido cumplir su sueño de ser mamá hace poco, y desde ese momento ha presumido constantemente de su hija Shaila y de su vida familiar. Aunque en la mayoría de fotografías compartidas por la extronista de «mujeres y hombres y viceversa» la cara de la pequeña aparece pixelada, cada mes publica una imagen en su cuenta de Instagram, para que sus seguidores puedan apreciar la evolución y el crecimiento de su hija.Shakira y Gerard PiqueInstagramShakira y Gerard Pique son una de las parejas más deseadas de la prensa rosa. Como fruto de su amor - que ya dura seis años- tienen dos pequeños retoños: Milan y Sasha. Sus orgullosos papás han compartido imágenes de los pequeños desde que nacieron y son numerosas las ocasiones en las que les acompañan a eventos. La última aparición de Milan, el hijo mayor de la cantante y el futbolista, fue durante el partido España-Italia.", "title": "Famosos que presumen de sus hijos en Instagram", "url": "http://www.abc.es/estilo/gente/abci-famosos-presumen-hijos-instagram-201607071737_noticia.html", "keywords": "famosos,redes,padres,hijos,sociales", "date": "2016-07-07", "id": "4a4f2c6a1539a4fb63623c5204ec00865a35a9f3", "summary": "Son muchas las «celebrities» que no tienen miedo de mostrar las caras de los «pequeños de la casa» en las redes sociales. Estos son algunos de ellos:"}, {"article": "MadridActualizado:29/07/2016 14:38hSi es usted mayor de 55 años y tiene un perfil de riesgo cardiovascular alto, aunque su patrón de alimentación sea mediterráneo, debería evitar el consumo de más de cinco vasos de zumo o refresco a la semana, incluso en su versión « light». ¿La razón? Incrementa las posibilidades de sufrir síndrome metabólico (un conjunto de factores de riesgo cardiovascular, como obesidad abdominal, hipertensión arterial, niveles bajos de colesterol bueno y elevados de triglicéridos y glucosa). Esta es la principal conclusión de un trabajo español que forma parte del estudio Predimed (Prevención con Dieta Mediterránea). Las personas que sufren síndrome metabólico tienen dos veces más riesgo de morir por un ataque al corazón o una embolia cerebral que aquellas que no lo presentan.En los últimos años, diferentes investigaciones han relacionado la ingesta de bebidas azucaradas y edulcoradas con riesgos para la salud. Ahora, una investigación española, publicada en « Journal of Nutrition», ha conseguido establecer la relación entre la ingesta de cuatro tipos de bebidas (azucaradas, light, zumos naturales y envasados) con un aumento de las posibilidades de desarrollar síndrome metabólico en población mayor con alto riesgo cardiovascular. De acuerdo con los resultados, las personas que consumen más de cinco vasos semanales de bebidas azucaradas y edulcoradas elevan, respectivamente, su riesgo en un 43% y un 74% respecto a aquellos que toman menos de un vaso a la semana. - Los doctores Cíntia Ferreira-Pêgo, Jordi Salas-Salvadó y Nancy BabioEn el caso de las bebidas azucaradas, el mismo patrón de consumo incrementa un 9% el riesgo de tener hipertensión y de presentar niveles bajos de colesterol HDL (colesterol bueno). En cuanto a las bebidas «light» y los zumos de fruta naturales, su consumo también se asoció a una mayor probabilidad de sufrir obesidad abdominal. Los consumidores habituales de zumos de fruta envasados y refrescos «light» tenían más riesgo de triglicéridos en sangre elevados.La investigación, que se realizó en 1.868 personas de entre 55 y 80 años sin síndrome metabólico al inicio del estudio, pero con un alto riesgo cardiovascular, ha sido desarrollada por Cíntia Ferreira-Pêgo, bajo el liderazgo de los doctores Nancy Babio y Jordi Salas-Salvadó, director de la Unidad de Nutrición Humana de la Facultad de Medicina y Ciencias de la Salud de la Universidad Rovira i Virgili y del Instituto de Investigación Sanitaria Pere i Virgili, e investigador principal de la red CIBEROBN del Instituto de Salud Carlos III.El zumo natural, mejor de forma esporádicaUno de los datos más llamativos del estudio es que incluso los zumos naturales y envasados, que la población suele percibir como saludables, pueden repercutir de forma negativa en la salud. «No es lo mismo consumir la pieza de fruta que el zumo. A nivel metabólico es diferente. La insulina que se activa cuando comemos algo se dispara mucho más cuando bebes el zumo que cuando comes la pieza. Esta última contiene fibra y hace que el azúcar se regule y se absorba más lentamente. La recomendación es tomar la fruta entera en lugar de exprimirla», explica a ABC la doctora Nancy Babio, que aconseja siempre el agua como primera opción para hidratarnos. Entre zumos naturales y envasados, la experta reconoce que los primeros aportan más fibra, pero que, a nivel metabólico, responden de la misma manera, por lo que deben tomarse «de forma esporádica». Aunque hay casos, como en situaciones de hipoglucemia o en deportistas que necesitan azúcares de rápida asimilación, que pueden ser un buen aliado. Para las meriendas infantiles, frente a los zumos naturales o envasados, «mejor optar por la pieza entera, un vaso de leche o un yogur». «Hay una menor tasa de obesidad con mayor consumo de lácteos», asegura.", "title": "Beber más de cinco vasos a la semana de zumo y refrescos, aunque sean light, incrementa el riesgo de síndrome metabólico", "url": "http://www.abc.es/sociedad/abci-beber-mas-cinco-vasos-semana-zumo-y-refrescos-aunque-sean-light-incrementa-riesgo-sindrome-metabolico-201607071456_noticia.html", "keywords": "bebidas,endulzadas,sindrome,metabolico", "date": "2016-07-07", "id": "4b0107ab657ba642b52bead621c84431c7d442c7", "summary": "Las personas que sufren síndrome metabólico tienen dos veces más riesgo de morir por un ataque al corazón o una embolia cerebral que aquellas que no lo presentan"}]