[{"article": "MadridActualizado:10/08/2016 18:29hA la espera. Así permanece la sede de Ciudadanos en Madrid desde el día después de las elecciones, cuando el líder del partido ofreció a Mariano Rajoy y Pedro Sánchez formar una mesa de negociación a tres. Pero desde entonces no ha habido ni llamadas, ni mensajes, ni noticias, ni nuevos movimientos.«Nadie se ha puesto en contacto con nosotros», ha dicho este lunes Albert Rivera tras la reunión de la Ejecutiva. En rueda de prensa, Rivera ha defendido su propuesta de mesa a tres, pero también asume que su partido no es decisivo. «No hay suma posible sin la abstención del PSOE», ha asegurado. Ahora, ha reconocido, están a la espera de que «quien quiere gobernar» mueva ficha. Lo que sí ha ocurrido, según Rivera, es que PP y PSOE siguen «bloqueando» la situación con sus negativas.La sensación de espera se refleja incluso en los escenarios estudiados durante el Comité Ejecutivo. Preguntado Rivera sobre la posibilidad de llegar a un «acuerdo de mínimos» con el PP a cambio de una temporalidad fijada, Rivera ha asegurado que en su partido ni lo han debatido, ni lo han pensado. También ha explicado que Ciudadanos «quiere escuchar» las propuestas que el PP ponga sobre la mesa y cómo piensa sacar adelante el Gobierno de mínimos. «Pero como no sumamos, no dependerá de Ciudadanos que haya o no gobierno».Eso sí, es básico que alguien intente formar un Ejecutivo. Rivera ha criticado que «no se inicien» ya las negociaciones para el nuevo Gobierno por parte de quien tiene más escaños ya que a su juicio es algo que debería ocurrir cuanto antes y ha dicho que cuando ellos reciban alguna llamada, se pondrán en marcha. Asimismo, ha reconocido que su partido tiene un papel importante esta legislatura, el de «poner en marcha reformas y hacer una oposición constructiva».Sobre la configuración de la mesa del Congreso, Rivera también ha explicado que aunque «han salido globos sonda», Ciudadanos no ha tenido aún ninguna conversación al respecto.", "title": "Rivera: \"Estamos esperando a que quien quiere gobernar mueva ficha\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-rivera-estamos-esperando-muevan-ficha-201607041359_noticia.html", "keywords": "mover,ficha,rivera", "date": "2016-07-04", "id": "e1cede1140cda973042084a06a0224c6b5a3d423", "summary": "El líder de Ciudadanos defiende su propuesta de una mesa de negociación a tres"}, {"article": "MADRIDActualizado:04/07/2016 13:55hEste fin de semana la famosa influencer Aida Domenech, más conocida como Dulceida, ha organizado el #DulceWeekend, un evento dónde la música y la moda se han convertido en los verdaderos protagonistas. La mezcla de estos dos ingredientes explosivos perseguía un objetivo benéfico: el 10 por ciento de las entradas se destinó a la guardería CNOUT de Senegal.La velada tuvo lugar en la antigua Fabrica Damm de Barcelona, a donde asistieron innumerables seguidores y fans de la bloguera, en su mayoría jóvenes apasionados por las redes sociales.«Estoy emocionada como una niña pequeña», declaró Dulceida días antes en su blog. Para ella, este evento era mucho más personal que los demás y por eso se sentía más implicada. Allí se pudieron ver más de 90 marcas de diseño textil y complementos que, tal y como ella ha afirmado, le «vuelven loca». Algunos «stands» mostraron sus nuevas colecciones a los asistentes, y las últimas tendencias llegaron de la mano de firmas como Arizona Vintage, Asos o Hawkers. Además, cada día se realizaron varios cambios de «look» y se sortearon distintos premios.Junto a los «stands», los asistentes pudieron disfrutar de actuaciones musicales como la de Carlos Sadness, una zona «chill out», cientos de «foodtrucks» e, incluso, «shows» de maquillaje improvisado y de tatuajes a cargo de Victor Candiotti.El broche final al evento lo puso Alba Paul Ferrer, la novia de Dulceida, quién protagonizó el momento más emotivo del encuentro. Ésta se arrodilló y le pidió matrimonio ablandando a todos los que se encontraban presentes. Coincidiendo con el fin de semana del Orgullo Gay, ya es otra pareja de moda la que se da el «Sí, quiero». Dulceida no solo le respondió emocionada sobre el escenario a su nueva prometida, sino que ha publicado en su cuenta de Instagram una foto de ambas con una declaración de amor para Alba.", "title": "Dulceida se compromete con su novia, Alba Paul", "url": "http://www.abc.es/estilo/gente/abci-dulceida-compromete-novia-alba-paul-201607041654_noticia.html", "keywords": "dulceida,dulceweekend,compromete,durante", "date": "2016-07-04", "id": "21e8a9afb4825a36c422075b025fe3de9525af48", "summary": "La novia de la famosa influencer le ha pedido matrimonio durante el evento #DulceWeekend, un festival que la bloguera ha organizado en Barcelona este fin de semana"}, {"article": "MADRID / BARCELONAActualizado:05/07/2016 10:14hEl Ministerio de Fomento, la Dirección General de Aviación Civil y el presidente de Vueling, Javier Sánchez-Prieto, mantuvieron ayer por la tarde una reunión para conocer los motivos que han llevado a la oleada de cancelaciones y retrasos de los últimos días. Sobre la mesa, la apertura de un expediente informativo para evaluar los daños infligidos a los derechos de los pasajeros. La titular de la cartera ministerial en funciones, Ana Pastor, recalcó, horas antes, en declaraciones a RNE, que «sucesos» como los registrados este fin de semana «no pueden salir gratis a nadie». Esta investigación, que lleva a cabo la Agencia Estatal de Seguridad Aérea (AESA), dependiente de Fomento, prevé sanciones económicas en caso de que se detecten irregularidades. En concreto, tal y como recoge la ley de seguridad aérea, pueden alcanzar un máximo de 4,5 millones de euros en función de la gravedad de las infracciones, detallan fuentes del organismo regulador. Estas multas, en todo caso, no serían las únicas a las que se tendría que enfrentar la aerolínea del grupo IAG con base en El Prat, ya que a ellas se sumarían las indemnizaciones que deberá abonar a los clientes afectados por las demoras superiores a tres horas y las suspensiones (de hasta 600 euros por viajero) y el coste de los reembolsos de los billetes o el traslado en otros medios de transporte. Asimismo, la Generalitat, que convocará semanalmente a Vueling a una comisión de seguimiento, no descarta imponer sus propias multas, tal y como trasladó a los directivos el consejero de Empresa y Competitividad, Jordi Baiget, y su homólogo de Territorio y Sostenibilidad, Josep Rull. Exceso de ambiciónA falta de que la AESA detalle qué ha sucedido, tanto desde el Ejecutivo como desde los sindicatos vinculados a la compañía se considera que la raíz de los incidentes se encuentra en el «exceso de ambición» de la anterior dirección de la compañía al programar la operativa desde el aeropuerto barcelonés. El propio director comercial de la aerolínea, David García Blancas, lo reconoció al ser entrevistado en TV3, tras explicar que debido a los errores en la planificación se generó una «bola de nieve» agravada por la huelga de controladores aéreos franceses.El secretario de Estado de Infraestructuras, Transporte y Vivienda, Julio Gómez-Pomar, quien estuvo presente en el encuentro que se celebró en Madrid, explicó al término de la reunión que Vueling deberá presentar hoy a Aviación Civil «un plan de contingencia que le permita hacer frente a la demanda de vuelos» durante la campaña estival, que comprende los meses de julio, agosto y septiembre. Como paso previo, la empresa ha alquilado seis aviones y ha contratado 32 pilotos. Al mismo tiempo, ha reforzado sus servicios de atención al cliente. De cualquier modo, insisten desde Fomento, este programa no excluirá a la compañía de las obligaciones que se deriven del expediente de AESA si, finalmente, se observan infracciones. Tras la mejora de las demoras y cancelaciones —únicamente tres— durante la última jornada, la aerolínea tiene previsto cancelar hoy martes un total de 40 vuelos, de los que 18 tenían origen o destino Barcelona y 22 en otros aeropuertos españoles. De nuevo, con los paros de los controladores franceses como telón de fondo. De todos modos, el argumento de las huelgas en el espacio aéreo galo no convence ni al Ejecutivo ni a los sindicatos. Fuentes de la sección aérea de CC.OO. —que recientemente alcanzó un acuerdo con la compañía para renovar el convenio colectivo— subrayan que no se trata tanto de un problema de falta de personal como de deficiencias organizativas por la ausencia de puestos directivos para ordenar de manera eficiente los turnos de la plantilla y utilizar la capacidad disponible de todos los aviones, algo que resulta especialmente destructivo cuando se produce la mínima demora. Otros sindicatos como Sepla o Stavla recalcan que las tripulaciones vuelan «al límite».", "title": "Vueling se enfrenta a multas por parte de Fomento de hasta 4,5 millones", "url": "http://www.abc.es/economia/abci-vueling-enfrenta-multas-parte-fomento-hasta-45-millones-201607042130_noticia.html", "keywords": "vueling,fomento,sancion", "date": "2016-07-04", "id": "06c3cf5efbfe13825dd131ca44d5fcfb89452f49", "summary": "La compañía aérea deberá presentar hoy un plan de contigencia al Gobierno"}, {"article": "San Lorenzo de El EscorialActualizado:10/08/2016 17:45hÍñigo Urkullu ha defendido este lunes la necesidad de un gobierno de estabilidad para España, añadiendo que su formación, el PNV, está dispuesta a sentarse a dialogar «sin establecer vetos ni líneas rojas», aunque solo si la \"agenda vasca\" se pone encima de la mesa. El lendakari, que ha acudido a los cursos de verano de la UCM en El Escorial para inaugurar unas jornadas sobre la convivencia en País Vasco sin ETA, ha pedido la gestión de la política penitenciaria a cambio de favorecer pactos que posibiliten la gobernabilidad de España, a pesar de que ha admitido que todavía no ha recibido una llamada de La Moncloa.Urkullu, que también en su discurso ha reclamado \"el acercamiento de personas presas a cárceles próximas a su domicilio familiar\", no ha dudado en exigir el final definitivo del terrorismo: \"Me dirijo a ETA y le insto a que culmine su desarme y desaparición en el plazo máximo de doce meses\", ha declarado. Terminado el acto inaugural, el lendakari ha expresado su deseo de que \"haya un gobierno\": \"Creo que España necesita un gobierno, y que sea un gobierno con estabilidad\", ha afirmado. «Se antoja difícil por la relación entre los partidos políticos que se está viendo nuevamente tras las elecciones del 26 de junio. Pensaba que tras el 20 de diciembre y seis meses de parálisis las cosas hubieran cambiado, y no han cambiado en cuanto a los vetos y las líneas rojas», ha añadido. Acto seguido, Urkullo ha destacado que \"los partidos políticos que tengan un deseo de gobernabilidad de España saben que hay una propuesta, que es la vasca, sobre la mesa». Requisito para el que solo deberán tener presente \"la agenda vasca\", en parte anunciada durante su discurso. En ese sentido, el lendakari ha recordado el apoyo que el PNV estuvo dispuesto a brindarle a Pedro Sánchez durante la sesión de investura del pasado marzo, apoyo finalmente convertido en una negativa. El acuerdo alcanzado entonces entre socialistas y Ciudadanos disgustó a los nacionalistas, que no cuentan con el aprecio de los de Albert Rivera. \"Con el PNV, ni hablar\", ha resumido, en referencia a la actitud de la formación naranja hacia el PNV, el político vasco. Paz en el País VascoUrkullu, que ha asistido a El Escorial para inaugurar el ciclo de conferencias «Propuestas de un futuro para la convivencia de una Euskadi sin ETA», ha querido aprovechar la oportunidad para presentar un programa de propuestas destinado a garantizar una «convivencia conciliada» en País Vasco, y divididas en cuatro bloques: «Víctimas, Clarificación, Memoria, Reinserción». Junto al reconocimiento de las víctimas del terrorismo, el lendakari también ha presentado un proyecto destinado a la «clarificación de lo ocurrido en el periodo de 1960 a 2010», años en los que ETA estuvo activa, además de la puesta en marcha de una política de «reinserción y reintegración de las personas presas».", "title": "Urkullu no pondrá \"líneas rojas\" a las negociaciones de gobierno si se respeta la \"agenda vasca\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-urkullu-afirma-sentara-negociar-para-formar-gobierno-sin-establecer-vetos-lineas-rojas-201607041329_noticia.html", "keywords": "vetos,urkullo,gobierno", "date": "2016-07-04", "id": "cfa2be7d7e8914513f50bf409a65cd265d9c5cb5", "summary": "El lendakari ha asistido este lunes a los cursos de la UCM en El Escorial para inaugurar un ciclo de conferencias sobre el futuro de País Vasco tras la el cese de la actividad armada de ETA"}, {"article": "MADRIDActualizado:04/07/2016 18:02hEl PSOE ha dicho ya que no facilitará la investidura del presidente del Gobierno en funciones, Mariano Rajoy, y, por eso, fuentes de la dirección socialista aseguran que el partido no entiende por qué el líder del PP quiere esperar al Comité Federal para llamar al líder de los socialistas, Pedro Sánchez, ya que su posición seguirá siendo la misma.Según estas fuentes, el secretario general del PSOE está dispuesto a reunirse con el líder del PP pero le recomienda que, cuando llegue ese encuentro, tenga ya una mayoría articulada con sus «afines ideológicos», porque «no puede contar» con los socialistas para seguir en La Moncloa.De hecho, defienden que «no se entiende» que, una semana después de las elecciones del 26 de junio, su única cita política sea con Coalición Canaria. Mañana recibirá en Moncloa al presidente del Gobierno canario, Fernando Clavijo, y al secretario general del partido, José Miguel Barragán.Desde Ferraz, se anima así a Rajoy a «no dilatar más» estas negociaciones y a ponerse manos a la obra en la búsqueda de esa mayoría alternativa, en la que los socialistas creen que debería mirar a Ciudadanos y a partidos nacionalistas de derechas.Sánchez le dirá que noPorque lo que debe tener claro es que el PSOE y su secretario general le van a «decir que no». De esta manera, la dirección socialista descarta que vaya a haber cambios significativos en el próximo Comité Federal, que se reunirá el próximo sábado por primera vez después de las elecciones del 26 de junio.Ese día, Sánchez se dirigirá a sus compañeros, después de haber hablado durante esta semana con los dirigentes territoriales del partido para recabar su opinión sobre el escenario político abierto después de los últimos comicios.Por el momento, existe práctica unanimidad en el PSOE en no facilitar el gobierno a Rajoy. El único 'barón' que se ha manifestado favorable a permitir esa investidura ha sido el presidente de Extremadura, Guillermo Fernández Vara, que el mismo lunes después de las elecciones abogó por permitir gobernar al PP y después defendió una «abstención mínima», es decir, con el número de diputados «estrictamente imprescindible» para que salga adelante.Por eso, el PSOE no entiende que el PP espere a esa cita para llamar a Sánchez. Este lunes, el vicesecretario de Comunicación del PP, Pablo Casado, ha sugerido que Rajoy esperará a que pase ese cónclave para ponerse en contacto con el líder de los socialistas.", "title": "El PSOE avisa a Rajoy de que seguirá diciéndole \"no\" tras su Comité Federal", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-psoe-avisa-rajoy-seguira-diciendole-no-tras-comite-federal-201607041801_noticia.html", "keywords": "psoe,rajoy,comite", "date": "2016-07-04", "id": "0ecfbd65531dae38e4cf526446a0f8ee60e52ba3", "summary": "Pedro Sánchez está dispuesto a reunirse con Rajoy, pero le recomienda que para entonces tenga ya una mayoría articulada con sus «afines ideológicos»"}, {"article": "Actualizado:05/07/2016 13:17hIzamal recibe a los ruteros con amenaza de tormenta. La localidad desprende color amarillo. Decora las fachadas de sus edificios de una planta, en referencia al maíz, al sol y, sobre todo, a su «oro verde», el henequén, una planta autóctona de la península de Yucatán cuya fibra se utiliza para hacer hilo, empleado tradicionalmente en la industria textil local. Ésta es una población de tres culturas: la maya, la colonial y la actual. Habla de la mezcla de civilizaciones, uno de los temas centrales de este viaje, que se asocia fundamentalmente con la figura de Gonzalo de Guerrero. Este marino español viajaba en la nao Santa María de Barca, que naufragó frente a las costas caribeñas en 1511. Tras pasar unos años como esclavo, adoptó la cultura maya como propia, se casó con una nativa con la que tuvo varios hijos y e incluso llegó a ser jefe militar. Rechazó la oportunidad de volver a España y por eso le llamaron “El renegado”. En México es considerado el padre del mestizaje.Las mejores vistas de Itz Mal, nombre original de la población que quiere decir “Rocío que cae del cielo”, se aprecian desde lo alto de la pirámide de K'inich ka'k Mo' (“guacamayo de fuego con cara de sol”), a donde los expedicionarios acceden tras subir un buen número de escaleras. Desde allí, destaca entre el paisaje el convento franciscano de San Antonio de Padua, construido entre el 1553 y el 1561 sobre la pirámide de Pap-Hol-Chac y en cuyo exterior se instala el campamento de la Ruta BBVA.Alrededor del convento, las calles de la ciudad están llenas de actividad, llenas de coches; bicicletas; calesas decoradas con flores y tiradas por caballos con sombrero; motos en las que a veces viajan hasta cuatro personas: padre, madre y dos niños pequeños en medio. El ritmo no decae cuando oscurece. Al menos, no en esta ocasión. La plaza de Izamal está repleta de gente. Se celebra el concurso de belleza “La flor más bella del campo”, en el que participan 15 jóvenes de municipios de la zona. El público, entregado, agita carteles con los nombres de las participantes y se emociona al conocer la ganadora. Algunos incluso suben al escenario para felicitarla. Entre los espectadores, llama la atención un joven con una boa constrictor sobre el cuello, su mascota, a la que ha sacado a «pasear» con la normalidad con la que otros sacan al perro. Tras el concurso, varios grupos de batukada toman el relevo festivo y llenan de ritmo la noche.", "title": "Mezcla de culturas en Izamal", "url": "http://www.abc.es/cultura/ruta-quetzal/abci-mezcla-culturas-izamal-201607040746_noticia.html", "keywords": "ruta,quetzal,culturas,mezcla", "date": "2016-07-04", "id": "7ab79ddbe7ede7a0d336609b8671646a8b9400b4", "summary": "Las mejores vistas se aprecian desde lo alto de la pirámide de K'inich ka'k Mo'"}, {"article": "San Lorenzo de El EscorialActualizado:04/07/2016 15:34hEl secretario general de Podemos, Pablo Iglesias, ha asistido este lunes a los cursos de verano de la Universidad Complutense de Madrid en El Escorial para participar en el ciclo de conferencias «El tema de nuestro tiempo: pensar el futuro». El líder de la formación morada, que ha atendido a los periodistas antes de iniciar una charla sobre el origen del partido, su situación y objetivos, ha esquivado las preguntas sobre el más de millón de votos perdido tras las pasadas elecciones generales, reivindicando sin embargo los cinco que sí lograron y sus 71 escaños.El apuro era considerable. Iglesias, que ha evitado profundizar en las causas de su mal resultado electoral, ha preferido referirse al de otras formaciones políticas. Sus ataques no solo se han dirigido al Partido Popular, frente al que ha mostrado una oposición sin contemplaciones -y subrayando que desde su formación deben «hacer todo lo contrario»-, sino también contra el PSOE y Ciudadanos. El líder de Podemos no ha escatimado críticas contra los socialistas, antaño posibles compañeros de viaje en un «un gobierno del cambio»: «El PSOE ha obtenido el peor resultado de su historia», ha señalado, recordando más tarde que «tendrán que elegir si gobiernan con nosotros durante los próximos lustros». En cuanto a la formación de Albert Rivera, Iglesias ha adoptado una postura más próxima al desdén, considerando que «se ha extinguido como fuerza política de gobierno», que no va a «jugar la partida con los tres grandes» y que le aguarda un destino similar al de UPyD. Sin autocrítica«Tengo la impresión de que nunca se sabrá la causa», ha indicado Iglesias acerca de las razones de su castigo en las urnas tras las elecciones del 26-J, unos resultados que ha lamentado con tibieza: «Evidentemente tenemos que mejorar, pero dentro de cuatro años podemos gobernar España», ha afirmado. Durante su conferencia, lo cierto es que los miembros de la mesa de ponentes desde la que ha hablado sugerían una situación menos optimista. Precisamente allí estaba acompañado por Irene Montero, miembro del Consejo Ciudadano de podemos y fiel al secretario general, y por Íñigo Errejón, cabeza del ala crítica del partido con su gestión, no solo por razones de índole ideológica, sino también estratégicas, como la decisión de confluir con Izquierda Unida en los pasados comicios. «No pensamos que eso haya implicado un resultado electoral peor, pero no tiene sentido hacer reflexiones sobre qué había ocurrido», ha indicado Iglesias sobre el impacto o no del acuerdo con Izquierda Unida en la pérdida de votos. El secretario general también ha insistido en sus guiños a la socialdemocracia, en este caso a la europea, con la que pretende «establecer alianzas políticas» a pesar de que «no sea sexy». En esa misma reflexión, ha tratado de alejar la acusación de populismo, indicando que una formación de extrema derecha como el Frente Nacional francés, «que está contra todo», sí representa esa tendencia política. Sus disquisiciones sobre política internacional no han terminado ahí.«Hay mucha gente que piensa que nos hemos financiado ilegalmente de Venezuela y es mentira», ha afirmado el líder de Podemos durante la ronda de preguntas posterior a su charla. El líder de la formación morada ha recordado así la información proporcionada por este diario, que reveló que el fallecido presidente del país americano, Hugo Chávez, propició el pago de 7 millones de euros a la Fundación CEPS, donde trabajaron buena parte de los líderes del partido, para «crear en España fuerzas políticas bolivarianas».", "title": "Iglesias: \"El PSOE tendrá que elegir si gobierna con nosotros los próximos lustros\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-pablo-iglesias-psoe-tendra-elegir-si-gobierna-nosotros-proximos-lustros-201607041229_noticia.html", "keywords": "pacto,iglesias,pablo,escorial,psoe", "date": "2016-07-04", "id": "f76b178e630efbbcb7ab93b8bb94048ac6a8b0a4", "summary": "El líder de Podemos ha esquivado, en El Escorial, las preguntas sobre si su liderazgo está debilitado tras las elecciones generales del 26J"}, {"article": "PalmaActualizado:04/07/2016 15:03hLa Policía Nacional ha detenido en Palma a una mujer, de origen nigeriano, acusada de trata de personas con fines de explotación sexual, y ha liberado a tres víctimas, del mismo país, que eran amenazadas con rituales de vudú para obligarlas a ejercer la prostitución y pagar una deuda contraída.El cuerpo de seguridad informa en una nota de prensa de esta detención, que se ha producido en el marco de la lucha contra la trata de seres humanos, como parte de una investigación que se inició a raíz de la denuncia de una mujer que contó su historia que comenzó en 2009.Según la testigo protegido, que ayudó a la detención de la mujer acusada de trata de personas, ese año llegó a España desde Nigeria, tras una larga y accidentada travesía por distintos países africanos por Ceuta.La denunciante emprendió este viaje sin saber que aquí tenía la obligación de ejercer y mantenerse en la prostitución hasta pagar la deuda de 50.000 euros, contraída con la organización que la sacó de Nigeria, bajo amenaza de hacer daño y rituales de vudú a sus familiares en el país africano.La investigación realizada permitió identificar a otras víctimas de la misma persona e impedir la captación final de otras que ya estaban en el proceso, detalla la nota.De esta manera se dio con la ahora apresada, en cuyo registro domiciliario se le intervino diversa documentación que podría estar relacionada con otros casos de víctimas de trata de seres humanos.La UCIF, el grupo que investiga dicha denuncia, continúa con las investigaciones y no descarta nuevas detenciones, mientras la detenida ya ha pasado a disposición judicial.", "title": "Tres liberadas y una detenida por trata de personas con fines sexuales", "url": "http://www.abc.es/espana/abci-tres-liberadas-y-detenida-trata-personas-fines-sexuales-201607041421_noticia.html", "keywords": "sexuales,trata,fines,detencion", "date": "2016-07-04", "id": "888ff4f9bfb6e9ef6bc2e4785540699eedbb6956", "summary": "La investigación se inició con la denuncia de una mujer"}, {"article": "MadridActualizado:04/07/2016 16:53hAgentes de la Policía Nacional han detenido a una mujer por presuntos delitos de tráfico de drogas , extorsión, amenazas, coacciones y tenencia ilícita de armas. Los hechos tuvieron lugar en el conocido barrio madrileño del distrito de Villa de Vallecas.La investigación comenzó tras la denuncia interpuesta por una persona que manifestaba estar sufriendo amenazas y coacciones como consecuencia de una deuda contraída por la compra de sustancias estupefacientes.La víctima era amenazada a punta de pistola, además de ser extorsionada continuamente. Incluso se vio obligada a comprar, para disfrute de la ahora arrestada, un vehículo mediante préstamo bancario y el correspondiente contrato del seguro.En los registros efectuados en los domicilios de la arrestada han sido incautados 1.400 euros en efectivo, 300 gramos de cocaína , 220 gramos de hachís, una báscula de precisión para pesaje, así como una pistola semiautomática con dos cargadores, un machete y una catana.La investigación ha sido llevada a cabo por agentes de la Comisaría de distrito de Villa de Vallecas, en colaboración con el Grupo Operativo de Intervenciones Técnicas (GOIT), ambos pertenecientes a la Jefatura Superior de Policía de Madrid.", "title": "Detenida una mujer por extorsionar a un hombre con una pistola en Vallecas", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenida-mujer-extorsionar-hombre-pistola-vallecas-201607041232_noticia_amp.html", "keywords": "extorsionar,pistola,detenida", "date": "2016-07-04", "id": "33cbeee4c441dd367f9c6e7623c5a8ba5bdf9a65", "summary": "En los registros efectuados se incautó el arma con la que amenazó y coaccionó a la víctima"}, {"article": "MadridActualizado:25/09/2017 12:16hDurante los seis primeros meses del año las ventas de coches híbridos y eléctricos han crecido en nuestro país un 84,2% superando todas las ventas del año pasado con 16.229 unidades entre ambos tipos de propulsión.Mecánicas híbridasLos vehículos de tecnología híbrida alcanzan un crecimiento del 76,4% en el primer semestre del año, y un volumen total de 13.873 unidades. Este volumen supera ya las tres cuartas partes de todo el ejercicio anterior con junio registrando una subida del 92,1% y 2.701 vehículos matriculados. Eléctricos En cuanto al mercado de los eléctricos «en este segmento se incluyen los tres tipos de coches eléctricos: eléctricos puros (BEV), de autonomía extendida (E-REV), e híbridos enchufables (PHEV)» éste también va por la senda correcta con un total en los que llevamos de año de 2.356 unidades. Lo que supone un incremento del 149,6% respecto del año pasado.El Mitsubishi Outlander PHEV es el claro dominador entre los eléctricos enchufablesEl futuroLa incorporación de estos coches de menores emisiones en nuestro mercado muestra una tendencia al alza, pero aún hay que seguir potenciando y concienciando a la sociedad de los beneficios de este tipo de vehículos, para renovar el parque circulante y mejorar la movilidad sostenible. Ranking por modelosHíbridos. El mercado de los coches híbridos está dominado por Toyota que es la marca que más versiones de este tipo tiene en su catálogo con el Toyota Auris dominando con 5.594 unidades, seguido del Yaris con 2.925 y el nuevo SUV o todo camino el Rav4 con 1.674 EléctricosEn cuanto a los eléctricos puros (BEV) el mercado está claramente dominado por la Alianza Renault Nissan con el Nissan Leaf y sus 327 unidades, seguido del Renault Zoe con 185 coches vendidos y el comercial Renault Kangoo con 162.El Nissan Leaf llegó el primero y ya ofrece en su segunda generación 250 km de autonomíaLos híbridos enchufables (PHEV) también se van haciendo un hueco en el mercado y el Mitsubishi Outlander PHEV domina claramente son 379 unidades frente a las 83 del nuevo Volvo XC 90 con 83 y el Volkswagen Golf GTE con 80Por último, aquellos eléctricos de autonomía extendida (E-REV) «poseen un pequeño motor de gasolina que genera electricidad una vez se agota la de las baterías» está dominado por BMW y su BMW i3 REX con 90 coches vendidos.ComunidadesEl BMW i3 es el único que ofrece tanto un eléctrico puro como uno de autonomía extendidaEn cuanto a las comunidades más concienciadas y donde se venden más coches de este tipo el dominio de las versiones híbridas llega de la Comunidad de Madrid, seguida de Cataluña, Andalucía, Comunidad Valenciana y País Vasco.En el caso de los eléctricos de los tres tipos otra vez es la Comunidad de Madrid quien lidera las ventas seguida de Cataluña, Andalucía, Canarias, Castilla la Mancha y Baleares aunque estas cuatro últimas a mucha distancia de las dos primeras.", "title": "Los híbridos y eléctricos, crecen en el primer semestre del año un 84,2%", "url": "http://www.abc.es/motor/economia/abci-hibridos-y-electricos-crecen-primer-semestre-842-por-ciento-201607041250_noticia.html", "keywords": "semestre,electricos,crecen,primer,hibridos", "date": "2016-07-04", "id": "b1714fdafb1c85da0c9bf5deec4d8f77ea8c7885", "summary": "Las alternativas a la gasolina y el gasóleo van poco a poco haciéndose un hueco en el mercado aunque todavía son pocos"}, {"article": "SantanderActualizado:10/08/2016 17:46hLa ministra de Fomento en funciones, Ana Pastor lo tiene claro: Rajoy es «el mejor activo» que tiene el PP en estos momentos y también es «el presidente que ha sacado a España de la crisis», por lo que no contempla de ninguna manera que, ahora que comienzan las negociaciones para darle a España un Gobierno, Ciudadanos pretenda vetar al ganador de las elecciones para facilitar el acuerdo de investidura.«No entra en cabeza humana que alguien que tiene ciento y pico escaños menos que el presidente Rajoy tenga el valor de hablar del liderazgo del presidente», ha criticado Pastor esta mañana en Santander, donde ha acudido a los cursos de verano que organiza la Universidad Internacional Menéndez Pelayo (UIMP). «Lo veo incluso no democrático que quien está a más de 100 escaños del ganador hable de quién tiene que liderar el país», ha insistido la ministra.Pastor ha aprovechado la oportunidad para cerrar filas sobre el presidente del Gobierno, a quien ha halagado —«Es el mejor líder que tiene nuestro país», ha dicho— y también ha adelantado que desde su partido comienzan la ronda de negociaciones con un espíritu dialogante mediante el cual pretenden llegar a esos acuerdos necesarios para la estabilidad del país. «Por parte del presidente Rajoy y del PP no va a quedar; merece la pena tender puentes», ha asegurado Pastor, quien ha adelantado que el PP «no va a poner vetos».Buenos datos de paro«El paro ha vuelto a bajar en 124.000 personas y los nuevos afiliados a la Seguridad Social casi llegan a los 100.000», ha destacado la ministra en funciones, quien ha señalado que «las cosas van por el buen camino», pero que es necesario seguir trabajando, para lo que ha repetido la idea de que es necesario que se conforme, cuanto antes, un Gobierno estable. «Tenemos que seguir profundizando y para eso hay que llegar a pactos en materia de Empleo pero también otros que preserven la Sociedad del Bienestar, las pensiones, la Educación, la Sanidad o la Dependencia», ha recalcado.Caso Vueling«No vale pedir disculpas». Así de contundente se ha mostrado la titular de Fomento en relación a los múltiples problemas que la aerolínea Vueling está teniendo en las últimas jornadas y que han afectado a numerosos viajeros. Pastor ha recordado que la normativa aérea está para cumplirse y ha adelantado que Vueling «tendrá que hacer frente no sólo a la devolución del billete, que también, sino a reparar el daño que se hace a personas que tienen que llegar desde a una reunión familiar hasta a una oposición».Así, y ante la reunión que mantendrán esta tarde el Ministerio y la compañía, Pastor ha subrayado que actuarán «con contundencia» para mandar el mensaje de que, en España, «incumplir el derecho de pasajeros no sale gratis».", "title": "Pastor ve \"no democrático\" el veto de Rivera a Rajoy", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-pastor-antidemocratico-veto-rivera-rajoy-201607041340_noticia.html", "keywords": "veto,pastor,rivera", "date": "2016-07-04", "id": "7e485d8b6c58ed2c54fcaaee41e90bed897dfb8d", "summary": "La ministra considera que un partido como Ciudadanos, que está más de 100 escaños por detrás, no tiene potestad para imponer el nombre del presidente del Gobierno"}, {"article": "MadridActualizado:04/07/2016 16:53hAgentes de la Policía Nacional han detenido a una mujer por presuntos delitos de tráfico de drogas, extorsión, amenazas, coacciones y tenencia ilícita de armas. Los hechos tuvieron lugar en el conocido barrio madrileño del distrito de Villa de Vallecas.La investigación comenzó tras la denuncia interpuesta por una persona que manifestaba estar sufriendo amenazas y coacciones como consecuencia de una deuda contraída por la compra de sustancias estupefacientes.La víctima era amenazada a punta de pistola, además de ser extorsionada continuamente. Incluso se vio obligada a comprar, para disfrute de la ahora arrestada, un vehículo mediante préstamo bancario y el correspondiente contrato del seguro.En los registros efectuados en los domicilios de la arrestada han sido incautados 1.400 euros en efectivo, 300 gramos de cocaína, 220 gramos de hachís, una báscula de precisión para pesaje, así como una pistola semiautomática con dos cargadores, un machete y una catana.La investigación ha sido llevada a cabo por agentes de la Comisaría de distrito de Villa de Vallecas, en colaboración con el Grupo Operativo de Intervenciones Técnicas (GOIT), ambos pertenecientes a la Jefatura Superior de Policía de Madrid.", "title": "Detenida una mujer por extorsionar a un hombre con una pistola en Vallecas", "url": "http://www.abc.es/espana/madrid/distritos/abci-detenida-mujer-extorsionar-hombre-pistola-vallecas-201607041232_noticia.html", "keywords": "extorsionar,pistola,detenida", "date": "2016-07-04", "id": "548b7d4dc2bb832c530752b0c8df4f705ef4d7b2", "summary": "En los registros efectuados se incautó el arma con la que amenazó y coaccionó a la víctima"}, {"article": "BARCELONAActualizado:05/07/2016 10:16h1. ¿Por qué se produce el caos en Vueling?Desde la compañía se señala que las huelgas en Francia de la semana pasada han obligado a suspender 56 vuelos en los que viajaban 8.000 personas. Se provocó un efecto «bola de nieve» que la compañía –admite que debido a una mala planificación–, no ha podido gestionar. No pudo recolocar a esos viajeros al mismo tiempo que gestionaba su operativa habitual, ya de por sí con muchos más vuelos debido al inicio del periodo de vacaciones. 2. ¿Por qué no respondió a las primeras cancelaciones?Fuentes del sector consultadas por ABC recuerdan que los paros en Francia afectaron a todas las compañías por igual, y que si Vueling no ha podido responder se debe a que la aerolínea ya funcionaba al límite, tras haber asumido muchos compromisos de rutas que la dejaban sin margen para afrontar eventualidades. 3. ¿Un crecimiento insostenible?Los representantes de los trabajadores señalan que la compañía ha querido crecer demasiado deprisa y que tanto los aviones del grupo como la plantilla son insuficientes para cubrir las 400 rutas que cubre actualmente, la mayoría desde Barcelona.4. ¿Los problemas de 2015 anunciaban el caos?Tras el verano de 2015, con un agosto récord en el que ya se produjeron quejas por retrasos y problemas con la facturación de maletas, la dirección anunció que respondería con «medidas drásticas» tras reconocer que habían fallado sus previsones. Los 200 pilotos y 400 trabajadores de tierra que se incorporaron desde entonces para afrontar el crecimiento han resultado claramente insuficientes. «Si no podemos generar soluciones no podemos crecer», aseguraba casi a modo de presagio tras una temporada de verano difícil, su anterior consejero delegado, Álex Cruz (al frente de British Airways desde abril). 5. ¿Por qué Barcelona?Desde su nacimiento en 2004, Vueling tiene su base en principal en Barcelona, donde copa el 40% de los vuelos de El Prat, motivo por el que el grueso de los problemas se concentran allí.6. ¿El problema está en vías de solución?Aunque el número de cancelaciones y retrasos ayer bajó con respecto a la punta del fin de semana, una nueva oleada de paros en Francia puede agravar la situación. Vueling tiene previsto cancelar hoy 40 vuelos (18 con origen o destino Barcelona y 22 en otros aeropuertos españoles).7. ¿Las incorporaciones revertirán la crisis?Pese a las incorporaciones anunciadas y las nuevas medidas, expertos del sector aéreo ven casi imposible que en las próximas semanas se normalice la situación.", "title": "Las siete claves de la crisis de Vueling", "url": "http://www.abc.es/economia/abci-claves-crisis-vueling-201607042141_noticia.html", "keywords": "respuestas,vueling,preguntas", "date": "2016-07-04", "id": "40d10555f0ca098b04bff0de431199bc4db4ccfe", "summary": "La oleada de cancelaciones de la compañía aérea ha afectado a 56 vuelos y 8.000 personas, y ha colapsado el aeropuerto de El Prat"}, {"article": "Actualizado:04/07/2016 19:38hVueling tiene previsto cancelar mañana martes un total de 40, de los que 18 tenían origen o destino Barcelona y 22 en otros aeropuertos españoles a causa de la huelga en Francia, según han informado la aerolínea.Los vuelos afectados tienen como destino u origen, Lyon, Niza, Burdeos, Nantes, Toulouse, Marsella, París-Orly y París-Charles de Gaulle.Además del aeropuerto de El Prat, los otros aeropuertos españoles afectados por estas cancelaciones serán los de Valencia, Alicante, Palma de Mallorca, Málaga, Ibiza y Sevilla.Vueling, que mañana tiene previsto operar unos 700 vuelos, asegura queno hay más cancelaciones previstaspor otros motivos, pero que la huelga gala, que afectará al control del espacio aéreo francés, puede incidir también en vuelos con destino a otros países que sobrevuelen Francia.Por ello es previsible que l os problemas en la operativa de Vueling, que han provocado multitud de cancelaciones y retrasos en los últimos días, empeoren mañana, después de que en las últimas horas haya mejorado la situación en el Aeropuerto de El Prat, base de la compañía.", "title": "Ascienden a 40 los vuelos cancelados por Vueling en España por la huelga de Francia", "url": "http://www.abc.es/economia/abci-vueling-cancela-18-vuelos-espana-huelga-francia-201607041824_noticia.html", "keywords": "vueling,vuelosc,cancela,18", "date": "2016-07-04", "id": "2cbe604220bb54354c830ff96eeb1250440deb51", "summary": "La compañía aérea ha suspendido trayectos con origen o destino Barcelona"}, {"article": "Actualizado:04/07/2016 21:21hLa pareja, que tiene una hija en común, dicutió el día anterior y a la mañana siguiente, Carlos Jesús B.S. se coló en la casa de su expareja en Alcalá de Henares saltando un muro metalico de dos metros y medio de altura y entró a la casa por la puerta de la cocina. Despúes esperó a Concepción M.G detrás del sofá con un cuchillo de 18 centrimetros de hoja.El procesado propinó un puñetazo en la cara de la mujer y le asestó múltiples cuchilladas en la cara, la boca, la lengua y el cuello.En la vista oral, el procesado dijo que cogió el cuchillo para «acobardarla» también aseguró no recordar bien los cortes que le asestó a la víctima, pero que en un momento dado se dio cuenta de que aquello era «una barbaridad» y la dejó marcharse. La mujer consiguió salir a la calle donde fue asistida por varios viandantes mientras que Carlos Jesús fue detenido por la Policía cuando se estaba deshaciendo de sus ropas ensangrentadas y arrojándolas a un contenedor de reciclaje.La mujer sufre importantes secuelas consistentes en cicatrices, alteraciones de la movilidad y síndrome de estrés postraumático.El condenado deberá indemnizar con 81.300 euros a su excompañera sentimental, a quien no podrá acercarse a menos de 1.000 metros ni tener comunicación con ella durante los próximos 12 años. Tampoco podrá hacer lo mismo con su hija durante diez años.", "title": "Condenado a 11 años por acuchillar a su exnovia", "url": "http://www.abc.es/espana/madrid/sucesos/abci-condenado-11-anos-acuchillar-exnovia-201607041851_noticia.html", "keywords": "cuchilladas,exnovia,carcel", "date": "2016-07-04", "id": "b03173b6217f925787837efd2727894630509700", "summary": "La mujer sufre importantes secuelas como cicatrices, alteraciones de la movilidad y síndrome de estrés postraumático"}, {"article": "GuadalajaraActualizado:10/08/2016 17:45hEl presidente del Gobierno en funciones, Mariano Rajoy, ha planteado hoy la necesidad de contar «a la mayor celeridad posible» con un Gobierno que esté dotado de «estabilidad» para lo que plantea alcanzar «un acuerdo al menos de mínimos» y «aparcar» los temas en los que haya «discrepancias».Un día antes de que inicie con los representantes de Coalición Canaria su ronda de reuniones para intentar un acuerdo, ha recalcado que se debe evitar el «disparate» de unas terceras elecciones y ha instado a conseguir un Gobierno estable.Así se ha pronunciado este lunes el jefe del Ejecutivo en funciones en Alovera (Guadalajara), donde ha acudido a visitar el centro de producción de cerveza Mahou-San Miguel, acompañado de la ministra de Empleo en funciones, Fátima Báñez, con quien ha entregado a la empresa el distintivo de adhesión a la Estrategia de Emprendimiento y Empleo Joven.Rajoy recordó los «buenos» datos del paro registrado del pasado mes de junio y las afiliaciones a la Seguridad Social (450.000 nuevas en lo que va de año) para reafirmarse en la necesidad de formar gobierno «a la mayor celeridad posible» para seguir con esta senda de creación de empleo.En este sentido, precisó que «no sólo» se necesita «un gobierno a la mayor celeridad posible, sino que debe haber un gobierno que pueda gobernar». Para ello, dijo, «hay que acordar entre todos grandes objetivos para los próximos años, objetivos que deben estar dentro del marco constitucional».Para algunos de estos objetivos, recalcó, es necesario que haya «un acuerdo» y citó, en primer lugar, los Presupuestos Generales del Estado para 2017, el techo de gasto, el cumplimiento de todos los compromisos europeos y «dotar al Gobierno de la mayor estabilidad posible». Para ello, ha propuesto «pactar un acuerdo al menos de mínimos para el funcionamiento normal de ese gobierno en el Parlamento».En el resto, admitió que tendrán que «poner en común» aquello en lo que esté de acuerdo con las otras fuerzas políticas y «aparcar» aquellos temas en los que haya discrepancias.", "title": "Rajoy apuesta por un \"acuerdo de mínimos\" para formar un Gobierno dotado de \"estabilidad\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-rajoy-apuesta-acuerdo-minimos-para-formar-gobierno-dotado-estabilidad-201607041059_noticia.html", "keywords": "acuerdo,rajoy,minimos", "date": "2016-07-04", "id": "336c5388912f4ea40b1def614cd479177959de05", "summary": "El jefe del Ejecutivo en funciones admite que tendrá que «aparcar» los temas en los que haya discrepancias con otras fuerzas políticas"}, {"article": "MadridActualizado:04/07/2016 11:48hEl vicesecretario de Comunicación del PP, Pablo Casado, ha sugerido este lunes que el presidente del Gobierno en funciones, Mariano Rajoy, no citará al líder del PSOE, Pedro Sánchez, hasta que este partido celebre su Comité Federal el próximo sábado. «Creo que es lo adecuado y, además, evidentemente, no presionar», ha dicho.En una entrevista en Onda Cero, recogida por Europa Press, Casado ha dicho que el PSOE tiene que debatir «internamente» su posición para la formación del próximo Gobierno y que el PP respeta el funcionamiento interno de otros partidos. «Son otros los que han intentado marcarnos a nosotros, con poco éxito», ha añadido, en alusión a la presión de Ciudadanos para que Rajoy dé un paso atrás.El dirigente 'popular' se ha mostrado conciliador con Sánchez, afirmando que lo que hizo en la legislatura fallida fue lo que decidió el Comité Federal, el máximo órgano del PSOE entre Congresos, que decidió que no pactarían ni con el PP, ni con Podemos ni con partidos secesionistas.Ahora, Casado espera que el Comité Federal «no repita ese veto» y ha apuntado que este órgano podría volver a reunirse. Así, aunque los socialistas insisten en que no apoyarán un gobierno de Rajoy ni votando a favor ni con sus abstención, ha vuelto a pedirles un pacto, no sólo de investidura, sino a ser posible de legislatura o de Gobierno, para poder hacer todas las reformas que España necesita.Para ello, supone que Rajoy ofrecerá al PSOE «la incorporación de alguna persona» al Ejecutivo y también que mantendrá su oferta de dar estabilidad a los gobiernos socialistas en seis comunidades autónomas y una veintena de ciudades si Podemos rompe los acuerdos que los sostienen. «Es el momento de ser generosos y tener altura de miras», ha añadido.Ver al Rey con los acuerdosCasado ha remarcado que ahora mismo todo contacto es exploratorio, pero ha admitido que lo adecuado sería que Rajoy lo tenga todo acordado cuando reciba el encargo del Rey de formar gobierno, para que «se resuelva todo» antes del mes de agosto.A su modo de ver, en este momento PSOE y Ciudadanos están intentando trasladarse mutuamente «la presión» de facilitar un Gobierno liderado por el PP, pero confía en la responsabilidad de ambos. El PP quiere contar con los dos partidos para un pacto en torno a la educación, la creación de empleo, la sostenibilidad de las pensiones, el modelo territorial y la regeneración institucional.Sobre las pensiones, después de que el Gobierno haya vuelto a tirar del Fondo de Reserva de la Seguridad Social, el dirigente 'popular' ha apostado por un debate «sin prejuicios ideológicos» y ha avanzado que la posición del PP es hacerlas sostenibles «por la vía de las cotizaciones y vía personas trabajando». Y ha recordado al PSOE que no ha concretado su propuesta de financiarlas con impuestos y si sería o no sólo para las no contributivas.Artur MasCasado ha dicho no saber si Rajoy llamará o no al presidente de CDC, Artur Mas. Según ha dicho, con los independentistas «hay poco que hablar en torno a la gobernabilidad de España», pero sí está por ver si el Gobierno catalán 0 en manos de CDC y ERC a través de Junts pel Sí tiene o no «estabilidad presupuestaria», después de que se rompiera su acuerdo con la CUP.Así, ha afirmado que se puede «trabajar conjuntamente» para que los catalanes no sufran la «ingobernabilidad» y hablar con ellos de financiación o de infraestructuras, pero no «de la unidad de España y de la igualdad de todos los españoles».En cambio, sí ha hablado de buscar algún tipo de «complicidad» de los partidos nacionalistas no independentistas, como PNV y Coalición Canaria (CC), pero ha insistido en que su preferencia es un pacto con PSOE y Ciudadanos que le permita sumar más de 200 diputados.", "title": "Casado sugiere que Rajoy no citará a Sánchez antes del Comité Federal del día 9 y apuesta por \"no presionar\"", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-casado-sugiere-rajoy-no-citara-sanchez-antes-comite-federal-9-y-apuesta-no-presionar-201607041148_noticia.html", "keywords": "psoe,casado,cita", "date": "2016-07-04", "id": "3c4dccd7aa99eb58fe3bf0b2ff168e38f6e3a5d4", "summary": "El vicesecretario de Comunicación del PP dice que su partido respeta que el PSOE tiene que debatir su posición para la formación del próximo Gobierno"}]