[{"article": "Mientras que el pop francés encendía el Mayo del 68 con canciones directas contra De Gaulle -Inventaire 66- y los cantantes de Woodstock se oponían de frente a la guerra de Vietnam en Estados Unidos, España vivía en el ostracismo musical. Mucho han hablado los artistas más castigados por la censura de Franco después de su caza de brujas contra los cantautores protesta, como Lluis Lach o Joan Manuel Serrat. ¿Pero qué pasaba con las discográficas que editaban a los internacionales? Los Rolling Stones, Lou Reed, The Who o Eric Clapton vieron cómo la tijera del régimen segaba su repertorio y las portadas eran decoradas con todo tipo de elementos puritanos.En total, más de 4.300 canciones se eliminaron del soporte musical de las radios y televisiones y una cantidad innumerable de discos se pusieron a la venta con una imagen falsa o retocada. \"Me di cuenta de que se había escrito mucho de la censura en el cine o la literatura, pero no en la música pop-rock\", dice Xavier Valiño, autor del libro Veneno en dosis camufladas y comisario de la exposición Vibraciones prohibidas, que se ha inaugurado en el Centro Born de Barcelona. La muestra recibe su nombre en honor a la canción de los Beach Boys, Good Vibrations, que fue eliminada por su \"sentido totalmente erótico, en el que se subliman las excitaciones sexuales”. El parte del censor reconoce que \"esta letra pertenece a los ambientes de los grupo USA drogadictos del lumpen: los HIP,cuya filosofía está basada en el sexo\". Las vibraciones de los californianos fueron interpretadas como orgasmos en una lectura enroscada que muchas veces les conducía a error.\"Por ejemplo, el disco de Bob Dylan Blonde on Blonde fue tildado de homosexual cuando no tenía nada que ver\", explica Valiño, cuyos nueve años de investigación le descubrieron toda una cantera de anécdotas curiosas y gazapos entre el polvo de los archivos. De la misma forma que castigaban a artistas por malinterpretar el sentido de sus letras, indultaban a otras que serían, a todas luces, censurables para el franquismo. Aunque I'm waiting for the man, de Lou Reed, habla del encuentro con su camello en los suburbios de Nueva York, el censor pensó que se refería a una mujer esperando a su amante y se libró de la quema.Pero el padre del rock alternativo no tuvo tanta suerte con las nalgas que decoraban 1969, de su grupo The Velvet Underground. El órgano censor, a las órdenes del ministro de Información y Turismo Fraga Iribarne, colocó una recatada cenefa azul para dejar al descubierto únicamente las botas negras de la modelo. Así ocurrió también con el milimétrico recorte del álbum de Roxy Music que encabeza el artículo y la irreverente portada del recopilatorio Mama Rock, que solucionaron con una estética casi freudiana. Mama Rock and the Sons of Rock 'n' Roll antes y después En este análisis para comprobar que las carpetas que enviaban las discográficas no atentaban contra la moral y las buenas costumbres, la religión o el régimen, cayeron también varias contraportadas y libretos interiores. The Who es la prueba viviente de que la lupa de los censores no se quedaba en los detalles superficiales, ya que los desnudos que aparecían en la edición especial de Quadrophenia fueron rápidamente vestidos con corpiños, bikinis y camisones.Y en otras ocasiones ni siquiera eran tan disimulados, como ocurrió con el álbum Sticky Fingers de los Rolling Stones. La versión original de sus Satánicas Majestades mostraba la entrepierna de Joe Dallesandro diseñada por Andy Warhol y su título hacía una clara referencia a la masturbación. En España decidieron hacer una metáfora gore con unos dedos saliendo de una lata de melaza que, según el autor, atentaba contra todo lo que representa la banda. \"La portada censurada no tiene nada que ver con la original y se perdió gran parte del mensaje que los Rolling Stones intentaron transmitir en este disco”, admite Valiño. La censura eliminó la connotación sexual de 'Sticky fingers' de los Rolling Stones en la portada de su álbum El departamento encargado de hacer manualidades con los álbumes no era el mismo que calificaba los discos como radiables o no radiables. Aunque ambos dependían de la cartera de Iribarne, la Dirección General de Radiodifusión y Televisión tenía su propia vara de medir para los contenidos mediáticos. \"Al menos dejaron por escrito sus razones, algo muy importante que no ha ocurrido en otras dictaduras\", reconoce Xavier. ¿Pero quiénes eran? ¿Cómo trabajaban? ¿Cuáles eran sus criterios?Tras la pista del censorHabía cuatro nombres que se repetían con asiduidad en los registros, así que Valiño accedió a las páginas amarillas de Madrid e intentó contactar con estos censores. \"Dos habían muerto y uno tenía alzheimer y, obviamente, no le apetecía mucho volver al tema\". Pero el cuarto resultó ser la llave para entender el mecanismo de aquellas instituciones y la principal fuente de su tesis. \"Gracias a Eusebio Ceballos comprendí que no eran funcionarios, sino trabajadores contratados por su conocimiento en idiomas y muchos de ellos ni siquiera compartían la ideología\", cuenta el escritor.La mayoría provenía de la censura literaria y, cuando comprendieron que la música también era una ofensa para el régimen, les pusieron una jornada doble. \"Era gente entrenada en la censura y las segundas intenciones de una letra no se les solían pasar de largo, pero desconocían el mundo pop-rock\", resume Valiño. La portada de David Bowie censurada por \"mostrar travestismo\" Ese desconocimiento era una constante que no se repetía solo en los bastidores del franquismo, también entre la gente común. Era un ambiente que nada tenía que ver con el movimiento hippie o la revolución que se vivía en otros países. En España, todo atisbo de drogadicción, lujuria y rebeldía era reprimido y duramente castigado. \"Una de las cosas que más me llamó la atención es que los coleccionistas o amantes de la música con los que me reuní desconocían que su edición estuviese manipulada\", revela.De la misma forma que quizá muchos sufridores del yugo cultural de Franco no sepan que la canciones de las que les privaron se cuentan por miles. Xavier Valiño, aún así, reconoce que la censura vivió varias etapas y que las 98 listas negras que emitió la censura se fueron liberando poco a poco con el paso de los años. \"Aún estando en un régimen cerrado, la sociedad española no era la misma en el año 60 que en el 70\", explica. Al principio se vetaban las letras románticas, después las eróticas y, por último, las políticas. Gracias a esto se fueron anunciando canciones amnistiadas, entre las que Valiño destaca con ironía el bolero Bésame mucho, castigada en 1963. Cambiaron la imagen después de orinar de The Who por uno de sus directos Artistas antifranquistasJohn Lenon fue censurado por partida doble. Primero con una balada junto a Yoko Ono porque se refería a su boda en Gibraltar, tema delicado para el dictador, y luego por Imagine, que el censor consideró \"una canción totalmente negativa que reprime cualquier sentimiento, incluido el religioso, que no coincida con su idea\". Sin embargo, los Beatles llegaron por primera vez a España en 1965. \"Los conciertos en directo de los extranjeros tenían esa dosis de inmediatez, no es como un disco, así que fueron más benevolentes\", cuenta Valiño, aunque añade que los promotores estaban obligados a entregar una lista previa de las canciones al régimen.Pero no todos los artistas se quedaban inmóviles ante este control exacerbado sobre el suelo español. El grupo alemán Embryo, que había titulado una de sus canciones Espangna si, Franco no, intentó hacer una gira por España en 1972. Aquí el título de esta canción quedó reducido por la censura en la contraportada a Espangna si, . \"Así, con la coma, como dando a entender que al título le faltaba algo\", destaca Valiño.Al editarse de nuevo en España, ya muerto Franco, el grupo -que se lo había tomado con bastante humor- lo retituló Espangna si, Franco finished (“España sí, Franco acabado”). \"Y ésa es la frase que mejor puede concluir este repaso por la absurda censura en los vinilos de aquellos años\".", "title": "La música que nos perdimos: cuando Franco se metió a DJ", "url": "https://www.eldiario.es/cultura/historia/Franco-Pop-musica-censurada-perdimos-dictadura_0_538946274.html", "keywords": "musica,censurada,Pop,Franco,perdimos,dictadura", "date": "2016-07-19", "id": "143b05b2532f4bba606a95e9620593208fdf81e9", "summary": "La censura eliminó una portada de los Rolling Stones, retocó otra de David Bowie y vetó canciones de los Beatles y Lou Reed en discos y radiosLa exposición Vibraciones prohibidas recupera las mutaciones esperpénticas que sufrieron los grandes del rock durante la dictadura en España"}, {"article": "MADRIDActualizado:19/07/2016 18:55hEl cáncer de próstata se corresponde con el tipo de tumor más prevalente en la población masculina. De hecho, solo en nuestro país se diagnostican cada año más de 29.000 nuevos casos de este tumor, por lo que su prevalencia es superior a la que presentan conjuntamente los cánceres de pulmón y colorrectal, y se estima que hasta un 67% de los españoles lo acabarán padeciendo en algún momento de su vida. Un aspecto a tener muy en cuenta dado que, quizás y contrariamente a como se venía pensando, el cáncer de próstata no es un tumor de lento crecimiento y con un bajo riesgo para la salud. No en vano, un nuevo estudio llevado a cabo por investigadores de la Facultad de Medicina Feinberg de la Universidad Northwestern en Chicago (EE.UU.) alerta que el número de casos de cáncer de próstata metastásico –esto es, en el que el tumor ya se ha expandido a otros órganos– se ha incrementado en hasta un 72% en solo una década.Como explica Edward Schaeffer, director de esta investigación publicada en la revista « Prostate Cancer and Prostatic Diseases», «una hipótesis para esta situación es que, con independencia de los cambios llevados a cabo en su cribado, la enfermedad sea más agresiva. Pero también puede ser dado que las recomendaciones para su cribado son más laxas, cuando se establece el diagnóstico el tumor se encuentre en una fase más avanzada. Probablemente, ambas hipótesis sean ciertas. No lo sabemos con seguridad, por lo que se presenta como el objetivo principal de nuestro trabajo actual».¿Tumores más agresivos?Para llevar a cabo el estudio, los autores analizaron los historiales médicos de 767.550 varones diagnosticados de cáncer de próstata entre los años 2004 y 2013 en 1.089 centros hospitalarios de Estados Unidos. ¿Y por qué precisamente entre los años 2004 y 2013? Pues porque en esta década se redujo notablemente la cifra de varones en los que se realizó el cribado de este tipo de tumor, lo que supuso que el número total de diagnósticos disminuyera ostensiblemente.Los resultados mostraron que la cifra de diagnósticos de cáncer de próstata metastásico creció un 72% a lo largo de este período –de 1.685 casos en 2004 a 2.890 en 2013–. Un aumento que resultó, si cabe, más significativo –de hasta un 92%– en el caso de los pacientes los pacientes con edades comprendidas entre los 55 y los 69 años –de 702 casos en 2004 hasta los 1.345 en 2013–. Un aspecto que, en opinión de los autores, «supone un problema en particular, dado que los varones de este grupo de edad son los que supuestamente más se benefician del cribado del cáncer de próstata y del tratamiento precoz». En la fase metastásica solo contamos con tratamientos para frenar la progresión. Ya no es un tumor curable Edward SchaefferEs más; el nivel promedio de antígeno prostático específico –o ‘PSA’, esto es, la proteína producida por las células de la glándula prostática y cuyos niveles se encuentran elevados en caso de cáncer de próstata– en los varones diagnosticados del tumor se estableció en 49 en 2013 y, por tanto, prácticamente duplicó el observado en 2004 –25–. Un dato que indica la mayor extensión de la enfermedad en el momento del diagnóstico.Como indica Edward Schaeffer, «el hecho de que los varones en 2013 con enfermedad metastásica presenten un PSA mucho mayor que sus homónimos en 2004 sugiere que hay un incremento de una forma de la enfermedad más agresiva. Si yo fuera un paciente, querría tener una actitud más vigilante. Creo firmemente que el cribado del PSA y los tactos rectales salvan vidas».Diferencia capitalY este incremento de la incidencia de cáncer de próstata metastásico en el momento del diagnóstico, ¿fue uniforme a lo largo de todo el período de estudio? Pues no; se incrementó a partir del año 2008, antes de que la publicación de las nuevas recomendaciones sobre el cribado del tumor, mucho más laxas. Tal es así que, según afirman los investigadores, «no se puede relacionar este incremento únicamente con la reducción de los programas de cribado».Sea como fuere, hay que recordar que existen tratamientos curativos muy eficaces en los casos en los que el tumor, aun ya en una forma agresiva, es diagnosticado antes de que se extienda a otros órganos. Por el contrario, si el cáncer se detecta cuando ya se ha producido la metástasis, no existe ninguna cura y los tratamientos tan solo pueden tratar de ralentizar la progresión de la enfermedad. De ahí la importancia, vital, de redefinir los actuales criterios de cribado para que el diagnóstico se lleve a cabo de una forma más precoz.Como concluye Edward Schaeffer, «si se mantiene la tendencia de diagnosticar a más pacientes cuando la enfermedad ya se ha extendido a otros órganos, entonces se producirá un aumento significativo de la tasa de mortalidad asociada al cáncer de próstata. Y es que en la fase metastásica solo contamos con tratamientos para frenar la progresión. Ya no es un tumor curable».", "title": "Los casos de cáncer de próstata metastásico al diagnóstico crecen un 72% en una década", "url": "http://www.abc.es/salud/enfermedades/abci-casos-cancer-prostata-metastasico-diagnostico-crecen-72-por-ciento-decada-201607190243_noticia.html", "keywords": "prostata,cancer,metatasis", "date": "2016-07-19", "id": "e8ca6a7db9a8a563fbdcba21d8a1fd8e0928bcbd", "summary": "Una vez el tumor se ha extendido a otros órganos, ya no existe cura y los tratamientos únicamente pueden ralentizar la progresión de la enfermedad"}, {"article": "No es lo mismo decir Eva y Juan que Amaral. Y es que el dúo con nombre de apellido, pues Eva se apellida de ese modo, llevan, musicalmente hablando, 20 años juntos y cuentan con gran reputación a nivel nacional e internacional. La banda tocará el próximo lunes 25 de julio a las 23.00 horas en la Campa de La Magdalena en Santander gracias a los conciertos del Festival Música en Grande. Allí presentarán su último disco, 'Nocturnal', además de tocar alguna de sus canciones más míticas.El grupo llegó ya hace muchos años a los oídos de los españoles y han ido ganándose al público con temas como 'Sin ti no soy nada', 'Toda la noche en la calle' o 'El universo sobre mí' que, con solo leer su nombre, generan en la mente un hilo musical propio. Eva Amaral ya había formado parte de grupos como Bandera Blanca, al mando de la batería, y Lluvia Ácida, donde ejerció como vocalista. Pero también Juan Aguirre había hecho sus pinitos musicales con el grupo Días de Vino y Rosas. En 1998 salió a la venta su primer álbum, de nombre homónimo, pero no fue hasta 2004 cuando tuvieron su mayor éxito con 'Estrella de mar', que a día de hoy no ha sido superado a pesar de los múltiples galardones que cosechan.¿Qué ha pasado en estos cuatro años de silencio sin disco en el mercado?Ha pasado más tiempo del que nosotros teníamos previsto para editar 'Nocturnal', pero fruto de una falta de organización nos embarcamos en un viaje sin fin, en lugares en los que nunca habíamos tocado como Alemania, Suiza, Países Bajos… Hicimos giras largas y cuando parecía que entraríamos al estudio con las canciones listas nos propusieron una gira de festivales y... la aceptamos. Estos años han sido fruto de la vida desordenada y caótica de la banda, pero también nos han dado curiosidad y ganas de explorar ritmos y sonidos.¿Qué trae este nuevo disco que quizá otros no aportan?Hay elementos comunes como la forma de tocar y la voz reconocible de Eva, pero también es un disco físico, porque las bases rítmicas son potentes y eso se experimenta tocando en directo.'Ratonera' iba cargada de contenido político y un ilustrador les ayudó a crear imágenes que plasmaban la canción. Fue muy polémica, pero ¿cómo se sintieron? ¿Tuvo más apoyos o más críticas?Generó un debate positivo porque en el fondo la canción nace para expresar un sentimiento personal, con relaciones entre personas. Por un lado estaba la canción, con su sentimiento, porque intentamos que las canciones sean reales, como pequeños cortometrajes. Y, por otro, estaba el vídeo, como una sátira humorística y la prueba de ello es que todo lo que originó enseguida se desinfló. Lo que queda finalmente es el debate. A veces estamos acostumbrados a que las canciones hablen de cosas concretas pero, en realidad, cualquier sentimiento humano puede crear una canción. Si tenemos en cuenta todos los mensajes recibidos, fue muy positivo. Es imposible saber si una canción está bien o mal, porque somos malos analistas de nosotros mismos, pero sí sabemos cuándo una canción tiene vida propia. “Donde no tenga miedo a decir lo que pienso” es una de las frases de la canción 'Revolución', y a la famosa Isabel la echaron del trabajo pero estaba sin contrato, así que celebraron el despido... ¿Creen que se puede hacer justicia e intentar reivindicar derechos a través de canciones?No tenemos una respuesta clara. Obviamente una canción habla de cualquier sentimiento, pero hablamos de Marta, Sebas, Guille… Hablamos de Zaragoza, hablamos de nuestro barrio. Todos los personajes existen y queríamos hacer una canción que no fuera poética sino lo más narrativa posible, casi un escáner de lo que rodeaba a la gente que estaba cercana a nosotros. En aquel momento les teníamos un poco idealizados, porque estábamos empezando a llevar una vida de giras y de viajes fuera de Zaragoza. Es la distancia con nuestra ciudad la que nos lleva a hacer una foto de lo que nos cuentan, por eso sentíamos que era una canción que estaba viva y, desde entonces, empezamos a pensar que era imposible saber si una canción estaba bien o mal, porque somos malos analistas de nosotros mismos, pero sí sabemos cuándo una canción tiene vida propia. A partir de ahí el público hace preguntas difíciles. Ojalá se pudiera cambiar el mundo con una canción. Aunque no sé si eso sería bueno, porque todos haríamos canciones... Una canción intenta expresar algo tan profundo que es difícil verbalizarlo.¿Y 'Nocturnal' tiene algo de reivindicación política?'Nocturnal' habla de encuentros, premeditadamente no es social o político, sino que habla de encuentros vitales para las personas, de las historias cotidianas de la gente. Pero en todas nuestras canciones, cuando fotografías a un protagonista, se cuela el entorno. Viajamos mucho y, por eso, cuando nos paras un poco y desplegamos las antenas vemos un punto de incertidumbre. Tenemos muchos amigos fuera de España dedicados a la música y, en todas partes, te dirán que estamos en un periodo cambiante, con ese punto de no saber hacia dónde vamos.¿Cuál ha sido la evolución a lo largo de sus discos? Y sobre todo, en su caso, desde que empezaron hasta cómo son ahora...Hay cosas que permanecen y cosas que han cambiado. Lo que permanece es la filosofía de la banda. Si cuando Eva y yo tocábamos en pequeños bares de Zaragoza alguien nos hubiese preguntado por qué lo hacíamos no habríamos sabido bien por qué... Quizá como una necesidad de expresión. La música tenía un gran poder de seducción para nosotros, sin saber por qué, así que empezamos a tocar en bares e ir a Madrid y, poco a poco, tocábamos frente a más gente. Aun así solo hemos publicado siete discos que, comparado con bandas de referencia, realmente muestra que estamos empezando en esto de la música.La diferencia es que hemos aprendido mucho a nivel rítmico, la tecnología al servicio de la música y la mayor amplitud de las audiencias frente a las que tocamos. Pero entender la música como lo más puro va a seguir así hagamos lo que hagamos, eso se mantiene desde el principio.¿Han contado con colaboración en la composición de las canciones?Ha habido colaboraciones de amigos que se pasan por el estudio y aportan algo. En el equipo que hace el disco somos muchos amigos, pero es un disco hecho por gente que se conoce y comparte actitudes vitales respecto la música. Y de fuera, mencionamos a Abraham, cantante y compositor de León Benavente, que ha aportado un órgano a la canción 'La ciudad maldita', todo por casualidad.Hay gente que, tras casi 20 años, sigue sin saber por qué se llaman Amaral. ¿Cómo fue que se decidieron por el propio apellido de Eva?Fue una decisión tomada cinco minutos antes de apuntarnos a un ciclo de grupos nuevos que había en mi barrio. Hicimos una maqueta en un fin de semana y teníamos que elegir un nombre... Pensamos pero no teníamos y el apellido de Eva no era un apellido al uso. A mí (Juan) me sonaba a un lugar misterioso como una isla de Julio Verne. A ella le pareció extraño porque le recordaba al colegio: \"Amaral, salga a la pizarra\". Pero no teníamos un nombre mejor así que hasta hoy. El nombre, como todo lo que nos ha pasado, tiene mucho que ver con las casualidades y las decisiones rápidas y poco meditadas.", "title": "\"Ojalá se pudiera cambiar el mundo con una canción\"", "url": "https://www.eldiario.es/norte/cantabria/ultima-hora/Solo-publicado-comparado-referencia-empezando_0_538946451.html", "keywords": "Solo,comparado,empezando,publicado,referencia", "date": "2016-07-19", "id": "694799f9267d0bc16004bdc222dfd993ffb386d5", "summary": "\"Nocturnal habla de encuentros vitales, premeditadamente no es un disco social o político\", explican los integrantes de Amaral, que están en plena giraEl grupo maño sorprenderá en directo con su último trabajo el próximo lunes 25 de julio a las 23.00 horas en el Festival Música en Grande de Santander"}, {"article": "MadridActualizado:03/06/2017 12:16hEl primer día de curso en el Congreso de los Diputados ha sido bastante más sosegado que en la Legislatura anterior. Las butacas no han estado repletas de abrigos (ya es verano), Bescansa ha dejado a su niño a buen recaudo y la tranquilidad ha sido la nota dominante. Una paz previa al debate de investidura ( si lo hay) en la que solo ha hablado Ana Pastor, elegida nueva presidenta de la cámara.Al igual que en su estreno en el Congreso, el secretario general de Podemos, Pablo Iglesias, se ha saltado la fórmula oficial del juramento al utilizar la siguiente «Prometo acatar esta Constitución y trabajar para cambiarla. Nunca más un país sin su gente, nunca más un país sin sus pueblos». Es el anunciado que han utilizado todos los diputados de Podemos acompañado, en algunos casos, por una frase personal, entre los abucheos de la bancada popular.Así, el portavoz parlamentario, Íñigo Errejón, incluyó unas palabras en catalán y añadió además la promesa de trabajar por «la soberanía del pueblo, la justicia social y una España nueva, per la fraternitat entre els pobles. Porque fueron somos, porque somos serán». Uno de los momentos de mayor jaleo ha sido cuando le ha tocado acatar la Constitución a la diputada Irene Montero, quien ha tenido que interrumpir unos segundos sus palabras cuando prometía trabajar por el cambio constitucional y «no olvidar quiénes somos». La número tres del partido, Carolina Bescansa, ha incorporado al juramento pactado en su partido unos versos de Miguel Hernández: «no soy de un pueblo de bueyes, que soy de un pueblo que embargan yacimientos de leones, desfiladeros de águilas y cordilleras de toros con el ogullo en el asta. Nunca medraron los bueyes en los páramos de España». El líder parlamentario de la confluencia catalana En Comú-Podem solo ha añadido un «Per la igualdad, la fraternidad y la libertad». No obstante, la inmensa mayoría de sus señorías se repartieron entre el «sí, juro» y el «sí, prometo». Entre las novedades, hoy estaba el estreno del portavoz nacional del SAT, Diego Cañamero, y del comunista Manuel Monereo como diputados de Unidos Podemos. El sindicalista, que ya ha anunciado que cobrará como diputado lo mismo que como jornalero y donará el resto de su sueldo, ha prometido porque «le obliga la ley». «Pero mi compromiso es con los pueblos, con la gente y con Andalucía», ha señalado. «Per la igualdad, la fraternidad y la libertad», ha sido la fórmula elegida por el portavoz de En Comú Podem, Xavier Doménech. Por su parte, Alexandra Fernández de En Marea ha acatado en gallego la Carta Magna: «Prometo, por imperativo legal, sen renunciar aos principios republicanos, defender ao pobo galego e poñer as institucións ao servizo das clases populares porque o pobo é quen máis ordena».En clave anecdótica, Patxi López ha felicitado vía Twitter a su rival y nueva presidenta solo unos segundos después de salir elegida. Otra de las damnificadas del primer día ha sido Celia Villalobos, de quien Mariano Rajoy ha prescindido para la mesa del Congreso. Villalobos ha dicho, pese a todo, que no se siente «desplazada».Declaraciones fuera de la CámaraFuera del Congreso, y en clave de investidura, Alberto Garzón ha señalado que el PP ha sido «más listo que el PSOE» porque ha conseguido «levantar los vetos de los nacionalistas». Una maniobra, ha dicho, que «facilita que haya un gobierno en los próximos días».Albert Rivera, esta mañana- EfeAntes incluso de iniciar la sesión, pactado ya su voto favorable, Albert Rivera definió a la nueva presidente como «una persona de consenso, moderada y que tiene experiencia constitucional». Rivera ha recordado que su voto con el Partido Popular impetenía como condición que María Dolores de Cospedal o Jorge Fernández Díaz no fueran los candidatos a la presidencia del Congreso. También dijo que se ha evitado que «Xavier Domènech o cualquier otro invento de Podemos con los independentistas» pudiera presidir la cámara.", "title": "Nuevo esperpento de los diputados de Podemos al prometer su cargo", "url": "http://www.abc.es/espana/abci-frases-clave-primer-legislatura-201607191344_noticia.html", "keywords": "congreso,juramento,frases", "date": "2016-07-19", "id": "9db8cf31ad19f41180bf54cef96d4975cf6eb891", "summary": "Iglesias vuelve a romper con el juramento tradicional y promete acatar la Constitución pero «trabajar para cambiarla»"}, {"article": "MADRIDActualizado:20/07/2016 14:46hAunque la historia situaría a Albert Einstein como el padre de la mecánica cuántica, la física que explica el comportamiento de lo más pequeño, en realidad él mismo se resistía a aceptarla y al final acabó convirtiéndose en uno de sus más firmes críticos. No se le puede culpar. Cuando cualquiera se acerca al mundo cuántico, se encuentra con una realidad difuminada, habitada por extrañas partículas que pueden estar en varios sitios a la vez o en varios estados al mismo tiempo. Además, el estado de estas partículas solo se define cuando alguien se decide a mirarlas. ¡Es de locos! En este sentido, cuentan que una vez Einstein le preguntó a Niels Böhr: «¿De verdad crees que la Luna no está ahí cuando dejas de mirarla?». La experiencia cotidiana y la de Einstein dicen que las cosas están ahí aunque nadie las mire, y que de alguna forma están definidas de modo objetivo: la Luna es la Luna haya o no hombres para mirarla.Pero la mecánica cuántica viene a decir que eso no pasa con las partículas. Durante decenas de años se ha concluido, al menos hasta que una nueva teoría lo contradiga, que en el mundo de los electrones o los fotones las propiedades no están definidas. Se dice que están superpuestas, lo que significa que ocurren al mismo tiempo y que es el observador es quien las define (la Luna está ahí y no está hasta que alguien la mira). Lo interesante es que este desafío a la realidad cotidiana se ha observado cada vez que los físicos se han atrevido a estudiar de cerca a la materia.Un estudio que se publicará este mes en « Physical Review Letters» por parte de investigadores del Instituto Tecnológico de Massachussets (MIT) se ha sumado a todas las investigaciones que desafían al sentido común y que se adentran en el mundo cuántico. Ha confirmado de nuevo que los extraños fenómenos cuánticos ocurren en unas partículas llamadas neutrinos y, por primera vez, ha concluido que este efecto ocurre incluso a distancias gigantescas de cientos de kilómetros. De hecho, este trabajo ha batido un récord, y se puede decir que ha logrado comprobar que la mecánica cuántica ocurre a la mayor distancia hasta el momento.Detector MINOS, usado en los experimentos y localizado en Minnesota - US Gov«Durante alrededor de 100 años, los físicos han usado la mecánica cuántica para darle sentido a la materia. Esta mecánica cuántica parece aplicarse sin problemas a objetos a escalas muy pequeñas (por ejemplo, los átomos son típicamente de uno a diez nanómetros de tamaño), y sabemos que esas ecuaciones de mecánica cuántica pueden explicar el comportamieto de los átomos», ha explicado a ABC David Kaiser, el primer autor del estudio. «Pero en nuestro último trabajo, hemos descubierto que debemos seguir usando la mecánica cuántica incluso cuando analizamos el comportamiento de objetos a distancias enormes, dentro de la escala humana... ¡Hasta llegar a los 735 kilómetros!».En opinión de Germán Sierra, profesor de investigación en el Instituto de Física Teórica UAM-CSIC, «la importancia de este estudio nace de haber logrado validar la mecánica cuántica a una distancia de 700 kilómetros». (Sierra es autor de la paradoja de los dos gatos vivos y muertos al mismo tiempo).Los límites de la realidadPor muy extraña que parezca, la mecánica cuántica parece ser la única «receta» que funciona para hablar de la parte íntima de la materia. Ahora solo falta averiguar hasta dónde o cuándo: «Entender dónde o cúando los efectos cuánticos dejan de ser relevantes es un gran misterio», ha reconocido el propio Kaiser. Para resolverlo, los investigadores trabajan con los efectos cuánticos cada vez a mayores distancias o implicando a números de átomos o moléculas cada vez mayores.«La mecánica cuántica choca contra el sentido común. Y, como no nos habituamos a ello, siempre buscamos nuevas situaciones para buscar los límites», ha dicho Sierra. Neutrinos a casi la velocidad de la luzPor este motivo, los investigadores del MIT se centraron en investigar los neutrinos. Son unas partículas parecidas a los electrones pero sin carga eléctrica, y tienen la capacidad de atravesar la materia sin interaccionar con ella. Por ejemplo, aunque cada segundo atraviesan nuestro cuerpo cientos de millones de neutrinos, nunca se ha observado ningún efecto.Interior del detector de neutrinos MiniBooNE - Fred UllrichLos neutrinos son inocuos, pero también son interesantes. Por ejemplo, dos investigadores recibieron en 2015 el premio Nobel por descubrir que los neutrinos oscilan entre varios estados o sabores y que viajan por el Universo a casi la velocidad de la luz.Sabiendo esto, se podría pensar que los neutrinos no tienen un comportamiento cuántico y que se comportan de acuerdo a los principios de la realidad clásica que podemos ver con nuestros propios ojos. Esto significaría que podrían cambiar su sabor, pero que tendrían uno cada vez y no varios al mismo tiempo. Pero el equipo de David Kaiser, del MIT, ha descubierto que no es así. Los estados de los neutrinos están superpuestos (varios ocurren al mismo tiempo) y además entrelazados (a grandes distancias es imposible distinguirlos).«Solemos pensar que la mecánica cuántica actúa a pequeñas escalas», ha dicho Kaiser en un comunicado del MIT. «Pero resulta que no podemos escapar de la mecáncia cuántica, ni siquiera cuando describimos procesos que ocurren a grandes distancias. No podemos detener nuestra descripción cuántica incluso cuando las cosas dejan un estado y entran en otro, viajando durante cientos de kilómetros. Creo que es asombroso».El espacio no es lo que eraY aún resulta más asombroso si se piensa en las implicaciones de este tipo de investigaciones: «Se trata de ver de nuevo la diferencia entre mundo cuántico y mundo clásico (el cotidiano e intuitivo en el que las propiedades están definidas)», ha explicado Germán Sierra. ¿Dónde están los límites entre uno y otro? ¿Por qué a cientos de kilómetros las partículas están unidas?Para encontrar esta diferencia entre cuántico y clásico, se ha recurrido a una corriente de experimentos que comenzó en los años setenta, y cuya base es verificar que ciertas relaciones matemáticas del «mundo real» se cumplen en el mundo cuántico. Cuando esto no ocurre, la conclusión es que el sistema observado es cuántico. «Es como una industria. Siempre hay alguien que propone una nueva explicación compatible con un mundo realista (y no cuántico). Entonces, se verifica experimentalmente y se acaba descartando», ha explicado Germán Sierra.En esta ocasión, este lento y constante avance de la ciencia se ha conseguido a través de un experimento realizado en el MINOS (Inyector Principal de Investigación de Oscilación de Neutrinos) del Fermilab (Chicago). En esta investigación, se produjeron neutrinos en Chicago y se «dispararon» hacia un detector de Minnesota, situado a una distancia de 735 kilómetros.A través de los cálculos matemáticos, y después de descartar que los resultados no hubieran sido producidos por errores (con una probabilidad de equivocarse de uno entre cien mil millones), el equipo de Kaiser concluyó que las oscilaciones de los sabores de los neutrinos son más compatibles con la idea de que sigan un comportamiento cuántico. La implicación directa es que todo apunta a que los neutrinos no tienen ninguna identidad concreta en todo ese viaje que hacen entre los dos detectores.Según ha dicho el investigador André de Gouvêa en una opinón recogida por el MIT, el hecho de que los neutrinos vayan tan rápido e interaccionen tan poco con la materia puede facilitar que los «efectos relativistas sean enormes, y conspiren para hacer que grandes distancias parezcan pequeñas». «El resultado final (...) es que la mecánica cuántica parece ser la descripción correcta del mundo en todas las distancias», ha añadido. ¿Por qué lo grande no es cuántico?Pero entonces, ¿por qué la Luna o los objetos cotidianos no están en dos sitios al mismo tiempo? Tal como explica Sierra, la explicación está en la coherencia: «Los objetos macroscópicos sufren muchas interacciones con su entorno y de forma continua. No se puede observar sus propiedades de forma aislada, y se dice que pierden la coherencia. Es entonces cuando se considera que puede aplicarse la física del mundo clásico».Pero de nuevo en el reino de lo pequeño, resulta que las partículas sí son coherentes, entre sí. Se comportan del mismo modo a la vez, incluso a grandes distancias, sufren fenómenos de superposición y entrelazamiento. Al final, no se pueden separar en dos partes, son como una especie de continuo.El problema sigue ahí delante. Mientras que el mundo cotidiano parece ser objetivo y tener unas propiedades determinadas con independencia del observador, el mundo cuántico parece tener unas reglas totalmente contrarias. O quizás no tener reglas. El problema es unir ambos mundos, o sea, unir la relatividad general y la mecánica cuántica. Lo pequeño y lo grande. Mientras que el espacio-tiempo se entiende con la física clásica, aún no se sabe explicar con la mecánica cuántica. Dicen que podría ser granuloso, que en realidad podría no existir y emerger de las partículas. Los físicos teóricos siguen devanándose los sesos y forzando los límites de la realidad. «Aún está abierta la pregunta de cuánta materia es necesaria o qué distancias hay que aplicar para que la descrición clásica de la realidad sea aceptable. ¿Qué hace falta para que uno pueda usar las teorías más intuitivas y familiares de Newton?», se ha preguntado Kaiser.«El propio Einstein confiaba en que los físicos encontrarían alguna teoría de la matería que no incluyera todas estas extrañas e increíbles propiedades. Esperaba que en esa teoría las partículas tuvieran valores definidos para sus propiedades, con independencia de que alguien las midiera o no. Pero hasta ahora, cada uno de los experimentos que se han hecho ha sido consistente con la teoría cuántica y ha hecho que sea muy, pero que muy difícil reconciliar sus resultados con las intuiciones de Einstein», ha concluido Kaiser. ¿Qué opinaría de todo esto el genio alemán?", "title": "Las partículas cuánticas vuelven a derribar el \"mundo feliz\" de Einstein", "url": "http://www.abc.es/ciencia/abci-particulas-cuanticas-vuelven-derribar-mundo-feliz-einstein-201607192118_noticia.html", "keywords": "neutrinos,cuantico", "date": "2016-07-19", "id": "ff9765ecf792d75e61368f98baff3a5f8cefb8ef", "summary": "El genio alemán inauguró la mecánica cuántica pero nunca aceptó sus paradojas, como que las partículas pudieran estar en varios sitios al mismo tiempo. Este mes, un nuevo artículo confirma que esto ocurre hasta a una distancia de 735 kilómetros"}, {"article": "MadridActualizado:26/07/2016 12:01hPara situar rápidamente este hermoso y lúcido libro de Gary Snyder, me remito a la idea de Claude Lévi-Strauss, citada por el propio poeta, de que las artes son el territorio salvaje que sobrevive en la imaginación. Snyder es integrado siempre, y no sin razón, con los poetas, novelistas y personajes de la generación «beat». Nació en San Francisco en 1930, y creció en una «pequeña granja en el Noroeste del Pacífico norteamericano, en la Isla de la Tortuga». Estudió antropología y lenguas asiáticas, y en 1962 residió en la India. Además de un estudioso del budismo y de la Naturaleza, fue de joven montañero y trabajador forestal. Ha sido y es un gran defensor de la Naturaleza salvaje y para ello, además de escribir notables ensayos, ha desempeñado tareas prácticas en las montañas y bosques del Oeste americano, pero también en Japón, Taiwán y Nepal.Toda su reflexión y actividad está asistida por «una suerte de budismo arcaico, que no ha perdido su vínculo con las raíces animistas y chamánicas». Sí, es un ecologista, pero es algo más. Está lejos de creer que el mundo vegetal y animal es un instrumento, y profesa la creencia y el conocimiento de que formamos parte de un universo animal y vegetal que debemos cuidar, amar y respetar si queremos tener una vida digna y perdurable.Donde hay un linceEn «La práctica de lo salvaje» no sólo encontraremos datos y reflexiones que vale la pena tener en cuenta y pensar, sino una admirable actitud ante la vida, y, como escritor, pasajes memorables en los que vemos, literalmente, un mundo natural lleno de fuerza, y asistimos a enseñanzas exigentes y al tiempo razonables sobre un buen vivir, que siempre ha de suponer nuestra inserción en el conjunto de lo vivo.Para Snyder lo salvaje forma parte de la libertad, y esta se apoya en la aceptación de las condiciones que le son inherentes: una realidad transitoria, abierta, imperfecta y no pocas veces dolorosa. La libertad existe porque no hay un universo preestablecido. Lo propio de lo salvaje, por otro lado, como proceso de lo natural, también es una ordenación de lo transitorio. Para Snyder, como para algunos místicos y científicos modernos, todo es natural, incluidas nuestras ciudades, aunque para el poeta norteamericano Madrid y Nueva York serían naturales sin ser salvajes (bueno, hay días en que uno afirmaría lo contrario…). Pasajes memorables en los que vemos, literalmente, un mundo natural lleno de fuerzaUn sistema salvaje lo es cuando un ecosistema funciona plenamente y, por lo tanto, todo lo que lo constituye está presente en su red de actividad. De ahí venimos. Por otro lado, en nosotros habita también esa realidad: «Las profundidades de la mente, el inconsciente, son nuestras áreas salvajes interiores, y es ahí donde ahora hay un lince», afirma Snyder. No se trata de un lince individual, sino del que va «de sueño en sueño». «El cuerpo se encuentra en la mente. Ambos son salvajes».Cerebro en redAntonio Damasio diría que el cerebro surgió para ayudar al cuerpo en la subsistencia. Pero el naturalista Mancuso iría más lejos al afirmar que los árboles tienen un cerebro en red. Snyder, siguiendo en esto a la tradición «samkhya», pero también a Charles Darwin, no duda en afirmar que en un sistema ecológico «la información que recorre el sistema es inteligencia». Es obvio que la noción de inteligencia trasciende lo que entendemos por pensamientos, opiniones, ideas y conceptos, porque para Snyder, citando a Dogen, el fundador de la escuela soto del zen japonés, mente «significa árboles, postes de una cerca, tejas y hierbas».Como ecologista, Gary Snyder aboga por un «contrato natural» a escala planetaria, que impida los saqueos y destrucción llevados a cabo como botín por empresas y Estados. Apela a una conciencia sobre los recursos de fuente común. Un mundo en el que la cultura y la Naturaleza son sombras, y la política y la economía enrarecidas son lo real, significa para Snyder que vivimos en «tiempos retrógrados», aunque creamos que el sistema es firme y progresa.Cedros de inciensoPor otro lado, junto al «contrato natural» planetario, el antropólogo y activista Snyder considera necesaria una «conciencia biorregional» que nos hace prestar atención a que nuestro vínculo con el mundo natural no transcurre en abstracto sino en un lugar, y «debe enraizarse en un sustrato de información y experiencia». También lo dice de manera algo hegeliana: «El biorregionalismo es el acceso del “lugar” en la dialéctica de la Historia». No me resisto a citar la descripción de su propio lugar: «Ladera oeste de la Sierra Nevada, en la cuenca del río Yuba, al norte del brazo sur del río en la cota de los 900 metros, en una comunidad de roble negro, cedros de incienso, madroños, abetos Douglas y pino ponderosa». Exactitud de naturalista y de poeta que recela de las abstracciones.Debemos vigilar nuestra disposición cotidiana en relación al mundo animal y vegetal: «La actitud hacia los animales y la forma de tratarlos que predomina hoy en la producción de carne en el mundo occidental son francamente enfermizas y antiéticas, y una fuente ilimitada de mala suerte para esta sociedad». Una vida ética ha de tener buenas maneras, ser considerada. Pensamos que podemos hacer cualquier cosa. Es un error. Pero no podemos alcanzar la percepción correcta sin una práctica adecuada, y por ello valora la noción de lo sagrado en cuanto que suponga la salida de nuestra individualidad, más allá de nuestra especie, para participar de aquello que, por encima de ideas y conceptos, preceptos y opiniones, nos constituye.No se trata de una fusión mística sino de percibir y mantener las diferencias y la igualdad. Los seres humanos y nuestras ciudades no podemos prescindir del resto de la Naturaleza, y para ello es necesario, según Snyder, una ecología compleja, que supone que la respuesta a las necesidades humanas esté sumida en una conciencia integral. El autor vislumbra que «nuestro próximo diálogo será entre todos los seres, hacia un discurso de relaciones ecológicas». Esto no implica menospreciar lo humano: «El estudio correcto de la humanidad es qué significa ser humano».«La práctica de lo salvaje». Gary SnyderTraducción de Nacho Fernández y J. L. Regoyo. Vasarek, 2016. 261 páginas. 18 euros", "title": "Gary Snyder, la vida íntegra", "url": "http://www.abc.es/cultura/cultural/abci-gary-snyder-vida-integra-201607190204_noticia.html", "keywords": "Juan Malpartida,generación beat,Gary Snyder,La práctica de lo salvaje", "date": "2016-07-19", "id": "643a302be474897ab634155324214cbc85af141d", "summary": "Hablar de Gary Snyder no es hablar sólo de un poeta de la generación «beat». En tanto que estudioso de la Naturaleza, es también un ecologista, como se desprende de «La práctica de lo salvaje»"}, {"article": "MadridActualizado:19/07/2016 02:04h«A princes undone» («Una princesa deshecha») es el título de la obra de teatro inspirada en un escandaloso episodio de la vida de la Princesa Margarita de Inglaterra, que se estrenará en Cambridge (Gran Bretaña) en el mes de octubre. Escrita por Richard Stirling, está protagonizada por Stephanie Beacham, una de las estrellas de la serie «Dinastía».La obra está basada en la supuesta relación que mantuvo la hermana de la Reina Isabel II con John Bindon, un gánster reconvertido en actor. Según desveló hace unos años un documental, la Princesa Margarita, refugiada tras su divorcio de Lord Snowdon en la isla caribeña de Mustique, y allí habría conocido a Bindon. Éste tenía fama de estar muy bien dotado, y de poder sostener cinco jarras de cerveza con su pene.La obra se sitúa en 1993, el año en que murió Bindon. El gánster se presenta en el Palacio de Kensignton, mientras la Princesa Margarita duda sobre qué hacer con unas cartas que la comprometen a ella; a su sobrino, el Príncipe Carlos de Inglaterra, y a Diana de Gales. «Margarita fue Diana antes de Diana -ha explicado Stephanie Beacham al periódico Daily Mail-, y debió ser muy difícil. Siempre se sintió en un segundo plano. Adoraba a su hermana, pero se encontraba fuera de lugar. Fue presidenta de esto y de aquello, le gustaba la buena vida; le gustaba ser princesa. Pero era difícil, y a veces triste».La Princesa, que una vez le dijo a Jean Cocteau que «la desobediencia es mi alegría», no asumió su papel a la sombra de su hermana la Reina. Tenía un carácter difícil, según se decía: sus propios hijos debían llamarse Princesa Margarita en público, y no le gustaba que los invitados abandonaran las fiestas antes que ella. John Lennon hablaba de ella como «la Princesa Margarina».Ya de joven tuvo que renunciar, por la presión social, a su amor por el capitán Peter Townsend, antiguo escudero de su padre, el Rey Jorge VI. Según los rumores, tuvo una agitada vida amorosa; entre sus presuntos amantes figuraron al parecer Mick Jagger, Peter Sellers y David Niven.", "title": "La escandalosa vida de la Princesa Margarita sube a escena", "url": "http://www.abc.es/estilo/gente/abci-escandalosa-vida-princesa-margarita-sube-escena-201607190203_noticia.html", "keywords": "teatro,princesa,margarita,obra", "date": "2016-07-19", "id": "12336ff0c4b60673bbc45d73cbf80e4b353dc976", "summary": "En octubre se estrenará en Londres una obra teatral que recuerda la relación de la hermana de Isabel II con John Bindon"}]