[{"article": "MadridActualizado:25/09/2017 11:44hA «La chica dorada» no le va muy bien en cuanto a lo musical se refiere. Paulina Rubio ha regresado a los escenarios tras dar a luz a su hijo Eros y, lo que se esperaba como la vuelta de una Paulina espectacular, se convirtió en un sinfín de críticas.En la gala de los Premios Platino 2016 en Uruguay, la artista interpretó un «medley» de sus canciones más conocidas. Las opiniones en discordia llegaron cuando la mexicana salió al escenario con un diseño ceñido que revelaba unos cuantos kilos de más, luciendo así su pronunciada curva de felicidad, que no es precisamente su sonrisa.VIDEOQue hubiera aumentado de peso era algo entendible teniendo en cuenta que hace poco se convirtió en mamá por segunda vez. Lo que sus fans no entienden ni perdonan es que desafinara durante toda la actuación (aunque a eso también tiene a sus fieles «paupowers» acostumbrados cuando, como es habitual, no echa mano del «playback»).El público y los televidentes vieron a la diva poner la guinda a este fatídico regreso cuando al terminar su actuación Paulina gritó «¡Arriba Chile! Los quiero», olvidando por momentos que estaba en Uruguay y no en Chile, aunque algunos afirman que realmente dijo «¡Arriba el cine! Los quiero», ya que la gala precisamente era en apoyo del cine iberoamericano.", "title": "La actuación más desastrosa de Paulina Rubio", "url": "http://www.abc.es/estilo/gente/abci-actuacion-mas-desastrosa-paulina-rubio-201607271402_noticia.html", "keywords": "desastroso,regreso,rubio,paulina", "date": "2016-07-27", "id": "45cdfd0321178095243bc8e996944b5c7ab4edbc", "summary": "La cantante reapareció con unos kilos de más, interpretando un «medley» desafinado y saludando al país equivocado"}, {"article": "Se han detectado seis de ellos que podrán servir para diseñar tratamientos o análisis más sensibles y eficaces. De momento, no hay vacuna para el zikaLa posibilidad de contraer el virus por los cerca de medio millón de deportistas, espectadores, periodistas y comerciantes que acudirán a la Olimpiada es mínimaObama ofrece al estado una ayuda adicional de 5,6 millones de dólares para combatir el virus22/07/2016 18:17h MANUEL TRILLO ComentarLos mosquitos de la especie ‘Anopheles arabiensis’ evitan a los pollos, por lo que las personas que duermen junto a estos animales están protegidas frente a la enfermedadMañana lunes comienza en Durban (Sudáfrica) la Conferencia Mundial del Sida en la que una de las cuestiones a tratar es la hoja de ruta para curar esta pandemiaLa incapacidad de reinfección del virus hará que llegue un momento en el que no haya más personas a las que infectar y los expertos calcula que finalizará en los próximos dos o tres añosUn estudio describe los marcadores moleculares que permiten saber qué linfocitos T CD4+ están siendo utilizados como reservorios1,9 millones de adultos han sido infectados por el virus en los últimos cinco años13/07/2016 11:26h María Teresa Benítez de Lugo ComentarLos viajes a las zonas que registran casos del virus, aumentan la posibilidad de expandir el virus07/07/2016 22:42h María Teresa Benítez de Lugo ComentarLas hepatitis virales fueron responsables en 2013 de un total de 1,45 millones de decesos en todo el mundo, cifra que supera a las asociadas a la tuberculosis, el VIH o la malariaUn hombre que regresó de Brasil la pasada primavera contrajo el virus y lo contagió a su pareja02/07/2016 00:03h I. REYERO / E. MONTAÑÉS ComentarSe computan ya 1.003 muertes en el país asediado por la alerta del zika. Desde la semana pasada, el número de personas diagnosticadas con esta infección subió un 13%30/06/2016 23:08h BERNARDO REBELLO ComentarEl uso de la técnica CRISPR/Cas9 posibilita la alteración del genoma viral, previniendo así la replicación del virus, que en muchos casos acaba muriendoDos compuestos probados en ratones han demostrado prevenir la infección de este virus. Los resultados muestran el camino para una vacunaLos linfocitos T invariantes asociados a la mucosa (MAIT) son capaces de actuar frente a todas las bacterias y virusUn nuevo estudio describe cómo el virus altera la función de una proteína para entrar en el núcleo y esconderse del sistema inmune, lo que abre la puerta a nuevos tratamientosEl director científico de Epistem España e investigador, Pablo Castán, habla de los virus que han estado en el foco mediático y da su visión sobre la actualidad científica22/06/2016 14:12h Álvaro G. Colmenero ComentarEstados Unidos da luz verde al primer ensayo clínico con un fármaco que podría prevenir la infección transmitida por los mosquitosSegún un reciente estudio, estos microbios drenan energía de las bacterias que hacen la fotosíntesis en los océanos, y al hacerlo reducen la cantidad de CO2 de la atmósfera que es absorbido de forma naturalEsta mañana se ha celebrado en la Escuela Nacional de Protección Civil de Rivas Vaciamadrid...Investigadores españoles trazan la ruta de expansión del VIH por Occidente15/06/2016 12:45h ESTHER ARMORA ComentarUna investigación publicada en «Trends in Parasitology» revela que los primates transmiten más enfermedades a los hombres (llevan más zoonosis) que los murciélagos o los roedoresSe vigilará fundamentalmente la posible incursión del mosquito aprovechando el tráfico de viajeros desde la zona del Levante en época estival13/06/2016 16:57h Itziar Reyero ComentarLa primera declaración del fin del ébola en transmisión de humano a humano en Liberia fue el 9 de mayo de 2015, pero desde entonces ha reaparecido en tres ocasionesLas vacunas generan más anticuerpos protectores que los actualmente descritos, lo que permitirá desarrollar vacunas eficaces frente a más cepas, cuando no frente a todasLa OMS sospecha que este virus provoca muchas más anomalías congénitas en el feto que la microcefalia, cuando infecta a una embarazada05/06/2016 01:00h Nuria Ramírez de Castro ComentarLa financiación podrá ser solicitada por investigadores para proyectos relacionados con la enfermedadSuscribe en el juicio que «no se pusieron todos los medios necesarios al alcance de los trabajadores» para que no se contagiasen en el Hospital Carlos III de MadridLos científicos apoyan las recomendaciones del Centro de Control de Enfermedades de Estados UnidosEs aconsejable mantenerse alejados de espacios con aguas estancadas y no utilizar colonias con olores dulces29/05/2016 15:53h Nuria Ramírez de Castro ComentarEl año pasado, Taiwán confirmó un total de 43.419 casos autóctonos de dengue, en uno de los más graves brotes desde 198729/05/2016 03:53h POR TZOU-YIEN LIN, MINISTRO DE SALUD ComentarSegún la Organización Mundial de la Salud (OMS) el dengue causa cerca de 400 millones de infecciones cada añoLas afectadas son dos mujeres sudamericanas que viven en Cataluña. El Departamento de Salud de la Generalitat ha asegurado que no suponen ningún riesgo de salud pública para la poblaciónLa recomendación del Ministerio de Salud del país es que las mujeres embarazadas deberían consultar a sus médicos antes de viajar al país.25/05/2016 08:49h ABC / AGENCIAS ComentarEl Ejecutivo nacional llama a las parejas a frenar la natalidad al menos hasta el próximo mes de julio25/05/2016 08:49h ABC / AGENCIAS ComentarDestinará 298 millones de euros al servicio de emergencias sanitarias24/05/2016 13:31h MARÍA TERESA BENÍTEZ DE LUGO ComentarUno es un pequeño de dos años diagnosticado de meningoencefalitis, aunque no ha llegado a afectar al cerebroNueve de los 40 menores afectados requirieron hospitalización y dos están en la UCI con pronóstico reservadoAl ser un virus contagioso por vía fecal-oral, los médicos señalan que podría propagarse a otras comunidades al viajar a otras zonas niños de Cataluña que pueden estar asintomáticos18/05/2016 23:05h J. G. STEGMANN ComentarUn equipo de investigadores españoles consigue aplicar una molécula que permite que no se degrade el material genético y facilita el estudio y posterior tratamiento de patógenos como los virus18/05/2016 19:48h ÁLVARO GARCÍA COLMENERO ComentarCuarenta niños con afectaciones neurológicas. Nueve de ellos necesitaron cuidados intensivos. Se...Otros países con peligro alto como consecuencia del calor son Italia, Malta, Croacia e Israell18/05/2016 16:28h MARÍA TERESA BENÍTEZ DE LUGO ComentarDe un tamaño gigantesco, podría, en potencia, combatir múltiples enfermedades luchando contra lo que todas tienen en común17/05/2016 09:51h JOSÉ MANUEL NIEVES ComentarUna debilidad en la estructura del virus que causa el sida ofrece una nueva vía para el diseño de una vacuna que prevenga ante esta infecciónCientíficos españoles participan en un estudio que podría ayudar a diseñar nuevas terapias para la prevención de complicaciones en los pacientes con VIHEl Hospital de la Vall d'Hebron de Barcelona trata a la paciente, que también contrajo dengue y que ha decidido seguir adelante con el embarazo06/05/2016 11:18h A. CABEZA/ À. GUBERN ComentarTrece de los casos confirmados son mujeres que estaban embarazadas en el momento de la toma de las muestrasLos CDC alertan de que cada año se prescriben en Estados Unidos cerca de 47 millones de antibióticos para un uso inadecuado, fundamentalmente para tratar infecciones víricasLa vacunación en la gestación reduce en un 70% los casos de gripe y en un 80% las hospitalizaciones por la infección en bebés menores de 6 mesesInvestigadores de la Universidad de Indiana han colocado el número total de especies en la Tierra en un billón. Las nuevas técnicas de secuenciación están permitiendo descubrir una cantidad ingente de microorganismosQuiso alertar a sus vecinos murcianos y causó el pánico en plena crisis por el virus. Ahora, la Audiencia Nacional de Murcia confirma su condenaNo existe peligro para el personal o la población, porque han sido «aislados», según los responsables de la planta27/04/2016 21:06h JOSÉ-PABLO JOFRÉ ComentarSe trata de una estrategia distinta a las conocidas actualmente y dirigida a un factor celular, en lugar de al virusUn estudio muestra que la vacuna de la gripe es más eficaz cuando se administra en horario matutino y sugiere que podría pasar lo mismo con el resto de vacunasEl daño causado por la respuesta inmune, que no el virus en sí, es el responsable de la mortalidad en mayores que contraen la infecciónLos pacientes con VIH tienen cinco años más de lo que marca su edad biológica, lo que conlleva un aumento del 19% del riesgo de mortalidadLos afectados trabajan en 190 empresas de Barcelona ciudad, área metropolitana y algunos puntos de Barcelona. El agua supuestamente contaminada parece provenir del manantial Font d'Arinsal, en AndorraExpertos dan una serie de consejos para evitar tomar un producto caducado o contaminadoUn estudio elaborado por la Glasgow Caledonian University ha desvelado los seis pasos necesarios para acabar con la suciedadUna bacteria sintética, creada por un grupo de científicos liderado por Craig Venter con un genoma mínimo, encierra las claves del origen de la vida y de la creación de organismos artificiales. Una bacteria sintética, creada por un grupo de científicos liderado por Craig Venter con un genoma mínimo, encierra las claves del origen de la vida y de la creación de organismos artificiales.25/03/2016 15:36h JAVIER ANSORENA ComentarRomero, contagiada de ébola al tratar al misionero infectado García Viejo, tiene aún que recuperar los días de vacaciones de 2015 que no se tomó al haber estado enferma. Por eso, y como marca la legislación, se presentó en el puesto de trabajo para poder tomarse los días de vacaciones que le corresponden17/03/2016 20:44h Josefina Giancaterino Stegmann ComentarEl dengue es la infección vírica transmitida por el mosquito más común en el mundo e infecta a 390 millones de personas al añoUn estudio identifica el mecanismo con el que el VHB evita las defensas del organismo y abre la puerta al desarrollo de tratamientos que logren su destrucciónLa auxiliar de enfermería Teresa Romero ha acudido a los juzgados de Plaza Castilla para declarar, en...Se reincorpora a su puesto en el Hospital Carlos III como auxiliar de enfermeríaSu abogado dice que solo recibió «un taller de una hora, pero que no era práctico»Las diligencias se abrieron a raíz de una denuncia interpuesta por 15 médicos por las medidas adoptadasEspaña dio nombre a la pandemia más devastadora de la historia por ser un país neutral durante la Primera Guerra Mundial pero, al contrario de lo que se pensaba en la época, la gripe española fue el azote de muchos más países 14/03/2016 16:48h LUCÍA M. CABANELAS ComentarContrajo el zika el pasado mes de noviembre en Colombia, donde estaba promocionando 'La Isla Mínima'La Organización Mundial de la Salud advierte de que puede llegar demasiado tarde para afrontar el brote en Iberoamérica 09/03/2016 16:45h MARÍA TERESA BENÍTEZ DE LUGO ComentarEl virus infecta y destruye las células madre neuronales responsables de la formación de la corteza cerebralMédicos del Hospital Clínic anuncian un nuevo tratamiento con medicamentos ya existentes pero reformulados con nanotecnología. También alertan de la necesidad de educar a la población para prevenir nuevos contagiosLos segmentos de ADN viral que forman parte de nuestro genoma regulan algunos de los genes fundamentales de nuestro sistema inmune innatoEl virus infecta y destruye las células madre neuronales responsables de la formación de la corteza cerebralLa OMS reconcoe la acumulación de evidencias que relacionan esta epidemia con el aumento de casos de microcefalia y de síndrome de Guillain-Barré, aunque aún no hay resultados definitivos04/03/2016 06:39h MARÍA TERESA BENÍTEZ DE LUGO ComentarEl Ministerio de Sanidad, Servicios Sociales e Igualdad ha confirmado el primer caso de virus zika en una mujer embarazada en la Comunidad de MadridLavarse las manos con frecuencia, evitar los besos, no compartir vasos, cubiertos, toallas y otros objetos que hayan podido estar en contacto con saliva o secreciones, son algunas de las recomendaciones de los médicos de urgencias29/02/2016 16:29h Cristina Garrido ComentarInvestigadores españoles describen un nuevo mecanismo por el que el VIH infecta de manera latente losLa investigación, en ratones, demuestra que el tratamiento sería efectivo para muchas de estas patologíasLo que podría parecer una escena de una película de terror absoluto en realidad es, una historia de amor....Los sistemas inmunes de las personas que comparten techo tienden a parecerse, a causa de los hábitos de vida y de alimentación comunes. Si hay bebés, facilitan la transmisión de los microbios que hay en la casa comúnHasta el próximo seis de mayo, en la Casa África de las Palmas de Gran Canaria, tienen una cita con el...Varios colectivos han criticado la investigación criminal que ha sido puesta en marcha en la República Checa contra 30 personas infectadas18/02/2016 22:11h JOSÉ-PABLO JOFRÉ ComentarEn Brasil aumenta la fabricación y venta de velas de citronela para combatir al mosquito causante del...La Organización Mundial de la Salud aconseja prácticas sexuales seguras contra el virus como el uso correcto y regular de condones Después de diez años de investigaciones, un equipo internacional ha logrado secuenciar el genoma de estos animales, lo que abre una vía para estudiar formas de atacar a todas las enfermedades que contagian a través de sus picadurasEl virus del zika puede convertirse en un importante problema para los próximos juegos olímpicos de Río...De acuerdo con el Ministerio de Sanidad, todos los casos son importados y entre ellos se encuentra una mujer embarazada, que está bajo supervisión médicaLas autoridades de Florida declaran la emergencia en cinco condados y piden a la población rociarse con repelente08/02/2016 11:56h MANUEL TRILLO ComentarLos expertos consideran que el dispositivo de vigilancia epidemiológica «está bien engrasado»El transporte de abejas melíferas europeas infectadas por el ácaro Varroa es la causa de la epidemia que diezma a estos polinizadoresEl laboratorio indio Bharat Biotech ha anunciado hoy el desarrollo de dos candidatos para vacunas contra el virus que se extiende por América del SurCon éstas son ya cuatro las personas infectadas por el virus en la comunidad, todas viajaron recientemente a los países tropicales y entre ellas no hay ninguna embarazadaLa Conselleria de Salud de la Generalitat ha ampliado los protocolos que actualmente existen contra el...El fabricante de automóviles indio Tata ha decidido cambiar el nombre del modelo de coche que tenía a...El Ministerio de Sanidad espera que en España se puedan registrar 250 casosA pesar de la emergencia sanitaria declarada este lunes por la Organización Mundial de la Salud, el portavoz...Crea una unidad especial de respuesta global contra el virus 02/02/2016 19:57h MARÍA TERESA BENÍTEZ DE LUGO Comentar", "title": "Noticias de Virus - ABC.es Página 4", "url": "http://www.abc.es/salud/virus/pag-4.html", "keywords": "noticias de Virus,Virus", "date": "2016-07-27", "id": "fd16103f5aefc6ba95c2b4eb8a45f1713c7cd7ec", "summary": "La información más completa de Virus en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Virus ¡Te contamos las últimas novedades! Página 4"}, {"article": "MadridActualizado:27/07/2016 18:45hEl Pleno del Ayuntamiento de Madrid ha aprobado este miércoles, tras la propuesta del PP, que la Feria de San Isidro sea declarada fiesta de interés general para la ciudad de Madrid. La moción, que ha contado con el respaldo del PSOE y Ciudadanos y el rechazo de Ahora Madrid, supone que esta celebración se equipare al Orgullo Gay, habida cuenta de que hace un mes obtuvo la misma consideración en la cámara municipal.Con el apelativo de fiesta de especial significación e interés general, San Isidro asume un criterio de excepcionalidad que permitirá mayor flexibilidad en los niveles de ruido durante el mes en el que se desarrolla.La edil popular Carmen Castell ha sido la encargada de exponer en el Pleno de Cibeles los motivos para que San Isidro alcance esta especial significación. Castell, respaldada por su grupo, ha apelado tanto a argumentos de tipo emocional como numéricos. La Feria, según ha explicado, engloba un consideración «cultural y turística y, en consecuencia, económica». Según datos del PP, la Feria de San Isidro tiene un impacto de más de 60 millones de euros, supone un incremento del 13% en la ocupación hotelera media y registró en la última edición cerca de 600.000 espectadores. Por ello, y por su «indiscutible consideración como la fiesta taurina más importante del mundo», la concejal popular ha solicitado el respaldo a la cámara municipal. «Si Madrid es la ciudad del sí, es la oportunidad de decirlo», ha aseverado Castell.Por parte de Ahora Madrid, que ha votado en contra, ha sido Celia Mayer quien ha desarrollado los motivos de su rechazo. En primer término, por una «cuestión técnica». Según Mayer, «es inviable» y no se puede equiparar al Orgullo Gay porque San Isidro es en Las Ventas, propiedad de la Comunidad de Madrid, y «no en un espacio público y abierto» como el Orgullo. En segundo caso, porque «no es el modelo de ciudad» que pretende Ahora Madrid.También por la participación, que a juicio de la polémica edil es desigual porque un evento (San Isidro) «tuvo en 31 días 620.000 espectadores y el otro (Orgullo) acogió un millón y medio en cuatro días». Además, Mayer ha hecho referencia a la proyección, comparando la acogida del World Pride del próximo año y la pérdida de 4.509 abonados desde 2012. Por último, por la acogida popular de ambas celebraciones: «El Orgullo cuenta con un consenso social inapelable, mientras que la tauromaquia suscita un debate social abierto en torno al maltrato animal», ha declarado la concejal de Ahora Madrid.Respaldo de PSOE y C'sLa moción del PP, a pesar de su confrontación con la marca municipal de Podemos, ha encontrado una buena acogida en los otros dos grupos, acaso menos intransigentes. La concejal socialista Mar Espinar ha destacado que, a diferencia de lo que hizo el PP con la votación sobre el Orgullo Gay, ellos apelan al «respeto y el derecho» y «anteponemos los intereses de los ciudadanos a los nuestros». No obstante, Espinar ha señalado que comparar a ambos eventos es «surrealista». Desde Ciudadanos, Sofía Miranda ha valorado el impacto económico de San Isidro en la economía local y ha indicado que, no se trata de «si gusta o no», sino que «debemos aumentar el impacto indirecto» y beneficiar a los implicados.", "title": "La Feria de San Isidro, fiesta de interés general en Madrid", "url": "http://www.abc.es/espana/madrid/abci-feria-san-isidro-fiesta-interes-general-madrid-201607271630_noticia.html", "keywords": "general,interes,sanisidro", "date": "2016-07-27", "id": "fe6baff0965f0204dc84f458952782e5d8801d6e", "summary": "El PSOE y C's respaldan la propuesta del PP, que logra equiparar la tauromaquia en la capital con el Orgullo Gay"}, {"article": "Actualizado:27/07/2016 13:23hEl guión podría haber sido el de cualquier tarde de ceremonia lírica en el Teatro Real: 1.750 almas, una voz engolada, poses afectadas y vestuario acorde, ingredientes que, sin embargo, se han desbordado esta noche ante el fervor casi religioso que provoca Enrique Bunbury, muy emocionado también.Esa pasión se atisbó por primera vez hace meses en la fulgurante venta de entradas, que colgó en menos de 24 horas el cartel de «aforo completo», el primero de este segundo Universal Music Festival de Madrid, con estrellas del calibre de Rod Stewart o Rufus Wainwright en el cartel, de acuerdo con Efe.Esa pasión ha derivado en arrebato cuando, en el ecuador del recital, Enrique Bunbury decidió bajar al patio de butacas para cantar «Maldito duende». Llegados a ese punto tuvieron que desistir y contemplar con resignación cómo los 1.800 devotos fans del aragonés rompían definitivamente todas las reglas encaramándose a sus asientos y agolpándose frente al escenario, según informa Europa PressY eso que la velada comenzó con el clásico ambiente reverencial que se crea en los teatros, maximizado por la ya de por sí magnitud del Real. No, porque ya desde «Ahora» y «Dos clavos a mis alas» se escuchaban constantemente aullidos y gritos que recordaban a los presentes que estaban en un concierto de rock. Y cuando llegó «La Sirena Varada», primer recuerdo a Héroes del Silencio, los corsés comenzaron a romperse y los cinturones a tensarse de manera insoportable, algo refrendado después por el coro colectivo organizado en «Porque las cosas cambian». Acompañado de los seis músicos que conforman Los Santos Inocentes, su banda, Bunbury ha tomado control del escenario desde el principio, enfundado en gafas de sol y en un traje negro acampanado con motivos asiáticos, emulando las poses imposibles de Elvis y compañía.«Está siendo una gira muy emotiva porque nunca habíamos juntado todas estas canciones en un solo set, tantas etapas conviviendo», ha reconocido el músico, visiblemente emocionado, que se ha despedido con «Los habitantes», una colosal «De todo el mundo» y, cómo no, con «... Y al final».La del Teatro Real fue la primera parada madrileña del Mutaciones Tour 2016 (la segunda será el 10 de septiembre en el festival DCode, una perspectiva bien distinta ya desde el planteamiento), en el que Bunbury presenta el contenido de su «MTV Unplugged. El libro de las mutaciones», directo grabado el pasado año en México en el que repasa sus treinta años de canciones, incluyendo, esta vez sí, varios temas de Héroes del Silencio (apenas una por concierto era lo habitual en el pasado). Bunbury selecciona aquí aquellas canciones «que merecían una mayor proyección», dándoles una vuelta especialmente óptimas para el formato teatral. ¿Qué mejor lugar para rescatar esa idea que el Teatro Real?", "title": "Bunbury la lía en el Teatro Real", "url": "http://www.abc.es/cultura/musica/abci-bunbury-teatro-real-201607271219_noticia.html", "keywords": "bunbury,teatro,real", "date": "2016-07-27", "id": "1dece2d5c79d60701f73a595a3a822dd6b4b5ade", "summary": "El músico aragonés desata el fervor durante su debut en el coliseo, cuando bajó del escenario para cantar «Maldito Duende» y sus fans saltaron sobre los asientos"}, {"article": "MadridActualizado:27/07/2016 17:59hUn nuevo informe de la Oficina de Propiedad Intelectual de la Unión Europea ( EUIPO) revela que el 4,4% de las ventas legítimas de bebidas espirituosas y el 2,3% de vino se pierden al año debido a la falsificación de bebidas alcohólicas. «Estas pérdidas se traducen en una destrucción de 4.800 puestos de trabajo en los sectores del vino y las bebidas espirituosas», señala el informe. Estas pérdidas millonarias se traducen en la destrucción de más de 20.000 empleos en el territorio de la Unión Si añadimos los efectos en cadena que la falsificación de estas bebidas tiene en el mercado, «hay que restar otros 18.500 empleos en la economía de la UE, de los cuáles 8.600 corresponden al sector agrícola y 1.300 a la industria alimentaria», han dicho en la nota facilitada a los medios. Asimismo, se calcula que en la EU-28, estos productos falsificados han generado pérdidas de 1.200 millones en términos de impuestos sobre la renta de las familias, contribuciones a la seguridad social, impuestos sobre la renta de las empresas, IVA e impuestos especiales.«El sector de la fabricación de vinos y bebidas espirituosas en la UE se compone en su inmensa mayoría de pequeñas y medianas empresas con unas plantillas medias de en torno a 10 trabajadores», ha dicho António Campinos, director ejecutivo de la EUIPO. «Este informe muestra el impacto económico de las falsificaciones en el sector y sus repercusiones para la economía de la UE en su conjunto. Nuestras conclusiones pretenden ayudar a los responsables de la formulación de políticas a dar respuesta a los desafíos que plantean las falsificaciones en este sector económico tan importante».El sector español de fabricación de vinos y bebidas alcohólicas pierde anualmente 263 millones- Mar GonzálezEl informe es el octavo de una serie de estudios publicados por la EUIPO a través del Observatorio Europeo de las Vulneraciones de los Derechos de Propiedad Intelectual. En los informes anteriores se examinaron los siguientes sectores como: industria discográfica; joyería y relojería; bolsos de mano y maletas; juegos y juguetes; artículos deportivos; prendas de vestir, calzado y accesorios; y artículos de cuidado personal y cosméticos.Según el informe, el sector español de fabricación de vinos y bebidas espirituosas pierde anualmente 263 millones como resultado de las falsificaciones, y en el caso del erario público español las pérdidas en impuestos especiales ascienden a 90 millones.", "title": "Los fabricantes españoles de bebidas alcohólicas pierden 263 millones al año por las falsificaciones", "url": "http://www.abc.es/economia/abci-fabricantes-espanoles-bebidas-alcoholicas-pierden-263-millones-falsificaciones-201607271756_noticia.html", "keywords": "empresa,perdidas,europeas", "date": "2016-07-27", "id": "b32ba8801d8ce30dac593ba208c69619459d3691", "summary": "En el total de Unión Europea se pierden unos 1.300 millones y se destruyen cerca de 20.000 empleos"}, {"article": "Actualizado:28/07/2016 09:17hHablar de Wanderlei Silva (Curitiba, 1976) es sinónimo de lucha encarnizada. De batalla a vida o muerte. Un hombre temido dentro del octágono, pero admirado fuera de él. El deportista es considerado uno de los mejores peleadores que han existido en las artes marciales mixtas. Un espartano de 180 centímetros cuyos combates eran un espectáculo por la intensidad y en el que el árbitro debía estar muy encima si no quería convertir la lona en un embalse de sangre.Tal es su agresividad frente a sus oponentes que es conocido por el sobrenombre de «The Axe Murderer» («el asesino del hacha»). Prontó se forjó un prestigio de luchador violento pues con sus terribles golpes la gran mayoría de sus peleas terminaban por nocaut o por una intervención del «referee». El brasileño iniciaba una persecución feroz dentro de la jaula que pocas veces era evitada por sus contrincantes. Pero Silva ha sido un deportista con todas las letras, encarnando los valores que esta palabra lleva implícitos. El respeto que mostraba tras las batallas y el sentido de la deportividad propició que, pese al aspecto de matón, muchas son las personas que guardan una gran admiración hacia su persona.Silva es de la escuela de los luchadores tradicionales del «Valetudo» (antecedente de las artes marciales mixtas). Un peleador que manejaba con gran destreza la pelea de pie mediante duros golpes y con buenas dotes en el suelo (jiujitsu brasileño). Posee una excelsa carrera deportiva en las organizaciones de Pride y UFC. Pero hasta llegar a la cumbre, tuvo que batallar contra todo rival que se ponía en su amplio camino (49 combates, 35 victorias -25 KO's-, 12 derrotas, 1 empate, 1 nulo).Rampage Jackson y Wanderlei Silva- UFCNació un 3 de julio de 1976 en Curitiba (Brasil). Desde pequeño su vida no fue fácil en su barrio. Su estilo agresivo proviene de las peleas callejeras en las que se veía involucrado. Pronto destacó y quiso hacer de su turbulenta forma de vida una profesión digna. Así con 13 años se introdujo en el gimnasio «Chute Boxe» para aprender muay thai y kickboxing. Su primer combate profesional lo realizó en el «Brazilian Vale Tudo Fighting», donde las peleas eran a puño limpio, sin las protecciones. Ahí noqueó a Dilson Filho brutalmente. Ya había nacido un estilo único de pelea, la agresividad llevado a su extremo competitivo. La IVC fue la primera organización que vio a Silva crecer como luchador.El 16 de octubre de 1998 «el asesino del hacha» hizo su debut en UFC frente a Vítor Belfort, en lo que muchos han considerado como la peor derrota de su dilatada carrera, pues cayó estrepitosamente (el árbitro frenó el combate) por una combinación de golpes que le dejaron noqueado en tan solo 44 segundos. Pero Silva es un tipo duro. Y se resarció poco tiempo después. Su víctima fue Tony Petarra, que besó la lona a base de rodillazos. El característico estilo del brasileño hizo que el Pride (organización de artes marciales mixtas que se disputaba sobre un ring y no sobre un octágono y que fue absorvida por UFC tiempo después) se fijara en él. En su capacidad de sufrimiento ilimitada. En el Pride, Wanderlei Silva terminó de explotar. Desde 1999 a 2004 le levantaron la mano como vencedor hasta en 20 ocasiones. Aquí peleó con luchadores de un bagaje extraordinario. De hecho, fue Mirko Cro Cop (con el que había empatado un combate) el que cortó su racha cuando conectó una patada alta de una potencia increíble sobre su cabeza. Fue noqueado. A Silva nunca le ha preocupado tener muchas derrotas. Él ama pelear, el resultado es fruto del combate, pero la adrenalina que segrega durante este espacio de tiempo es algo de lo que este brasileño siempre ha vivido. Y también de sus seguidores. «Yo peleo por mis fans. Amo a mis fans. Tengo que dar un buen espectáculo», decía hace muchos años.Pese a que cada vez que Silva estaba escrito en un cartel la diversión estaba asegurada, su rivalidad contra Quinton «Rampage» Jackson traspasó todas las fronteras. Auténticas batallas de película. En 2003, salió victorioso. El árbitro detuvo el combate tras contabilizar hasta 20 rodillazos seguidos del brasileño sobre su oponente. Muchas son las peleas en las que desplegó su potencia en el golpeo. Mark Hunt, Kazushi Sakuraba, Dan Henderson, fueron algunos de los enormes contrincantes con los que Silva se batió en duelo. En esa etapa ganó el título del peso medio del Pride, aunque finalmente Henderson se lo arrebató. «Yo peleo por mis fans. Amo a mis fans. Tengo que dar un buen espectáculo», decía Wanderlei Silva hace añosTras esta pérdida de cinturón, regresó al UFC en 2007. A finales de este año protagonizó uno de los mejores combates que se recuerdan. Su oponente, Chuck Lidell. El brasileño seguía a lo suyo. «Gane o pierda me gusta dar emoción para mis fans». El combate obtuvo el premio a la «Pelea de la Noche». Cierto es que en su vuelta a los octágonos del UFC no obtuvo muchas victorias, pero cuando lo hacía era sin ningún tipo de dudas. Como la que acabó en decisión unánime a su favor contra Michael Bisping, actual campeón de esta organización.El final de la carrera de Wanderlei Silva está siendo lo mejor que hubiera deseado. Fue suspendido de por vida por no haberse presentado a su audiencia con la Comisión de Nevada. Previo a su combate programado contra Chael Sonnen en el UFC 175, Silva fue elegido para una prueba al azar de doping. El brasileño huyó de la prueba. Más tarde reconoció que había tomado alguna sustancia que estaba prohibida. Cierto es que la suspensión acabó rebajada a tres años, y que no puede competir en todas la competiciones del ámbito de la USADA (agencia antidopaje norteamericana). Por ello, el brasileño volverá a competir en Japón. La organización «Rizin FF» va a organizar un Gran Prix de peso abierto, donde va a incluir a Wanderlei Silva y Mirko Crocop, por lo que los espectadores podrán volver a deleitarse con dos leyendas de este deporte. La extraordinaria carrera que ha tenido Silva durante 20 años repartiendo golpes y respeto no puede quedar eclipsada por los hechos pasados. «El asesino del hacha» ha marcado un antes después en los luchadores-espectáculo.", "title": "Wanderlei Silva, \"el asesino del hacha\"", "url": "http://www.abc.es/deportes/abci-wanderlei-silva-asesino-hacha-201607270811_noticia.html", "keywords": "wanderlei,silva,luchador", "date": "2016-07-27", "id": "b30aecc7d9679fdf83170825bf2fa205bbd59f51", "summary": "El legendario luchador brasileño destacó por su estilo extremadamente agresivo dentro del octágono y por el respeto que mostraba fuera de él"}, {"article": "Castillo de YungbulakangCastillo de Yungbulakang - PILAR ARCOSSiempre que se habla de China pensamos en la Gran Muralla, la Ciudad Prohibida de Pekín, los Guerreros de Terracota de Xian... pero hay muchos lugares prácticamente desconocidos que te pueden apasionar. Aquí van diez.Castillo de YungbulakangMás allá del Potala, el Tíbet tiene infinidad de lugares maravillosos. Uno de ellos es el castillo de Yungbulakang, en la prefectura de Lhoka. Su impresionante silueta se levanta sobre un roquedo. Fue construido por orden del rey Nyatri Tsanpo en el siglo II antes de nuestra era. Está considerado la construcción civil más antigua del Tíbet, y a él se puede acceder solo a pié o en caballo por un empinado camino.Montañas de ZhangjiajieMontañas de Zhangjiajie - PILAR ARCOSEl cineasta James Cameron se inspiró en estas montañas para crear los escenarios de su película Avatar. El Parque Nacional Forestal de Zhangjiajie, en la provincia de Hunan, fue en 1982 el primer parque nacional declarado por el gobierno chino y en 1992 pasó a formar parte de la lista de Patrimonio Natural Mundial de la Unesco. Desde algunos de sus miradores, los turistas se sienten dentro de las «Montañas Flotantes Aleluya» del planeta Pandora.Parque del Río QingmingParque del Río Qingming - PILAR ARCOSDurante la dinastía Song del Norte (960–1127), la ciudad de Kaifeng, provincia de Henan, no sólo fue la capital política, sino también la ciudad más grande de toda China. Uno de sus paisajes más famosos aparece en la célebre pintura de Zhang Zeduan (1085–1145) titulada «Festival Qingming a orillas del río», que representa la vida cotidiana durante la dinastía Song. Basándose en ella se ha construido El Parque del Río Qingming.Calle-canal de ShantangCalle-canal de Shantang - PILAR ARCOSComo en Venecia, es una calle y canal a la vez. Se encuentra en la ciudad de Suzhou, Jiangsu, famosa por su urbanismo, jardines y canales. Esta vía en concreto fue obra del poeta Bai Juyi, de la dinastía Tang (618-907), quien fuera nombrado gobernador de la ciudad. El puente Bantang atraviesa el canal en su parte media y conduce a dos calles peatonales a ambos lados de la corriente. Ideal para caminar sin prisas deteniéndose en las tiendeceitas, los templos y los puestos ambulantes.Puertas Jinma Biji FangPuertas Jinma Biji Fang - PILAR ARCOSEn Kunming, la Ciudad de la Eterna Primavera, capital de Yunnan, hay dos grandes puertas en forma de arcos tradicionales (paifang) construidas hace cuatro siglos en plena dinastía Ming (1368-1644). Se llaman Jinma y Biji, que literalmente quiere decir Caballo Dorado y Gallo de Jade. Fueron levantadas con una precisión tal que en fechas muy concretas (equinoccio de otoño y festival del medio otoño) y cada 60 años, la luz del sol del atardecer provoca unas sombras que se superponen. A partir de ellas se extiende un barrio peatonal, que recuerda en cierta medida al Yuyuan de Shanghái, cuajado de tiendas, bares y restaurantes, tan concurrido de día como por la noche.Gran Buda de ChengdeGran Buda de Chengde - PILAR ARCOSEstá prohibido fotografiarlo, pero ¿quien pone puertas al campo fotográfico en la era del smartphone? Es un Buda (Bodisatva) de madera de casi 23 metros de altura y 110 toneladas de peso. Se encuentra dentro de una pagoda de cinco pisos llamada Puning (Paz Universal), que forma parte del complejo de los Ocho Templos Exteriores en la ciudad de Chengde, a 226 km. de Pekín, lugar de veraneo de los emperadores de la dinastía Qing.Relacionado: así es el Buda más alto del mundo.Villa acuática de GubeiVilla acuática de Gubei - PILAR ARCOSA solo 120 km. de Pekín, Gubei es una de las llamadas «villas acuáticas», un pueblo típico construido en torno a una red de canales y regueras. Algunos la comparan con la famosa Wuzhen, la «Ciudad de los Puentes» cercana a Shanghái. Con varios siglos de antigüedad a sus espaldas, aunque parece que fue construida ayer a causa de una profunda y reciente restauración, en 2014 fue abierta al turismo. Desde sus calles se ve la cresta de la Gran Muralla en su sección de Simatai, una de las más salvajes y menos frecuentadas por los turistas.Rickshaws de NanjingRickshaws de Nanjing - PILAR ARCOSNanjing, cuya transcripción anterior era Nankín, significa literalmente «Capital del Sur», frente a Pekín «Capital del Norte». Fue una de las cuatro capitales principales de la antigua China. En ella en 1912 Sun Yat-sen proclamó la República de China. Atravesada por el río Yangtsé, es una gran ciudad (más de 8 millones de habitantes) con algunos remansos de paz, como el Templo de Confucio del s. XI. Junto a él, en pleno casco viejo, hay una zona comercial peatonal que se puede recorrer en rickshaw, carricoches de dos ruedas tirados a mano por porteadores vestidos con uniformes de color amarillo chillón.Montaña Sagrada de WudangMontaña Sagrada de Wudang - PILAR ARCOSEn China hay más de cien montañas íntimamente relacionadas con el taoísmo, entre ellas, la más sagrada es la de Wudang. Estamos en el centro-este de China, en la provincia de Hubei. Destaca con su tejas verdes y muros rojos, el Templo Dorado del Pico Tianzhu. Más que una única montaña, Wudang es una cordillera de 30 km² en la que hay 72 picos, 36 acantilados y barrancos, 24 arroyos, 11 grandes cuevas, 3 estanques... cubiertos por una exuberante vegetación en la que crecen 600 tipos de hierbas, muchas de ellas medicinales. Y todo ello salpicado por varios templos taoístas, la única religión genuinamente china.Callejones Estrecho y Ancho de ChengdúRestaurante en el Callejón Estrecho (Zhaixiangzi) de Chengdú - PILAR ARCOSEn Chengdú reza un proverbio que «hay pocos días soleados, pero muchas casas de té». Capital de Sichuan, en el suroeste de China, es la cuna de una de las gastronomías más importantes del país. Por toda la ciudad hay restaurantes, cafeterías, bares, casas de té... sobre todo en el centro histórico a lo largo de dos vías peatonales conocidas como el Callejón Ancho (Kuanxiangzi) y el Callejón Estrecho (Zhaixiangzi), que datan de la dinastía Ming (1368-1644) y Qing (1644-1911). Lugares recoletos, escondidos, que el turista debe descubrir por sí mismo.", "title": "Diez lugares desconocidos de China que te fascinarán", "url": "http://www.abc.es/viajar/destinos/asia/abci-diez-lugares-desconocidos-china-fascinaran-201607271636_noticia.html", "keywords": "guia,china,turismo", "date": "2016-07-27", "id": "c97b2130b25c6be1e656cbf10e21f4e12aa35149", "summary": "Guía de viaje por unos paisajes únicos y asombrosos por los que merece la pena ir a China"}, {"article": "MADRIDActualizado:27/07/2016 18:31hEl virus zika sigue expandiéndose. La Organización Mundial de la Salud considera que desde 2015, un total de 62 países y territorios sufren la epidemia a causa de las picaduras de los mosquitos, el principal vehículo que usa el microorganismo para expandirse entre los afectados. No se trata, a priori, de una enfermedad grave: en la mayoría de los casos no produce síntomas y cuando los hay estos son moderados y similares, aunque más benévolos, a los del dengue. Sin embargo, tal como los CDC de Estados Unidos consideran, hay consenso en que el virus está relacionado con un aumento de casos de síndrome de Guillain-Barré y con la microcefalia en bebés, dos dolencias que provocan severos daños neurológicos.Hay evidencias de que el virus se expande con gran rapidez, a través de mosquitos del género Aedes (y quizás también a través del mosquito común), y además el sexo, las transfusiones de sangre y el embarazo también lo contagian. Pero lo cierto es que para contrarrestar al virus aún no hay ninguna vacuna capaz de plantarle cara. Sin embargo, un estudio presentado este miércoles en « Cell» ha puesto a servicio de la comunidad científica la identidad y la naturaleza de unos nuevos anticuerpos que podrían servir para hacer por fin una vacuna o un tratamiento.«Lo que es más importante es que algunos de nuetros anticuerpos son capaces de neutralizar las cepas africana, asiática y americana del zika », ha dicho en un comunicado Daved Fremont, coautor del estudio e investigador en la Universidad de Washington, Estados Unidos. Esto permitirá que una futura vacuna pudiera cubrir a personas de todo el mundo.Estos investigadores han logrado identificar seis anticuerpos, (moléculas capaces de reconocer y unirse a ciertas estructuras biológicas, como puede serlo un virus), que se unen fuertemente al virus zika. En teoría, podrían servir tanto para hacer una vacuna contra el virus como para mejorar la sensibilidad y velocidad de las pruebas de diagnóstico cuya función es detectar la presencia del virus.Los dos anticuerpos más prometedores se unen a una proteína que tapiza la superficie del virus. «Creemos que esta pieza de la envuelta del virus podría activar una respuesta inmune contra el zika», ha dicho Fremont, lo que quiere decir, en definitiva, que podría usarse al anticuerpo como gatillo para activar la respuesta de las defensas del organismo, es decir, como vacuna. Embarazadas, en el punto de miraPoder hacer una vacuna a partir de una proteína modificada es importante, porque con el zika no es posible hacer otro tipo de vacunas en la que se inyecta al virus muy debilitado en el organismo para activar las defensas. El problema es que el virus zika es una amenaza muy seria para las embarazadas, por su vinculación con problemas de desarrollo como la microcefalia en bebés, y es precisamente en estas mujeres donde el sistema imune está más debilitado hasta el punto de que podría incluso verse amenazado por estos virus debilitados.Además de esta ventaja, en opinión de Daved Fremont, estos anticuerpos podrían servir para hacer análisis de diagnóstico más sensibles y rápidos, «lo que es especialmente importante para mujeres embarazadas que quieren saber si están infectadas al principio de su embarazo. Los tests actuales no nos dirán esto».De momento, los investigadores solo han puesto a punto estos anticuerpos en ratones, pero han logrado ampliar lo que se sabía sobre estos anticuerpos para facilitar futuras investigaciones. Para llevar a cabo este trabajo, y encontrar anticuerpos capaces de reconocer al virus, usaron una técnica conocida como cristalografía de rayos X, que permite estudiar la forma de pequeñas estructuras. En futuras investigaciones, los científicos consideran que tendrán que hacer experimentos con primates, puesto que es en estos animales, y no en ratones, donde la placenta y los anticuerpos tienen un comportamiento parecido al de los humanos.", "title": "Identificados los anticuerpos que podrían acabar con el zika", "url": "http://www.abc.es/ciencia/abci-identificados-anticuerpos-podrian-acabar-zika-201607271758_noticia.html", "keywords": "vacuna,virus,zika", "date": "2016-07-27", "id": "ab90aa0bb8161eb8c2c1ce92640d41827a37f4fa", "summary": "Se han detectado seis de ellos que podrán servir para diseñar tratamientos o análisis más sensibles y eficaces. De momento, no hay vacuna para el zika"}]