[{"article": "MADRIDActualizado:28/07/2016 16:57hLa bacteria ‘Streptococcus mutans’ es un microorganismo que vive en nuestra cavidad oral y que, una vez concluimos nuestras comidas, libera ácidos que erosionan el esmalte dental. Tal es así que ‘S. mutans’ es una de las principales responsables de la aparición de las caries dentales. Además, la presencia de esta bacteria es muy difícil, cuando no imposible, de evitar, dado que ya es transmitida por nuestras propias madres en los primeros meses o años de nuestra vida. Sin embargo, no todas las cepas de ‘S. mutans’ que conviven en nuestra placa dental proceden de nuestras progenitoras. Entonces, ¿de dónde vienen? Pues según muestra un nuevo estudio dirigido por investigadores del Departamento de Biología de la Universidad de Alabama en Birmingham (EE.UU.), son adquiridas por el mero contacto que mantienen los niños entre sí, caso del que tiene lugar entre los compañeros de clase.Como explica Stephanie Momeni, directora de esta investigación presentada en el marco de la Reunión ‘MICROBE 2016’ de la Sociedad Americana de Microbiología (ASM) celebrada recientemente en Boston (EE.UU.), «los estudios publicados nos dicen que por lo general cogemos estas bacterias de nuestras madres. Esto es porque cuando somos muy pequeños solemos interactuar en gran medida con nuestras progenitoras. Sin embargo, nuestros resultados muestran que los niños que interactúan con otros niños en las guarderías y colegios, tal y como ocurre muy frecuentemente, contraen esta bacteria los unos de los otros».Compartiendo microorganismoEl objetivo del nuevo estudio era identificar el origen de la transmisión de la bacteria ‘S. mutans’ en niños de corta edad. Y para ello, los autores contaron con la participación de 119 niños con edades comprendidas entre los 12 meses y los 6 años que convivían al menos con un miembro de su familia y a los que tomaron muestras de su microbioma oral durante un período de ocho años.Los resultados mostraron que hasta un 40% de los niños no compartían ninguna cepa de ‘S. mutans’ con sus madres, así como que cerca de un 20% de los menores solo tenían cepas presentes en otro menor residente en su domicilio, caso de un hermano o un primo.Es más; hasta un 72% de los menores portaba al menos una cepa de la bacteria que no tenía ningún otro miembro del hogar. De hecho, el origen de esta ‘adquisición’ fue siempre un compañero de clase o de juegos.Como refiere Stephanie Momeni, «si bien los datos publicados indican que ‘S. mutans’ se adquiere normalmente a través de las interacciones entre las madres y sus hijos, nuestros resultados resaltan la importancia de la transmisión de cepas de la bacteria entre los niños y, por tanto, la necesidad de considerar estas rutas de transmisión a la hora de evaluar el riesgo, prevenir y tratar las caries dentales».Y exactamente, ¿cómo se transmite el microorganismo entre los niños? Pues como apunta la directora del estudio, «basta cualquier interacción en la que esté implicada la saliva. Por ejemplo, compartir un helado o beber del mismo vaso es suficiente para que el microbio sea transmitido».No deje de besar a sus hijosEn definitiva, los compañeros de clase y de juegos pueden ser responsables de que cualquier niño adquiera una bacteria que puede comprometer su salud bucodental. Una realidad, sin embargo, que no debe ser fuente de preocupación para sus padres. Es más; tampoco las madres tienen que temer la posibilidad de transmitirse sus cepas de ‘S. mutans’ a sus hijos.Como concluye Stephanie Momeni, «en ningún momento estamos diciendo que las madres no besen a sus niños pequeños. El besar a los hijos tiene importantes efectos psicológicos positivos y, muy probablemente, efectos biológicos en el desarrollo infantil».", "title": "¿Son los compañeros de colegio una fuente de caries dentales en los niños?", "url": "http://www.abc.es/salud/sepa/abci-companeros-colegio-fuente-caries-dentales-ninos-201607282316_noticia.html", "keywords": "bacteria,colegio,caries", "date": "2016-07-28", "id": "324f345c9cfaf8dbe24d5e96906d26df3e64f689", "summary": "Además de las madres, los compañeros de guardería o de colegio también transmiten a los niños la bacteria ‘Streptococcus mutans’, implicada en la aparición de caries"}, {"article": "Actualizado:30/07/2016 08:55hJürgen Klopp transmite una atractiva imagen de técnico abierto, que disfruta de su profesión y del fútbol. Pero el alemán no se anda con medias tintas a la hora de manejar a un vestuario. Mamadou Sakho puede dar fe de ello después de que el técnico le haya echado de la concentración del Liverpool en Estados Unidos.Klopp reconoció que el problema había sido la mala actitud del futbolista durante la gira: «Casi pierde el vuelo a Estados Unidos, se perdió un entrenamiento y llegó tarde a una comida. Le he mandado a casa porque se ha pasado de la raya».«Tenemos una reglas y hay que respetarlas. Si alguien no las respeta, o me transmite la sensación de que no las está respetando, entonces tengo que reaccionar, eso es todo», ha explicado el preparador alemán. «Estoy construyendo un grupo nuevo, desde cero, así que pensé que tenía sentido que volviera a casa y dentro de ocho o diez días, vamos a volver y veremos qué hacemos», argumentó. «Cómo se lo tomó es algo privado, pero no tenía argumentos porque solo hablé yo», reconoció Klopp. El alemán explicó que no es partidario de las multas, porque generalmente no sirven para corregir los errores. «Siempre es lo mismo en todos los grupos. No me gusta multar. A veces es divertido cuando la multa es una tontería. Venga, paga por ello... es agradable. Pero con los errores las multas nunca ayudan».", "title": "Klopp se harta de Sakho y le manda a casa", "url": "http://www.abc.es/deportes/futbol/abci-klopp-harta-sakho-y-manda-casa-201607281322_noticia.html", "keywords": "sakho,harto,klopp,liverpool", "date": "2016-07-28", "id": "36eb4fb1c2a3ac11e43dd3488a3e0b701b26f425", "summary": "El técnico del Liverpool, molesto con el galo por su actitud, asegura que «las multas en estos casos no ayudan»"}, {"article": "MADRIDActualizado:12/01/2017 13:03hDormir es una parte esencial de nuestro ciclo vital. Y es que los seres humanos, tal y como ocurre con todos los seres vivos, necesitamos descansar. Sin embargo, no todos nuestros órganos participan en la misma medida de este ‘descanso’. O no todos están ‘dormidos’. Y es que el cerebro aprovecha el sueño para almacenar y consolidar lo aprendido durante el día. O lo que es lo mismo, a fortalecer la memoria. Y en este contexto, un estudio llevado a cabo por investigadores de la Facultad de Medicina de la Universidad de Carolina del Norte en Chapel Hill (EE.UU.) muestra que la técnica denominada ‘estimulación transcraneal de corriente alterna’ podría ayudarnos a fortalecer aún más este proceso de memorización.Concretamente, el estudio, publicado en la revista « Current Biology», muestra que la estimulación transcraneal de corriente alterna mejora el almacenamiento y consolidación de recuerdos durante el sueño, lo que podría utilizarse para ayudar a aquellas personas que, como consecuencia de una enfermedad neurológica –caso, entre otras, del alzhéimer–, sufren un deterioro en su capacidad de memorización.Recuerdos ‘oníricos’En los últimos años, numerosos estudios han tenido por objetivo registrar la actividad cerebral durante el sueño. Una actividad caracterizada por la presentación en el electroencefalograma (EEG) de ondas sinusoidales denominadas ‘husos del sueño’ o ‘ritmos sigma’ que, según muchos investigadores, están implicadas en el proceso de almacenamiento y consolidación de la memoria mientras dormimos.Pero como refiere Flavio Frohlich, director de la investigación, «la verdad es que no sabíamos si estos husos del sueño posibilitan o, incluso, ocasionan que los recuerdos se almacenen y consoliden. Es posible que tan solo sea un subproducto de otros procesos cerebrales que permitan que lo aprendido se almacene en forma de recuerdos. Y en este contexto, nuestros resultados muestran que, efectivamente, estos husos son cruciales para la creación de los recuerdos que necesitamos para la vida diaria. Y además, podemos utilizarlos para fortalecer la memoria». Tratar los husos del sueño podría ser muy útil en los pacientes con déficits cognitivos o deterioro de la memoria Caroline LustenbergerPara llevar a cabo el estudio, de tan solo dos días de duración, los autores contaron con la participación de 16 varones adultos que tuvieron que realizar sendos ejercicios de memoria –uno de memoria asociativa y otro de memoria motora– antes de irse a dormir. Así, y una vez alcanzaron el sueño en la primera noche de estudio, los participantes fueron sometidos a estimulación transcraneal de corriente alterna, esto es, a una corriente alterna de baja intensidad sincronizada con sus husos de sueño y administrada a través de electrodos situados en áreas específicas de sus cueros cabelludos. Por el contrario, y ya en la segunda noche, los autores volvieron a colocar los electrodos en todos los participantes, pero no administraron ninguna corriente –estimulación ‘placebo’.Una vez concluido el período de sueño, los participantes se sometieron a los mismos ejercicios de memoria. Y de acuerdo con los resultados, las puntuaciones obtenidas en los ejercicios de memoria motora fueron significativamente mejores tras la noche en la que recibieron la estimulación transcraneal de corriente alterna. No así en el caso de la memoria asociativa, en los que las puntuaciones resultaron muy similares con independencia de que hubieran recibido una estimulación ‘real’ o ‘ficticia’ –placebo.En consecuencia, indica Flavio Frohlich, «los resultados demuestran la existencia de una relación causal entre los patrones de actividad eléctrica de los husos del sueño y el proceso de consolidación de la memoria motora».No solo en el alzhéimerEn definitiva, el estudio muestra por primera vez los efectos positivos que se derivan de la estimulación específica de los husos del sueño. Y todo ello sin alterar otras actividades eléctricas cerebrales que tienen lugar durante el sueño, lo que aún no se ha logrado con la estimulación transcraneal de corriente continua –mucho más común y en la que la corriente no se sincroniza con las ondas cerebrales, sino que se emite de forma continua.Como destaca Caroline Lustenberger, co-autora de la investigación, «se trata de unos resultados muy emocionantes dado que ya sabemos que los husos del sueño, tal y como sucede con la formación de los recuerdos, se encuentran deteriorados en un gran número de trastornos neurológicos. Así, creemos que el tratamiento de estos husos del sueño podría convertirse en una nueva terapia para los pacientes con déficits cognitivos o deterioro de la memoria».De hecho, los autores ya están diseñando un estudio para evaluar el efecto de la estimulación transcraneal de corriente alterna en pacientes en los que estos husos del sueño se encuentran alterados, caso de aquellos con alzhéimer, autismo, esquizofrenia o depresión mayor.", "title": "La estimulación cerebral durante el sueño podría mejorar la memoria en el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-estimulacion-cerebral-durante-sueno-podria-mejorar-memoria-alzheimer-201607281431_noticia.html", "keywords": "dormir,memoria,estimulacion", "date": "2016-07-28", "id": "f582554eb62ea0dc82a48dcb23bd879e37f45eaf", "summary": "La estimulación transcraneal de corriente alterna mejora la consolidación y almacenaje de la memoria motora en personas sanas"}, {"article": "MADRIDActualizado:28/07/2016 19:58hSi algo identifica a Joaquín Sorolla son sus cuadros al aire libre y en plena naturaleza. Escenas de Levante, de sol y de playa, que son su trabajo más conocido. Pero el pintor valenciano supo plasmar también la luz «Tierra adentro», con numerosos paisajes tan desconocidos como excepcionales. Estos paisajes interiores –un genero considerado «menor» por los academicos del Arte hasta siglo XIX–, son el objeto de una muestra única que permanece abierta en Madrid durante este verano.La exposición, compuesta por 35 piezas, está dividida en cuatro ámbitos: Mitología regionalista y naturaleza. La Valencia de Sorolla; Sorolla en verde y gris; La invención de Castilla como emblema nacional; La «España blanca» de Joaquín Sorolla, una versión moderna de la invención romántica. En ellos, los cuadros del genial pintor hacen un recorrido por sus viajes. Sorolla viajó durante muchos veranos al norte de España. En Muros de Pravia (Asturias) se unió a la colonia de paisajistas que había organizado el pintor asturiano Tomás García Sampedro siguiendo el modelo de la escuela francesa pintura al «plein air» de Barbizon. Y con su familia pasaría muchos veranos en San Sebastián, Zarautz y Biarritz. En el norte, la luz más gris del Cantábrico y los verdes brillantes de los prados de Asturias dieron a su producción otras tonalidades. Un ejemplo de ello es la obra «Paisaje de Guipúzcoa», pintada en 1911.En otro de los ejemplos que se pueden contemplar en la muestra –«El arco iris, El Pardo» (1907)– Sorolla plasma su fascinación por los paisajes de Castilla que compartió con la Generación del 98. Un paisaje inédito hasta entonces como tema en la pintura, pero que emocionaría a toda una generación de escritores y artistas con el descubrimiento de su carácter sublime y su poética del vacío.Durante un rápido viaje en 1902 llega Sorolla por primera vez a Andalucía, a la que habría de volver muchas veces en los años sucesivos. En una de las ocasiones crea «Alrededores de Sevilla» (1914), un paisaje insólito de sus zonas secas donde solo prosperan las chumberas. El sur se convirtió pronto en un espacio recurrente para su obra. En Jerez, pintó los inmensos viñedos. Granada le impactó profundamente y plasmó sus barrios, su Sierra Nevada. Solo a la Alhambra le dedicó hasta 47 paisajes en tres viajes en 1909, 1910 y 1917.", "title": "Paisajes \"tierra adentro\", en el Museo Sorolla", "url": "http://www.abc.es/plan-b/visitar/abci-paisajes-tierra-adentro-museo-sorolla-201607281958_noticia.html", "keywords": "sorolla,paisajes,museo,tierra,adentro", "date": "2016-07-28", "id": "23e994302f4b2797af3758980235636b9399f130", "summary": "La casa del pintor valenciano en Madrid expone 35 piezas sobre los paisajes que realizó en sus viajes por toda España"}, {"article": "Actualizado:28/07/2016 13:33hEl diamante es el mineral por antonomasia. El más preciado del mundo por sus características físicas y ópticas. Por eso, a Ramon Dekkers (1969-2013) se le conocía como «the Diamond» (el Diamante). Porque era un luchador cercano a la perfección. De golpes fotogénicos. Un deportista que atrajo a las masas y fue capaz de coronarse en el muay thai siendo extranjero en Tailandia, la cuna de esta disciplina. Su leyenda se forjó como esta piedra preciosa: con las más extremas condiciones de presión y temperatura. Sus dotes técnicas eran superlativas, amén de los 95 nocauts que realizó a lo largo de su carrera. Su dureza en combate, envidiable. Y, además, era la conductividad hecha humano, capaz de transmitir las energías positivas de este deporte, ciertamente denostado en el continente europeo.El legendario luchador holandés se consagró ocho veces campeón mundial de muay thai, pero antes tuvo que recorrer un áspero camino repleto de peleas (221 combates, 186 victorias -95 KO's-). Ramon Dekkers (1969, Breda) se introdujo en el mundo de las artes marciales con apenas 12 años en la disciplina de judo. Aprendía muy rápido. Poco tiempo después amplió horizontes y comenzó a practicar boxeo. Pero también se le quedaba corto. Meses más tarde ya estaba inmerso de pleno en el mundo del muay thai, dejando de un lado el oficio en el que se había educado: la panadería. Tuvo la suerte de que su manager fue Clovis Depretz, que también representaba a Rob Kaman, un gran campeón. Entrenó mucho con él y ampliaron su nivel extraordinariamente, hasta tal punto que, en Tailandia, los seguidores le conocían como «The Double Dutch» (el dúo de holandeses).Dekkers fue un chico prematuro para todo. Por desgracia hasta para morir. A los 16 años hizo su primer combate y ganó con un espectacular nocaut contra un boxeador veterano. Solo pesaba por aquel entonces 55 kilos, pero su brutal golpeo ya hacía mella en sus rivales. Batalla tras batalla, se empezó a ganar el prestigio de luchador noqueador. Su golpeo era seco, rápido, fuerte, efectivo. A los 18 años sumó a su vitrina el primer título tras vencer el campeonato alemán MTBN en 1987. High kick (patada alta). No necesitaba más. Un martillo en el empeine. Una ejecución potente e inmejorable que desfiguraba el rostro de sus contendientes. El impulso que necesitaba le llegó en 1988 cuando se proclamó campeón europeo de peso pluma NKBB contra Keven Morris, al que derrotó en una decisión unánime. En el combate de aguante mostraba una dureza excelente. Combate tras combate su récord estaba en un ascenso vertiginoso. Pero no todo es alegría y color. Como los grandes campeones, tuvo que conocer el amargo sabor de la derrota. Con 19 años se batió en duelo con Gilbert Ballatine, que entrenaba en el prestigoso gimnasio Chakuriki de Ámsterdam. Dekkers perdió por decisión. Aquí nació una rivalidad de esas que hacen mejorar a quien participa de ella. El luchador holandés subió varios peldaños de golpe hacia el estrellato en 1990 en París. Allí le quitó el título mundial del peso wélter IMF a Nongkee Pahuyuh, un nombre tan díficil de pronunciar como complicado de ganar. Sí, era tailandés. Un europeo dando lecciones de muay thai a los inventores de este deporte. Es cierto que más tarde peleó en Bangkok y perdió. Y que se sucedieron muchas batallas en el país asiático en las que obtuvo todo tipo de resultados. Pero solo el coraje de enfrentarse contra todo rival que se le ponía delante en aquellas tierras, con la extrema presión que eso suponía, arrastró la admiración de todo el mundo.Dekkers asombró en Tailandia. De hecho, una de las mejores rivalidades de la historia del muay thai es la que le enfrentó en numerosas ocasiones contra Coban. En el primer encuentro fue noqueado con un gancho. En la revancha el holandés le noqueó de una forma brutal. En el tercero perdió por una controvertida decisión. Pero las cosas no podían quedar así. No si Dekkers no se lo quería permitir. Y ganó el cuarto combate para dejar en tablas el asunto. Durante esta época, fueron muchas las peleas que realizó, campeonatos del mundo en los que salió victorioso incluidos.Ya corría el año 1996 cuando Dekkers se impuso a Hassan Kassrioui por decisión unánime en Ámsterdam, tras ganar el WPKL, campeonato mundial de kickboxing en el peso wélter. La energía y potencia que el holandés tenía en sus golpes pese a medir 172 centímetros y pesar 72 kilos no tenía parangón. Pero la extensa carrera llena de crueles batallas empezaba a pasarle factura. Las lesiones no perdonan. Con todo, nunca rehuyó ninguna pelea y luchó con los mejores peleadores que competían en Tailandia. Con sus reglas, donde la forma de puntuación variaba con respecto a Europa. «Es muy difícil ganar en Tailandia a no ser que noquees a tu oponente. Perder a los puntos es muy normal allí y puede ser frustrante», explicó hace años. Ramon Dekkers recibió un premio de la Familia Real de Tailandia por su «contribución al crecimiento del muay thai»Su último combate en muay thai lo realizó frente a Marino Deflorin en 2001. Rotterdam fue el escenario inmejorable para despedir a una leyenda de este deporte. La pelea terminó en el cuarto asalto con un nocaut de Dekkers sobre su oponente. Rob Kaman (que siempre estuvo en su esquina) y el resto de su equipo, el Golden Glory, bajaron a hacerle los honores. Aunque realmente los honores fueron otros, y mucho más trascendentes. Con motivo del 85 aniversario del Rey de Tailandia, «el Diamante» recibió un premio de la Familia Real del país asiático por su contribución al crecimiento del muay thai. «Es el mayor reconocimiento que puedo conseguir de lo que he logrado en este deporte», dijo entonces. Además, fue nombrado embajador de todos los luchadores extranjeros en Tailandia.Realmente no necesitaba más tiempo para demostrar nada. Ya lo había hecho. Abrió la puerta de los europeos en el camino a la cuna del muay thai. Pero ya se sabe lo injusta que es en ciertas ocasiones la vida. Ramon Dekkers se dedicaba a promover los deportes de contacto desde su retiro. En especial el muay thai y el kickboxing. Y estaba muy emocionado en su nueva etapa profesional. Desde la cercanía seguía involucrado en sus gimnasios y en la búsqueda de nuevos talentos del deporte. Incansable. El 27 de febrero 2013 se recordará como un día negro en la historia del muay thai. Dekkers salió a dar una vuelta en bicicleta por su Breda natal. Y se desplomó. Un repentino ataque al corazón se lo llevó a los 43 años. «Que emocionante se ve el futuro para el kickboxing... Glory Londres, Glory Estambul, Glory Milán», fue el tuit que escribió horas antes de que se fundiera «el Diamante» para siempre.", "title": "Ramon Dekkers, \"el Diamante\" que se fundió antes de tiempo", "url": "http://www.abc.es/deportes/abci-ramon-dekkers-diamante-fundio-antes-tiempo-201607280815_noticia.html", "keywords": "dekkers,luchador,leyenda,ramon", "date": "2016-07-28", "id": "e7dc58c092e40aa55a293d856f4123e9ff35a04e", "summary": "El mítico luchador holandés, fallecido a los 43 años, fue ocho veces campeón mundial de muay thai y el primer extranjero en ser nombrado el mejor de Tailandia"}, {"article": "Tras el lanzamiento de 'Summer Rain' en 2014, esta banda madrileña de soul, gospel y rhythm and blues liderada por la compositora y pianista Elena Iturrieta, ha conquistado el corazón del público y de la crítica especializada. Todos dicen que su directo es una experiencia \"única e inigualable\". ELE son adictivos y, a buen seguro y en un futuro no muy lejano, serán cita ineludible en los mejores festivales nacionales y europeos. Por el momento, los cántabros podrán disfrutar de ellos este jueves 28 de julio en El Almacén de Little Bobby de Santander, dentro de la tercera edición de 'Nights with Soul'. ¿Qué ha cambiado en ELE desde su irrupción en el panorama nacional con Summer Rain en 2014? Ha habido una evolución del disco, cambios en los temas en cada concierto, ampliación de la decoración y el espectáculo en general. Mejoramos como banda en cada ciudad a la que vamos, con el feedback del público, cada vez mayor, que nos apoya y va viendo también esa evolución.La gira finalizará este mes de julio con los conciertos de Santiago y Santander. ¿Tienen previsto comenzar a grabar un nuevo trabajo antes de terminar el año?Este verano ya estoy preparando los temas para el siguiente disco. Tenía muchas ganas de ponerme con ello y tener algo de tiempo para estructurarlo y enseñárselos a Pablo, productor de Summer Rain y del siguiente disco, ¡por supuesto! Nos despedimos en Madrid con nuestro concierto de fin de gira en el Teatro Sanpol, pero hemos tenido la suerte de entrar en la red de teatro madrileña, así que todavía quedan algunos conciertos hasta finales de año.Summer Rain es un disco muy personal, tanto por el mimo con el que se ha tratado cada uno de los diferentes temas como por las letras y el trabajo de producción en el estudio. En un hipotético segundo disco de ELE, ¿la línea de trabajo seguiría siendo la misma?Así es, seguirán siendo canciones y letras contando historias que me han ido pasando en este tiempo, durante la gira, mi día a día y el de la gente que me rodea. Se cuidarán igual que con el primer álbum, ¡será mi segundo hijo!¿Qué diferencias hay entre escuchar un disco de ELE y asistir a un directo?Los directos son siempre especiales y únicos, se desprende mucha magia de la banda, del público que es diferente en cada ciudad; los temas, durante este tiempo de gira, han tomado otro rumbo, con otros finales, otra intención, disfrutamos muchísimo, no nos cansamos.Es un hecho que cuidan mucho su imagen, tanto las fotos promocionales como las de directo, sin olvidar la maquetación del disco. ¿Quién se encarga de este aspecto y qué importancia tiene dentro del proyecto?Es cierto, hemos querido seguir una imagen desde el principio y para ello hemos tenido la suerte de contar con gente muy buena. Antonio Tomás Sepúlveda nos hizo las fotografías de Summer Rain, de los días de grabaciones; Carlos Arocha hizo el diseño del disco, de las bolsas de promoción que llevamos para el verano; Mani Castro diseñó la web de ELE, y Gus Alves nos acompaña en cada destino plasmando con sus grandes fotos cada concierto. Otros fotógrafos, como Cris Andina, también nos acompañan en algunos conciertos. Tengo la suerte de tener en el equipo a gente con mucho talento y que disfruta del proyecto. Para mí es esencial tenerlo ahí, gente cercana, gente amiga. ELE presentará en Santander los temas de su primer disco, bautizado como 'Summer Rain'. | GUS ALVES Los vídeos, 'Calling You', 'Am I Wasting my time' y el reciente 'A Thousand Miles Away from You' captan la esencia de cada uno de los temas. ¿Cómo es el proceso de selección a la hora de escoger la canción que se convertirá en vídeo y de qué manera se implican en él?Los dos primeros son obra de Vermut, que me ayudaron al comienzo de esta aventura a plasmar una grabación íntima de dichos temas, una imagen muy buscada, ese blanco y negro que nos ha acompañado a lo largo de todo este proceso. ¡Son un equipo increíble! Y 'A Thousand Miles Away From You' lo llevó a cabo el equipo de CraneoMedia, antes llamados Slowvisuals. En este caso quería que estuvieran Violeta Orgaz y David Shulthess, los actores en este videoclip pero también parte importante en mi vida, ya que Violeta es mi prima y David el teclista de la banda. Una historia de Craneomedia con un toque americano que envuelve a la canción, muy bien contada a través de esas imágenes.Desde que empezó la gira hasta ahora que finaliza, ¿ha cambiado de alguna manera el set-list de directo?Claro, hemos añadido temas, nuevas composiciones, algún tema en castellano que hemos tocado sobre todo en el sur y algo nuevo tendremos para nuestros próximos bolos en Cantabria y Galicia.¿Qué temas de Summer Rain disfruta más a la hora de llevar al directo? ¿Alguna versión que no falte nunca en uno de sus directos?Disfruto con 'Am I wasting my time', con 'Shadows', 'Positivity', 'Another Colour' tiene otro final también… y ya no falta la versión que hacemos de 'Wish You Were Here' de Pink Floyd.¿Qué música es la que más le ha influenciado a la hora de componer?Norah Jones, Leonard Cohen, Bruce Springsteen, Amos Lee, Brandi Carlile... ¿Algún artista al que tengamos que seguir la pista?Me gusta mucho The National, escucho George Ezra, lo nuevo de Tom Odell y Harry Bloom, que ha sacado disco hace nada y tengo la suerte de que forme parte de la banda. VIDEO", "title": "\"Los directos son siempre especiales y únicos\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Entrevista-Elena-Iturrieta-ELE_0_541745896.html", "keywords": "Iturrieta,Elena,Entrevista,ELE", "date": "2016-07-28", "id": "f8df65e07b5b4bf9a91b9edf16284cd074385b22", "summary": "Elena Iturrieta, cantante, pianista y compositora madrileña, ofrecerá un concierto este jueves 28 de julio en El Almacén del Little Bobby de Santander"}]