[{"article": "Los Suaves llevan 36 años de trayectoria en la carretera de forma ininterrumpida. Encadenando directo tras directo, concierto tras concierto, y festival tras festival, con unos fans entregados que saben lo que buscan y lo reciben de esta emblemática banda. Llega el final de una larga trayectoria, pero siguen tocando como si fuese el principio. El último concierto en Cantabria será el viernes 22 de julio dentro del Festival Música en Grande de Santander.Charly Domínguez lleva en la banda desde el principio, cuando en 1979 decidió junto con su hermano Yosi emprender un proyecto de rock and roll cuya primera gran oportunidad llegó en el 81, cuando fueron teloneros de Los Ramones en La Coruña. Ahora le dicen adiós a una carrera honesta en la que siempre han ido \"a su bola\". El bajista rememora con humor momentos de su periplo para eldiario.es Cantabria. Están ante su último concierto en Cantabria. ¿Qué recibimiento esperan de sus seguidores?Como el de otras tantas veces: entrega, coreando las canciones y siendo un Suave más, un componente más, siempre ha sido así. Siempre nos han recibido con mucho cariño y yo recuerdo los primeros conciertos en los que siempre han estado muy entregados y siempre hemos estado muy agradecidos. Eso es lo que esperamos. ¿Un poco de emoción? Pues posiblemente. Ya lo estamos viendo en otros sitios, deberíamos llamarle a la gira 'Lagrimón 2016'. En realidad, es un lloro de despedida, pero no son unas lágrimas de tristeza o de desgracia, son lágrimas de haber participado en la historia de un grupo -algunos a lo largo de 36 años,- pero que se sienten orgullosos de nosotros y nosotros de ellos. Lo más grande que hemos tenido han sido nuestros seguidores, si algo hay que valorar de la historia de Los Suaves han sido los seguidores.¿Cómo ven el panorama en el rock español?Tiene lo bueno y lo malo. Lo bueno, gente preparada. Ya no quedan autodidactas como Los Suaves. Son gente que estudia, le dedica sus horas a los instrumentos y gente que tiene ya estilo, porque lo hemos comprobado tocando con ellos en bastantes conciertos. Eso es lo bueno. Hay un interés enorme y a la gente le sigue apasionando la música. Y lo malo es que no hay infraestructuras, posiblemente poco apoyo, no económico, me refiero a dar a conocer a grupos que están a tu lado, están a 50 metros y a lo mejor otros especialistas en música se dedican a sacar a alguien que grabó una canción en su cocina en Kenya.Ese apoyo de darles a conocer, de hacer referencia a ellos y darles tiempo para crecer... No puedes pretender que unos Guns N'Roses de repente ya te llenen esa página musical o que la gente pueda dedicarle una portada. Necesitan tiempo. Nosotros necesitamos hasta el tercer disco, estuvimos 10 años en altibajos y a punto de dejarlo. Hoy no, hoy tienes que ser el primero. Y faltan infraestructuras, hay que hacer sitios adecuados porque la Constitución dice que hay que invertir en cultura, de cualquier tipo, no solo de música. Tienen que tener locales adecuados como tiene la ópera y como tiene el teatro. Tienen que tener acústicos que estén bien y que la gente después si quiere asistir o no, si quiere seguir matando marcianos en su ordenador o en su móvil, allá ellos, así terminarán, absolutamente descerebrados. Pero el rock and roll es cultura, y eso es lo que hay que potenciar porque un pueblo sin cultura es un pueblo embrutecido. Y con cultura la sociedad se convierte en algo mucho mejor, serás un hijo de puta, pero un hijo de puta mucho mejor.Con sus letras a veces parece que no poder dejar el rock ha sido una condena. Ahora que es un momento dulce, ¿pesan los amargos?No, ayudan. Te hacen ser la persona que eres. Aparte de que tenemos la capacidad de obviar y olvidar esos momentos malos. Si hurgo mucho en mi memoria puede aparecer alguno como anécdota, pero evidentemente tienes que olvidarnos, si no palmas, no hay cabeza que aguante. Pero sí que hubo tiempos duros que nos fueron formando para no cometer los mismos errores, aunque algunos se volvieron a repetir. Los Suaves llegaron con esos 36 años ininterrumpidos porque hemos sabido tratar los malos momentos. Hubo portazos, y si los hubo alguien aparecía a buscar a esa persona para que volviese. Si algo hay que valorar de la historia de Los Suaves han sido los seguidores Yo recuerdo ir a buscar a Moncho tras algún ensayo de broncas, detrás de él, él en su coche y yo en el mío para que no se fuera. Nunca hemos tenido un año sabático y nunca lo hemos dejado ni un año, ni un mes, ni cuatro años, ni nada. Hemos estado ahí de forma ininterrumpida 36 años, que es una pasada. Ni siquiera vacaciones largas, porque hablas de grupos que hacen giras pero después se toman dos años de descanso, a nivel internacional y nacional. Nosotros no, 12 fechas algún año, los malos, y 60 algún otro año, los buenos. Y a la carretera, y a tocar en directo y a donde nos llamen y como si fuera el último o el primer concierto de nuestra vida. Eso son Los Suaves, una banda de directo: nació y murió por el directo.Parece que muchos han tomado su adiós como un grito de bienvenida. ¿Ha sido más duro ponerle fecha al concierto final que dar el paso de anunciar su marcha?La decisión fue a lo largo del tiempo. Llegábamos a un ensayo y de repente surge esto, habría que pensar si nos vamos, ya está bien, y seguimos ensayando. Pasa un mes o dos, seguíamos ensayando y otra vez volvía esa conversación pero ya participábamos más. Después ya se iba haciendo más madura, más consistente, y después ya se terminó decidiendo que había que dejarlo, no estropearlo. Son 36 años, mueres dignamente. Es una historia en la que ya tienes a tu gente y tienes que terminarla bien, se tienen que sentir orgullosos de nosotros como nosotros nos sentimos de ellos.¿Te acuerdas del cabezazo de Zidane? La jodió y era un tío cojonudo. Le dio un cabezazo y ahí está. Entonces cierras una historia, la música no la dejas, evidentemente, es intrínseca a ti y va contigo, pero sí, Los Suaves se terminan. Lo más duro fue la fecha. Lo otro paulatinamente se fue suavizando, no fue una cosa de hay que dejarlo, no lo soportamos. No somos un grupo fracasado. Fracasado es un grupo que lleva tres discos, está a punto de conseguir la gloria y lo dejan por vanidad y por ego, eso es un grupo fracasado. Nosotros no, hemos sido coherentes con lo que habíamos pensado y hemos continuado una historia sobreviviendo porque el rock and roll se las trae. No tiene tanta difusión, no hagamos daño a la sociedad, cuidadito, hagamos cositas pop. Ahí todo el mundo se vuelca. A pesar de eso hemos tirado hacia delante. Ya dimos todo lo que teníamos que dar, ahora tenemos que dejar a los grupos noveles como los Rolling Stones, grupos que empiezan, hay que dejarles.Siempre unidos a su tierra, Ourense, la despedida no podía ser en otra parte. ¿Algo especial ya preparado que se pueda avanzar?Lo único que se puede avanzar es que sí habrá algo especial. Yo no respondo a esa pregunta si no es delante de mi abogado. Estamos ahí dándole vueltas.Muchos fans se resisten a que la música acabe. ¿Habrá disco tras la gira?No. Puede haber algo si se graba el último concierto, pero disco no.Nunca han sido una banda con publicidad. Se llevan el reconocimiento sincero de la gente que les sigue pero parece que como iconos del rock español para muchos vienen a la mente otros grupos. ¿Han huido un poco de la fama que quizá les correspondía?No, somos más sencillos, no somos tan retorcidos. A nosotros nos gustaba el rock and roll, queríamos hacer versiones. Íbamos a un pueblo abandonado a hacer versiones, mientras otros iban al fútbol, y tocábamos versiones de los Sex Pistols. No hemos buscado nada, todo fue a veces por envidia. El anagrama como Los Ramones. Tenían un águila y nosotros pusimos un gato… Funcionábamos así, de una manera honesta, primitiva en cuanto a las infracciones y a la personalidad.Nunca hemos buscado eso, quedarnos en Ourense. Ourense es una ciudad de inmigrantes. Mi abuelo murió en Estados Unidos, el otro vino de Cuba y con 31 años se murió, y estamos cansados de ser inmigrantes, por eso nos hemos quedado. Nos ofertaron en los 90 ir a vivir a Madrid y nos iría mejor, y nos quedamos en Galicia. Pero no es una postura, es como si hicieses una buena obra con alguien y no lo fueses contando por ahí. Alguien lo puede descubrir, pero no vas vendiendo eso. Hay gente que lo hace y termina mal, se les nota.Nosotros hemos hecho rock and roll, queríamos reivindicar las guitarras rítmicas, porque de aquella se llevaba el tecno e iban todos con tecladitos y movimientos así de cadera hacia los lados tocando el teclado, pijaditas de esas. Nosotros dijimos: \"Esto se está perdiendo\". Las guitarras estaban en el fondo. Como está pasando ahora, no oyes una guitarra. Todo es bombo y todo es teclado y voz. Entonces quisimos darle valor a la guitarra rítmica y reivindicarla porque eso es el rock and roll, meterte en casa con una guitarra a todo volumen y dar acordes, ni siquiera notas ni solos, y despertar a los vecinos. Esa era la esencia. Nosotros nos dedicamos a eso.Pasaron por nuestro lado el hip hop, pasaron todos los estilos musicales, imagínate, eran los años 80. Y nosotros a lo nuestro. Otros cambiaron de estilo a ver si tenían más éxito, pero nunca fue algo planificado, nosotros solo hacíamos música. No éramos ni abogados, ni éramos listillos como esos asesores que cobran una pasada y no asesoran nada, esos listos de la vida que engañan a los tontos. No éramos ni eso. Solo queríamos tocar e ir tirando.", "title": "\"Un pueblo sin cultura es un pueblo embrutecido\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/valorar-historia-Suaves-seguidores_0_537546444.html", "keywords": "valorar,seguidores,historia,Suaves", "date": "2016-07-16", "id": "4380396b7fdc6bac21fcf8199ae16c14e6405fbd", "summary": "Los Suaves, que llevan 36 años en la carretera, actuarán por última vez en Cantabria dentro de su gira de despedida el 22 de julio en Música en Grande\"Es un lloro de despedida, pero no son unas lágrimas de tristeza o de desgracia\", cuenta Charly Domínguez, bajista del mítico grupo de rock gallego"}, {"article": "MadridActualizado:16/07/2016 13:01hLa Asamblea Político y Social (APS) de Izquierda Unida (IU) ha ratificado este sábado a Alberto Garzón como coordinador federal del partido con el 81,2 por ciento de los votos a favor y ningún voto en contra.El nuevo órgano de dirección, surgido en la XI Asamblea Federal celebrada por la organización en junio, está formado por un total de 150 miembros. De los 111 votos emitidos este sábado, 89 han sido a favor del liderazgo de Garzón; mientras que se han registrado un total de veintidós abstenciones.Entre los dirigentes que han decidido abstenerse en dicha votación se encuentra Gaspar Llamazares (Izquierda Abierta), que en los últimos meses se ha mostrado muy crítico con la decisión de IU de concurrir junto con Podemos a las elecciones generales del pasado 26 de junio.Ratificar a Garzón como líder de IU ha sido la primera labor de la nueva dirección de la formación política. La nueva Asamblea Político y Social sustituye en parte las atribuciones y competencias que antes tenía el Consejo Político Federal (CPF).De los 150 miembros de la nueva dirección, noventa son dirigentes elegidos en la última Asamblea Federal, y los sesenta restantes son representantes de las distintas federaciones territoriales, a falta de que se incorporen representantes de movimientos sociales y sociedad civil a los que el cónclave de junio abrió la puerta.Otra de las voces críticas con la decisión de presentarse junto a Podemos el 26-J es la de Francisco Guarido, alcalde de Zamora, quien declaró que sería mejor que Garzón se «deje de experimentos y que quizá sea mejor que nos presentemos con nuestras siglas».", "title": "Garzón, ratificado como coordinador federal de Izquierda Unida pese a su confluencia con Podemos", "url": "http://www.abc.es/espana/abci-garzon-ratificado-como-coordinador-federal-izquierda-unida-pese-confluencia-podemos-201607161301_noticia.html", "keywords": "ratificado,garzon", "date": "2016-07-16", "id": "987a7340664b6d328b590011c000ce91e8150f5e", "summary": "El 81% de los miembros del partido han dado su voto a favor de la continuidad del mandatario, mientras que veintidós miembros, entre ellos Gaspar Llamazares, han decidido abstenerse"}, {"article": "MadridActualizado:18/07/2016 13:28hCuando los retrasos y cancelaciones provocados por los problemas de operativa en Vueling parecían superados, otro contratiempo en las aerolíneas pone en riesgo las vacaciones de miles de españoles. Se trata de la huelga de los pilotos de Air Europa, que han anunciado este viernes que realizarán paros entre el 30 de julio y el 2 de agosto. Todavía se desconocen cuantos vuelos quedarán afectados por esta protesta (Air Europa ha asegurado que tendrá un impacto muy limitado) pero sí se saben otras características de esta huelga.Paros totales El sindicato de pilotos Sepla ya ha confirmado las fechas de esta huelga, que se desarrollará desde las 00:00h. del viernes 30 de julio a las 23:59h. del martes 2 de agosto. No habrá paros parciales, sino que, en principio, la huelga trascurrirá sin interrupciones durante estas jornadas, un factor que puede lastrar aún más la operativa de Air Europa. Operación salida Además, los paros generarán una dificultad añadida. Sepla ha convocado esta huelga a finales de julio y principios de agosto -que coincide con un fin de semana-, unas fechas que coinciden con la gran operación salida del verano. El pasado 8 de julio los pilotos de Air Europa ya advirtieron de que su huelga sería a finales de julio y principios de agosto, por lo que era de esperar que finalmente transcurriera durante estas fechas. Sepla ha reconocido que los días escogidos para sus paros cuentan con cierta «intencionalidad».Las motivaciones de los pilotos Los pilotos han utilizado esta huelga como método para protestar por las cesiones de medios y personal que, según su opinión, está realizando Air Europa a Aeronova. Esta aerolínea fue comprada por el «buque insignia» de Globalia en diciembre del año pasado para crear Air Europa Express, una firma «low-cost» que estaría dentro del grupo. Con la adquisición, se anunció el trasvase de once aviones Embraer a Aeronova, una circunstacia duramente criticada por los pilotos. Según aseguró Sepla el viernes, si no se contara con Aeronova las necesidades de nuevos pilotos serían de 144, de los que 72 serían comandantes mediante promoción interna y 71 copilotos en virtud de nuevos contratos. Con esta situación «insostenible», según los pilotos, solo existe necesidad de 34 nuevos pilotos y únicamente 17 trabajadores pueden optar a una promoción interna. Posibilidad de cancelaciónPese a que los pilotos no han cedido en sus demandas y han mantenido sus peticiones a la compañía, Air Europa ha asegurado que todavía mantiene una mesa de diálogo activa con el sindicato. Esto podría finalmente que ambos llegaran a un acuerdo y suspender los paros.", "title": "Las claves de la huelga de pilotos de Air Europa", "url": "http://www.abc.es/economia/abci-claves-huelga-pilotos-europa-201607160438_noticia.html", "keywords": "razones,huelga,aireuropa", "date": "2016-07-16", "id": "a5c2dbe94831e2f687a3e07a506713faf176d1be", "summary": "Los trabajadores de la aerolínea han anunciado este viernes que realizarán paros entre el 30 de julio y el 2 de agosto"}, {"article": "EL CAIRO.— El grupo terrorista Estado Islámico se ha atribuído la autoría del atentado de Niza que causó 84 muertos y unos 200 heridos. En un mensaje difundido por una agencia de noticias afín a la organización, la agencia Amaq, que cita una \"fuente de seguridad\", la organización asegura que el ataque de Niza fue cometido por \"un soldado de Estado Islámico\", según el portal de seguimiento de información yihadista SITE. El ataque habría sido una respuesta a los llamamientos de la organización para atentar contra ciudadanos de los países involucrados en la coalición que lidera Estados Unidos. \"Uno de los soldados del Estado Islámico ejecutó la operación [...] en respuesta a los llamamientos de atacar a los ciudadanos de los países que integran la coalición internacional que combate contra el EI\" en Irak y Siria, aseguró la agencia, que citó a una fuente de seguridad.El pasado 21 de mayo, el portavoz del EI, Mohamed al Adnani, instó a sus seguidores a perpetrar más atentados en Occidente, especialmente en Europa y Estados Unidos, con motivo del mes sagrado de ramadán, que comenzó el pasado 6 de junio y finalizó el 5 de julio.En un mensaje cargado de odio, cuya veracidad no pudo ser confirmada, Al Adnani aseguró que \"atacar a los que llaman civiles es lo mejor y más útil\", antes de agregar que en la tierra de los cruzados (Occidente), \"no hay que preservar la sangre ni existe nada llamado inocentes\". Para la Fiscalía francesa, el atentado perpetrado la noche del jueves en Niza encaja en el tipo de amenaza del EI En esa alocución, de 31 minutos de duración, difundida a través de las redes sociales, Al Adnani insistió a sus simpatizantes en que cualquier ataque, por pequeño que sea, en casa del enemigo, es mejor que uno grande en los territorios que controlan.Para la Fiscalía francesa, el atentado perpetrado la noche del jueves en Niza encaja en el tipo de amenaza del EI, cuyo portavoz, Al Adnani, instó en enero a matar usando balas, cuchillos o \"coches\" para matar a infieles.La Policía francesa detuvo hoy a tres personas en Niza en el marco de la investigación abierta sobre el atentado, lo que eleva a cinco el número total de arrestados. Sobre el autor de la masacre, identificado como Mohamed Lahouaiej Bouhlel, el ministro francés del Interior, Bernard Cazeneuve, confió en que la investigación determine si actuó a petición de otros individuos, impulsado \"por los continuos mensajes del (grupo) EI\" o por tener algún tipo de desequilibrio.El ministro señaló que de momento no hay ningún elemento que permita relacionarle con el islamismo radical, una relación que sí dio por establecida el jefe del Gobierno, Manuel Valls, quien dijo que Bouhlel era \"un terrorista sin duda\", vinculado con el yihadismo \"de una forma u otra\".El pasado 13 de junio, un yihadista francés que dijo actuar en nombre del EI, asesinó a una pareja de policías en su domicilio de Magnanville, unos 50 kilómetros al noroeste de París.", "title": "El Estado Islámico se atribuye la autoría del atentado de Niza", "url": "http://www.publico.es/internacional/islamico-atribuye-autoria-atentado-niza.html", "keywords": "Atentado en Niza,Islamico,atentado,Niza,reivindica", "date": "2016-07-16", "id": "c0aa5f8af0b1ee86eaa4599eb27335584d3f2a10", "summary": "Una agencia de noticias difunde un mensaje de la organización yihadista según el cual el autor de la matanza era \"un soldado del EI\"."}, {"article": "MADRIDActualizado:05/08/2016 13:53hAna Rosa Quintana, fiel a sus paseos por SotograndeLa periodista Ana Rosa Quintana y su marido Juan Muñoz durante unas vacaciones en Sotogrande- KMJTras clausurar la duodécima temporada de su programa como lideresa indiscutible de las mañanas, Ana Rosa Quintana (Madrid, 1956) ya disfruta de unos días alejada de la canícula estival madrileña. La presentadora y su marido, Juan Muñoz, se escaparon esta semana a Ibiza, donde han surcado las aguas turquesas del Mediterráneo a bordo de un yate en compañía de unos amigos. Estas largas jornadas de sol y playa, liberados de todo tipo de preocupaciones, se han convertido en el preludio perfecto del intenso fin de semana que les aguarda. Hoy sacarán sus mejores galas para asistir a la boda del hijo mayor de Ana Rosa y de Fernando Rojo, Álvaro Rojo, con la psicóloga Ana Villarubia, en la finca extremeña La Vera, ubicada en Cuacos de Yuste. «Estoy muy contenta. Va a ser una boda muy íntima y en familia», declaró recientemente la periodista.Tras el enlace, a mediados de semana, Ana Rosa Quintana pondrá rumbo a Sotogrande, con su marido y los mellizos de ambos, Juan y Jaime, manteniendo una larga tradición que se repite verano tras verano. La presentadora tiene una casa en esta exclusiva urbanización gaditana, poblada de otros VIP, como Luis Alfonso de Borbón, el duque de Alba, Eugenia Silva o incluso rostros conocidos extranjeros, como Sarah Ferguson. No obstante, este verano será atípico para Ana Rosa. Entre baño y baño, se mantendrá muy pendiente del agitado panorama político que paliará la sequía informativa propia de los meses de julio y agosto. «Estaré de guardia y, si ocurre algo, volveré», aseguró antes de marcharse de vacaciones. «Si al final hay Gobierno, no quiero perdérmelo. Después de estar todo el año viviendo dos procesos electorales completos...», bromeaba.Susanna Griso, una sirena en las playas de FormenteraLa periodista Susanna Griso durante unas vacaciones en Formentera- GJJSLa periodista Susanna Griso (Barcelona, 1969) ha confesado en más de una ocasión que le cuesta apearse de la rutina y desconectar de la vorágine informativa con la que lidia día a día al frente de «Espejo público». «Hay que saber parar y a muchos periodistas nos cuesta. Estoy en la playa y al tanto de lo que está pasando, llamo al equipo», reconoció la presentadora antes de partir de vacaciones.Susanna Griso intenta encontrar ese codiciado remanso de paz y aislamiento en Formentera, el último paraíso del Mediterráneo que brinda el sosiego inexistente en la vecina Ibiza. La presentadora suele reservar unos días de vacaciones para perderse por la isla en compañía de su marido, Carles Torras, y de sus dos hijos, Jan y Mireia. Al igual que Susanna, desde hace unos años muchos VIP han sucumbido a los encantos de Formentera. Ayer mismo la actriz Kate Hudson lucía palmito navegando por las aguas de la isla, tras tomar un baño de barro. Otros de los que frecuentan este paraíso de arenas blancas y aguas cristalina son Leonardo DiCaprio, Kate Moss y Naomi Campbell. Siempre recalan en los barcos de sus amigos diseñadores: Valentino y Armani.Para este verano, Susanna planea también una escapada a Washington. En el último programa de la temporada, el presidente de Cantabria, Miguel Ángel Revilla, al que estaba entrevistando, le preguntó: «Susanna, ¿y tú, adónde vas de vacaciones?». La periodista intentó esquivar la indiscreta cuestión: «Me voy un poquito lejos para que no me llamen, no sea que luego se retrasen las sesiones de investidura y una está tiro». Revilla insistió: «¿Adónde?». Al final a la presenatdora no le quedó más que confesar. «Este año visito la Casa Blanca. Voy a Washington».Mariló Montero reflexiona sobre su futuro en SanlúcarLa periodista Mariló Montero con su hija Rocío Herrera Crusset por las calles de Marbella- KMJDespués de siete años al frente de «La Mañana», donde se coronó como la reina del trending topic de la televisión matinal por sus polémicas constantes, Mariló Montero (Estella, 1965) ha abandonado TVE en busca de nuevos retos profesionales. «Ahora necesito cazar sueños que aún tengo por ahí», declaró el día de su despedida.Tras comunicar su decisión, la presentadora prefirió poner distancia y se embarcó en un avión rumbo a Los Ángeles, donde su hija Rocío Crusset trata de hacerse un hueco en el mundo de la moda. En California, Mariló no sólo ha compartido largos paseos y cenas al aire libre con su niña, sino que además ha meditado sobre su futuro laboral y las diferentes propuestas que ya se le han puesto encima de la mesa. Madre e hija también vivieron momentos de tensión, ya que se encontraban en Dallas cuando sucedió el trágico tiroteo entre la Policía y civiles afroamericanos.Tras su aventura estadounidense, la periodista navarra, pero de corazón andaluz, pasará unas semanas en Sanlúcar de Barrameda, fiel a la tradición de todos los veranos. Se instalará en el chalé que compró con su entonces marido, Carlos Herrera, en la exclusiva urbanización La Jara. La expareja, que guarda una excelente relación, tiene una preciosa vivienda con jardín frente al mar que se reparten durante el verano. En esta misma zona suelen dejarse ver el torero Juan José Padilla o la pintora Carmen Laffón.Probablemente, Rocío Crusset también abandone unos días su nueva vida en Los Ángeles para pasar unos días de asueto en Sanlúcar de Barrameda, disfrutando de las maravillosas vistas a Doñana y sus espectaculares puesta de sol con sus padres y con su hermano cantante, Alberto Herrera.Anne Igartiburu regresa al trabajo tras su maternidadLa presentadora Anne Igartiburu durante unas vacaciones en Marbella- KORPALa sustitución de Jose Toledo en el magacín «Corazón» ha llegado a su fin. Tras unos meses de baja maternal, Anne Igartiburu (Elorrio, 1969) regresa a los focos de TVE el lunes. La presentadora y su marido, el director de orquesta Pablo Heras-Casado, fueron padres de un niño el pasado 5 de junio. Nicolás es el primer hijo biológico de Anne, ya que además Igartiburu cuenta con dos hijas adoptivas. La presentadora pasará buena parte del verano en Madrid trabajando, como ya hizo el pasado año. «No me suelo ir muchos días, me voy el fin de semana al pueblo porque el programa está potente de noticias. Suelo estar haciendo el programa en directo. Acabo prontito por la tarde y tengo piscina». Probablemente reserve unos días en agosto para escaparse de vacaciones y Marbella podría ser el destino elegido, como ya ha ocurrido en años anteriores. Anne es uno de los rostros habituales de la gran gala marbellí Starlite, una de las citas más esperadas, tanto por la multitud de rostros conocidos que congrega como por su fin benéfico. Aprovechando su presencia en el evento, Anne suele quedarse algunos unos días más para dar largos paseos por la playa y desconectar. En el sur, Marbella sigue copando el primer puesto como destino favorito por la jet set clásica. José María Aznar y Ana Botella suelen frecuentar Guadalmina, al igual que Cari Lapique y Carlos Goyanes o la princesa Beatriz de Orleans. Gunilla von Bismarck, María Luisa de Prusia y Huberturs de Hohenlohe completan la lista.Este será sin duda un verano con sabor especial para la presentadora. No sólo es el primero junto al pequeño Nicolás, sino también el primero tras su boda secreta con Heras-Casado.", "title": "Las vacaciones de las reinas de la TV", "url": "http://www.abc.es/estilo/gente/abci-vacaciones-reinas-201607160411_noticia.html", "keywords": "television,vacaciones,reinas", "date": "2016-07-16", "id": "8c7854fd06373970fb08d4b4a01d2a41e975e16b", "summary": "Se despiden de los platós para perderse en las paradisíacas playas de nuestra geografía"}, {"article": "MadridActualizado:16/07/2016 20:48hLa Guardia Civil de Ceuta ha informado este sábado de la desarticulación, en colaboración con la Agencia Tributaria, de una organización dedicada a «la venta y distribución de champú de una conocida marca comercial falsificado».Los funcionarios movilizados calculan que movería 422.000 botes que habrían alcanzado un valor en el mercado de 1,2 millones de euros y que supuestamente tendrían Marruecos como destino.La operación, cuyas investigaciones ha dirigido un Juzgado de la ciudad autónoma, comenzaron a principios de año tras detectarse una partida de ese producto sobre la que la Benemérita y Hacienda pusieron sus ojos «para determinar el origen del producto, las empresas encargadas de la distribución y su composición por si pudiera contener elementos perjudiciales para la salud pública».Según ha detallado el Instituto Armado en un comunicado, se detectó la presencia de un «entramado empresarial» dedicado a la importación y distribución de champú falsificado procedente de Italia que, tras pasar por «toda la geografía nacional», terminaba en el Reino alauita a través de Ceuta.Durante la explotación de la «Operación FOAM»se han intervenido 30.000 botes de champú falsificado y se han efectuado registros a varias empresas en las provincias de Málaga, Ciudad Real y Murcia, localizándose una mayor cantidad de producto y documentación relativa a la trama.La operación se ha saldado con la detención de una persona y otros cuatro investigados como presuntos autores de un delito contra la propiedad industrial, entre ellos el destinatario de la mercancía, residente en Ceuta.", "title": "Desarticulada una red dedicada a introducir champú falsificado en Marruecos por Ceuta", "url": "http://www.abc.es/espana/ceuta/abci-desarticulada-dedicada-introducir-champu-falsificado-marruecos-ceuta-201607161938_noticia.html", "keywords": "falso,champu", "date": "2016-07-16", "id": "1d534d94a142815f8f46775ba8ab36730a692502", "summary": "Los funcionarios movilizados calculan que movería 422.000 botes que habrían alcanzado un valor en el mercado de 1,2 millones de euros"}, {"article": "MADRIDActualizado:17/07/2016 00:45hMadrid tiene ejemplos que explican lo caprichoso que puede ser el sector inmobiliario . La colonia de casitas de Fuente del Berro, en boga tras la llegada a su vecindario de Alejandra Silva –pareja de Richard Gere–, es uno de esos «milagros» que han conseguido convertir una zona de origen humilde en un bohemio hogar para famosos, artistas y políticos. Una especie de «oasis» de antiguos unifamiliares de los años 20 cuya ubicación es parte de su atractivo y un hándicap, a la vez, por estar cercada por la M-30. Sus pareados de una y dos alturas con jardín se esconden entre los límites de O’Donnell, Doctor Esquerdo, Jorge Juan y Sainz de Baranda. Desde las alturas, imponente, solo rompe la estética de los «hotelitos» la figura de Torre España (El Pirulí), la sede de informativos del ente público. Solo el colchón verde del parque que le da nombre evita el infierno de la contaminación y el ruido.Construidos entre 1926 y 1929 –en dos fases–, los que han conseguido conservar su estructura original cumplen este año su noventa aniversario. A pesar de no ser considerada como una zona «premium» en el tablero de las grandes inmobiliarias, lo cierto es que su atractivo ha aumentado considerablemente en las últimas décadas, convirtiéndose en el hogar de artistas como Luis Eduardo Aute , el escultor Santiago de Santiago, el escritor Fernando Sánchez Dragó o los actores José Luis Gómez y Aitana Sánchez-Gijón. También han fundado su hogar allí la vicepresidenta del Gobierno en funciones, Soraya Sáenz de Santamaría, y el expolítico Jorge Verstrynge. La Infanta Elena se mudó temporalmente a este pintoresco barrio tras su ruptura con Jaime de Marichalar. En la nómina de propietarios estuvieron, asimismo, Luis Solana, exdirector general de RTVE, e Imanol Arias . Un vecindario de famosos al que ahora se sumará Alejandra Silva, en plenas obras de su futura casa .Los expertos inmobiliarios explican este fenómeno en la «oportunidad» que supone este tipo de propiedades antiguas para ser reformadas de manera integral, a gusto de sus nuevos propietarios. El precio, por debajo de las prohibitivas cotas que alcanza el metro cuadrado en otras colonias como El Viso (Chamartín), es otro de los alicientes.Exclusiva, pero no «premium»Muchos de sus actuales dueños se han encontrado con un «caramelo» al heredar el hogar familiar. Entre sus antiguos moradores era frecuente encontrar obreros de la cercana Fábrica Nacional de Moneda y Timbre . En su época, cada vivienda fue adquirida por unas 25.000 pesetas. «Ahora, un chalé de cuatro dormitorios o más, con jardín y garaje, alcanza los 4.691 euros por metro cuadrado», explica Ernesto Tarazona, director de Residencial y Suelo de Knight Frank. No obstante, desde esta consultora, especializada en el sector de lujo, señalan las diferencias con zonas más exclusivas: «Una casa con las mismas características en El Viso está a 8.652 euros por metro cuadrado». «En Fuente del Berro la obra nueva se vende entre 3.400 y 3.900 euros por metro cuadrado. En la colonia de Chamartín los precios pueden superar los 9.000 euros por metro cuadrado. Ni se parecen ni se pueden comparar», añade. La mayoría de los pareados tiene dos alturas y alguno de ellos se han ampliado con una planta más bajo rasante. De este modo, algunas de ellas llegan a superar los 200 metros habitables, sin contar el pequeño jardín que les rodea. «Los precios, que superan el millón de euros con un estado razonable de la propiedad, se deben no tanto al precio de repercusión, similar al de otros pisos de la zona, sino a su elevada densidad de metros», comenta. En otros casos, se han vendido bloques de dos pareados para ser unificados. En este caso, la superficie habitable puede llegar a los 500 metros cuadrados.Pero la vida de esta colonia no ha sido siempre tan idílica. Ente los años 70 y 80, los vecinos vieron amenazados sus hogares por la especulación urbanística y las reformas incontroladas. Siendo alcalde Juan de Arespacochaga (entre 1976 y 1978), se presentó un proyecto para levantar grandes torres que conllevaban la expropiación de los terrenos. Años antes, Carlos Arias Navarro –regidor entre 1965 y 1973– trazó un ramal de la M-30 que destrozaba la colonia. Por suerte, el planteamiento inicial no triunfó. Desde 1984, es una zona protegida.De viviendas baratas e «higienicas», a objeto de deseo de personalidadesMadrid llegó a levantar 32 colonias de hogares para distintos sectores obreros, la mayoría de ellas en el entonces extrarradio de Madrid. Un pingüe negocio para promotores como el industrial vasco Gregorio Iturbe, que vio en estas casas para clases bajas una empresa muy rentable. Con ayuda del arquitecto Enrique Pfitz y López, levantó 184 casitas en Fuente del Berro, en dos fases. Los «hotelitos» –nombre con el que se denominaba en la época a los pareados– fueron presentados en la prensa como viviendas «higiénicas» por disponer de agua corriente, aseo y baño. Hogares para pobres que, hoy, son el capricho de los nuevos ricos.", "title": "Fuente del Berro: los 90 años de un \"oasis\" para los famosos bajo El Pirulí", "url": "http://www.abc.es/espana/madrid/abci-fuente-berro-90-anos-oasis-para-famosos-bajo-piruli-201607170045_noticia_amp.html", "keywords": "famosos,berro,fuente,colonia,casas,madrid,iturbe", "date": "2016-07-16", "id": "9817f48a0c47fd1c0b46e9198a234f2b394f9b1e", "summary": "«Celebrities», artistas y políticos revalorizan esta antigua colonia de pareados, de 1926. La última en instalarse será la pareja de Richard Gere"}, {"article": "MadridActualizado:16/07/2016 06:13hBoeing es una de los líderes de la industria aeronáutica. Su rivalidad con Airbus traspasa fronteras aunque la compañía estadounidense tiene razones para olvidarse de su principal competidor. Han cumplido 100 años desde que un 15 de julio de 1916 la empresa echara a andar.En un acto de celebración, el presidente Dennis Muilenburg ha elogiado el «espíritu innovador» del que siempre ha gozado la compañía, el cual «sigue vivo en las generaciones de empleados que siguen fabricando productos que mejoran las vidas en todo el mundo».Boeing, para festejar su centenario, ha decidido exponer varios aviones de la serie 7 junto a modelos históricos. Además, cabe recordar que el Air Force One, el avión de la presidencia en los Estados Unidos, se trata de un Boeing 747 de la compañía norteamericana.La exposición tiene lugar en el Pabellón Centenario durante el salón aeronáutico de Farnborough (Londres), que cerrará este domingo sus puertas. Precisamente durante este evento, la empresa ha logrado 182 pedidos de aviones comerciales valorados en 24.020 millones de euros, una cifra inferior a la registrada por Airbus.Por el momento, el principal competidor de Boeing alcanza las 279 aeronaves solicitadas por un valor de 31.500 millones de euros. En lo que va de año, Airbus suma 462 pedidos de aviones mientras que Boeing se queda en 321, un 31% menos.Estimación de pedidos de aviones en el sector - BoeingLas previsiones para los próximos 20 años, según Boeing, son positivas. Hace escasos días publicaron un informe en el que aumentaban la previsión de pedidos de aviones de aquí hasta 2035. En total, planean que en el sector aeronáutico se entrengarán 39.620 nuevos aviones, con una inversión de 5,33 billones de euros.Este auge en el sector anuncian que se deberá a un aumento del 4,8% anual de pasajeros con lo que en Boeing podrían estar frotándose las manos con estos datos, más allá de su rivalidad con Airbus.FacturaciónBoeing logró una facturación en el año 2015 de 86.870 millones de euros, un 6% superior con respecto al mes anterior aunque durante el último trimestre cayeron sus beneficios un 30%. Por contra, su objetivo para este 2016 es a la baja comparado con el año anterior en cuanto a facturación —entre 84.510 y 86.318 millones de euros—.", "title": "Boeing, 100 años luchando por el mercado aeronáutico", "url": "http://www.abc.es/economia/abci-boeing-100-anos-luchando-mercado-aeronautico-201607160438_noticia.html", "keywords": "centenario,boeing", "date": "2016-07-16", "id": "493801c78581462b033a139490d7e3d951ec1971", "summary": "La compañía estadounidense celebra su centenario defendiendo su legado y el «espíritu innovador» de su fundador en el momento de su creación"}, {"article": "MADRIDActualizado:17/07/2016 00:45hMadrid tiene ejemplos que explican lo caprichoso que puede ser el sector inmobiliario. La colonia de casitas de Fuente del Berro, en boga tras la llegada a su vecindario de Alejandra Silva –pareja de Richard Gere–, es uno de esos «milagros» que han conseguido convertir una zona de origen humilde en un bohemio hogar para famosos, artistas y políticos. Una especie de «oasis» de antiguos unifamiliares de los años 20 cuya ubicación es parte de su atractivo y un hándicap, a la vez, por estar cercada por la M-30. Sus pareados de una y dos alturas con jardín se esconden entre los límites de O’Donnell, Doctor Esquerdo, Jorge Juan y Sainz de Baranda. Desde las alturas, imponente, solo rompe la estética de los «hotelitos» la figura de Torre España (El Pirulí), la sede de informativos del ente público. Solo el colchón verde del parque que le da nombre evita el infierno de la contaminación y el ruido.Construidos entre 1926 y 1929 –en dos fases–, los que han conseguido conservar su estructura original cumplen este año su noventa aniversario. A pesar de no ser considerada como una zona «premium» en el tablero de las grandes inmobiliarias, lo cierto es que su atractivo ha aumentado considerablemente en las últimas décadas, convirtiéndose en el hogar de artistas como Luis Eduardo Aute, el escultor Santiago de Santiago, el escritor Fernando Sánchez Dragó o los actores José Luis Gómez y Aitana Sánchez-Gijón. También han fundado su hogar allí la vicepresidenta del Gobierno en funciones, Soraya Sáenz de Santamaría, y el expolítico Jorge Verstrynge. La Infanta Elena se mudó temporalmente a este pintoresco barrio tras su ruptura con Jaime de Marichalar. En la nómina de propietarios estuvieron, asimismo, Luis Solana, exdirector general de RTVE, e Imanol Arias. Un vecindario de famosos al que ahora se sumará Alejandra Silva, en plenas obras de su futura casa.Los expertos inmobiliarios explican este fenómeno en la «oportunidad» que supone este tipo de propiedades antiguas para ser reformadas de manera integral, a gusto de sus nuevos propietarios. El precio, por debajo de las prohibitivas cotas que alcanza el metro cuadrado en otras colonias como El Viso (Chamartín), es otro de los alicientes.Exclusiva, pero no «premium»Muchos de sus actuales dueños se han encontrado con un «caramelo» al heredar el hogar familiar. Entre sus antiguos moradores era frecuente encontrar obreros de la cercana Fábrica Nacional de Moneda y Timbre. En su época, cada vivienda fue adquirida por unas 25.000 pesetas. «Ahora, un chalé de cuatro dormitorios o más, con jardín y garaje, alcanza los 4.691 euros por metro cuadrado», explica Ernesto Tarazona, director de Residencial y Suelo de Knight Frank. No obstante, desde esta consultora, especializada en el sector de lujo, señalan las diferencias con zonas más exclusivas: «Una casa con las mismas características en El Viso está a 8.652 euros por metro cuadrado». «En Fuente del Berro la obra nueva se vende entre 3.400 y 3.900 euros por metro cuadrado. En la colonia de Chamartín los precios pueden superar los 9.000 euros por metro cuadrado. Ni se parecen ni se pueden comparar», añade. La mayoría de los pareados tiene dos alturas y alguno de ellos se han ampliado con una planta más bajo rasante. De este modo, algunas de ellas llegan a superar los 200 metros habitables, sin contar el pequeño jardín que les rodea. «Los precios, que superan el millón de euros con un estado razonable de la propiedad, se deben no tanto al precio de repercusión, similar al de otros pisos de la zona, sino a su elevada densidad de metros», comenta. En otros casos, se han vendido bloques de dos pareados para ser unificados. En este caso, la superficie habitable puede llegar a los 500 metros cuadrados.Pero la vida de esta colonia no ha sido siempre tan idílica. Ente los años 70 y 80, los vecinos vieron amenazados sus hogares por la especulación urbanística y las reformas incontroladas. Siendo alcalde Juan de Arespacochaga (entre 1976 y 1978), se presentó un proyecto para levantar grandes torres que conllevaban la expropiación de los terrenos. Años antes, Carlos Arias Navarro –regidor entre 1965 y 1973– trazó un ramal de la M-30 que destrozaba la colonia. Por suerte, el planteamiento inicial no triunfó. Desde 1984, es una zona protegida.De viviendas baratas e «higienicas», a objeto de deseo de personalidadesMadrid llegó a levantar 32 colonias de hogares para distintos sectores obreros, la mayoría de ellas en el entonces extrarradio de Madrid. Un pingüe negocio para promotores como el industrial vasco Gregorio Iturbe, que vio en estas casas para clases bajas una empresa muy rentable. Con ayuda del arquitecto Enrique Pfitz y López, levantó 184 casitas en Fuente del Berro, en dos fases. Los «hotelitos» –nombre con el que se denominaba en la época a los pareados– fueron presentados en la prensa como viviendas «higiénicas» por disponer de agua corriente, aseo y baño. Hogares para pobres que, hoy, son el capricho de los nuevos ricos.", "title": "Fuente del Berro: los 90 años de un \"oasis\" para los famosos bajo El Pirulí", "url": "http://www.abc.es/espana/madrid/abci-fuente-berro-90-anos-oasis-para-famosos-bajo-piruli-201607170045_noticia.html", "keywords": "famosos,berro,fuente,colonia,casas,madrid,iturbe", "date": "2016-07-16", "id": "b15d38d1112a5c18afa724c7a2412238220936f3", "summary": "«Celebrities», artistas y políticos revalorizan esta antigua colonia de pareados, de 1926. La última en instalarse será la pareja de Richard Gere"}]