[{"article": "MADRIDActualizado:10/11/2015 05:55h¿Cuáles son los vuelos más baratos para las fechas navideñas? ¿Cuándo conviene reservarlos? Estas son algunas preguntas frecuentes para todo aquel al que le gusta aprovechar las fechas navideñas para realizar una escapada al extranjero o busca una manera distinta de celebrar unos días tan especiales en la playa y (a poder ser) con buen tiempo. La página de búsqueda de vuelos, hoteles y alquileres de vehículos Skyscanner ha recabado para ABC los datos disponibles en su web con el fin de encontrar cuáles son las «gangas» de las próximas navidades (21 al 27 de diciembre).Skyscanner selecciona los siguientes destinos: París (Francia) desde 101 eurosLondres (Reino Unido) desde 113 eurosBruselas (Bélgica) desde 112 eurosDüsseldorf (Alemania) desde 140 eurosViena (Austria) desde 167 eurosTánger desde 74 euros (ida y vuelta)Ginebra (Suiza) desde 76€ Tenerife (España) desde 120€Ibiza (España) desde 36€Por su parte, Nueva York (EE.UU.), una de las principales ciudades elegidas por los españoles para pasar las fechas navideñas, ofrece billetes desde 553 euros. Un análisis de la evolución de los precios entre abril y octubre 2015 para volar entre el 19 y 29 de diciembre permite concluir que si la reserva de vuelos a Europa se realiza con suficiente antelación (Skyscanner sugiere el 31 de agosto como la mejor fecha para encontrar los precios más competitivos) se puede conseguir un ahorro de hasta el 50%. Por su parte, para los vuelos a España, los precios más bajos se pueden conseguir el 28 septiembre, con hasta un importe un 27% inferior. En ambos casos, tanto para destinos nacionales como del resto del continente, el peor día para hacer las reservas es el 14 de diciembre. Si no has podido hacer la reserva esas fechas, la página web recomienda esperar hasta cuatro semanas antes de la Navidad. «Para aquellos viajeros que quieran escaparse estas navidades y hayan perdido el mejor momento para reservar, en los últimos años se observa una ligera caída en los precios de vuelos a Europa cuatro semanas antes de Navidad, y a España cinco semanas antes, por lo que los viajeros españoles podrían conseguir vuelos económicos en estas fechas».", "title": "Los destinos más baratos si buscas hacer una escapada estas navidades", "url": "http://www.abc.es/economia/abci-destinos-mas-baratos-si-buscas-hacer-escapada-estas-navidades-201511092159_noticia.html", "keywords": "destinos,navidad,viajes,volar", "date": "2015-11-09", "id": "d9ede7a785ec14fe846e1e18609dc91ace609824", "summary": "París, Londres y Viena, entre los vuelos más económicos si quieres viajar del 21 al 27 de diciembre"}]