[{"article": "MadridActualizado:10/08/2016 18:31hTamara Falcó, la hija de Isabel Preysler y Carlos Falcó, ha iniciado en la red social Twitter una campaña para que la alcaldesa de Madrid, Manuela Carmena, no retire los belenes de Madrid, después de que el Ayuntamiento anunciara reubicaciones de los Nacimientos hace poco más de una semana. El equipo de Manuela Carmena anunció entonces que estaba estudiando recolocar los belenes navideños para «dignificarlos». Según apuntaron, la intención es acercarlos más al centro para que la ruta esté más concentrada.Así, la polémica medida ha suscitado una corriente crítica que, a través del portal de participación del Consistorio, pretende detener lo que consideran un ataque a las tradiciones españolas. En ese sentido, Falcó ha secundado la moción y se ha convertido en una especie de azote para Carmena. «La alcaldesa retirará los Belenes de Madrid sino votas! Si tienes fe vota y si no es así apoya la tradición», ha escrito en la red del pájaro azul. Falcó «monta el belén» a Carmena", "title": "Tamara Falcó le \"monta el belén\" a Carmena", "url": "http://www.abc.es/espana/madrid/abci-tamara-falco-monta-belen-carmena-201511080047_noticia.html", "keywords": "carmena,belen,falco,tamara", "date": "2015-11-07", "id": "378b9d91f6e758281888a1c6b5885f3f609aa246", "summary": "La hija de Isabel Preysler ha iniciado una camapaña en Twitter para que la alcaldesa no retire los belenes de Madrid"}, {"article": "MadridActualizado:07/11/2015 02:49hUn viaje en moto puede ser de lo más divertido, solo tienes que poner tu máquina a punto, escoger bien tu equipaje y salir a la carretera con tu seguridad como principal destino, porque en algunas ocasiones el disfrutar de las dos ruedas y regresar vivo puede ser todo un reto.La moto no es sólo velocidad y girar el puño a tope, también es una manera de disfrutar la carretera, del viaje en sí mismo, sin importar el punto de destino. Viajando en moto es más divertido el trayecto y por eso no siempre es mejor la ruta más corta. Pero también es muy importante planificar bien el viaje, para no tener problemas de última hora que lo arruinen.Lo principal es revisar a fondo la moto, es el momento ideal para cambiar aceites, limpiar filtros y si a las cubiertas les queda poca vida, cambiarlas. Tened en cuenta que una goma desgastada no se comporta igual, agarra menos y es más sencillo pinchar, además el asfalto recalentado del verano exige mucho a las cubiertas. Antes de salir revisar en frío las presiones, teniendo en cuenta si vamos solos o acompañados.Lo mismo nos vale para el kit de transmisión, merece la pena renovarlo y tener un viaje tranquilo. Piñón y corona en buen estado y cadena engrasada y limpia. Si tu moto lleva cardán, revisar juntas y articulaciones. Dar un repaso a todos los niveles y comprobar luces. Casi todas las motos se pueden regular en precarga de muelle, como llevaremos peso extra es el momento de apretarlo un poco. Como siempre digo, leed a fondon el manual.Lo siguiente es hacer una lista de lo que nos llevaremos y pensar bien la forma de colocarlo en la moto. Hay que tratar de llevar lo imprescindible, pensando en los lugares por los que vamos a rodar. Llevar algo de herramienta y un kit de reparación de pinchazos. Comprobar que nuestro seguro tiene asistencia en viaje. Si no tenemos maletas donde colocar los bultos, debemos sujetarlos a la moto firmemente y sin que estorben en la conducción, repartiendo bien el peso, lo más pesado debe ir lo más bajo posible. Colocar lo que vayamos a necesitar más frecuentemente siempre a mano. Si vamos a un lugar fijo, siempre se puede enviar lo más voluminoso a través de una agencia de transportes. Hay que viajar de forma segura y sin bajar la guardia en ningún momento, por supuesto con el equipo completo, aunque haga calor. Os recuerdo que existe ropa de verano que permite el paso del aire fresco sin dejar de equipar protecciones. Para la lluvia y el frio lo mejor es un traje de agua que se puede llevar bien doblado en cualquier sitio, y en caso de necesidad, ponérnoslo por encima de lo anterior. También es muy recomendable la ropa interior técnica que nos aísla del frio y del calor.Aunque es bonito ir a la aventura, lo mejor es planificar el recorrido con antelación, para conocer un poco lo que vamos a encontrarnos, estado de las carreteras, gasolineras donde repostar, puntos de interés turístico y lugares donde dormir. Hay GPS específicos para moto, que aunque caros, son buenos compañeros de viaje.En cualquier caso, viajar en moto siempre es una gran experiencia y no hace falta cruzar Africa ni tener una gran moto para pasarlo bien. El secreto para disfrutarlo es buscar una ruta adecuada a nuestra moto y a nuestro nivel de conducción, tener la mente abierta y apreciar cada kilómetro recorrido. Además, podréis comprobar cómo el viajero en moto siempre despierta simpatías, aprovechadlo y charlar con los paisanos, dejando que os recomienden los mejores lugares de su zona. Buen viaje, nos vemos a la vuelta !!", "title": "Cómo disfrutar de las motos y volver vivo a casa", "url": "http://www.abc.es/motor/motos/abci-como-disfrutar-motos-y-volver-vivo-casa-201511070248_noticia.html", "keywords": "moto,viajar,consejos", "date": "2015-11-07", "id": "3253602f4104b7f99636770adb2b81e3fc74c4ef", "summary": "La puesta a punto y el equipamiento adecuado son fundamentales para disfrutar de las dos ruedas"}, {"article": "MadridActualizado:08/11/2015 16:35hEl 6 de noviembre de 1975, hace ahora cuarenta años, la portada de ABC informaba de la confirmación de Carlos Arias Navarro como presidente del Gobierno. Con Francisco Franco agonizante, el entonces Príncipe Don Juan Carlos había asumido la jefatura del Estado. Aquel mismo día, en el teatro Alcalá Palace de Madrid, se estrenaba un montaje que ya es historia del teatro musical en España: «Jesucristo Superstar», con Camilo Sesto como productor y cabeza de cartel.El ambiente político no resultaba especialmente propicio para el estreno de una obra que ya había causado polémica en otros países, y cuya versión cinematográfica ya había generado problemas en nuestro país. «Tuvimos que retrasar el estreno varios días, porque estábamos pendientes del fallecimiento de Franco, que era inminente -recuerda Jaime Azpilicueta, el director de aquel montaje-. Hasta que decidimos estrenar el día 6. Cuando murió, el 20 de noviembre, tuvimos que suspender tres días las representaciones». El espectáculo, sin embargo, tuvo un éxito extraordinario, y permaneció hasta el mes de marzo. «Tuvimos que parar con el cartel de \"No hay billetes\" porque Camilo tenía una gira comprometida».Camilo Sesto, que encarnaba a Jesucristo, era el protagonista de aquella histórica producción y también su productor. «Físicamente daba muy bien el papel, y vocalmente era perfecto; a mí me interesaba más destacar los aspectos melódicos que los rockeros», recuerda Azpilicueta. «Yo creo que ha sido lo mejor que ha hecho». Junto a él figuraban la cantante dominicana Ángela Carrasco (María Magdalena), el futuro presidente de la SGAE Teddy Bautista (Judas) y Carlos Chausson (Caifás), que entonces aparecía en los carteles como Charly Chausson, y que más tarde se convertiría en un notable barítono de ópera. Completaban el reparto Alfonso Nadal (Pilatos), Guillermo Antón (Pedro), Antonio de Diego (Simón el Zelote), Jason (Anás) y Dick Zappala (Herodes). «Durante mes y medio vimos a 1620 personas en las audiciones -cuenta Azpilicueta-. Entonces no era como ahora; el que cantaba no bailaba, y el que bailaba no sabía actuar. Pero conformamos un buen elenco».Camilo Sesto- ABC«Jesus Christ Superstar», escrito por unos jovencísimos Andrew Lloyd Webber (música) y Tim Rice (letras) había nacido como en 1970 como disco; en él participaron cantantes como Ian Gillan, vocalista de Deep Purple, y Murray Head, y se anunciaba como «ópera rock». El 12 de octubre de 1971 se estrenó en Nueva York, y un año después llegó a Londres, donde permanecería en cartel durante ocho años. Norman Jewison firmó en 1973 la versión cinematográfica, rodada en Israel y protagonizada por Ted Neeley, Carl Anderson e Yvonne Elliman (que ya había estrenado la obra en Nueva York y Londres). La adaptación española del texto la firmaron el propio Azpilicueta y un joven periodista, Nacho Artime. Habían visto el estreno en Nueva York de la obra, en 1971, y la posterior puesta en escena en Londres. «A mí el que me gustó fue el montaje de Tim O'Horgan en Broadway; el de Londres no me gustó; todo lo contrario que a Lloyd Webber, que detestaba la versión neoyorquina. ¿Tuvieron problemas con la censura? «Todas -exclama Jaime Azpilicueta-; el espectáculo estuvo prohíbido durante mucho tiempo, a pesar de que la película se había autorizado y se proyectaba en el cine Palafox de Madrid -aunque con subtítulos que decían cosas diferentes de lo que se cantaba en la versión original-. Nadie sabía darnos una razón para que no pudiéramos poner en pie “Jesucristo Superstar”, ni siquiera el director general de entonces, Mario Antolín, que era muy amigo mío. Alguien de “muy arriba” había decidido impedir el estreno».Hasta que, de pronto, los problemas desaparecieron y se autorizó el estreno. «El día del ensayo para la censura -se hacía la función únicamente para los censores y sus esposas-, estábamos aterrados -relata el director-. Y fíjese lo que ocurrió. En la escena del arresto, teníamos unas proyecciones con portadas de periódicos que anunciaban la detención de Jesús; en una de ellas se leía: Jesucristo, arrestado por el “establishment”. Pues en la hoja de censura, nos prohibían que hiciéramos referencia a aquel “partido político”».Camilo Sesto y Alfonso Nadal- ABCLas dificultades no terminaron ahí. Al igual que había ocurrido con el estreno de la película, los guerrilleros de Cristo Rey fueron especialmente combativos con «Jesucristo Superstar». «Se apostaban en las cercanías de la puerta del teatro y trataban de disuadir a las personas que se acercaban a la taquilla», recuerda Azpilicueta. También hubo varias amenazas de bomba. «Cada vez que veíamos a las taquilleras, unas señoras mayores, salir corriendo, ya sabíamos que habían vuelto a llamar con otra amenaza. Pero afortunadamente, se quedaron ahí. «No hubo agresiones». Y reflexiona el director de escena: «Aquí somos más papistas que el Papa; mientras aquí había protestas, “Getsemaní” se convertía en número 1 en Radio Vaticano».«Quiero hacer algo realmente digno -decía Camilo Sesto en la revista «Blanco y Negro», publicada dos días después del estreno-. Tanto los que tienen interés como los que no se van a llevar una gran sorpresa. Incluso los que estábamos más o menos seguros de que va a ser algo bien montado -Nacho Artime, Azpilicueta, coreógrafo, etc.- estamos sorprendidos porque vemos que da para más. El guión es completísimo y no tiene cortes como la película. La gente no va a ver una estampita ni va a asistir a una clase de catecismo. Oirá una historia de hace muchísimos siglos, actualizada y con un lenguaje comprensible para todos. Mi papel es humano, tierno y duro a la vez».«Jesucristo Superstar» supuso un hito en la historia del teatro musical en España. «Creo que fue la primera vez que el género entró a lo grande en este país -asegura Azpilicueta-. Se hizo con cuatro duros, además; con el 15 por ciento de lo que había costado en Nueva York (se habló de entre doce y quince millones de pesetas). Con la perspectiva del tiempo, sé que hicimos algo que tuvo un valor extraordinario. No había todavía micrófonos inhalámbricos, así que tuvimos que usar micrófonos con cables, y la gente tenía que bailar encima de esos cables; teníamos gente encargada de estirarlos y colocarlos. Y como necesitábamos un ascensor, llamamos a Boetticher para que nos construyera uno. Pero el esfuerzo mereció la pena. En la escena de la crucifixión la gente se emocionaba y aplaudía muchísimo». Pablo Abraira y Estíbaliz Uranga- ABCNueve años después de este estreno, «Jesucristo Superstar» volvió al propio teatro Alcalá Palace, también con dirección de Jaime Azpilicueta. Pablo Abraira, Estíbaliz Uranga y Pedro Ruy Blas fueron sus protagonistas. La obra volvió a la escena española dos veces: en 2007, en el teatro Lope de Vega de Madrid (el espectáculo giraría después por todo el país), con Miquel Fernández -al que sustituiría después Gerónimo Rauch-, Lorena Calero e Ignasi Vidal; y el año pasado, en Canarias, en una versión que dirigió Azpilicueta.", "title": "\"Jesucristo Superstar\" cumple cuarenta años", "url": "http://www.abc.es/cultura/teatros/abci-jesucristo-superstar-cumple-cuarenta-anos-201511071956_noticia.html", "keywords": "anos,cuarenta,superstar,estreno,jesucristo", "date": "2015-11-07", "id": "8fa7e107fb47d46b10637d0874970e804b3f01f3", "summary": "El 6 de noviembre de 1975, en plena agonía de Franco, se estrenó la primera versión española del musical"}]