[{"article": "MadridActualizado:24/11/2015 17:14hRyanair ha lanzado una promoción de invierno que ofrece vuelos a cinco euros aplicable en más de 250 de sus rutas, que estarán a la venta hasta las 00.00h del 25 de noviembre.El director de comunicación de Ryanair, Robin Kiely, ha comentado que han lanzado esta nueva promoción «con 100.000 plazas disponibles a tan solo 5 euros», la compra de las cuales podrá realizarse en la web de la compañía.Actualmente, Ryanair opera más de 18.000 vuelos diarios des de 76 bases distintas, conectando 200 destinos de 31 países. Asimismo cuenta con una flota de 300 Boing 737 que se ampliará tras el pedido que ha hecho la aerolínea de 380 nuevos aparatos del mismo modelo.Esta ampliación de su flota permitirá a la aerolínea reducir sus tarifas y aumentar su tráfico de pasajeros de los 105 millones a los 180 millones anuales en 2024.La compañía, que ha reforzado sus vuelos en ciudades como Madrid o Ibiza en las últimas fechas, ya lanzó una promoción de este tipo hace un mes. En octubre ofertó hasta 500.000 asientos a menos de diez euros, lo que provocó el colapso de su página web al inicio de la promoción.", "title": "Ryanair lanza una campaña con billetes a cinco euros válida hasta el miércoles", "url": "http://www.abc.es/economia/abci-vuelos-baratos-ryanair-lanza-campana-billetes-cinco-euros-valida-hasta-miercoles-201511232133_noticia.html", "keywords": "baratos,ryanair,vuelos", "date": "2015-11-23", "id": "c3339e73d4e2bdcb8c1e41330db5106abda07e08", "summary": "El director de comunicación de la compañía, Robin Kiely, ha afirmado que esta promoción estará destinada a 100.000 plazas y que se podrá realizar a través de la web de la aerolínea"}, {"article": "NUEVA YORK.- El laboratorio estadounidense Pfizer, propietario de Viagra, ha llegado a un acuerdo definitivo para su fusión con su homólogo irlandés Allergan, fabricante de Botox, en una operación valorada en más de 160.000 millones de dólares (150.500 millones de euros), lo que dará lugar a la mayor farmacéutica del mundo.La compra, la mayor en la historia del sector de la salud, provocará la ira política en un año de elecciones presidenciales en EEUU, porque Pfizer cambiaría su domicilio a Irlanda, donde Allergan está registrada, en una \"inversión\" que recortaría su impuesto de sociedades.Concretamente, el negocio de las dos firmas quedarán combinados bajo el paraguas corporativo de Allergan, que será renombrada Pfizer PLC, lo que le permitirá a la firma farmacéutica estadounidense derivar cargas fiscales a Irlanda, donde son menores que Estados Unidos (el gravamen pasará a ser del 12,5%, frente al rango de entre el 15% y el 39% actual). Pfizer PLC mantendrá su sede central de operaciones globales en Nueva York, donde se encuentra ahora el fabricante de Viagra, y la firma fusionada tendrá sus principales oficinas ejecutivas en Irlanda. La operación también reaviva el debate en la industria farmacéutica sobre el papel de la investigación y el desarrollo, con el consejero delegado de Allergan Brent Saunders, negociador prolífico y escéptico de un descubrimiento de fármacos en casa, uniéndose a la compañía combinada en una posición de influir sobre su estrategia. El acuerdo implicaría que Pfizer pagará con 11,3 de sus acciones por cada acción de Allergan, dijeron las fuentes. También habrá un pequeño componente en efectivo, que representa menos del 10% del valor de la operación, dijeron las personas consultadas.El consejero delegado de Pfizer, Ian Read, de 62 años, será el principal ejecutivo de la compañía combinada, con el consejero delegado de Allergan, Brent Saunders, de 45 años, en un puesto muy senior centrado en operaciones y en la integración, dijeron las fuentes. Saunders también ocupará un asiento en el consejo de administración de la compañía fusionadaSe espera que la operación quede cerrada en la segunda mitad del año próximo. Los actuales accionistas de Pfizer controlarán aproximadamente el 56% de la empresa combinada, mientras que los de Allergan ostentarán alrededor del 44%.​ El fabricante de Viagra actualmente ocupa el segundo puesto entre las farmacéuticas de EEUU, con un valor de mercado de unos 218.000 millones de dólares (204.891 millones de euros), mientras la irlandesa Allergan alcanza los 113.000 millones de dólares (99.626 millones de euros), lo que llevaría a una hipotética compañía combinada a alcanzar la mayor capitalización mundial entre las empresas de cuidados sanitarios. En concreto, su valoración de mercado sería superior a los 300.000 millones de dólares (281.960 millones de euros), desbancando a Johnson & Johnson, que actualmente es la mayor compañía del sector con un valor de mercado de 277.000 millones de dólares (260.418 millones de euros). Pfizer persiguió infructuosamente el año pasado cerrar la compra de la británica AstraZeneca, valorada en unos 120.000 millones de dólares (112.817 millones de euros), y en septiembre de 2014 la de Actavis, laboratorio de Reino Unido que entonces dirigía Brent Saunders y que en marzo de 2015 se fusionó con Allergan.", "title": "La propietaria de Viagra se mudará a la sede de la dueña de Botox tras su fusión para pagar menos impuestos", "url": "http://www.publico.es/economia/propietaria-viagra-acuerda-compra-duena.html", "keywords": "Viagra,propietaria,compra,farmacéuticas,acuerda,Impuestos,duena", "date": "2015-11-23", "id": "9e73b1d13093cfc560bfd64a453569f414fcb2f1", "summary": "El consejo de administración de Pfizer aprueba la compra de la irlandesa Allergan por 150.500 millones para formar la mayor farmacéutica del mundo"}]