[{"article": "Actualizado:26/11/2015 11:22hMaquiavélico, desconfiado, mujeriego incorregible y conspirador avezado. El carácter del Rey Fernando el Católico ha merecido a lo largo de la historia un saco de elogios y críticas, que, según el historiador Henry Kamen, solo se basan en mitos e imprecisiones. «En realidad, sabemos muy poco sobre su vida, porque la documentación del periodo es malísima, especialmente en lo referido a la Corona Aragonesa», explica Kamen. No en vano, el primer archivo nacional surgió en el siglo XVI en Castilla y, por tanto, la documentación sobre los Reyes Católicos está monopolizada por la figura de Isabel la Católica. «Se le atribuyen a ella muchas cosas que son mérito exclusivo de él», apunta.En su libro «Fernando el Católico: vida y mito de uno de los fundados de la España moderna» (La Esfera de los Libros) el hispanista Henry Kamen se propone así unir las pocas piezas documentales disponibles con el objeto de trazar un retrato desprovisto de leyendas sobre Fernando. Antes que él, solo Jaume Vicens Vives logró una aproximación solvente a la figura del aragonés a través de una biografía fuertemente contestada por los nacionalistas. «Los que están fabricando la nueva ideología de Cataluña no saben nada de historia y copian las ideas de los nacionalistas del siglo XIX, que originalmente vieron al Monarca como una figura positiva pero luego le achacaron las culpas de la crisis demográfica que vivió Barcelona durante su reinado», señala el británico.Solo hablaba castellanoPero no solo los catalanes han despreciado a Fernando el Católico. Tampoco los castellanos han mostrado nunca grandes simpatías por un hombre que en realidad solo hablaba castellano y, pese a nacer en la región de Zaragoza, contaba con raíces profundas en el reino vecino. «La nobleza castellana sentía aversión por Fernando, al que llamaban sin fundamentos, de forma despectiva, “el viejo catalán”. A lo mejor tiene que ver con su carácter o su actitud», analiza Kamen. De esta forma, a la muerte de su esposa, Isabel, en 1504, la nobleza castellana se decantó de forma mayoritaria por el extranjero Felipe el Hermoso y por Juana la Loca, mientras el viejo aragonés abandonaba el reino visiblemente ofendido. La inesperada muerte de Felipe I cuando solo llevaba dos meses en el trono devolvió a Fernando el control de Castilla ante la incapacidad de su hija. « La preferencia de los nobles por Felipe es más bien por su hija Juana, lo cual se ve reflejado en que serán sus hijos quienes protagonizan la sucesión», sostiene el hispanista. Siendo Rey de Aragón, Valencia, Sicilia, Nápoles y Navarra, conde de Barcelona y gobernador del Reino de Castilla, Fernando murió el 23 de enero de 1516 en Madrigalejo, intuyendo que iba a ser el último representante de la dinastía de los Trastámara y, por encima de todo, el primer Monarca en ceñir todas las coronas que constituyen la España de hoy.«Fernando no fue el unificador de las Españas que reza el mito, pero sí es el iniciador de una gran aventura», asegura Kamen. En su opinión, España nació a través de matrimonios entre una misma familia y no a base de conquistas o reformas administrativas. Los Reyes Católicos nunca fueron conscientes de la envergadura del Descubrimiento de América y su participación en el proyecto fue muy limitada. «El ideólogo del Descubrimiento es un loco, Cristóbal Colón, que corre con la planificación y con los riesgos. Además, los descubrimientos más importantes se llevaron a cabo después de la muerte de los Reyes». En el momento en que murió Fernando, el dominio español se limitada a varias islas periféricas y en Europa apenas se conocía en ese momento datos sobre aquellas tierras.Visión mitificadaTodo lo contrario con respecto a su notoria intervención sobre Nápoles y Sicilia, que incluso le granjeó los elogios del afilado Nicolás Maquiavelo: «Vive en nuestros días Fernando de Aragón, Rey de España. Casi puede llamársele príncipe nuevo porque se ha convertido, por propio mérito y gloria, de Rey de un pequeño Estado en primer soberano de la Cristiandad». No obstante, Henry Kamen advierte sobre los peligros de quedarse en esta visión mitificada del Monarca, puesto que el filósofo y diplomático apenas coincidió personalmente, si es que lo llegó a hacer, con el aragonés. «Maquiavelo se inventó una figura de Fernando que coincidía con la imagen que los italianos esperaban encontrar en el hombre que había expulsado a los franceses, pero que no era un retrato cierto», precisa el autor de una obra que pretende ir más allá de los estereotipos difundidos por el florentino.", "title": "Una biografía de Fernando el Católico más allá de la leyenda trazada por Maquiavelo", "url": "http://www.abc.es/cultura/libros/abci-biografia-fernando-catolico-mas-alla-leyenda-trazada-maquiavelo-201511262102_noticia.html", "keywords": "fernando,biografia,catolico", "date": "2015-11-26", "id": "5658e85435c2296cd4a93915adf111ae717cfc67", "summary": "Henry Kamen se propone en su nuevo libro despojar de mitos la figura del Rey aragonés"}, {"article": "MadridActualizado:26/11/2015 19:26hEl conductor de una moto, de 27 años, y una joven de 20 años que viajaba con él han resultado heridos al colisionar con un coche cuando circulaban por el carril-bus del Paseo de la Castellana y el turismo lo cruzaba para salir al lateral.Según ha informado Emergencias Madrid, el suceso ha tenido lugar esta tarde a la altura de la plaza de Lima cuando la moto circulaba por el carril-bus, permitido para estos vehículos, en sentido salida de Madrid y un turismo ha girado en ese momento y han colisionado.La moto ha impactado con la parte derecha del coche y la pareja ha salido despedida varios metros. Como consecuencia del impacto, el hombre ha sufrido una fractura en la pelvis y varias contusiones, en tanto que la joven cuenta con una fractura abierta en la pierna izquierda y también contusiones.Los sanitarios del Samur-Protección Civil han estabilizado a la pareja y han trasladado al hombre la hospital de La Paz y a la mujer al Gregorio Marañón, ambos conscientes. La Policía Municipal se ha hecho cargo de la investigación del accidente.", "title": "Dos jóvenes heridos tras chocar una moto y un coche en el paseo de la Castellana", "url": "http://www.abc.es/espana/madrid/abci-jovenes-heridos-tras-chocar-moto-y-coche-paseo-castellana-201511261926_noticia.html", "keywords": "accidente,heridos,castellana,moto", "date": "2015-11-26", "id": "ebf0752a77ec79e1a5a4cbf35c723d4629dc860f", "summary": "Los afectados, ambos ocupantes de la motocicleta, sufren fractura de cadera y de pierna, respectivamente"}, {"article": "Actualizado:22/11/2018 09:45hEl Día de Acción de Gracias, una de las fiestas más emblemáticas de EE.UU, tiene su origen oficialmente en el año 1621, cuando un grupo de peregrinos (los puritanos ingleses) celebró en Plymouth, en el actual estado de Massachusetts, el final de la cosecha compartiendo su comida con los indígenas de la zona. Sin embargo, como han defendido recientemente varios historiadores del estado de Florida, los conquistadores españoles habían protagonizado celebraciones de características similares al menos en 1565 y en 1598, sobre lo que hoy es suelo americano.Se quiera o no EE.UU. tiene profundas raíces hispanas. Los estadounidenses han consagrado en su memoria colectiva la llegada de los puritanos ingleses como el génesis de su nación, bajo el sello de una colonización anglosajona, desdeñando así la labor civilizadora y evangelizadora de España desde el sur de los Estados Unidos hasta el mismo corazón del continente. La presencia del Imperio español en el Norte del Nuevo Mundo se remonta a principios del siglo XVI y desmonta muchos de los mitos fundacionales de este país.La historia convencional de Norteamérica considera punto de origen de su nación la llegada de un barco llamado el «Mayflower» a Plymouth en 1620, donde un grupo de puritanos ingleses –cansados de las supuestas concesiones de su país a la Iglesia Católica– estableció varias colonias permanentes en lo que luego fue conocido como Nueva Inglaterra. No obstante, sobredimensionar la importancia de aquel episodio ha terminado por solapar una realidad histórica inapelable: el primer asentamiento europeo en Norteamérica, San Agustín de Florida, había sido fundado por Pedro Menéndezde Avilés 56 años antes.Tras más de medio siglo impidiendo que cualquier otra nación europea se estableciera permanentemente en el continente descubierto por Cristóbal Colón, los españoles vieron una grave amenaza en los planes franceses de levantar una colonia en la zona del norte, explorada desde la llegada hispánica pero sin asentamientos fijos. Así, un grupo de hugonotes (los calvinistas de Francia) desembarcó en febrero de 1562, en el estuario del río conocido hoy como el St. Johns River, y se estableció al sur de Carolina. Sin víveres ni apenas recursos, los pocos supervivientes tuvieron que regresar a Francia al cabo de varios meses. Pero pocos años después, otra expedición francesa mejor preparada consiguió establecerse en Florida, sobre la región actual de Jacksonville, en lo que fue bautizado como Fort Caroline.Pavo, venado y guiso de cerdo saladoEl éxito de la incursión hizo saltar las alarmas en la corte madrileña, desde donde se decidió enviar a uno de sus marinos más prestigiosos, Pedro Menéndez de Avilés. Tras dispersar la flota francesa y tomar posesión del lugar en nombre del Rey de España el 28 de agosto de 1565, el almirante asturiano se ayudó de la tribu saturiwa –hartos de la presencia gala– para encontrar y atacar el asentamiento hugonote. Con 50 soldados, Menéndez dio caza a los habitantes de Fort Caroline y ordenó algo duramente criticada por toda Europa: ejecutar a todos los prisioneros. Desde España se justificó la medida, desde el punto de vista legal, como la habitual cuando se capturaban a piratas. Los Reyes españoles consideraban que todo el continente les pertenecía por derecho y cualquier intrusión estaba considerada piratería.Solo un mes después de la fundación de San Agustín, Pedro Menéndez de Avilés celebró una comida muy parecida a lo que se conmemora por Acción de Gracias en honor a sus aliados saturiwas. El menú probablemente incluyó pavo, venado y guiso de cerdo salado. Además, europeos y nativos asistieron después a una solemne misa cocelebrada por cuatro obispos españoles.A finales de siglo, en 1598, el explorador español Juan de Oñate organizó una gran celebración en las orillas del Río Grande, también con miembros de tribus nativas, después de liderar a los colonos en una ardua caminata de 563 kilómetros por el desierto mexicano. Un episodio histórico muy parecido al organizado 23 años después, en 1621, por los 50 colonos ingleses llamados «pilgrims» (peregrinos), que compartieron su comida con sus vecinos, los amigables indios Wampanoag. En ambos casos se trataron de encuentros entre civilizaciones muy distintas con el objeto de agradecer a Dios que seguían vivos a pesar de su lucha desigual contra los elementos.Sin embargo, hay que recordar que la colonia de Plymouth ni siquiera era la primera fundada por ingleses en el norte del continente. En 1583, la Reina Isabel I de Inglaterra autorizó al pirata Sir Walter Raleigh a fundar una colonia al Norte de Florida, a la que llamó Virginia. Fue en esta tierra donde otro grupo de peregrinos y de indios compartieran una comida dos años antes que en Plymouth. Lo que ha llevado a muchos historiadores estadounidenses a defender que fue en Virginia donde se celebró por primera vez la festividad. De hecho, la compañía de Londres que envió a estos peregrinos, al enterarse del acto de fraternidad entre civilizaciones, ordenó que la fecha se marcase como la celebración anual de Acción de Gracias.", "title": "En los orígenes de Acción de Gracias: los españoles lo celebraron 56 años antes que los peregrinos ingleses", "url": "http://www.abc.es/historia/abci-mito-accion-gracias-espanoles-celebraron-56-anos-antes-peregrinos-201511260104_noticia.html", "keywords": "gracias,accion,celebraron,antes,espanoles", "date": "2015-11-26", "id": "3276e53a5a6d4fb50ffbf7add93d5e929cf0d435", "summary": "En 1565, Pedro Menéndez de Avilés compartió con los nativos una comida similar a la que posteriormente celebraron los puritanos"}, {"article": "MADRIDActualizado:26/11/2015 15:06hIberia se suma este fin de semana a la celebración del 'Black Friday' con descuentos de hasta el 25% en todos sus vuelos, promoción válida desde este viernes, 27 de noviembre, al 3 de diciembre, informó la aerolínea en un comunicado.La aerolínea ofrece promociones en los 119 destinos en 46 países operados por Iberia, su filial de corto y medio radio, Iberia Express, y su franquiciada regional, Air Nostrum.Los descuentos son aplicables en billetes para volar a partir del próximo 15 de enero y hasta el 15 de junio, especifica la aerolínea que ofrece más información en su página web y a través de sus perfiles en redes sociales. Por otro lado, la compañía ha anunciado que su filial de bajo coste, Iberia Express, volará desde el aeropuerto Adolfo Suárez Madrid-Barajas a Burdeos y Cork el próximo verano con una frecuencia semanal de dos vuelos en ambas rutas, según anunció este jueves la aerolínea.Con éstas, ya son seis las nuevas rutas que la aerolínea comenzará a operar en la próxima temporada estival: Islandia, Birmingham, Malta, Rennes, Burdeos y Cork.La aerolínea empezará a conectar Madrid y Burdeos el próximo 1 de mayo, con dos frecuencias semanales y operaciones los jueves y domingos. Los billetes para esta ruta ya están disponibles desde 39 euros por trayecto, (175 euros en clase Business Express) siempre que se compre ida y vuelta.", "title": "Iberia ofrece descuentos de hasta el 25% en todos sus vuelos durante casi una semana", "url": "http://www.abc.es/economia/abci-black-friday-iberia-ofrece-descuentos-hasta-25-por-ciento-todos-vuelos-durante-casi-semana-201511261403_noticia.html", "keywords": "iberia,friday,descuentos,black", "date": "2015-11-26", "id": "2508f429af7e6a10d7b0514f1224258ca51c9cc1", "summary": "La aerolínea ofrece promociones 119 destinos en un total de 46 países haata el próximo 3 de diciembre"}, {"article": "Actualizado:26/11/2015 11:22hMaquiavélico, desconfiado, mujeriego incorregible y conspirador avezado. El carácter del Rey Fernando el Católico ha merecido a lo largo de la historia un saco de elogios y críticas, que, según el historiador Henry Kamen, solo se basan en mitos e imprecisiones. «En realidad, sabemos muy poco sobre su vida, porque la documentación del periodo es malísima, especialmente en lo referido a la Corona Aragonesa », explica Kamen. No en vano, el primer archivo nacional surgió en el siglo XVI en Castilla y, por tanto, la documentación sobre los Reyes Católicos está monopolizada por la figura de Isabel la Católica. «Se le atribuyen a ella muchas cosas que son mérito exclusivo de él», apunta.En su libro «Fernando el Católico: vida y mito de uno de los fundados de la España moderna» (La Esfera de los Libros) el hispanista Henry Kamen se propone así unir las pocas piezas documentales disponibles con el objeto de trazar un retrato desprovisto de leyendas sobre Fernando. Antes que él, solo Jaume Vicens Vives logró una aproximación solvente a la figura del aragonés a través de una biografía fuertemente contestada por los nacionalistas. «Los que están fabricando la nueva ideología de Cataluña no saben nada de historia y copian las ideas de los nacionalistas del siglo XIX, que originalmente vieron al Monarca como una figura positiva pero luego le achacaron las culpas de la crisis demográfica que vivió Barcelona durante su reinado», señala el británico.Solo hablaba castellanoPero no solo los catalanes han despreciado a Fernando el Católico. Tampoco los castellanos han mostrado nunca grandes simpatías por un hombre que en realidad solo hablaba castellano y, pese a nacer en la región de Zaragoza, contaba con raíces profundas en el reino vecino. «La nobleza castellana sentía aversión por Fernando, al que llamaban sin fundamentos, de forma despectiva, “el viejo catalán”. A lo mejor tiene que ver con su carácter o su actitud», analiza Kamen. De esta forma, a la muerte de su esposa, Isabel, en 1504, la nobleza castellana se decantó de forma mayoritaria por el extranjero Felipe el Hermoso y por Juana la Loca, mientras el viejo aragonés abandonaba el reino visiblemente ofendido. La inesperada muerte de Felipe I cuando solo llevaba dos meses en el trono devolvió a Fernando el control de Castilla ante la incapacidad de su hija. « La preferencia de los nobles por Felipe es más bien por su hija Juana, lo cual se ve reflejado en que serán sus hijos quienes protagonizan la sucesión», sostiene el hispanista. Siendo Rey de Aragón, Valencia, Sicilia, Nápoles y Navarra, conde de Barcelona y gobernador del Reino de Castilla, Fernando murió el 23 de enero de 1516 en Madrigalejo, intuyendo que iba a ser el último representante de la dinastía de los Trastámara y, por encima de todo, el primer Monarca en ceñir todas las coronas que constituyen la España de hoy.«Fernando no fue el unificador de las Españas que reza el mito, pero sí es el iniciador de una gran aventura», asegura Kamen. En su opinión, España nació a través de matrimonios entre una misma familia y no a base de conquistas o reformas administrativas. Los Reyes Católicos nunca fueron conscientes de la envergadura del Descubrimiento de América y su participación en el proyecto fue muy limitada. «El ideólogo del Descubrimiento es un loco, Cristóbal Colón , que corre con la planificación y con los riesgos. Además, los descubrimientos más importantes se llevaron a cabo después de la muerte de los Reyes». En el momento en que murió Fernando, el dominio español se limitada a varias islas periféricas y en Europa apenas se conocía en ese momento datos sobre aquellas tierras.Visión mitificadaTodo lo contrario con respecto a su notoria intervención sobre Nápoles y Sicilia, que incluso le granjeó los elogios del afilado Nicolás Maquiavelo: «Vive en nuestros días Fernando de Aragón, Rey de España. Casi puede llamársele príncipe nuevo porque se ha convertido, por propio mérito y gloria, de Rey de un pequeño Estado en primer soberano de la Cristiandad». No obstante, Henry Kamen advierte sobre los peligros de quedarse en esta visión mitificada del Monarca, puesto que el filósofo y diplomático apenas coincidió personalmente, si es que lo llegó a hacer, con el aragonés. «Maquiavelo se inventó una figura de Fernando que coincidía con la imagen que los italianos esperaban encontrar en el hombre que había expulsado a los franceses, pero que no era un retrato cierto», precisa el autor de una obra que pretende ir más allá de los estereotipos difundidos por el florentino.", "title": "Una biografía de Fernando el Católico más allá de la leyenda trazada por Maquiavelo", "url": "http://www.abc.es/cultura/libros/abci-biografia-fernando-catolico-mas-alla-leyenda-trazada-maquiavelo-201511262102_noticia_amp.html", "keywords": "fernando,biografia,catolico", "date": "2015-11-26", "id": "b8d6dacc35e0155a4ff6431062028d216213d40a", "summary": "Henry Kamen se propone en su nuevo libro despojar de mitos la figura del Rey aragonés"}]