[{"article": "El Gobierno de Cantabria presidido por Ignacio Diego adjudicó más de 18 millones de euros a un millar de empresas durante el año 2014 a través de la firma de 2.643 contratos menores, una técnica de contratación que se utiliza habitualmente en las administraciones públicas para agilizar los trámites y evitar las trabas burocráticas, pero que permite a su vez esquivar la convocatoria de concursos públicos que se rigen por el principio de igualdad de concurrencia y facilitan seleccionar 'a dedo' a las empresas adjudicatarias.Los datos consultados por eldiario.es en el Portal de la Transparencia de Cantabria, que no incluyen a las sociedades públicas y otros organismos autónomos dependientes del Gobierno, reflejan que hasta media docena de empresas superaron los 250.000 euros de facturación a través de 95 contratos menores. En total, estas seis compañías suman más de 1,7 millones por encargos relacionados principalmente con la construcción y la limpieza, los dos conceptos en los que más se utiliza este tipo de contratación. Por departamentos, la Consejería de Educación, Cultura y Deporte que encabezaba Miguel Ángel Serna fue la más proclive a utilizar este método, y firmó hasta 773 contratos menores por un importe superior a los 4,3 millones de euros. Muy cerca, la cartera de Medio Ambiente, Ordenación del Territorio y Urbanismo, liderada por Javier Fernández, actual cabeza de lista del PP al Senado, aprobó 689 contratos de este tipo, por más de 4,2 millones. En el extremo contrario aparecen las consejerías de Economía, Hacienda y Empleo, que dirigía Cristina Mazas -con 142 contratos y casi 600.000 euros de gasto- y Ganadería, Pesca y Desarrollo Rural, que tenía como titular a Blanca Martínez, la que menos contratos firmó, con 114 y más de 1,1 millones de euros invertidos.Según los datos consultados por eldiario.es, existen registrados más de un centenar de contratos que superan los 30.000 euros y 40 de ellos se sitúan entre los 50.000 y los 60.000 euros. Y es que la Ley de Contratos del Sector Público recoge que se consideran contratos menores los que tienen importe inferior a 50.000 euros (IVA excluido), cuando se trata de contratos de obras, o a 18.000 euros, cuando se trata de otros encargos.La normativa también subraya que \"los contratos menores podrán adjudicarse directamente a cualquier empresario con capacidad de obrar y que cuente con la habilitación profesional necesaria para realizar la prestación\", un subterfugio que permite camuflar con amparo legal muchas de las adjudicaciones 'a dedo' que realizan las administraciones públicas.También se detecta un mayor incremento del gasto a medida que transcurre el año y se acerca la precampaña electoral, que culminó el 24 de mayo con unos comicios autonómicos y municipales en los que el Partido Popular sufrió una dura derrota, con la pérdida de la mayoría absoluta en el Parlamento de Cantabria y en prácticamente todos los ayuntamientos en los que gobernaba.Bajo este criterio, un total de 950 contratos menores se firmaron en el cuarto trimestre del año, con un gasto cercano a los 7,5 millones de euros (el 40,94% del total), muy lejos de las cifras de los meses precedentes, cuando el número de adjudicaciones osciló entre 500 y 600 contratos y no superó nunca los 3,5 millones de euros.Los adjudicatarios que más facturaron durante el año pasado fueron empresas vinculadas al sector de la construcción y las obras, la limpieza de espacios públicos y la tecnología. Así, ASV Cantábrico, Asfin Cantabria, Técnicas de Limpieza y Mantenimiento Cantabria, Lastra Solórzano e Hijos y Oxital España ocupan los cinco primeros puestos del ranking entre las sociedades que más cobraron del Gobierno a través de contratos menores.Además, el mayor contrato firmado en este periodo recayó en la empresa de Santiago Carral Obregón, que se encargó de la construcción de una bolera cubierta de bolo pasiego en Vega de Pas, un trabajo contratado por la Dirección General de Deportes en el cuarto trimestre de 2014 por un importe de 60.487 euros IVA incluido. Zancadillas a la transparencia La Ley de Transparencia, Acceso a la Información Pública y Buen Gobierno tiene como objetivo principal garantizar el acceso a la información pública por parte de los ciudadanos. Las administraciones públicas tienen como obligación facilitar el acceso a esta información y para ello se han creado herramientas como el Portal de la Transparencia. Sin embargo, Cantabria es una de las cinco comunidades que carece una normativa carácter autonómico.También hay que tener en cuenta que para que el ejercicio de transparencia sea completo, la información debe ofrecerse en formatos reutilizables que permitan procesar posteriormente esos datos. Entre esos formatos se encuentran el CSV, RSS o XML, por ejemplo. En el caso de los contratos menores del Gobierno de Cantabria, estos se publican de forma trimestral, consejería por consejería, a través del Boletín Oficial de Cantabria, y pueden ser consultados descargando la información en archivos en formato PDF, que no es un formato reutilizable.Ocho consejerías por cuatro trimestres al año se resumen en 32 documentos en PDF con información en modo texto que impide una consulta directa para conocer, por ejemplo, qué empresas contratan o cuáles son los importes totales que facturan cada una de ellas. Es necesario entonces convertir la información que se publica en PDF en otros formatos que permitan realizar esas consultas. Para obtener los datos que se publican en este artículo fue necesario transformar todos los documentos a formatos reutilizase (XLS/CSV) que permitieran filtrar toda la información. El proceso no termina aquí ya que, al no existir un criterio estándar entre todas las consejerías, la información se publica de forma desordenada y en el caso del adjudicatario los registros incluyen sus nombres y no códigos de identificación únicos como el CIF o el NIF.Esta situación conlleva que la razón social de una empresa se publique de múltiples formas, lo que complica su identificación a la hora de contrastar los datos. Es el caso de 'Valnera, Consultoría y Sistemas, S. L.’, cuya denominación se puede encontrar como: VALNERA CONSULTORIA Y SISTEMAS o Valnera, S. L., por ejemplo.Un caso similar ocurre con los importes, puesto que no se respeta un criterio único desde todas las consejerías, lo que obliga a un filtrado exhaustivo: 9.999,€; 9999.99€; 9.999 euros o 9,999 son diferentes formas en las que se expresan las cifras de los importes.Hay que tener en cuenta, además, que los datos disponibles a través de este Portal de la Transparencia de Cantabria son aquellos vinculados directamente al presupuesto de las consejerías, lo que excluye del cálculo a otras empresas públicas con gran capacidad de gasto, como Sodercan o Cantur, así como a organismos y entes públicos autónomos como el Servicio Cántabro de Salud o el Instituto Cántabro de Servicios Sociales.", "title": "El Gobierno adjudicó más de 18 millones a través de contratos menores en 2014", "url": "https://www.eldiario.es/norte/cantabria/cantabria/Gobierno-fracciono-millones-contratos-menores_0_451804909.html", "keywords": "millones,Gobierno,contratos,fracciono,menores", "date": "2015-11-14", "id": "9e0a72f5d95b54afcb437e85c8c407f4069e0b7a", "summary": "Este método permite a la Administración evitar los concursos públicos y se utiliza habitualmente para seleccionar 'a dedo' a las empresas adjudicatariasSeis empresas facturaron más de 250.000 euros en total a pesar de que la cantidad máxima no puede superar en ningún caso los 50.000 euros"}]