[{"article": "TeheránActualizado:04/11/2015 11:42hIrán ha conmemorado este miércoles un nuevo aniversario de la toma de la embajada estadounidense en Teherán en 1979, un día empleado por las autoridades de la República Islámica para insistir en la «independencia» del país y en defender los principios básicos de la Revolución Islámica en su lucha contra la «arrogancia».Los cánticos de «Muerte a América» y «Muerte a Israel» han vuelto a resonar con fuerza frente a la legación diplomática estadounidense, hoy convertida en un centro cultural y museo, en una ceremonia destinada a recordar todos los agravios sufridos por Irán a manos de los EE.UU. y sus aliados occidentales.Todos los actos, discursos y actividades como la ritual quema de banderas de EE.UU., Israel y el Reino Unido también han servido para demostrar que pese al deshielo entre Irán y la comunidad internacional al calor del acuerdo sobre su programa nuclear, aún queda mucho para aproximar posturas entre la República Islámica y Occidente.Como un mantra repetido con asiduidad tanto por las más altas autoridades como por los anónimos manifestantes, se ha insistido en que mientras Washington no cambie su postura hacia Irán, este país continuará siendo uno de sus más acérrimos enemigos.Una gran celebraciónEn un ambiente entre festivo y reivindicativo, miles de personas se han acercado a la antigua embajada, conocida como el «Nido de Espías» en la jerga oficial iraní, para corear eslóganes, quemar banderas y reafirmar los valores establecidos por el ayatolá Ruholá Jomeini al inicio de la Revolución Islámica.Entre los manifestantes, además de algún que otro grupo de veteranos de la Revolución y de la guerra con Irak (1980-1988) y fervorosos religiosos chiítas, destacaba la presencia de jóvenes mujeres, muchas en edad escolar, que bajo sus rigurosos velos de cuerpo entero han añadido sus voces a los coros que han pedido también, entre otras muchas cosas, el fin de la monarquía saudí por su apoyo al terrorismo de Estado Islámico.Antes de la marcha, el presidente iraní Hasán Rohaní, un clérigo de tendencia moderada, ha subrayado en declaraciones recogidas por la prensa local que la toma de la embajada estadounidense por los estudiantes revolucionarios constituyó «uno de los pilares de la independencia de Irán» y un «hito» en la lucha contra «la arrogancia» de Washington.El líder iraní, Alí Jameneí, también se ha referido antes de la marcha al papel de los estudiantes islámicos para defender la Revolución y ha pedido a los jóvenes de hoy «que no olviden los siniestros planes del enemigo» hacia Irán «y que le griten a América lo más alto que puedan». Ha añadido que el lema «Muerte a América» no obedece a causar daño al «pueblo americano», sino a poner fin a las políticas de su Gobierno.«Nos manifestamos contra los líderes estadounidenses, contra sus engaños y proyectos contradictorios, porque han oprimido a esta nación y porque tratan de humillarla», ha declarado a Efe Seyed Aghaí, un veterano participante en la movilización. Fateme Amani, una jovencísima manifestante, también ha insistido en la misma idea de que son los líderes de EE.UU. los responsables de la mala relación entre ambos países y que es por ellos que sigue vivo el lema de «Muerte a América». «Mientras sigan teniendo ese carácter arrogante y busquen tenernos bajo su poder colonial, ese pedido de muerte a EEUU seguirá y mientras estemos vivos la lucha seguirá», ha añadido.El asalto a la sede diplomática de EE.UU. fue llevado a cabo por un grupo de estudiantes que apoyaban al ayatolá Jomeini y para protestar por el apoyo de Washington a los enemigos de la Revolución. El ataque derivó en el secuestro de 54 funcionarios estadounidenses durante 444 días y provocó la ruptura de las relaciones diplomáticas entre ambos países que aún perdura.", "title": "Irán rememora la toma de embajada de EE.UU. en 1979 como una muestra de su \"independencia\"", "url": "http://www.abc.es/internacional/abci-iran-rememora-toma-embajada-eeuu-1979-como-muestra-independencia-201511041142_noticia.html", "keywords": "embajada,eeuu,independencia,toma,iran", "date": "2015-11-04", "id": "8bf15a7c2e0e0dac242fb93b5922639374b4d179", "summary": "Los cánticos de «Muerte a América» y «Muerte a Israel» han vuelto a resonar con fuerza frente a la legación diplomática estadounidense"}, {"article": "MADRIDActualizado:04/11/2015 18:10hLa alcaldesa Manuela Carmena pisó por primera vez el estadio Santiago Bernabéu el pasado martes 3 de noviembre. Utilizó el palco de autoridades, un privilegio que al se ha negado a hacer uso salvo para la visita de su homóloga parisina, Anne Hidalgo, quien invitó a la líder de Ahora Madrid a acompañarla ante la llegada del Paris Saint Germain. «El estadio le pareció impresionante, imponente. Dijo que desde el palco se veía fantástico», informaron fuentes de su equipo. También narraron la revelación que hizo la regidora madrileña: no prestó atención al partido. A Carmena no le interesa el fútbol. El pasado mes de octubre, ante el derbi del Real Madrid y el Atlético, ya lo confesó en una entrevista a Marca. Dijo entonces que, aunque ella no es aficionada al fútbol, su familia guarda una gran tradición madridista. Pero ella, efectivamente, es ajena a la pasión que despierta en la capital. «Me da igual el derbi», declaró sin cortapisas.Todo el rato hablandoLa exjueza, en el palco, se pasó todo el partido hablando -en español, aunque habla a la perfección el francés- con Anne Hidalgo, con quien mantiene un feeling especial. «Hay mucha afinidad entre ambas», explicó su personal de confianza. Entre tanto, la gaditana regidora de París apuntó a Carmena que toda su campaña electoral fue un símil con lo futbolístico, ya que ella es forofa del conjunto francés. La líder local del país vecino cree que parte del éxito de su triunfo electoral viene de esa comparación deportiva con la política. Caló en los electores.En torno a esta analogía entre fútbol y despachos, la distancia que marca la regidora madrileña es notable, aunque en la misma entrevista reconoció que encontraba cierta coincidencia con la consigna del entrenador rojiblanco, Diego Simeone. Si para el técnico argentino la fórmula es «partido a partido», en su caso acuña el «escalón a escalón» para tratar de alcanzar sus objetivos. Sin embargo, más controvertida y polémica fue su casual cruce de declaraciones con Rafa Benítez. Carmena aseguró que no sabía quién era el entrenador del Real Madrid, apenas unas horas después de que el técnico madridista asegurara lo propio. Quizá porque Benítez dijera que el derbi capitalino no le importaba o, como él dijo, porque «ha estado fuera de España muchos años».Conferencia sobre el cambio climáticoMientras los jugadores se dejaban la piel en el césped, Carmena e Hidalgo pasaban de un tema a otro sin parar. La alcaldesa gala le pidió a la madrileña que tuviera un papel importante en la próxima Conferencia de las Naciones Unidas sobre el Cambio Climático en París (COP 21), que tendrá lugar del 30 de noviembre al 11 de diciembre, y donde Carmena se desplazará del 3 al 5 de diciembre. Allí, la capitana de Ahora Madrid avanzará algunos de los planes estratégicos del Plan contra la Contaminación en la capital de España.El marcador quedó positivo en casa: 1-0. Se desconoce si Carmena reconoció el éxito. Incluso se saludó con el presidente del Real Madrid, Florentino Pérez. De la conversación que mantuvieron no ha trascendido el contenido. A Pérez, con quien dijo tener una buena relación lo conocía de otros eventos, no tanto como al entrenador del actual líder de la Liga, Rafa Benítez.", "title": "La reacción de Carmena al pisar por primera vez el palco del Bernabéu", "url": "http://www.abc.es/espana/madrid/abci-reaccion-carmena-pisar-primera-palco-bernabeu-201511042252_noticia.html", "keywords": "reaccion,carmena,bernabeu,palco", "date": "2015-11-04", "id": "9659bc6f95853e5a20a3e6374c1debe438b2e195", "summary": "El equipo de la alcaldesa revela cómo vivió las dos horas de partido del Real Madrid contra el París Saint Germain"}, {"article": "MADRIDActualizado:04/11/2015 18:10hLa alcaldesa Manuela Carmena pisó por primera vez el estadio Santiago Bernabéu el pasado martes 3 de noviembre. Utilizó el palco de autoridades, un privilegio que al se ha negado a hacer uso salvo para la visita de su homóloga parisina, Anne Hidalgo , quien invitó a la líder de Ahora Madrid a acompañarla ante la llegada del Paris Saint Germain. «El estadio le pareció impresionante, imponente. Dijo que desde el palco se veía fantástico», informaron fuentes de su equipo. También narraron la revelación que hizo la regidora madrileña: no prestó atención al partido. A Carmena no le interesa el fútbol. El pasado mes de octubre, ante el derbi del Real Madrid y el Atlético, ya lo confesó en una entrevista a Marca . Dijo entonces que, aunque ella no es aficionada al fútbol, su familia guarda una gran tradición madridista. Pero ella, efectivamente, es ajena a la pasión que despierta en la capital. «Me da igual el derbi», declaró sin cortapisas.Todo el rato hablandoLa exjueza, en el palco, se pasó todo el partido hablando -en español, aunque habla a la perfección el francés- con Anne Hidalgo, con quien mantiene un feeling especial. «Hay mucha afinidad entre ambas», explicó su personal de confianza. Entre tanto, la gaditana regidora de París apuntó a Carmena que toda su campaña electoral fue un símil con lo futbolístico, ya que ella es forofa del conjunto francés. La líder local del país vecino cree que parte del éxito de su triunfo electoral viene de esa comparación deportiva con la política. Caló en los electores.En torno a esta analogía entre fútbol y despachos, la distancia que marca la regidora madrileña es notable, aunque en la misma entrevista reconoció que encontraba cierta coincidencia con la consigna del entrenador rojiblanco, Diego Simeone. Si para el técnico argentino la fórmula es «partido a partido», en su caso acuña el «escalón a escalón» para tratar de alcanzar sus objetivos. Sin embargo, más controvertida y polémica fue su casual cruce de declaraciones con Rafa Benítez. Carmena aseguró que no sabía quién era el entrenador del Real Madrid, apenas unas horas después de que el técnico madridista asegurara lo propio. Quizá porque Benítez dijera que el derbi capitalino no le importaba o, como él dijo, porque «ha estado fuera de España muchos años».Conferencia sobre el cambio climáticoMientras los jugadores se dejaban la piel en el césped, Carmena e Hidalgo pasaban de un tema a otro sin parar. La alcaldesa gala le pidió a la madrileña que tuviera un papel importante en la próxima Conferencia de las Naciones Unidas sobre el Cambio Climático en París (COP 21), que tendrá lugar del 30 de noviembre al 11 de diciembre, y donde Carmena se desplazará del 3 al 5 de diciembre. Allí, la capitana de Ahora Madrid avanzará algunos de los planes estratégicos del Plan contra la Contaminación en la capital de España.El marcador quedó positivo en casa: 1-0. Se desconoce si Carmena reconoció el éxito. Incluso se saludó con el presidente del Real Madrid, Florentino Pérez. De la conversación que mantuvieron no ha trascendido el contenido. A Pérez, con quien dijo tener una buena relación lo conocía de otros eventos, no tanto como al entrenador del actual líder de la Liga, Rafa Benítez.", "title": "La reacción de Carmena al pisar por primera vez el palco del Bernabéu", "url": "http://www.abc.es/espana/madrid/abci-reaccion-carmena-pisar-primera-palco-bernabeu-201511042252_noticia_amp.html", "keywords": "reaccion,carmena,bernabeu,palco", "date": "2015-11-04", "id": "b44e54f4451aa14ba8638b6ba82d604cf80c8237", "summary": "El equipo de la alcaldesa revela cómo vivió las dos horas de partido del Real Madrid contra el París Saint Germain"}, {"article": "MadridActualizado:04/11/2015 16:21hEl Rey ha vuelto a hablar este miércoles de sentimientos y emociones. Si hace diez días reclamó desde Oviedo que «nadie construya muros con los sentimientos», en referencia a los separatistas catalanes; este miércoles ha elogiado a quienes son capaces de tejer redes emocionales de un lado a otro de nuestro país, gracias a su capacidad de cohesionar. En este caso, se ha referido a las pequeñas y medianas empresas y a los autónomos, que son los que sostienen la mayor parte del empleo y representan casi dos terceras partes del PIB. Pero, además de la actividad productiva, ha dicho, «está el gran valor social de hacer país». «Con vuestra actividad tendéis lazos y tejéis redes económicas, sociales y emocionales de un lado a otro de nuestro país», afirmó el Rey.Don Felipe ha hecho estas afirmaciones durante la entrega de los II Premios Cepyme 2015, que se ha celebrado en el Museo Reina Sofía, y donde ha estado acompañado por el ministro de Hacienda, Cristóbal Montoro. Ante un escenario abarrotado de pequeños empresarios, el Rey les dijo que, más allá de las magnitudes económicas, «las pymes sois un elemento central del propio entramado socio-económico de nuestro país a cuya vertebración y cohesión contribuís de manera muy relevante».Detrás de las pymes, agregó el Monarca, «sobre todo hay personas que, con coraje y mucho esfuerzo, son capaces de generar riqueza y empleo, de innovar, empezando por sus propios puestos de trabajo», y esto «es algo que no debemos olvidar, porque además de la actividad productiva y empresarial está el gran valor social de hacer país, de ser solidarios y de contribuir a hacer de la nuestra una sociedad mejor, más avanzada, más rica y sólida, más consecuente con sus responsabilidades, individuales y colectivas».Tras recordar que las pequeñas y medianas empresas generan el 64 por ciento del PIB, el presidente de Cepyme, Antonio Garamendi, afirmó que «la Corona siempre contará con el apoyo de los empresarios en este proyecto común de una España unida y diversa, porque juntos somos más».A la entrega de estos galardones, cuyo objetivo es reconocer a los empresarios y dar a conocer su labor, asistieron el presidente de la CEOE, Joan Rosell, y el secretario general de UGT, Cándido Méndez, entre otros.Los seis premiados han sido: Molecor Tecnología (Pyme del Año), Productos Citrosol (Innovación Tecnológica), Hiperbaric (Desarrollo Internacional), Telecoming (Creación de Empleo), Marsi Bionics (Proyecto Emprendedor) ,Margarita Saiz Tejero, creadora de Limpiezas Cleymar (Empresario Autónomo del año) y TS Tecnove Security (Mención especial de la Fundación ONCE).", "title": "El Rey elogia a las empresas que tienden \"lazos emocionales de un lado a otro de nuestro país\"", "url": "http://www.abc.es/espana/casa-real/abci-elogia-empresas-tienden-lazos-emocionales-lado-otro-nuestro-pais-201511041309_noticia.html", "keywords": "apoyo,empresarios,felipe", "date": "2015-11-04", "id": "c1b52e493bb3abd13926f75e7b16d97e5ccc5add", "summary": "El presidente de Cepyme ofrece «el apoyo de los empresarios al proyecto común de una España unida y diversa»"}, {"article": "MadridActualizado:04/11/2015 11:07hAgentes de la Policía Nacional han desarticulado un grupo organizado dedicado a la distribución de cocaína y heroína en Móstoles, ha informado la Jefatura Superior de Policía en un comunicado. Dentro de esta actuación, la Policía ha detenido a tres hombres y una mujer por un presunto delito de tráfico de estupefacientes.La investigación se inició en abril cuando los agentes tuvieron conocimiento de que una persona se estaba dedicando a la compraventa de grandes cantidades de sustancia estupefaciente, en la localidad de Móstoles. Asimismo, determinaron que esta persona actuaba como cabecilla de un grupo organizado dedicado a comprar y dar salida a dicha sustancia estupefaciente.Fruto de la labor policial, los agentes consiguieron localizar y detener al cabecilla de este grupo organizado, de 41 años de edad, que en el momento de su detención portaba dos kilos y medio de cocaína repartida en 25 bolsas de plástico, una báscula de precisión, tres teléfonos móviles y 80 euros en efectivo.Una vez detenido el principal miembro del grupo, los investigadores identificaron al resto de los integrantes del mismo y lo disolvieron deteniendo a tres personas más. Se trataba de dos hombres y una mujer de edades comprendidas entre los 52 y los 39 años.En los registros efectuados en un domicilio y una tienda de alimentación, se requisaron cinco bolsas que contenían 3,500 gramos de sustancia de corte, 300 gramos de cocaína, 62 gramos de heroína, 780 euros en efectivo, dos básculas de precisión, 15 móviles, rollos de papel transparente y un molinillo eléctrico.La investigación ha sido llevada a cabo por agentes de la Brigada de Policía Judicial, de la Comisaría Local de Móstoles, perteneciente a la Jefatura Superior de Policía de Madrid. Dos de los detenidos han ingresado en prisión.", "title": "Cae un grupo organizado dedicado a la venta de cocaína y heroína en Móstoles", "url": "http://www.abc.es/espana/madrid/municipios/abci-grupo-organizado-dedicado-venta-cocaina-y-heroina-mostoles-201511041107_noticia.html", "keywords": "cocaina,contrabando,mostoles", "date": "2015-11-04", "id": "d01aadacf283e416ce11132dc32feb281501fef5", "summary": "La Policía ha detenido a tres hombres y una mujer. Dos de ellos ya han ingresado en prisión"}, {"article": "LondresActualizado:04/11/2015 06:25hLos profesionales sanitarios tienen un riesgo un 60 por ciento mayor de infectarse con el virus de la hepatitis C en comparación con la población general, y si encima en su quehacer diario suelen estar en contacto con sangre las probabilidades casi se triplican, según un estudio publicado en la revista «Occupational and Environmental Medicine».«El contacto con la sangre, como al pincharse con una aguja al poner una inyección, se asocia a un riesgo de infección y sigue siendo la principal amenaza para la salud de los sanitarios», ha reconocido Claudia Westermann, investigadora del Centro Médico Universitario de Hamburgo-Eppendorf (Alemania) que ha liderado la investigación.La hepatitis C se transmite generalmente a través de la sangre y la mayoría de afectados actualmente entraron en contacto con el virus por compartir agujas, bien para una trasfusión de sangre o por el consumo de alguna droga inyectable.Para evaluar la prevalencia de la hepatitis C entre los profesionales sanitarios, Westermann y su equipo revisaron los datos de 44 ensayos clínicos publicados y vieron que en Estados Unidos y Europa, donde la prevalencia de la enfermedad es relativamente baja, los profesionales sanitarios tienen el doble de probabilidades de infectarse que el resto de población.El riesgo también se duplicó en el norte de África, Oriente Medio y el sudeste asiático, a pesar de que las tasas de contagio en Japón entre este colectivo eran similares al resto de la población.Además, vieron como, en términos generales, entre los profesionales sanitarios los hombres tenían el triple de riesgo que la población general, frente al 50 por ciento de probabilidades en el caso de las mujeres.Por profesiones, el médico tenía 2,2 veces de probabilidades de sufrir hepatitis C, mientras que entre los dentistas era 3,5 veces mayor y en el personal de Enfermería, en cambio, el riesgo sólo era un 70 por ciento mayor. Y entre los sanitarios que estaban en contacto habitual con sangre, como cirujanos, matronas, microbióogos, patólogos, bancos de sangre o responsables de aparatos de diálisis, el riesgo de infección era 2,7 veces mayor.No obstante, los autores reconocen que el estudio tiene muchas limitaciones ya que, entre otras cuestiones, no incluyen otros factores de riesgo individual, como el consumo de drogas o las prácticas sexuales.Actualmente hay herramientas que han mejorado la seguridad en la práctica clínica y reducen el riesgo de accidentes «pero no lo previenen por completo», ha reconocido Westermann, que asume que las infecciones a través de la sangre «seguirán siendo una amenaza para los profesionales sanitarios».", "title": "Los profesionales sanitarios tienen un riesgo un 60% mayor de tener hepatitis C", "url": "http://www.abc.es/sociedad/abci-profesionales-sanitarios-tienen-riesgo-60-por-ciento-mayor-tener-hepatitis-201511041752_noticia.html", "keywords": "profesionales,sanitarios,hepatitisc,medicos", "date": "2015-11-04", "id": "096130a89ab5162a22d4d7361a7fbf0aa0245055", "summary": "Según un estudio, si en su quehacer diario suelen estar en contacto con sangre las probabilidades casi se triplican"}, {"article": "BARCELONA.- “Tenemos que deconstruir el relato que vacía de sentido a la ciudadanía. No solo por dignidad, sino para dar alas a un nuevo modelo que entre todos estamos creando para cambiar las cosas”. Se trata de una de las reflexiones de Simona Levy en el Free Culture Forum, el principal evento del año sobre la relación entre derechos civiles e Internet y que el grupo de activistas al que pertenece, Xnet, se ha encargado de organizar en Barcelona.En el encuentro se han dado cita activistas digitales de toda Europa para dar forma a ese modelo al que alude Levy. Un modelo que busca mimetizar las lógicas con las que funciona Internet y aplicarlas al comportamiento de la sociedad civil: cultura libre, conocimiento abierto y sin barreras, transparencia y una defensa a ultranza del derecho a la libertad de expresión, apoyado en el anonimato y la privacidad de las comunicaciones. “Una cultura de la libertad que hay que compartir, extender y organizar”, añadía como objetivo del FCForum el activista francés Jérémie Zimmermann, autor de una de las charlas que más ha entusiasmado a los ciudadanos que se han acercado este sábado al centro cultural La Farinera de la ciudad condal. \"No hemos necesitado ningún parlamento, sólo un servidor. Dadme un wiki y una lista de correo y os daré una institución\" (Jérémie Zimmermann) Entre 150 y 200 personas han seguido en directo las diferentes conferencias sobre libertades civiles en la era digital, neutralidad de la red, creciente represión de los estados en Internet o protección de datos. El streaming concentró picos de hasta 500 usuarios. En la séptima edición del Forum se ha prestado especial atención a la libertad de información y el derecho de la ciudadanía a filtrar información que destape situaciones ilegales o injustas provocadas por los poderes públicos o las grandes empresas. En este sentido, el acto estrella de la mañana ha sido la presentación del Grupo Ciudadano Anticorrupción, un grupo federado de varios de estos filtradores o alertadores que coordinarán su trabajo a partir de ahora para autodefenderse y lograr un mayor éxito en sus campañas de denuncia de las tramas ilegales que se reparten por el estado español.Organizar a la sociedad civil y dotarla de herramientas para que pueda causar un mayor impacto en las instituciones es precisamente uno de los mantras de Xnet, sin intentar aglutinarla bajo un logo o unas siglas determinadas. En esa línea, este grupo activista lanzó el buzón de filtraciones al que llegó de forma anónima la información que sustentó el caso Bankia, los correos de Blesa o las tarjetas black. “Preservar nuestra privacidad y ser reconocidos no está reñido, los zapatistas lo explicaban gráficamente cuando decían escondemos la cara para poder ser vistos”, exponía Levi. Protección de la sociedad civil frente a la vigilancia masiva El grupo Xnet comenzó su andadura como Exgae, centrado en la lucha contra las legislaciones de propiedad intelectual abusivas. Sin embargo sus activistas han participado en otras redes ciudadanas y campos de acción, entre los que destaca 15MpaRato. Ha sido precisamente una de sus antiguas colaboradoras, Gala Pin, ahora miembro de Barcelona en Comú, la encargada de acompañar a la alcaldesa de la capital catalana, Ada Colau, en su encuentro con una delegación del FCForum.Los activistas entregaron a la regidora los documentos con los primeros resultados de las jornadas de trabajo del viernes. Estos incluyen recomendaciones para la política local de la ciudad en materias como neutralidad de la red o protección de la sociedad civil frente a la vigilancia masiva que Colau se ha comprometido a estudiar. A su vez, entregaron un documento con consejos específicos para la creación de una red de afinidad y colaboración global entre municipios con intereses comunes como la defensa de Internet, la libertad de expresión e información, y la cultura libre. Defendiendo los derechos civiles En la reunión han participado las principales asociaciones que luchan por la extensión a la red de todos los derechos democráticos de los que gozan los ciudadanos en el mundo físico. Una labor no siempre reconocida por estos, ya que el trabajo de algunas de estas asociaciones se desarrolla en “la burbuja de Bruselas”, explicaba Diego Naranjo, de European Digital Rights (EDRi). Por ello, alentaba a todos aquellos que se involucran en la política local a participar en las campañas a nivel comunitario, llamando a su eurodiputado para hacerle saber su opinión acerca de la privacidad, el copyright o la protección de datos, todas ellas cuestiones que se resuelven en las instituciones europeas.“Nuestros enemigos tienen una infinita capacidad de adaptación. Manejan presupuesos infinitos”, avisaba Jérémie Zimmermann, haciendo referencia a los lobbies de los gigantes digitales como Google o Facebook y los recursos que éstos son capaces de movilizar. “Enfrentamos esta gran crisis política y democrática. Pero olvidamos las instituciones que nosotros, Internet, hemos construido en los últimos diez años. Construimos la Wikipedia. Lanzamos Wikileaks. Pusimos en marcha Xnet, La Quadrature du Net (LQdN) o EDRi. Y no hemos necesitado ningún parlamento, constitución, elecciones… Todo lo que necesitamos fue un servidor. Dadme un wiki, dadme una lista de correo y os daré una institución. Esta es la manera en la que nosotros lo hacemos”, rememoraba el hacker francés, cofundador de LQdN.", "title": "Free Culture Forum: La red como territorio radicalmente democrático", "url": "http://www.publico.es/internacional/free-culture-forum-red-territorio.html", "keywords": "Forum,Free,red,territorio,Culture", "date": "2015-11-04", "id": "7595c02ea0e14f0662d8dd57569c9e10aa5d91bb", "summary": "Los activistas del Free Culture Forum, el principal evento del año sobre la relación entre derechos civiles e Internet, elaboran un documento sobre la neutralidad de la red o protección de la sociedad civil frente a la vigilancia masiva que entregaron a la alcaldesa de Barcelona"}, {"article": "MADRIDActualizado:25/09/2017 09:30hEl Gobierno francés autorizará a partir de la primavera de 2016 las donaciones de sangre de homosexuales, lo que terminará con más de tres décadas de exclusión impuestas en la década de los ochenta, en plena psicosis social por el contagio del sida.La ministra de Salud francesa, Marisol Touraine, ha anunciado en una entrevista al diario «Le Monde» el fin de un tabú y de una discriminación. «A partir de la primavera de 2016, nadie podrá ser excluido para donar sangre en función de su orientación sexual», ha confirmado.Touraine ha avanzado que la medida impuesta en 1983 se irá levantando «por etapas». En una primera fase, ha explicado la ministra, podrán donar sangre «los homosexuales que no hayan tenido relaciones con otro hombre en los doce meses previos», mientras que en el caso del plasma podrán «si están en una relación estable desde hace cuatro meses o si no han tenido relaciones sexuales en ese mismo periodo».Las autoridades sanitarias galas realizarán estudios a partir de estas primaras donaciones y, «si no hay riesgos», la normativa se generalizará al año siguiente. Los cuestionarios previos serán reescritos para precisar las condiciones previas a la extracción de sangre y determinar prácticas de riesgo para toda la población.El presidente francés, François Hollande, prometió durante la campaña electoral levantar el veto, una histórica reivindicación de la comunidad LGTBI y de las organizaciones defensoras de los Derechos Humanos. A principios de abril, los diputados también votaron una enmienda para reclamar el fin de la prohibición.A raíz de una solicitud presentada por una corte gala, el Tribunal de Justicia de la Unión Europea se pronunció este año sobre la prohibición de donar sangre a los hombres que han tenido relaciones homosexuales y publicó una resolución de doble lectura.Así, determinó que la prohibición vigente en países como Francia puede resultar justificada, siempre y cuando las autoridades entiendan que «estas personas están expuestas a un riesgo elevado de contraer enfermedades infecciosas graves, como el VIH, y que no existen técnicas eficaces de detección o métodos menos coercitivos para garantizar un alto nivel de protección de la salud de los receptores».", "title": "Francia permitirá las donaciones de sangre a homosexuales sólo si llevan 12 meses sin sexo", "url": "http://www.abc.es/sociedad/abci-homosexuales-podran-volver-donar-sangre-francia-201511041317_noticia.html", "keywords": "donaciones,veto,homosexuales", "date": "2015-11-04", "id": "7b8c256f03739606604107f45c8a0a5a518402ce", "summary": "El veto impuesto en 1983 se irá levantado por «etapas» a partir de la primavera de 2016"}, {"article": "Actualizado:04/11/2015 22:40hLos Reyes viajarán este jueves a Málaga para entregar los Premios Nacionales de Innovación y de Diseño 2015, donde coincidirán, entre otras autoridades, con la presidenta de la Junta de Andalucía, Susana Díaz, según informa Europa Press.Los Premios Nacionales de Innovación y de Diseño, que otorga el Ministerio de Economía y Competitividad, son el más alto galardón que se da en España en reconocimiento a empresas y profesionales que han destacado por su trayectoria excelente y ejemplar en unos casos en el campo del diseño y en otros en el de la innovación.Estos premios reconocen tanto la innovación como el diseño como factores esenciales para aumentar la competitividad y el rendimiento económico, así como para aportar calidad de vida a los ciudadanos. También pretenden fomentar la cultura del diseño y la innovación en España, tanto en el ámbito empresarial como en el conjunto de la sociedad en general.La entrega de los premios se celebrará en el Teatro Cervantes y los galaronados de este año son los siguientes:Premio Nacional de Innovación a la Trayectoria Innovadora. Manuel Torres Martínez, fundador en 1975 de MTorres Diseños Industriales, se reconoce «su fuerte compromiso con la innovación y su capacidad para desarrollar actividades de transferencia tecnológica en sectores tan diversos como el aeronáutico o el energético».Premio Nacional de Innovación a la Compra Pública Innovadora. La Universidad de Córdoba (UCO), por sus proyectos en el campo de la biomedicina como en el sector agroalimentario.Premio Nacional de Innovación a la Internacionalización. Natura Bissé International. De esta empresa familiar nacida en Barcelona en 1979 el jurado destaca «su fuerte compromiso con la innovación, que le ha permitido posicionar sus productos entre las marcas más exclusivas de la cosmética mundial, con un volumen de ventas en el extranjero cercano al 75 por ciento».Premio Nacional de Innovación a la Internacionalización. Iberdrola por «haber conseguido situarse como líder mundial en energía eólica y convertirse en la mayor empresa de renovables gracias a un proyecto industrial valiente e innovador, de gran solidez y basado en una estrategia de crecimiento sostenible».Premio Nacional de Diseño (Profesionales). Jaime Moreno Medina, fundador, CEO y director creativo de Mormedi. El jurado ha valorado «su visión creativa e innovadora especializada en el diseño de productos industriales orientados al usuario que, a través del diseño, aporta un valor comercial y al mismo tiempo una mejora en la calidad de vida de las personas».Premio Nacional de Diseño (Empresas). Marset Iluminación, cuya actividad comenzó en 1976 y cuyos diseños, según el jurado, «establecen un importante elemento estratégico empresarial y constituyen un eje transversal que une producto, comunicación y empresa hasta alcanzar comportamientos sostenibles y responsables».", "title": "Los Reyes reconocen a la España más innovadora", "url": "http://www.abc.es/espana/casa-real/abci-reyes-reconocen-espana-mas-innovadora-201511042240_noticia.html", "keywords": "premios,reyes,innovacion,diseño", "date": "2015-11-04", "id": "6587ce6d066e82cec7547ee7fc1019b0550b4abd", "summary": "Los empresarios Manuel Torres y Jaime Moreno, la Universidad de Córdoba, Natura Bissé International, Iberdrola y Marset Iluminación, galardonados"}, {"article": "MADRIDActualizado:04/11/2015 14:34hLa hipersensibilidad dentinaria es la causa más frecuente de dolor dental, que puede tener lugar a diario o de manera ocasional al beber, comer o cepillarse los dientes, y muestra una alta prevalencia en la población adulta. Según datos de la Sociedad Española de Periodoncia (SEPA), es una afección que afecta al 25% de la población adulta. Los expertos han detectado que actualmente este trastorno comienza a aumentar entre los jóvenes como consecuencia de los hábitos de vida actuales. La afectación es mayor en personas con periodontitis (enfermedad de las encías, que cursa con inflamación de la encía y destrucción de los tejidos de soporte de los dientes), ya que en estos pacientes la prevalencia se estima en un 84% en España.La hipersensibilidad dentinaria produce un dolor transitorio, ya sea localizado en uno o varios dientes, o bien en toda la boca, como respuesta a estímulos táctiles, térmicos o químicos. Este trastorno se produce por una exposición de la dentina (tejido del diente que está bajo es esmalte, en la corona, o el cemento, en la raíz) asociado a recesión gingival. Esto puede ser debido a múltiples causas, como un cepillado agresivo, tratamientos periodontales o el desgaste del diente, y se puede ver favorecido por la presencia de ácidos en la boca, ya sea por reflujo gástrico o por la dieta. En este punto, los expertos han hecho hincapié en la importancia de que el profesional conozca cuáles son los factores predisponentes y desencadenantes de la hipersensibilidad dentinaria y, de esta forma, establecer el tratamiento y las medidas preventivas adecuadas y adaptadas a cada caso.Historía clínicaDe acuerdo con el doctor David Herrera, presidente de SEPA, «ante casos de personas afectadas por este trastorno, el odontólogo debe realizar primero una historia clínica muy detallada, preguntando por el tipo de dolor, el número de dientes afectadas, los estímulos que desencadenan el dolor, la presencia de enfermedades relacionadas, los hábitos higiénicos o los hábitos dietéticos».Y puntualiza respecto a los estilos de vida y la prevención, «los hábitos alimenticios puede jugar un papel importante en este problema. La ingesta de alimentos y bebidas ácidas (refrescos carbonatados, bebidas “energéticas”, zumos de frutas, yogures, vinagres, vino, etc.) incrementa el riesgo de padecer hipersensibilidad dental; de hecho, este trastorno parece aumentar entre los jóvenes como consecuencia de los hábitos de vida actuales».La hipersensibilidad dentinaria es un trastorno que afecta la calidad de vida de las personas, pero para la que existe tratamiento. Para ello, los expertos destacan que primero debe haber un diagnóstico diferencial en el que se distinga entre la hipersensibilidad aguda o crónica y la localizada o generalizada, además de identificar los factores predisponentes y desencadenantes en casa caso. A partir de esto el profesional podrá seleccionar el tratamiento más adecuado y aportar una serie de recomendaciones y medidas preventivas.Entre las recomendaciones preventivas, se incluyen el desarrollo de técnicas de higiene adecuadas, evitando técnicas o dispositivos de cepillado traumático (técnica horizontal, cepillos de cerdas muy duras…) y prescindir de pastas dentífricas muy abrasivas. Respecto a los hábitos y estilo de vida, se debería llevar una dieta que incluya un consumo racional y controlado de ácidos, y en el caso de que se consuman, tratar de neutralizar (uso de chicles….). En el caso de alteraciones emocionales, como apretamiento o estrés, puede ser recomendable usar férula de descarga. Además, sería recomendable la eliminación de piercings que puedan resultar traumáticos para los dientes o encías y controlar los problemas de salud sistémicos de riesgo, como la bulimia.Asimismo, durante las sesiones formativas los profesionales han subrayado que se dispone de tratamientos efectivos, tanto en la consulta dental como para su uso en casa. «Dentro de los tratamientos disponibles en el mercado, existen productos de uso en casa por parte del paciente, basados en bloquear la conducción nerviosa, como los colutorios con oxalato dipotásico, y los dentífricos con biocristales de silicato, fósforo, calcio, nitrato potásico (con concentración mínima del 5%), arginina, o con fluoruro estañoso y hexametafosfato de sodio, que son lo que ofrecen la mejor evidencia científica», explica el presidente de SEPA.La mayoría de las personas desconocen los hábitos nocivos y las causas de la hipersensibilidad dentinaria. «Por eso los profesionales nos debemos mantener al día y actualizados en base a la evidencia científica. En este sentido, juega un papel importante la celebración de esta clase de encuentros en la que actualizamos conocimientos en base a los nuevos conocimientos científicos».", "title": "Los hábitos alimenticios y de estilo de vida pueden agravar la hipersensibilidad dental", "url": "http://www.abc.es/salud/sepa/abci-habitos-alimenticios-y-estilo-vida-pueden-agravar-hipersensibilidad-dental-201511042235_noticia.html", "keywords": "dientes,sepa,sensibles", "date": "2015-11-04", "id": "caf7526996e7e356665b37fa2f15ed4d2a330e99", "summary": "El estrés que vivimos en la sociedad moderna, correlacionado con ciertos hábitos alimenticios, son algunos de los motivos por los que ha aumentado la prevalencia de hipersensibilidad dentinaria"}]