[{"article": "MADRID.- El Movimiento Feminista de Madrid ha convocado para el próximo 7 de noviembre la Marcha Estatal Contra las Violencias Machistas en la capital. Un total de 380 organizaciones, entre ellas IU y Podemos, y más de 268 autobuses se trasladarán desde todos los puntos del país. \"Madrid va a vibrar contra la violencia de género\", afirman las portavoces del Movimiento Feminista de Madrid.En el anuncio de la convocatoria, las portavoces de la organización han aclarado que lo que quieren es que \"las violencias machistas sean consideradas cuestión de Estado\" y también exigen \"la reforma de la ley 1/2004 para que estén reflejadas todas las formas de violencia contra las mujeres como recomienda la CEDAW (Convención sobre la Eliminación de toda forma de Discriminación contra la Mujer)\". \"Queremos que se incluyan tanto la violencia que ejerce la pareja o expareja como las agresiones sexuales, el acoso sexual en el ámbito laboral y la trata con fines de explotación sexual de mujeres y niñas\", declaran las portavoces. Afirman que hasta 103 Ayuntamientos han aprobado la moción del apoyo a la Marcha del 7-N desplegando carteles en las fachadas de los mismo y la iluminación de los monumentos más representativos de cada ciudad. Así, por ejemplo, el Ayuntamiento de Madrid colocará la bandera de Apoyo a la Marcha el viernes 6 y llevará a cabo la iluminación de la Cibeles de morado. \"Esperamos que esto no acabe el 7N, queremos compromiso no una foto más\", afirman las portavoces del Movimiento Feminista de Madrid.Sin embargo, han denunciado la escasa implicación del Gobierno, \"la acción frente a las políticas de igualdad del Gobierno es un suspenso, muchos manifiestan estar en contra de la violencia de género, pero luego hacen recortes del 26%\". Además, no dudan en arremeter contra el PP y Ciudadanos quienes, según ellas, \"no apoyan, en Madrid el PP estaba en contra de la Marcha del sábado\", \"Ciudadanos presenta su programa electoral el mismo día de la Marcha sabiendo que previamente estaba programada para ese día.\", declaran, \"eso nos hace sentir su total indiferencia frente a este problema que es de todos\".016.Teléfono de atención a víctimas de violencia de género. Es gratuito y no deja rastro en la factura telefónica.", "title": "El movimiento feminista convoca la Marcha contra la Violencia Machista: \"Queremos compromiso, no una foto\"", "url": "http://www.publico.es/sociedad/movimiento-feminista-convoca-marcha-violencia.html", "keywords": "convoca,movimiento,violencia machista,feminista,violencia de genero,Violencia,Marcha", "date": "2015-11-05", "id": "108005404b783a76cf265da27cc9939f4bfde6ef", "summary": "Un total de 380 organizaciones, entre ellas IU y Podemos, y más de 268 autobuses llegarán de todos los puntos de España para participar en la Marcha de Madrid. Las portavoces de la convocatoria han declarado que \"la calificación del PP en las políticas de igualdad es un supenso\"."}, {"article": "Un total de 11 de las 54 mujeres asesinadas en 2013 por otros tantos hombres con los que mantenían o habían mantenido una relación de pareja les habían denunciado previamente, pero en el 64% de los atestados policiales que se levantaron no se les hizo una evaluación del riesgo que afrontaban y en los 4 casos en que sí se estudió, no se determinó que la peligrosidad fuera alta o extrema.Así se desprende del informe que ha elaborado el Grupo de Expertos del Observatorio de la Violencia Doméstica y de Género adscrito al Consejo General del Poder Judicial sobre los feminicidios del año 2013, que analiza caso por caso los 54 feminicidios de aquel año y recoge entre otros datos, las valoraciones policiales del riesgo que se hicieron a las víctimas que denunciaron.Según afirma, \"consta la valoración policial del riesgo en 4 víctimas\" ya que \"en el 64% de los atestados\" que levantó la autoridad ante casos de violencia de género \"no consta\" que esta prueba, un cuestionario con el que mediante una serie de ítems se estima si la mujer afronta más o menos peligro para adoptar medidas de protección en consecuencia, se llevase a cabo. En los cuatro casos de mujeres asesinadas en los que sí se había hecho la evaluación se concluyó que una no estaba en riesgo (no apreciado) y las otras tres, en un nivel \"medio\" de peligrosidad, conforme detalla el trabajo.Este grupo de expertos insiste, como ya lo hiciera en informes anteriores, en que \"es necesario complementar los informes policiales de valoración del riesgo con informes periciales\" que realizan las Unidades de Valoración Forense Integral con \"personal formado en violencia de género\", equipos estos que, reclaman, hay que \"implementar en todo el territorio nacional\".En total, las once mujeres que acudieron a la justicia presentaron 19 denuncias contra sus agresores aunque \"seis se sobreseyeron\" según los expertos, porque durante la instrucción la víctima no quiso seguir adelante con el proceso acogiéndose a su derecho a no declarar contra su pareja.Sobre este asunto, los expertos reiteran que es \"imprescindible fortalecer con más recursos sociales y asistenciales a las mujeres que presentan denuncia, independientemente de la resolución judicial de la misma\", porque \"servirá para ayudarlas a superar sus dudas y miedos y poder mantener su postura procesal e incluso, aunque eventualmente retiraran la denuncia, poder disponer de medios que les permitieran alejarse de su maltratador y afrontar una nueva vida\". Sin protección por \"no apreciar riesgo\" Nueve de estas mujeres denunciantes solicitaron una orden de protección pero a dos de ellas se la denegaron porque \"no se apreció situación objetiva de riesgo\". En el momento del feminicidio, cuatro tenían esa orden en vigor que en uno de los casos, el asesino quebrantó con \"consentimiento\" de la mujer, tal y como detalla el informe.El informe explica que \"los hechos puntuales referidos por las víctimas en el momento de interponer la denuncia si no son entendidos como muestra de un contexto de subordinación pueden llevar a su minimización y en consecuencia a una valoración que no reviste mayor riesgo para la víctima\".En esta línea, señalan que \"los hechos mayoritariamente denunciados pueden parecer de cierta levedad (insultos, amenazas, empujones)\" lo que indica además, que \"no es la violencia física extrema la que conduce a la muerte, sino que en la mayoría de los casos es el clima de dominio el mayor indicador del desenlace\". Víctimas más jóvenes en pueblos más pequeños El informe apunta que en 2013 se produjeron cambios respecto a años anteriores: las víctimas mortales son cada vez más jóvenes. Destaca que la edad media de las asesinadas se quedó en 40,9 años, cuando en 2012 fue de 45,5 y en 2011, de 42. Casi un 65 por ciento de estas mujeres tenía entre 26 y 45 años de edad.Se ha reducido también el porcentaje de víctimas mortales que seguían teniendo relación afectiva con el que acabó asesinándolas. Eran el 72,5 en 2011 y el 73,6 por ciento un año después y, en 2013, se redujo a seis de cada diez. En la misma línea, bajaron los homicidios cometidos en el domicilio común o de la víctima: fueron el 63% frente al 81% de 2011.Los expertos encuentran otra novedad y es un mayor número de homicidios en poblaciones de menos de 100.000 habitantes, donde tuvieron lugar el 72 por ciento de los casos.\"Esto pone de manifiesto la necesidad de extender todos los recursos de prevención de la violencia de género, de detección y asistenciales por toda la geografía española y todo tipo de población, así como de insistir en la coordinación y trabajo conjunto de todos los servicios yoperadores asistenciales y jurídicos\", señala el informe.Destaca asimismo que los agresores, sobre todo en sus declaraciones en sede judicial, \"culpabilizan a las víctimas, acusándolas fundamentalmente de infidelidades\". \"Esto refuerza la creencia de que \"existe un ánimo dominador y controlador por parte de los denunciados\", dicen los expertos. Violencia doméstica En cuanto a la violencia doméstica, aquella que se produce en el ámbito familiar y que excluye a la ejercida por un hombre sobre una mujer, el informe refleja la muerte de seis hombres el año pasado a manos de sus parejas o ex parejas, mayoritariamente mujeres.La edad media de los hombres muertos por violencia doméstica fue de 53 años y el examen de la relación personal entre víctima mortal y presunta agresora revela que 5 de los 6 mantenían la convivencia entre ambos en el momento de la muerte.", "title": "La policía \"no apreció\" riesgo en el 64 % de los casos de feminicidio de 2013", "url": "http://www.publico.es/sociedad/policia-no-aprecio-riesgo-64.html", "keywords": "64,policia,casos,aprecio,violencia machista,riesgo,violencia de genero", "date": "2015-11-05", "id": "d659e53621cdbabf8c4f377f2727ca5f3a9f1fbf", "summary": "Un total de 11 de las 54 mujeres asesinadas denunciaron previamente"}, {"article": "MADRIDActualizado:05/11/2015 12:33hLa aventura continúa. Con sus ciertas limitaciones, la saga Halo sigue siendo un referente de los disparos futuristas. Sentó algunas de las bases de los movimientos en este género de gran trascendencia. La nueva entrega, «Halo 5: Guardians», demuestra la fortaleza de esta franquicia exclusiva de Microsoft y da un paso de gigante con las anteriores. La historia toma referencias de los anteriores juegos, la continúa, aunque la propuesta es jugable al ser posible disfrutarlo sin interferencias argumentales que desconcierten al usuario. Claro, hay momentos en los que se presenta a la doctora Hasley, la científica de de la Oficina de Inteligencia Naval, detenida en el covenant. Ahí arranca una trama que se va despejando algunas dudas planteadas a lo largo de la campaña, jugable en solitario en en cooperativo. La raíz del conflicto se basa en un cuestionamiento de las razones del Jefe Maestro, aunque a veces puede llegar a decepcionar por una cierta carencia de sentido, aunque revierte una extraña moraleja. La campaña, tal vez, se queda varios peldaños por debajo de la excelencia de otras épocas. En total, son 15 las misiones a completar.Para calentar este lanzamiento, Microsoft decidió remasterizar hace unos meses las anteriores entregas en un gesto que permitió ponerse al día de las nuevas exigencias gráficas de las nuevas plataformas. El quinto disparo de la serie demuestra una evolución impresionante en este apartado, en donde el motor gráfico luce en pantalla de buen grado. Las secuencias cinemáticas, bien reproducidas, muestran el desafío del fotorrealismo. Se aprecian detalles, gestos de los personajes, la empatía. Las texturas realistas proporcionan un entorno robusto que ofrece buenas sensaciones.Dentro del juego, cuando nos sueltan en las misiones a completar se mantiene el nivel. Juega con las luces y las sombras para recrear los combates. Los escenarios, repletos de coberturas donde resguardarse de la lluvia de disparos, se plantean como campos de batalla abiertos, en donde la limpieza de todos los enemigos es fundamental para continuar. Ahí es donde la linealidad continúa formando parte de los «shooter», en donde dirigirse desde un punto A a un punto B es necesario. El videojuego, exclusivo para Xbox One, va directo al grano, contempla intercambio de disparos frenéticos, destilando adrenalina por los cuatro costados. Va a lo que va, no se regodea de momentos innecesarios. Se sigue el patrón de dirigirse por un camino hasta donde se producen los enfrentamientos con diversos tipos de enemigos, que van ganando en dificultad. Y aquí, el tamaño importa. Cuanto más grandes son, más difíciles son de derrotar. Son hostiles, no dan respiros, algunos son rápidos hasta el punto que no dejan casi ni apuntar. Aunque peca de mostrar enemigos repetitivos. Los enemigos, muchos de ellos, se ocultan y están a la merced del rival en el momento de sacar la cabeza, aunque la mayoría suelen dirigirse hacia nosotros como feroces hienas. Otros, pueden perpetuarse en los muros, obligando al jugador a avanzar. Pero las líneas maestras es presentar numerosos enemigos y sus movimientos organizados por una Inteligencia Artificial eficiente generan intensos combates.En los combates, el diseño de los niveles son a veces muy verticales, por lo que debemos subir, bajar, ascender por diferentes espacios. La munición, escasa como otras veces, se contrarresta con la gran cantidad de armas que nos encontramos y podemos utilizar. Estamos con un escuadrón de cuatro miembros, que nos pueden ayudar para derrotar a un gran enemigo o ayudarnos a recuperar vida. Fusiles de asalto, rifle de batalla, lanzacohetes, rifle de precisión son algunos de los ejemplos del armamento humano, mientras que pistolas de plasma, aguijoneador, carabina, las del covenant. Se presentan algunas nuevas, como Hydra. Hay oportunidad de montarse en vehículos, aunque su maniobrabilidad no es impecable. Se quedan en un segundo plano. Un multijugador impecableCon una banda sonora portentosa y sugerente, «Halo 5: Guardians» se equilibra con un modo multijugador indispensable en donde se saca el mayor jugo. Nuevas habilidades, modos y enemigos por doquier perfilan un buen desarrollo, muy competitivo. Warzone, Assault, Team Arena, Slayer, Breakout, SWAT o Free-For-All repercuten en alargar la sombra de gloria. Es, en resumidas cuentas, muy bueno.", "title": "\"Halo 5: Guardians\": asalto a la gloria", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-halo-5-guardians-asalto-gloria-201511051136_noticia.html", "keywords": "guardians,halo5,analisis,xboxone", "date": "2015-11-05", "id": "3e139217027f88e2da22757f962ffd1f68f493d5", "summary": "La nueva entrega intenta despejar algunas dudas, sube el nivel de su apartado gráfico y mantiene la esencia"}, {"article": "BERLÍNActualizado:18/11/2015 14:49hEl sindicato de auxiliares de vuelo de Lufthansa ha presentado a primera hora de este jueves ante la dirección de la aerolínea un documento en el que rechaza la última oferta salarial y en el que anuncia que el personal irá a la huelga desde mañana viernes y hasta el próximo 13 de noviembre. “No es posible evitar la huelga ante la negativa de Lufthansa a modificar su oferta”, se ha limitado a explicar el portavoz del sindicato UFO, Nicoley Baublies, “lo que nos ofrecen no es más de vino añejo en barril nuevo”.La dirección de Lufthansa avanza que recurrirá a todos los medios jurídicos a su alcance para impedir los paros, pero es difícil que lo consiga antes de la ahora límite, las 17:00 de este jueves por la tarde, que es el plazo último que el sindicato IFO da a la compañía para presentar otra oferta. La directiva de Lufthansa no parece dispuesta a rebajar su postura de negociación y, de producirse, esta huelga se sumaría a las llevadas a cabo en los meses pasados por el sindicato de los pilotos Vereinigung Cockpit (VC), que afectaron a miles de vuelos de la aerolínea.El conflicto salarial de este colectivo, integrado por unos 19.000 trabajadores, se arrastra desde hace dos años y se centra principalmente en las modalidades de jubilación anticipada. Hasta ahora, las reivindicaciones del sindicato Ufo no habían desembocado en ninguna huelga, pero Baublies considera que “ante la falta de voluntad de negociación, no nos queda otro camino”.Los conflictos con su personal amenazan con empañar una trayectoria afortunada de la aerolínea, favorecida por un récord de pasajeros en los meses del pasado verano y por los bajos precios de los combustibles. Lufthansa espera obtener en 2015 los mejores resultados de su historia y ha anticipado que probablemente repartirá dividendos después de haberlos suprimido el año pasado.Concretamente, Lufthansa calcula que obtendrá beneficios antes de intereses e impuestos de entre 1.750 y 1.950 millones de euros (1.900 y 2.100 millones de dólares), frente a los 1.500 millones de euros que se había propuesto inicialmente y que ya registró en los primeros nueve meses. Estas cifras no incluyen la posibilidad de nuevas huelgas como la de los auxiliares de vuelo, además de las que puedan ocasionar todavía los conflictos abiertos con los sindicatos de pilotos, el personal de cabina y el personal de tierra. Es el precio que paga la compañía por sus planes de ampliar las actividades de su subsidiaria de bajo costo Eurowings, mediante la cual Lufthansa quiere hacer frente a la competencia en este segmento que representan empresas como Ryanair e Easyjet.", "title": "Los auxiliares de vuelo de Lufthansa convocan paros desde este viernes", "url": "http://www.abc.es/economia/abci-auxiliares-vuelo-lufthansa-anuncian-iran-huelga-desde-este-viernes-201511051008_noticia.html", "keywords": "vuelo,lufthansa,auxiliares", "date": "2015-11-05", "id": "72abef7fa9738ec0ce4630e1d32168cfa5a8373e", "summary": "La dirección de Lufthansa ha avanzado que recurrirá a todos los medios jurídicos a su alcance para impedir la huelga"}, {"article": "MADRIDActualizado:05/11/2015 13:58hEvo Banco, perteneciente al Grupo Apollo, con sede central en Madrid, ha planteado el quinto Expediente de Regulación de Empleo (ERE), en el que en este caso, prevé reducir en un 40% su plantilla de la red comercial, es decir, unos 170 puestos de trabajo, y cerrar 22 oficinas.Además, la entidad pretenden llevar a cabo modificaciones en las condiciones de trabajo en lo relacionado con los horarios, según ha denunciado este jueves CC.OO. en un comunicado, en el que ha explicado que ya ha comenzado el periodo de consultas del citado ERE de Evo Banco.En la primera reunión se constituyó la mesa negociadora encargada de analizar los motivos que ha alegado la empresa para llevar adelante el proceso, así como plantear las posibles medidas encaminadas a reducir su impacto.Tal y como ha explicado CC.OO., la nueva reestructuración planteada por la entidad afecta a la totalidad de la red de oficinas del banco, con el cierre de unas 22 sucursales, lo que supondría la reducción de alrededor de 170 puestos de trabajo, unos 40 en Madrid.Para CC.OO. es \"injustificable la situación que ha llevado a esta empresa a su casi liquidación\", ha denunciado el sindicato, que ha añadido que la próxima reunión tendrá lugar el próximo martes, 10 de noviembre.Para esa fecha, CC.OO. espera poder empezar a ofrecer soluciones en la línea de minimizar el impacto en el empleo.", "title": "Evo Banco despedirá a 170 trabajadores y cerrará 22 oficinas", "url": "http://www.abc.es/economia/abci-banco-despedira-170-trabajadores-y-cerrara-22-oficinas-201511051351_noticia.html", "keywords": "quinto,banco", "date": "2015-11-05", "id": "f577f003643efd84d2536afd386aef1bde23a1a5", "summary": "La entidad pretende llevar a cabo modificaciones en las condiciones de trabajo en lo relacionado con los horarios"}, {"article": "MADRIDActualizado:07/11/2015 08:39hEl proyecto del tren de alta velocidad entre las ciudades santas saudíes de La Meca y Medina, que desarrolla un consorcio formado por una docena de empresas españolas, concluirá en el plazo previsto para que entre en operación el 1 de enero de 2017, aunque el importe final resultará superior al presupuestado incialmente. Este fue el principal mensaje de la entrevista ofrecida por el ministro de Transporte del reino, Abdullah Al-Muqbel, al medio local Saudi Gazette esta semana. El ministro saudí hizo hincapié en que se han superado las demoras que lastraron las obras en la primera fase del contrato, consistente en la construcción de la plataforma, encargada a un consorcio chino. «Todas las grandes obras que figuran en los contratos con las empresas adjudicatarias se completará a finales de 2016 y las ejecuciones de pruebas se llevarán a cabo el mismo año», sentenció Al-Muqbel, quien descartó cualquier posible retraso, puesto que Riad ha pedido a las empresas españolas un esfuerzo adicional en personal y recursos para acelerar los trabajos. «No existe ninguna tardanza en la ejecución como algunos pueden pensar. Hemos pedido a los contratistas para aumentar sus recursos humanos y técnicos para evitar cualquier posible retraso», subrayó.Antes de que comience a prestar servicio, los 35 trenes Talgo se someterán a una serie de pruebas « en diferentes condiciones meteorológicas», según detalló el titular de Transportes.Al-Muqbel también se refirió al coste de las obras, que superará notablemente la cantidad que se había presupuestado incialmente. En concreto, prevé que el importe ascienda hasta los 67.000 millones de riales saudíes (más de 16.400 millones de euros al cambio actual). Esta cifra resulta cerca de 10.000 millones de euros superior a la cantidad por la que se adjudicó en 2012 al consorcio Al Shoula (compuesto por Talgo, Renfe, OHL, Copasa, Adif, ACS y varias compañías más españolas) el contrato para construir la segunda fase (vía, sistemas y trenes) y operar la línea de alta velocidad Haramain High Speed Train. El ministro saudí defendió esta cifra como coherente, dada la complejidad del proyecto, que incluye obras de infraestructura básica, electricidad, señales e importaciones de los trenes. Incluso, defendió su rentabilidad. «Se estima que el proyecto ingresará alrededor de 46.000 millones de riales (más de 11.200 millones de euros) en los primeros 12 años, lo que constituye el 75% del coste total», especificó, para a continuación concluir: «Esto hace que el proyecto sea una buena inversión».", "title": "El Gobierno saudí descarta demoras en el AVE a La Meca, aunque prevé sobrecostes", "url": "http://www.abc.es/economia/abci-gobierno-saudi-descarta-demoras-meca-aunque-preve-sobrecostes-201511052214_noticia.html", "keywords": "destinos,navidad,baratos", "date": "2015-11-05", "id": "f725879c3761d5622fe1989a6b6333a66a153a39", "summary": "El el ministro de Transporte saudí, Abdullah Al-Muqbel, señaló que el importe final del proyecto ascenderá a más de 16.000 millones de euros"}]