[{"article": "El antropólogo sociocultural Juan José Martínez d’Aubisson es poco amigo de su entorno académico, que trabaja alejado de los sitios en donde suceden los fenómenos que estudia. Su método es el opuesto: en 2010 decidió pasar un año conviviendo con los pandilleros de una clica [célula] de la Mara Salvatrucha 13 de San Salvador para documentar su tesis de graduación. Los apuntes de campo que anotó durante esos meses se han reunido en el libro Ver, oír y callarque ahora publica en España la editorial Pepitas de Calabaza.Antes de comenzar el relato, el autor explica que no se trata de un documento científico en sentido estricto ni tampoco una novela. Aún así, su escritura tiene un innegable estilo literario que hace que la lectura sea agradable y amena aunque los hechos que narra no tengan nada que ver con dichos adjetivos: ponen los pelos de punta a cualquiera, sobre todo a una persona que viva en occidente y para la que la violencia física sea algo anecdótico o incluso desconocido. El conflicto de las maras no es fácil de entender y más aún si se observa desde afuera. Su origen data de los años 80 en Los Angeles, en donde se formaron las dos pandillas troncales: la Mara Salvatrucha 13 y Barrio 18. Allí mismo empezó un enfrentamiento furioso que continuó en El Salvador cuando Estados Unidos deportó a los emigrantes que se habían instalado en el país huyendo de la guerra civil de los años 70. Una labor fundamental para llegar a comprenderlo es la de observar el desarrollo histórico, sus contextos socioculturales “y todas aquellas cosas con las que se relaciona el fenómeno”, explica el autor vía telefónica. Portada del libro Ver, oir y callar (Pepitas de calabaza, 2015) “Las pandillas suelen entenderse desde dos flancos. El más común es el de su connotación criminal. Y es un error: no es mentira que las maras cometen delitos, pero sí decir que únicamente cometen delitos. Es un punto de vista incompleto”, explica Martínez. “Si nos vamos al otro punto de la cuerda, encontramos la idea de las maras como nueva guerrilla. Como grupos juveniles que de alguna forma se están enfrentando a esa cosa etérea y compleja a la que llamamos sistema (...) Y eso también es una verdad incompleta. Sí, las maras son algo que a últimas están contra el sistema pero no de una manera consciente, no con un objetivo político o ideológico”, apostilla.Este antropólogo es una de las personas que más sabe sobre las pandillas en El Salvador. Lleva trabajando en el tema desde 2008 y, además de su año con la clica de la comunidad de la colina Montreal, ha realizado trabajos más generales sobre las maras. Ha publicado otro libro titulado Las mujeres que nadie amó (2010) y es co-autor del libro de no-ficción Crónicas negras. Desde una región que no cuenta (2012) así como artículos sobre pandillas en diferentes revistas internacionales. El suyo es un trabajo de fondo: “Hay que estar todo el tiempo comunicándose con ellos, entrando en sus barrios, tener una red de informantes. Si no es muy complicado”.El lado femeninoLos protagonistas de sus diarios de campo son eminentemente masculinos. Little Down, el Destino, El Guapo, el Maniaco, el Noche: todos hombres. Los papeles de las mujeres son los de cuidadoras, madres, trabajadoras o cebo para los contrincantes. Por ejemplo, una de las tácticas ofensivas de las maras es “El paso de la jaina”. La maniobra es fácil de entender: envían a mujer para que se acerque a la víctima, la seduzca y la lleve al punto en el que le esperan sus asesinos sin que se dé cuenta. También se llama el “paso del amigo” (cuando el gancho es un hombre) pero la promesa de sexo suele ser más eficaz.En cuanto caen en las garras de la bestia ya es casi imposible para ellas el salir de ahí: llevan tatuado algún símbolo de la mara a la que pertenecen. En un capítulo del libro, la joven Karla explica que ha conseguido un trabajo en el centro, pero que Little Down [su pareja y sicario de la clica] se lo ha prohibido. Su madre la dio por perdida cuando se fue de casa para irse a vivir con él y su futuro está bastante claro: criar de sus hijos, posiblemente sin el padre.Juan José explica que en el origen de los bandos las mujeres sí tenían un papel más protagonista, pero que con su llegada a centroamérica este se perdió: “Las maras no son una cosa aislada, son un reflejo de todo lo demás. En Estados Unidos la mujer tenía un poco más de participación en la sociedad y se reflejaba en las pandillas. Pero aquí tiene menos espacio y por lo tanto, la pandilla también lo refleja”. No obstante, remarca su posición esencial en la estructura de estos grupos: “Es como si tuvieras un carro: para funcionar necesita un montón de tuercas, de cables, de pequeñas cosas sin las que no anda, además de un buen motor. En las pandillas las mujeres son esas piezas sin las que el carro no funciona y los hombres vendrían siendo el motor. Tienen papeles esenciales, fundamentales, muy importantes, pero no protagónicos”.Las figuras femeninas tienen bastante presencia en el documental La vida loca (2009) de Christian Poveda, uno de los reportajes audiovisuales más conocidos a nivel internacional sobre el tema de las pandillas. Su autor fue asesinado poco tiempo después de estrenarlo por los propios miembros de la mara Barrio 18 a los que retrató. “Yo conocí a Christian y con su muerte nos dimos cuenta por primera vez que los que estamos trabajando en este tema tenemos la posibilidad de morir por ello”. El antropólogo opina que para saber acerca del conflicto el trabajo de Poveda es esencial, pero no está de acuerdo con su punto de vista.“Se centró mucho en el segundo discurso de los pandilleros como productos marginales del sistema. Hay que entenderlo desde una complejidad no moral, no hay que decir si son buenos o son malos, sino comprenderlo desde una perspectiva socio-cultural. Si tú ves el documental y no tienes ni idea de dónde está El Salvador o qué son las maras lo que vas a pensar es que los pandilleros son jóvenes a los que alguien los mata, están tatuados y fuman marihuana. Y punto”, comenta.La treguaEn 2012 se firmó una tregua entre los dos bandos que redujo el número de muertos de una media de 17 al día a 4 aproximadamente. El proceso estuvo plagado de secretismo, rumores y conflictos, hasta que poco a poco la relativa paz se terminó y las balas volvieron a las calles 15 meses después. La estrategia se diseñó por el gobierno del presidente Funes con mediadores como el obispo Colindres o Raúl Mijango. En un principio, el gobierno negó que se estuviesen estableciendo negociaciones con las pandillas y después se desentendió. Una historia llena de complejidades y giros que el periódico digital El faro siguió de cerca y documentó paso a paso, señala Martínez d’Aubisson. Los reportajes pueden consultarse recopilados aquí.“La tregua tuvo muchos enemigos, pero salvó muchas vidas y eso es lo importante. Los detractores o los que la atacaron de manera tan furiosa no tienen una cercanía realmente con los barrios y con las comunidades marginales que son las que más sufren. Por eso este montón de muertos no les dicen mucho. Son muertos lejanos”, exclama Juan José. “El tema de la tregua se politizó y El Salvador es un país muy polarizado. Casi cualquier medida o cosa que se haga se va a cubrir con el manto de la política y la tregua fue desmantelada en gran medida por esto”.Según su observación la interrupción del acuerdo ha tenido consecuencias catastróficas. “Después de la tregua se ha venido una crisis de violencia, hemos tenido días con 51 homicidios. Ahora es muy difícil diferenciar los bandos porque la policía ya no actúa de una manera sistemática, vertical, formal y organizada sino que casi se ha vuelto una banda más, sumándose a las cadenas de venganza”. El futuro a medio plazo no se prevé muy halagüeño en el contexto de las pandillas, pero Juan José Martínez, opina que la solución al problema no sería tan difícil, aunque. “No tengo la fórmula, por supuesto, porque nadie la tiene y quien te diga que sí está mintiendo”.", "title": "Un año con la Mara Salvatrucha 13", "url": "https://www.eldiario.es/cultura/ano-Mara-Salvatrucha_0_456004492.html", "keywords": "Salvatrucha,Mara,ano", "date": "2015-11-29", "id": "bcb0ae50c70e20574a88ca4dadd631c7ebdf9f79", "summary": "La editorial Pepitas de Calabaza ha publicado Ver, oír y callar, el diario de campo que el antropólogo Juan José Martínez d’Aubisson escribió durante el año que pasó conviviendo con una de las células de la Mara Salvatrucha 13 en El Salvador.La guerra entre pandillas en los últimos meses ha elevado tanto el número de asesinatos que se prevé que el país cerrará el 2015 como el más violento de Centroamérica."}, {"article": "MadridActualizado:31/05/2016 04:14hLa Guardia Civil ha detenido este sábado a diez personas que formaban parte de una red dedicada a la distribución de sustancias anabolizantes a deportistas amateur en la provincia de Cuenca y Alicante.Además de los detenidos, otras once personas han sido investigadas por su vinculación a la trama como parte de la operación «Wintex», según ha informado la Benemérita, que ha desarrollado la operación en colaboración con la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) y la Agencia Española de Protección de la Salud en el deporte (AEPSAD), entre otros organismos.Los consumidores últimos de estas sustancias eran, principalmente, los usuarios de un gimnasio de la localidad de Motilla del Palancar (Cuenca), aunque, además de estas instalaciones, la operación ha incluido el registro de cinco farmacias y dos registros de domicilios en la provincia castellano-manchega.Como resultado, los agentes han incautado un total de 3.000 envases de productos anabolizantes, cinco vehículos, recetas médicas falsas y han procedido a bloquear un inmueble.Entre los detenidos en el marco de la operación figuran cuatro farmacéuticos, una enfermera, el director técnico de un equipo ciclista amateur federado y el propietario del gimnasio. Además, han sido investigados tres médicos, tres farmacéuticos y dos veterinarios.Según lo que han podido averiguar los investigadores durante las pesquisas, la trama operaba a través de tres métodos de distribución: o bien falsificando prescripciones sanitarias para obtener las sustancias en establecimientos legales y después distribuirlas; o bien directamente a través de profesionales que las distribuían sin receta para ampliar su beneficio; o bien mediante medicamentos para animales.A los detenidos se les imputan delitos contra la salud pública, blanqueo de dinero, intrusismo y una infracción de estancia ilegal en España.", "title": "Cae una red que distribuía sustancias anabolizantes a deportistas aficionados", "url": "http://www.abc.es/espana/abci-distribuia-sustancias-anabolizantes-deportistas-aficionados-201511291040_noticia.html", "keywords": "anabolizantes,detenidos", "date": "2015-11-29", "id": "f254adddf88fb44437b472448b7bffbb750bd382", "summary": "Además de detener a diez personas, los agentes han incautado 3.000 envases de productos anabolizantes, cinco vehículos, recetas médicas falsas y han bloqueado un inmueble"}, {"article": "MÁLAGAActualizado:30/11/2015 12:24hAzúcar y sacarina, dos productos ampliamente utilizados para aportar dulzor a alimentos y bebidas, tienen defensores y detractores por sus efectos sobre la salud, aunque los expertos sí se ponen de acuerdo en que la clave está en la dosis que se ingiere. La controversia sobre los beneficios de tomar azúcar o sacarina ha centrado uno de los debates del congreso de la Sociedad Española para el Estudio de la Obesidad (Seedo), que acaba de tener lugar en Málaga.En opinión del catedrático de Medicina Preventiva y Salud Pública de la Universidad de Navarra Miguel Ángel Martínez-González, los edulcorantes pueden ofrecer «una pequeña ayuda» a las personas que quieran perder peso, aunque no les va a «resolver el problema».«Si ahora que llega la Navidad se toma el pavo, turrón y luego pone en el café un poco de sacarina, con eso no se arregla nada», ha afirmado a Efe.Ante el dilema de elegir entre sacarina o azúcar, el experto recomienda la primera por el menor efecto calórico, aunque matiza que si se trata de una persona delgada y deportista, entonces, que le eche azúcar. «El problema no es el azúcar, sino el exceso», ha explicado Martínez-González, quien ha recordado que en los últimos 50 años se ha triplicado en el mundo el consumo de azúcar, un producto que «es muy barato, sabe bien y al que se le puede sacar mucho rendimiento comercial». Ha apuntado que hay un porcentaje cada vez más importante de la población en el mundo que obtiene entre un 25 y 30 por ciento de las calorías de las bebidas azucaradas.Aunque lo «deseable» sería sustituir estas bebidas por agua, ha indicado que los refrescos «light» son una alternativa para las personas que quieran dejar de tomar los azucarados. El experto defiende una mayor regulación sobre los aditivos que contienen los alimentos procesados, así como que se fijen impuestos a las bebidas azucaradas, al tiempo que se promueve una mayor educación nutricional.Por su parte, la jefa de la Unidad de Nutrición Clínica y Dietética del Hospital Universitario La Paz de Madrid, Carmen Gómez-Candela, ha defendido en su intervención que la dosis es la clave, también para los edulcorantes, porque están en los refrescos y gran cantidad de alimentos. El hecho de que un alimento contenga sacarosa (azúcar) no le quita valor nutricional, sino que «en algunos casos incluso lo mejora porque se evita poner muchos aditivos», ha argumentado. La cantidad de calorías que aporta poner azúcar en el café es muy reducida, por lo que es la opción que recomienda si se sigue una alimentación sana, ya que el «problema» de los edulcorantes es que «no dejan de ser aditivos artificiales».Los edulcorantes son «útiles» en programas de adelgazamiento, pero «como estrategia única no nos valen», ha recalcado Gómez-Candela, quien ha añadido que sustituir la sacarosa por sacarina «no tiene que tranquilizar a nadie si el resto lo hace mal» en su alimentación y estilo de vida. En cuanto a los refrescos, ha manifestado que no hay evidencia de que quitar los refrescos con calorías tenga resultados significativos en la obesidad, y ha apostado por trasladar un mensaje de moderación en el consumo y por impulsar la educación nutricional en lugar de prohibir. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Sacarina o azúcar? La dosis es la clave", "url": "http://www.abc.es/familia/supersanos/abci-sacarina-o-azucar-dosis-clave-201511292026_noticia.html", "keywords": "dosis,azucar,sacarina", "date": "2015-11-29", "id": "44d6198ff25592837af021ffbc532705f69cd1ed", "summary": "Los dos productos utilizados para aportar dulzor a alimentos y bebidas tienen defensores y detractores"}]