[{"article": "MADRIDActualizado:02/02/2016 22:45hSon datos poco conocidos pero que ponen en evidencia otra realidad del también llamado «segmento plateado» de nuestro país: más del 68,5% de los mayores de 60 años tiene conexión a internet, son más fieles a las marcas y pagan más por la calidad que los jóvenes, gastan en mayor medida cuando viajan que estos, son los que más invierten en Bolsa y, si encima pasan de los 70, son definitivamente más felices. El indiscutible envejecimiento de la población (9.966.393 individuos mayores de 60 años, conforme a datos del INE de 2015) conlleva innumerables retos y desafíos sociales, pero también puede ser considerado como una oportunidad para estimular la actividad empresarial y el desarrollo económico de nuestro país. Esta es, al menos, la conclusión del «Estudio sobre Economía del Envejecimiento» de los españoles que acaba de publicar la Fundación General de la Universidad de Salamanca. Solo recientemente, prosiguen los autores del estudio, los catedráticos de Comercialización e Investigación de Mercados Pablo A. Muñoz y Óscar González, y el profesor Álvaro Garrido, ha empezado a valorarse el potencial económico de los mayores de edad y su atractivo para generar oportunidades que estimulen la actividad económica. Pero la extraordinaria importancia y la fuente de oportunidades que supone el colectivo de personas mayores queda de manifiesto en cada uno de los seis ejes en los que se centra el informe. Uno de los cambios más llamativos se sitúa en el consumo de las nuevas tecnologías. En ese sentido, más del 68,5% de los mayores de 60 años tiene conexión a internet y su utilización para actividades de tipo funcional (relación con el banco, o citas médicas) es alta también a partir de esa edad, lo que implica una importante apertura para cambiar o complementar el canal físico con el electrónico. «Si los bancos han conseguido que el 55% de clientes de más de 60 años que utilizan la red hagan operaciones a través de este canal, las organizaciones médicas públicas y privadas, por analogía, tienen un margen por delante para aumentar aún más su relación a través del canal electrónico», establecen los autores del informe. En cuanto a los hábitos de compra, el estudio asegura que las personas mayores de 60 años participan más en las compras de productos que los menores de esa edad, y que el formato comercial en el que gastan la mayor parte de su presupuesto para productos de alimentación y hogar en España es el supermercado. Tras este formato, son los hipermercados los que recaudan la mayor parte del presupuesto de los hogares. La explicación puede venir dada, puntualiza Garrido, «por el hecho de que, aunque los mayores de 60 años valoran en mayor medida que los jóvenes que el establecimiento tenga un horario amplio de apertura, están dispuestos a pagar un mayor precio para obtener ventajas muy valiosas para ellos, como que el local se encuentre cerca de su domicilio o que cuente con una atención más personal». Adictos a las marcasRespecto a los productos adquiridos, este segmento de la población no escapa del fenómeno de las marcas. «No se aprecian diferencias en la elección o preferencia de marcas propias en función de los años, por lo que todos los grupos de edad pueden ser considerados como clientes potenciales de la misma forma por las cadenas distribuidoras», asegura el catedrático Pablo A. Muñoz. Este punto lo corrobora Toni Segarra, director creativo y socio de SCPF, al asegurar que«en el mundo, el 50% del gasto en consumo es de los mayores de 50 años, lo que hace que las marcas tengamos una enorme oportunidad y responsabilidad con este colectivo». Viajes y ocioEstos mismos mayores, prosiguen en el informe de la Universidad de Salamanca, gastan más que los jóvenes cuando viajan, y buscan claramente la comodidad y la facilidad a la hora de elegir, contratar y disfrutar del destino y el alojamiento. «Nadie duda ya de que viajar es una forma de hacer la vida más agradable e interesante, y los datos de esta muestra nos indican que en parte esa satisfacción con la vida y con los logros alcanzados está relacionada con el número de viajes realizados a lo largo del año que, en el caso de los mayores de 60 años, es mayor que los realizados por personas de menor edad, aunque la diferencia no sea en exceso significativa», matizan. También es verdad que dicha evolución de número de viajes y edad no sigue una tendencia lineal: De 25 a 39 años se viaja mucho, luego hay una disminución en esa actividad de los 40 a 49 años (posiblemente por el cuidado de los niños pequeños en la familia), y luego vuelve a tener una senda creciente hasta llegar a los 75 años, momento en el que posiblemente un miembro de la pareja pueda ver mermado el grado de autonomía y el ánimo para encarar este tipo de actividades. EmprendedoresAsí pues, los mayores son tecnológicos, viajan, compran... e invierten en negocios. Según el estudio, alrededor del 12% de los encuestados coloca su dinero en algún tipo de negocio. Cabe resaltar que el rango de edad que más invierte en empresas es el comprendido entre 66 y 70 años, que llega hasta un 16,22%. La encuesta resalta, a su vez, que 7 de cada 10 mayores de 60 años son los sustentadores principales de sus hogares. Eso sí, hogares de dos personas, con una media de 1,21 personas a cargo. Estos datos indican, a su vez, que aunque el nivel de ingresos sea menor a medida que avanza la edad, las cargas familiares también son menores y, por tanto, la dificultad para llegar a fin de mes de los mayores de 60 años es algo menor que la de los más jóvenes. De hecho, los hogares con más dificultades para llegar a fin de mes son aquellos sostenidos por personas de entre 40 a 59 años, que son los que más personas tienen a su cargo. SatisfacciónLos mayores de 60 años están, en definitiva, «más satisfechos que los menores con su vida en general y con los logros alcanzados a lo largo de ella», concluye el profesor Garrido. Respecto a la satisfacción con su salud, no existen diferencias entre las distintas edades y lo más destacable es que, de nuevo, aunque ligeramente, los menos satisfechos en este aspecto son las personas de entre 50 y 59. El estudio refuerza, por tanto, la concepción de la población de los mayores como un segmento de población que presenta cada vez una actitud más positiva y activa hacia este estadio de la vida, que ya no se concibe como una fase de retiro, sino como una fase de cambio en la que priman el aprovechamiento del tiempo, las actividades de ocio o la formación. «Y aunque es verdad que algunos tienen necesidades específicas derivadas del envejecimiento, queda claro que son un grupo de población económicamente diferenciado y proactivo, que conlleva grandes oportunidades», concluyen los autores del estudio. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tecnológicos, viajeros, inversores, satisfechos… y mayores de 60", "url": "http://www.abc.es/familia/mayores/abci-tecnologicos-viajeros-inversores-satisfechos-y-mayores-60-201602022245_noticia.html", "keywords": "gasto,mayores,consumo", "date": "2016-02-02", "id": "6b7416a92fe274b5925e8f5f276f6e7ae1ac9dc6", "summary": "Un estudio de la Universidad de Salamanca demuestra su enorme potencial como vector económico"}, {"article": "Actualizado:03/02/2016 12:02hAlgunas comunidades autónomas han comenzado ya, tras la alerta de la Organización Mundial de la Salud (OMS), a tomar medidas preventivas contra el virus del Zika, del que el Ministerio de Sanidad espera en España alrededor de 250 casos importados e insiste en que el riesgo es mínimo.Desde el Ministerio de Sanidad, el director del Centro de Alertas y Emergencias Sanitarias del Ministerio de Sanidad, Fernando Simón, ha hecho hincapié hoy en que en España el único riesgo que hay «ahora mismo» son los casos importados de las zonas afectadas -fundamentalmente Latinoamérica-, de los que hay dos confirmados y otros ocho o nueve en investigación.El único mosquito que podría transmitir la enfermedad en España es el llamado tigre, cuya actividad comienza aproximadamente en el mes de mayo, cuando llega el calor y, por otra parte, también es cuando Sanidad espera mayor número de casos -importados- porque coincide con el incremento de los viajes vacacionales que se realizan a las zonas de riesgo.No obstante, Simón ha aclarado que este año Sanidad espera que haya un número de casos por virus Zika similar al año anterior, cerca de 250, todos importados.«Altas sospechas»Simón ha recordado que el cuadro clínico del virus es leve pero en el caso de las embarazadas hay «altas sospechas» de que pueda provocar microcefalia u otras alteraciones neurológicas en los bebés.Con el fin de discutir un plan de respuesta y control contra las enfermedades causadas por el virus Zika, así como por Chikungunya o Dengue, la próxima semana la Comisión de Salud Pública del Sistema Nacional de Salud tiene previsto reunirse.Hoy jueves 4 de febrero se celebrará una reunión técnica de las comunidades con el Ministerio de cara al encuentro de la próxima semana.En la Comunidad de Madrid, la consejería de Sanidad, ha puesto en marcha un servicio de información para atender las consultas de los ciudadanos sobre el Zika en el teléfono que habitualmente se emplea para solventar las dudas sobre la gripe, el 900 102 112.Comisión de seguimientoPor su parte, Murcia trabaja ya en la creación de una comisión que aborde el problema del mosquito tigre, actualmente presente en siete autonomías, tal y como ha confirmado el director general de Salud Pública de la comunidad autónoma, Manuel Molina.En Euskadi, el Departamento vasco de Salud ha remitido a los centros sanitarios tanto públicos como privados información sobre el tratamiento del virus e instrucciones de actuación ante la posibilidad de que llegue algún paciente infectado.La Consejería de Sanidad del Gobierno de Canarias va a adoptar medidas de intensificación y coordinación de los sistemas de vigilancia del Zika, a pesar de que el mosquito que transmite el virus no está presente en las islas, por lo que no hay riesgo de transmisión autóctona, pero es posible la importación de algún caso, han informado a Efe fuentes de este departamento.Plan de controlDesde la Comunidad Valenciana, la Consellería del ramo cuenta con un plan de control de la enfermedad centrado en la vigilancia epidemiológica, que permite detectar posibles casos de personas afectada, y en la vigilancia y el control del mosquito que puede transmitir la enfermedad.Fuentes de la Consejería de Salud de Andalucía han indicado a Efe que se siguen las recomendaciones de Sanidad y se participa en las reuniones periódicas convocadas por la Comisión Nacional de Salud, pero no se ha adoptado ninguna medida específica.En Baleares, la Consellería celebrará una reunión el viernes, tras la del jueves en Madrid en el Ministerio, para analizar la situación y estudiar las medidas a adoptar.Fuentes del departamento navarro de Salud han señalado a Efe que está a la espera de la reunión del jueves y en función de esas pautas se podrían convocar actuaciones en la comunidad foral al respecto; en cualquier caso, han destacado que en la comunidad se está en condiciones de detectar este virus.", "title": "Las Comunidades Autónomas empiezan a tomar medidas contra el zika", "url": "http://www.abc.es/sociedad/abci-comunidades-autonomas-empiezan-tomar-medidas-contra-zika-201602022031_noticia.html", "keywords": "comunidades,zika,medidas", "date": "2016-02-02", "id": "c6daea0411d0698ef8eca2f2a38c3312949a7d8e", "summary": "El Ministerio de Sanidad espera que en España se puedan registrar 250 casos"}, {"article": "Corresponsal en Sao PauloActualizado:03/02/2016 11:39hLa presidenta de Brasil, Dilma Rousseff, quiere unir a los países de América Latina en un esfuerzo conjunto para combatir al virus zika y a la epidemia de nacimientos con microcefalia, un problema que surgió en su país y se arrastra por el continente. La mandataria también grabó un pronunciamiento que transmitirá el miércoles, pidiendo la movilización de la población contra el mosquito Aedes aegypti, vector transmisor de zika, dengue y chikungunya.Brasil enfrenta esa epidemia desde noviembre, cuando médicos en el norte del país, descubrieron vínculos entre el zika y la malformación cerebral, que reduce el tamaño del cráneo a menos de 33 centímetros, provocando problemas de audición, visión, neurológicos y motrices. Desde noviembre, el Gobierno brasileño confirmó 4180 casos, una epidemia que supera de lejos el promedio anual de 300. “Tenemos la necesidad de trabajar juntos para combatir al mosquito, evitando su proliferación. Es una tarea necesariamente colectiva de todos los países de América del Sur y de América Latina”, afirmó Rousseff al lado del presidente de Bolivia, Evo Morales, con quien se reunió este martes y apoyó la idea.No es su primer movimiento internacional, la semana pasada Rousseff llamó por teléfono al presidente estadounidense Barack Obama para conversar sobre una vacuna contra el virus, desarrollada a través de una alianza entre el brasileño Instituto Butantan y el National Institute of Health (NIH) norteamericano. “Esa vacuna está siendo desarrollada ahora. El tiempo estimado es de tres o cuatro años, que es el promedio (para desarrollarla)”, señaló el jefe de gabinete de Rousseff, Jacques Wagner.Apoyo nacionalEl lunes, la presidenta grabó un pronunciamiento que será transmitido en cadena nacional. Será el primero después de casi un año, cuando sus mensajes televisivos eran interrumpidos por protestas y cacerolazos en las principales ciudades del país. Rousseff presentará las acciones que su Gobierno está tomando contra el mosquito y la expectativa de sus asesores es que de esta vez consiga respaldo, incluso cuando mantiene sólo un dígito de popularidad.Se esperaba también que Rousseff fuese a la abertura anual del Legislativo este martes, para pedirle apoyo a los congresistas en las medidas de combate, que pueden demorar con la burocracia. En los últimos días Rousseff tomó medidas por decreto para agilizar acciones, como la que permite que agentes públicos y efectivos de las fuerzas armadas puedan entrar en casas y edificios abandonados potenciales criaderos de mosquitos. Según la prensa local, La mandataria viene reuniéndose frecuentemente con sus ministros para organizar las tareas y discutir acciones. Otras acciones son campañas de concientización, distribución de repelentes para las embarazadas que reciben subsidios de programas sociales y el pago de un sueldo mínimo (cerca de 200 euros) a las familias pobres que tengan niños con microcefalia. Examen más seguroPor otro lado, el Instituto Oswaldo Cruz en Río de Janeiro, informó a BBCBrasil que ha desarrollado un nuevo examen que será distribuido en la red de salud pública antes del fin del año, y que puede revelar un número mayor de casos de microcefalia relacionados al virus. Según Wilson Savino, director del instituto e integrante del gabinete de emergencia contra la enfermedad, el examen molecular actual identifica el virus en la corriente sanguínea, que es un tiempo muy corto. Ya el examen sorológico no busca el virus, sino los anticuerpos que el organismo produce, lo que puede detectarse muchos meses después del contagio. “Por eso las pruebas de muchas mujeres con síntomas de zika, que tuvieron niños con microcefalia no detectaban el virus, pero eso no quería decir que no hubieran sido infectadas”, explicó el especialista del instituto que es vinculado al Gobierno.", "title": "Rousseff pide el apoyo de América Latina contra el zika", "url": "http://www.abc.es/sociedad/abci-rousseff-pide-apoyo-america-latina-contra-zika-201602022239_noticia.html", "keywords": "apoyo,pide,rousseff,latina,america", "date": "2016-02-02", "id": "880220052cc97073c1edac08afeead419c2c8f3c", "summary": "La mandataria brasileña también espera el respaldo de la población a pesar de su poca popularidad"}, {"article": "BARCELONAActualizado:02/02/2016 21:37hLa Llotja de Mar de Barcelona vive estos días envuelta en el glamour de la 080 Barcelona Fashion. Los desfiles invaden sus instalaciones desde el lunes y finalizarán el viernes con la visita de Manolo Blahnik y Modafad. Entre medio se cuelan sorpresas como la colección «Freedom’s mood» (La libertad del humor), de Sita Murt. La diseñadora igualadina murió repentinamente hace algo más de un año pero su hija Isabel Esteve sigue al mando de la nave con unas propuestas simples y urbanas que convencieron al público. En el front-row un grupo de actrices catalanas capitaneadas por Elena Gadel (extriunfito) y arropadas por Alejandra Prat, y a pocos metros el exconseller Vilajoana que dejó bien claro que en Cataluña no hay star-system acompañado del expresidente de la Generalitat, Artur Mas. El cásting de modelos, capitaneado por Marina Pérez defendió una colección llena de vestidos cortos y minifaldas con botones acompañados por ponchos y chaquetas de lana. La paleta de colores estuvo marcada por el rojo, el marrón y el crudo. Líneas sencillas y ajustables a las clientas de Sita Murt que buscan elegancia y confort en una misma pieza. Recupera los pantalones pirata y los petos en un armario lleno de sedas y bordados preciosos. El otoño-invierno 16-17 es libre y sensual para Sita Murt. El plato fuerte de mañana es Custo Barcelona a las 20.30hrs.", "title": "Sita Murt, libertad urbana", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-sita-murt-libertad-urbana-201602022133_noticia.html", "keywords": "desfile,080,murt,fashion,sita", "date": "2016-02-02", "id": "cce7f2c6397ddeaca6c2405616ec29da1dc78fce", "summary": "Isabel Esteve sigue al mando de la firma que fundó su madre con unas propuestas simples y urbanas que convencieron al público"}, {"article": "Seguro que todos recuerdan el accidente de avión de Germanwings que se cobró la vida de 150 personas, la explosión en el polígono industrial de Igualada, en Barcelona, que dejó seis heridos, o el contagio de la auxiliar de enfermería, Teresa Romero, con la crisis del ébola, pero ¿cómo se gestionaron estas situaciones de emergencia en las redes sociales? Y, ¿qué papel tuvo la web participativa? Este es precisamente el tema de estudio de Carles Pont. Él ha recibido la Ayuda de la Fundación BBVA para llevar a cabo su proyecto, estudia estos tres casos con el objetivo de establecer un decálogo sobre cómo comunicar en las redes sociales cuando hay una emergencia. Y para ello, él y su equipo analizarán toda la información publicada en Facebook y Twitter, entre otros, durante los 15 días previos y posteriores a los sucesos estudiados. Además, asegura Pont que en situaciones de crisis suele haber sobreexposición de la política y los que realmente saben queden silenciados. Situaciones de emergencia que pueden provocar el caos si no se tratan como es debido, por eso ahora más que nunca, es necesario un decálogo de cómo hacerlo. -Redacción-", "title": "Noticias de Virus - ABC.es Página 5", "url": "http://www.abc.es/salud/virus/pag-5.html", "keywords": "noticias de Virus,Virus", "date": "2016-02-02", "id": "f61bc598af25cf6932a8c644a25fac7f0876d08a", "summary": "La información más completa de Virus en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Virus ¡Te contamos las últimas novedades! Página 5"}, {"article": "GinebraActualizado:02/02/2016 19:57hLa Organización Mundial de la Salud (OMS) ha puesto este martes 2 de febrero en marcha una unidad especial que organizará la respuesta internacional contra el virus Zika, sospechoso de causar complicaciones congénitas como la microcefalia, según anunció, en Ginebra, el doctor Antony Costello, director de la unidad de pediatria en este organismo.Ayer la OMS calificó de urgencia sanitaria de alcance mundial la epidemia de virus zika, sobre todo para prevenir el aumento de casos de microcefalia en la región de América Latina, porque aunque la relación causa-efecto entre el virus y las malformaciones congenitales no hayan sido comprobadas científicamente existen sospechas de que exista. Tras las críticas de las que fue objeto por su gestión de la epidemia de ébola, la OMS intenta tomar las buenas decisiones. Esta unidad especial contra el zika reunirá a especialistas de la OMS y de los países afectados con el objetivo de intercambiar informaciones y activar la respuesta contra el virus.Mientras, un grupo de expertos se encargará de estudiar los criterios estándar de la microceralia, para poder distinguir los verdaderos casos de los que no los son porque, según la OMS, la mayoría de los 4.200 casos declarados de microcefalia serán probablemente negativos.Costello explicó en rueda de prensa que en el 90% de los casos el zika, contrariamente al ébola o al VIH, no es una infección mortal. Sin embargo, sus consuencias en las familias que tienen niños afectados de microcefalia son devastadoras y este ha sido el principal motivo que la OMS ha tomado en consideración para declarar la emergencia sanitaria. Además, la OMS va a intensificar la vigilancia de la evolución del virus Zika en otros continentes donde existe habitualmente como son África y Asia. También se van a lanzar campañas de información en cooperación con el Fondo de Naciones Unidas para la Infancia (Unicef) para sensibilizar a las comunidades sobre este problema.La dificultad del diagnósticoUno de los problemas principales respecto al zika es que las personas infectadas no muestran síntomas y, por lo tanto, en el 90% de los casos no puede detectarse. Otra dificultad es la de diagnosticar las microcefalias durante el embarazo, ya que es necesario medir el tamaño de la cabeza casi todos los días antes y después del nacimiento. Costello precisó que de los 4.200 casos de microcefalia declarados en Brasil «la mayoría estaría relacionados con causas menos graves como la malnutrición». Por el momento sólo hay 12 casos relacionados directamente con el zika aunque el aumento de casos de microcefalia será de todas formas diez veces más elevado que lo normal.", "title": "La OMS piensa que el zika no estará detrás de los casos de microcefalia declarados en Brasil", "url": "http://www.abc.es/sociedad/abci-piensa-zika-no-estara-detras-casos-microcefalia-declarados-brasil-201602021729_noticia.html", "keywords": "brasil,virus,zika", "date": "2016-02-02", "id": "dab2ef369b1f668399d893050fbcf9a46d285749", "summary": "Crea una unidad especial de respuesta global contra el virus"}]