[{"article": "Intolerancia es el título de una de esas películas míticas del cine pero que nadie ve. La rodó David Wark Griffith en 1916 y quiso ser un canto pacifista a través de cuatro historias. Es solo una película vieja hecha por el criticado director de ‘El Nacimiento de una nación’, película por la que siempre ha sido recordado como un racista. ¿Quién soy yo para determinar si Griffith era un monstruo o un santo? Nadie. No es el propósito de estas líneas hacer crítica cinematográfica y menos valorar la condición humana de un reconocido pionero del cine. Solo he recurrido a él para hablar de la intolerancia, el sectarismo o la verdad absoluta.Me sorprende mucho que en los análisis de los medios de comunicación se pregunte a los representantes políticos cómo va a ser posible pactar con los representantes de otros partidos si sus programas son diferentes. Me sorprenden mucho las afirmaciones absolutas de quien, sin hablar de contenidos, dice que no se fía de las personas con las que va a pactar; motivo por el que establece condiciones previas a cualquier acuerdo. Me indigna aún más que se recurra a ETA como justificación contraria al pacto de fuerzas democráticas. Muchos hemos padecido a ETA como para que ahora se juegue así con el dolor. Me parecen lamentables los vetos a quien arriesga por parte de aquellos o aquellas que no se han atrevido a dar un paso al frente y que parece que solo lo harán si antes toda la tierra queda quemada. Sectarismo nacional o intolerancia. Pactar implica ceder y no poder hacer lo que uno quiere, sino lo que se puede fruto de un acuerdo programático que ayuda a construir una mayoría más amplia. Hace pocos meses oímos a muchos, y a algunos especialmente, decir que había terminado el tiempo de la izquierda y la derecha. Este mensaje caló en gentes de toda condición pese a que era mentira. La política en un sistema constitucional representativo exige desde mi punto de vista reconocer el principio liberal de ciudadanía y de pluralidad y a veces se nos olvida. Pactar implica ceder y no poder hacer lo que uno quiere, sino lo que se puede fruto de un acuerdo programático que ayuda a construir una mayoría más amplia Existen izquierdas y derechas, pero eso no quiere decir que las llevemos a los extremos y nos aproximemos peligrosamente a la intolerancia. Por mucho que alguien considere que hacerlo puede llevar a lograr un puñado de votos. Durante toda mi vida he oído hablar de las dos Españas y su superación por el proyecto común. Si uno pregunta, a todo el mundo le horroriza que alguien pueda hablar de dos Españas y, por supuesto, no hay un solo español que desde su posición sienta que promueve esta brecha, pero se hace.Sencillamente se hace porque estratégicamente puede beneficiar. Siempre he pensado que, independientemente de mi posición personal, hay gente decente en las derechas y en las izquierdas, en todo el espectro político. Gentes con las que se puede discrepar y acordar. Pero también creo que hay gente indecente en todas partes y gente que solo acepta su posición y su verdad absoluta y es incapaz de ceder ante el adversario. Es dramático pero es real y en estos días lo vemos claramente. ¿Cómo es posible que haya una sola persona en nuestro país a la que le parezca bien que Salvador Dalí desaparezca del callejero por franquista? ¿Cómo es posible que haya gentes a las que les parezca bien que unos titiriteros con una obra que puede que no sea muy afortunada pasen cinco días de prisión preventiva sin fianza por enaltecimiento del terrorismo? Ambos ejemplos y muchos más son lamentables.¿Quién tiene la verdad absoluta? Yo tengo la mía y la defiendo cuando discuto, pero sé perfectamente que no es más que la mía y que no existe nada absoluto en el pensamiento. Es muy patrio lo del sectarismo pseudointelectual, pero no deja de ser lamentable e incitador de la intolerancia. No hablamos ni de vieja ni de nueva política, hablamos de la necesidad de aceptar al que piensa diferente y de construir y disfrutar de un proyecto común de libertad donde no sea obligatorio que todos pensemos igual.", "title": "Intolerancia", "url": "https://www.eldiario.es/norte/elblogdepgd/Intolerancia-negociacion-titiriteros-ETA_6_483361672.html", "keywords": "titiriteros,Intolerancia,negociación,ETA", "date": "2016-02-13", "id": "7749e8a19898dd9bc3045103b8c7b182e1f6ef82", "summary": "Intolerancia es el título de una de esas películas míticas del cine pero que nadie ve. La rodó David Wark Griffith en 1916 y quiso ser un canto ..."}, {"article": "Actualizado:13/02/2016 17:00h¿Qué tienen, o qué hacen, estos quirópteros para ser útiles combatiendo una de las enfermedades que más asustan ahora mismo? Son pequeños, peludos y a la mayoría, no nos causa demasiada simpatía verlos revolotear. Pero, tenerlos cerca puede resultarnos muy útil. La clave está en su dieta. Pueden comer el 60% de su peso en mosquitos en una sóla noche. Es como si una persona de 100kilos en una noche comiera 60 kilos de comida. Una barbaridad! Y, ese voraz apetito, ayudará a reducir la plaga de mosquitos que puede transmitir enfermedades como el Zika. De ahí la necesidad de el darles un buen hogar. Una torre nido como ésta. El ayuntamiento instalará una veintena en huertos urbanos y en cada una caben 300 ejemplares. La caja se mantiene así cerrada y los animales entran por aquí , escalan y se refugian, sobretodo, en la parte más alta. Estos mamíferos voladores están ahora hibernando. La idea es que, cuando despierten, en primavera, se instalen en estos nidos para criar y formar colonias. Y que se queden cerca de los huertos, donde hay más vegetación y humedad y, por tanto, más mosquitos.Y recuerde, los murciélagos no son peligrosos ni agresivos. Eso si, mejor no tocarlos porque, como cualquier otra especie salvaje, pueden morder si se les molesta.", "title": "Los murciélagos pueden ayudar a combatir el Zika", "url": "http://www.abc.es/espana/abci-murcielagos-pueden-ayudar-combatir-4753957696001-20160213035500_video.html", "keywords": "pueden,combatir,actualidad-nacional,murcielagos,0_nacional_nacionalmain,ayudar,zika", "date": "2016-02-13", "id": "84400e1e49401818dc2550d230164b2cc15eaf8d", "summary": "¿Qué tienen, o qué hacen, estos quirópteros para ser útiles combatiendo una de las enfermedades que más..."}, {"article": "MADRIDActualizado:13/02/2016 12:23hPoca transparencia y muchos ataques hubo el viernes en la comisión de Cultura, donde la responsable del Área de Ahora Madrid tenía que rendir cuentas sobre la contratación de la Cátedra y los errores cometidos con la Memoria Histórica. Quedó claro que se negoció o pactó el contrato con la institución vinculada a la Universidad Complutense ajustando el presupuesto como un contrato menor (17.999 euros, cuando el límite es 18.000) para no sacarlo a concurso público, como desveló este diario, y que no existen expedientes administrativos que justifiquen la excepcionalidad que alegaban para otorgarlo a dedo. Según Mayer, no hay documentos porque no se tramitó la contratación al expirar el convenio con la Complutense. Tampoco contó con las tres ofertas alternativas para garantizar el mejor presupuesto que exige la instrucción municipal en contratos menores. Aseguró que no se abonó ningún euro a la Cátedra que dirige la hija de la primera mujer del dictador cubano Fidel Castro, Mirta Núñez Díaz Balart.Sin embargo, como reconoció la Administración local y la Cátedra, la entidad ajena al Ayuntamiento ya realizó labores para señalar las 30 primeras calles que se iban a eliminar antes del verano. Eso sí, sin contrato. No consiguieron noquear los tres partidos de la oposición a Mayer, quien permanecerá en su escaño con el apoyo de la alcaldesa, pero la dejaron herida de muerte de cara a la opinión pública. No solo por el «oscurantismo» de su política, como lo definieron los concejales de las otras formaciones, sino por los calificativos que le profirieron los encargados de Cultura en el PP, el PSOE y Ciudadanos.A Mayer le costó levantar la cabeza y la mirada. A sus acompañantes, los representantes de la comisión de Cultura, Guillermo Zapata, Paco Pérez y Montserrat Galcerán, también. Fue la portavoz adjunta de los socialistas (que sustentan con su apoyo al Gobierno de Carmena), Mar Espinar, la más dura. Sobre todo, al comparar el enfrentamiento que había generado la delegada con Patrimonio al retirar el obelisco del Alférez Provisional como «la pataleta de una niña inmadura que pretende incumplir las reglas solo para reafirmarse frente a sus amigos».Le dolió a Mayer el símil y replicó: «Lamento profundamente el insulto perteneciendo al partido que perteneces porque creo que es absolutamente machista». Espinar dijo a Mayer que su función «le viene grande» y le sugirió que siguiera los pasos de su compañero Zapata: « Le ha marcado el camino, sígalo. No la votaron para esto». En esta línea también la animó la concejal del PP Isabel Rosell a abandonar su cargo: « Lo sentimos, señora Mayer, creemos que con sus desatinos usted ya no tiene ninguna credibilidad [...] insultando a los madrileños. Asuma su responsabilidad política y de gobierno y, de una vez por todas, no escurra el bulto y váyase a casa».Mayer se defendió con el argumento de que, «durante los años de Gobierno del PP», se «incumplió deliberadamente» la aplicación de la Ley de Memoria. Cifró en más de 400 las peticiones ciudadanas para cambios de calles que habían llegado al Consistorio desde 2007. Basó su comparecencia en la lectura de recortes de periódicos para establecer la cronología de los hechos y aseguró que la retirada del monumento al Alférez Provisional y la placa de José García Vara estaban anunciadas desde el Pleno del 22 de diciembre, momento en que se aprobó Mayer admite que no había contrato ni expediente para elegir a dedo la Cátedra Σ La delegada de Cultura reconoce así que la elección del grupo universitario pudo ser irregular.", "title": "Mayer admite que no había contrato ni expediente para elegir a dedo a la Cátedra", "url": "http://www.abc.es/espana/madrid/municipios/abci-mayer-admite-no-habia-contrato-expediente-para-elegir-dedo-catedra-201602131222_noticia.html", "keywords": "mayer,contrato,celia,titiriteros,madrid", "date": "2016-02-13", "id": "b3fd6b6bba189099fc57f868d4ba78e8fd6eae42", "summary": "La delegada de Cultura reconoce así que la elección del grupo universitario pudo ser irregular. El Ayuntamiento apalabró el pago de 17.999 euros"}, {"article": "FERROLActualizado:15/02/2016 13:47hSi hay un lugar donde la construcción naval no tiene secretos, ese es Ferrol. La ciudad no oculta, en días grisáceos, cicatrices todavía visibles de la dura reconversión de sus astilleros. Pero aún deslumbran las astillas de su historia, porque se percibe un ritmo que asciende desde las tranquilas aguas del puerto. Son muchos siglos botando buques de todos los tamaños. Desde humildes barcos de cabotaje a portaaeronaves, desde antiguos galeones y grandes navíos de línea imperiales a buques civiles y militares que España exporta hoy gracias a la más sofisticada tecnología de la era aeroespacial. El astillero del futuro sigue aquí.Tal vez no suenan ya en Ferrol la sierra ni el mazo del carpintero junto a la orilla, ni se afana con la brea humeante el calafate. Pero el silencio de los ingenieros ante el ordenador sigue rimando con las grandes soldaduras en los diques, con el zumbido de las gigantescas grúas (bajo la de Astano cabría la portada de la catedral de Santiago) y el estrépito de inmensos cascos de acero entrando al agua. Una trainera en el edificio dieciochesco del Museo - MIGUEL MUÑIZGracias a ese pasado Ferrol tiene hoy un centro único en Europa: el Museo de Construcción Naval. Está en el Arsenal de la Armada y fue inaugurado en 2008 por los Reyes, pero lo gestiona una Fundación no militar, de la que particpan Ayuntamiento, astilleros y Armada y que se llama Exponav, cuyo gerente, José María Cardona, recorre con ABC su completa colección por las dos plantas del viejo edificio dieciochesco. Para albergarlo se ha recuperado un elemento importante del patrimonio industrial: el edificio de Herrerías, construido en 1781 según las trazas anteriores de Julián Sánchez Bort (autor de los diques del Arsenal que se construye desde 1726), aprobadas por Carlos III. En sus 32 fraguas se forjaban las piezas metálicas y las clavazones que mantenían a flote los grandes barcos de la era colonial. El Arsenal del siglo XVIII tenía 12 gradas de construcción para 12 barcos a la vez, más 4 varaderosY en aquel Arsenal de los 12 Apóstoles (así se llamaba a la docena de gradas de construcción de navíos en los tiempos del imperio) y otros cuatro varaderos, se botaban más barcos que en cualquier puerto de la Monarquía hispánica en la que dicen que no se ponía el sol, pero desde luego si había algo nunca se ponía ni se dejaba quieto era el martillo para agrandar las flotas. El mismo Jorge Juan recibió el encargo real de preparar los arsenales españoles para el futuro inmediato que pasaba, como se vio después, por guerras con Inglaterra y Francia, entre otros. En Ferrol, pasó largas temporadas supervisando los trabajos.Bajo las impresionantes bóvedas de estas antiguas herrerías hoy se muestra un recorrido de alto nivel científico, pero también de gran impacto divulgativo, sobre una de las actividades humanas que más han cambiado a lo largo de los siglos: la construcción naval. Desde saber qué es un barco hasta el estudio de los planos, el diseño de cada una de las piezas, los gálibos y los módulos hoy usados, que se montan luego en el astillero, el recorrido aborda todas las especialidades necesarias para que una nave flote: más de las que imaginamos. Entramos en camarotes de hoy y de hace tres siglos, y pasamos junto al pecio de una fragata con historia triste, hundida en Vivero en 1810: La Magdalena.La triste historia de la fragata MagdalenaLa Magdalena, construida en Ferrol en 1773, naufragó en 1810 en Vivero, después de batallar por todo el Cantábrico durante la Guerra de la Independencia. Murieron 550 personas en aquella ocasión. Los cadáveres del capitán Blas Salcedo y de su hijo aparecieron abrazados. Después de este hecho las Cortes de Cádiz emitieron la real orden que desde entonces prohibía que se embarcaran en los buques de guerra padres e hijos, así como hermanos, en la misma dotación. Esta orden, que sigue vigente, impediría que un marino tomase decisiones erróneas basadas en la comprensible preocupación por la situación de sus allegados. En el caso de la Magdalena no está claro si ocurrió eso o el hijo murió al intentar salvar a su padre. En el museo también hay autómatas que ayudan al visitante a comprenderlo todo: la caja de cuadernas, el canal de hidrodinámica, el comportamiento de los buques en medio de las olas (del arrufo y el quebranto, sus dos extremos), simuladores de radar, maquetas de toda época y función, incluso las que hacían los «telecos» de Madrid para comprobar las interferencias entre las antenas y los cables de los antiguos cruceros.Dibujos de las curvas en la sála de gálibos - MIGUEL MUÑIZNo hay un lugar en el mundo como este, un mecano desmontado de nuestra historia naval que navega por su cuarto siglo. El centro permite al visitante ampliar información desde el móvil por medio de códigos QR asociados a las piezas (y así navegar un poco más allá por la red de redes). Y profundiza con una biblioteca especializada y centro de investigación en el que se atesoran planos de más de 60.000 barcos, casi todos civiles y recientes, pero de todo hay. Algunos son todavía secretos. Hau una lección de continuidad, de lo que somos y hemos sido trabajando juntos en EspañaHay una lección de continuidad, de lo que somos y hemos sido trabajando juntos en España, que viene muy bien al caso. La tripulación de una península, generaciones de marinos y constructores que se encontraron alrededor de las naves y exigen hoy una mirada digna a sus trabajos de mar perdidos.Maqueta de la proa del Príncipe de Asturias, junto a modelos de fragatas y cruceros para estudiar las interferencias de las antenas - MIGUEL MUÑIZCuando el ordenador no bastabaLa proa del Príncipe de Asturias necesitó un modelo 1:100 para diseñar la maniobra del ancla, que podía clavarse en el casco. Del diseño de la regola (la pieza redonda de la que cuelga el ancla) dependía que la maniobra no terminase dañando el buque. Los ordenadores de entonces no podían con diseños tan complejos y se hacían mejor a mano, a escala, para observar el comportamiento de las piezas.Al entrar en el museo se pasa por una cuaderna de fragata y junto a los restos de otra. El casco se forraba de cobre para evitar parásitos. Moluscos y gusanos que, si no se eliminaban, frenaban en 3 nudos la velocidad del barco o lo devoraban en silencioEl museo reconstruye desde una cubierta de una fragata dieciochesca, con los cañones mezclados con los coys en los que dormía la tripulación, hasta los camarotes modernos de los buques de la Armada actual que, comparados con aquellos, cuentan con todas las comodidades que hoy disfrutan los hombres del mar. El museo utiliza el edificio del siglo XVIII en el que se fundían piezas metálicas de los grandes navíos. Patrimonio industrial de la Ilustración en Ferrol. Colección: fondos de la Armada, Bazán y Astano forman un conjunto divulgativo y científico único en Europa. El museo depende de una fundación: Exponav. www.exponav.org", "title": "Museo Naval de Ferrol: en los astilleros de la historia", "url": "http://www.abc.es/cultura/abci-museo-naval-ferrol-astilleros-historia-201602131415_noticia.html", "keywords": "museoferrol", "date": "2016-02-13", "id": "868605e2f889a526657feddaac6ff437a21b609f", "summary": "El centro conserva piezas, maquetas y planos de más de tres siglos de evolución naval en una exposición didáctica en el Arsenal histórico"}, {"article": "El barrio levantado entre las calles Castilla y Marqués de la Hermida es probablemente el menos afortunado de Santander, pero está construido sobre un tesoro. Si tenemos en cuenta que se levantó sobre el laberinto de islas y regatos que dibujaban las mareas entre los arenales, hay quien podría pensar en piratas y cofres enterrados. La realidad es, desgraciadamente, algo menos novelesca, por más que algo tenga que ver con expolios y repartos del botín. Es verdad que hay también fuego y destrucción, como cuando los bucaneros tomaban Maracaibo, pero no es justo llevar más allá la comparación: hablamos, claro, del incendio del que ahora se cumplen 75 años, y no hubo allí más asalto que el del viento sur.Hay quien sostiene que Santander es una ciudad con tendencias autodestructivas. En un relato que era un puro lamento, el historiador José Luis Casado Soto recordaba varios momentos que podían servir de ejemplo de ello: el derribo del castillo del Rey, de los edificios que albergaron las primeras estaciones ferroviarias con que contó la ciudad, de la iglesia del convento de San Francisco, del Teatro Pereda, de la vieja lonja… Todos destruidos ante la indiferencia, cuando no el aplauso, de quienes compartieron con ellos el espacio urbano. Con esa querencia a devorarse a sí misma, es fácil entender que el incendio de 1941 elevase lo que ya era un completo desastre –la desaparición del centro histórico de una ciudad con raíces milenarias– hasta niveles de auténtica hecatombe. Algo así como partir de la nada para alcanzar las más altas cotas de la desgracia. Además de tener tendencias autodestructivas, esta es también una ciudad desmemoriada, que suspira por tener algo parecido a una sede del más moderno de los museos madrileños, pero para la que su propio museo de prehistoria supone un engorro. Porque quienes dibujaron la nueva ciudad tuvieron, en efecto, la oportunidad de partir de la nada. El centro urbano era un solar y todas las posibilidades estaban abiertas. Pasaré aquí por alto –que ya es pasar– las conscuencias sociales que se derivaron de las decisiones allá tomadas, porque de lo que estamos hablando es de aquel asunto del tesoro. La zona cero del incendio se concentró en torno a la catedral, sobre ese cerro de Somorrostro que el mismo Casado Soto consideraba la acrópolis santanderina. Además de haber sido el centro sobre el que giró durante siglos la vida de la ciudad, esa colina que se mete como una cuña en la bahía era, también, un obstáculo que dificultaba la comunicación entre el nuevo centro urbano que había crecido a sus pies y la zona destinada al ensanche más modesto de la ciudad, en la vecindad portuaria. El pasaje de Peña fue la solución diseñada antes de que las llamas abrieran camino a soluciones más drásticas: dar un tajo a la montaña para colar por él las calles de Lealtad e Isabel II.El extraño escorzo que hace la calle Ruamayor ya nos da una pista, pero la cicatriz se aprecia con más claridad cuando, desde las escaleras que salvan el desnivel con Isabel II, se mira hacia las que hacen lo mismo entre Lealtad y la catedral: ese espacio es el trozo hurtado al viejo cerro y también a la historia de Santander. Porque precisamente ahí es donde se asentaron los primeros pobladores y donde empezó a tomar forma lo que con el paso de los siglos se convertiría en puerto romano, villa medieval y ciudad más o menos ilustrada. Los barrenos y las excavadoras acabaron con los vestigios de todo aquello, transformándolo en una ingente masa de escombros utilizada después como relleno para desecar las marismas sobre las que creció Castilla-Hermida.Ya ven, no es una historia de piratas. Si acaso tiene más parecido con esas en las que los criminales ocultan los cadáveres en los cimientos de algún edificio, como forma definitiva de borrar las huellas de sus tropelías. Todo un caudal arqueológico de incalculable valor utilizado como material de construcción. Quizá crean ustedes que exagero, pero recuerden que además de tener tendencias autodestructivas, esta es también una ciudad desmemoriada, que suspira por tener algo parecido a una sede del más moderno de los museos madrileños, pero para la que su propio museo de prehistoria supone un engorro, con una colección tan extensa y valiosa que nadie sabe dónde meter. El caso es que yo también preferiría creer que todo esto es un poco exagerado porque ante esa duda, y con nuestros antecedentes, alguien podía pensar que los rellenos y los tesoros enterrados son una buena opción.", "title": "Desmemorias", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Desmemorias_6_484061600.html", "keywords": "Desmemorias", "date": "2016-02-13", "id": "cd5dcc800ec51b25aa90ef855fde951d325b8cb1", "summary": "Con esa querencia de Santander a devorarse a sí misma, es fácil entender que el incendio de 1941 elevase lo que ya era un completo desastre –la desaparición del centro histórico de una ciudad con raíces milenarias– hasta niveles de auténtica hecatombe."}]