[{"article": "MadridActualizado:21/02/2016 16:41hUna lluvia de multas inunda cada noche, desde mediados de diciembre, los parabrisas de cientos de vecinos de Getafe. Esta oleada de sanciones se produce de madrugada en zonas «tradicionalmente consentidas». Es el resultado de una «huelga de celo encubierta» que han emprendido los agentes del turno de noche de la Policía Municipal para rebelarse contra la alcaldesa, Sara Hernández (secretaria general del PSOE-M), y lograr así que se desbloquee la negociación de la mejora salarial que reclaman desde hace meses. Muchos vecinos de barrios residenciales como Sector 3, San Isidro, Juan de la Cierva, La Alhóndiga y Las Margaritas se ven obligados a aparcar encima de la acera porque «son calles estrechas, carecen de garajes privados y tampoco tienen otro lugar cercano donde estacionar». «Nos llegan quejas de vecinos que tienen todas las semanas dos o tres multas de 90 euros y, aunque reclaman, no reciben respuesta del gobierno municipal», explica a ABC un portavoz del PP de Getafe.La tensión entre los agentes del turno de noche de la Policía Municipal y el gobierno de Sara Hernández comenzó a principios del pasado diciembre. Por esa fecha empezaron a aparecer notas en los vehículos mal aparcados en las que advertían de las posibles sanciones que podrían imponer por aparcar en estas áreas que hasta entonces la Policía toleraba.El ejecutivo no reaccionó a estas «amenazas» hasta el 17 de diciembre, tres días antes de las elecciones generales, cuando el partido de la oposición hizo pública la situación que denunciaban los vecinos y pidiera explicaciones a la alcaldesa. «Unas reclamaciones por las que aún no hemos recibido respuesta oficial por parte del gobierno municipal», recalcan desde el Partido Popular. Desde el Consistorio afirman que no responderán a las presiones y tachan de «insolidarios» a los agentes. Según el PP, la solución pasa por que «la alcaldesa se siente a negociar de una vez por todas», porque «si se niega al diálogo, al final, quien paga las consecuencias son los vecinos».", "title": "Rebelión de la Policía Municipal de Getafe contra la alcaldesa Sara Hernández", "url": "http://www.abc.es/espana/madrid/municipios/abci-rebelion-policia-municipal-getafe-contra-alcaldesa-sara-hernandez-201602202221_noticia.html", "keywords": "getafe,municipal,policia,rebelion", "date": "2016-02-20", "id": "7493b3dde14c2b6a89e1d4e811924fdc8f19dd5b", "summary": "Una lluvia de multas inunda cada noche, desde mediados de diciembre, los parabrisas de cientos de vecinos que aparcan encima de la acera en zonas «tradicionalmente consentidas» por la dificultad de estacionamiento"}, {"article": "TOLEDOActualizado:21/12/2017 18:23h«Conocimiento, pensar y practicar. Y repetir, repetir y repetir de nuevo hasta que tú consigas ser el mejor». Es una máxima de Enrique Peces García (Talavera de la Reina, 1987), campeón del mundo de Cuadriatlón (carrera a pie, natación, piragüismo y ciclismo) en 2015. Por los resultados que ha obtenido en el deporte y en sus estudios universitarios, el axioma le ha servido de mucho a este médico de 29 años, que este sábado ha recogido el premio Diputación de Toledo en la XXIII Gala del Deporte. Enrique, que repite el circuito de cada prueba hasta que se lo aprende de memoria, empezó a despuntar muy joven en el piragüismo y en 2005 se proclamó campeón del mundo junior en Australia por un segundo de diferencia respecto al segundo. Luego dejó la alta competición para centrarse en sus estudios de Medicina. Después del paréntesis, este amante del jazz volvió a la primera línea del cuadriatlón con mucha fuerza y también con mucho esfuerzo, ya que compagina esa durísima modalidad deportiva con la especialidad de Traumatología y Ortopedia que realiza como residente en un hospital madrileño. En Velada, su pueblo (3.000 habitantes), esperan que uno de sus hijos más ilustres dé otra vez la nota, como hace desde niño con otra de sus pasiones: tocar el saxofón. -¿Cómo es una jornada habitual?-Dependiendo del día, realizo la sesión aeróbica de bici o carrera por la mañana, antes de ir a trabajar a mi hospital, Fundación Alcorcón, a las 6.30 de la mañana. Y tras la jornada laboral, si no tengo guardia, realizo el entrenamiento principal por la tarde, ya sea kayak, en el lago de la Casa de Campo, o natación. Los días festivos o libres realizo los entrenamientos más extensivos, doblando las sesiones.-Lo suyo es amor al deporte, ¿con qué ayudas económicas cuenta?-Deporte como filosofía de vida, sintiéndome afortunado por hacer lo que me apasiona. En un deporte minoritario como el cuadriatlón, es importante y de agradecer las ayudas que tenemos. En mi caso, el Ayuntamiento de Velada, Serhosa, Felt, EnergyBikes y Jantex. Sin ellos, no podría permitirme realizar las Series Mundiales de Cuadriatlón y el resto de competiciones.-Si estuviera el Tajo más limpio, ¿serían mejores sus registros?-Si el Tajo, a su paso por Talavera de la Reina y el resto de localidades, tuviera un cuidado sostenible por todos (desde los ciudadanos hasta la Confederación Hidrográfica y los gobiernos), disfrutaríamos de un entorno más saludable y atractivo para la práctica deportiva. E indirectamente supondría la mejora en las condiciones de entrenamiento, y la posibilidad de sacar futuros campeones de las filas del Club de Piragüismo Talavera Talak.-Dentro del cuadriatlón, ¿qué disciplina es su favorita?-Sin duda, el sector de kayak. Soy piragüista reconvertido a cuadriatleta, a diferencia del resto de mis competidores, que suelen proceder del mundo del triatlón. El kayak suele ser el sector que marca la diferencia en este deporte-Usted es médico, ¿le ayuda esta circunstancia en sus entrenamientos y competiciones?- Ser médico y residente de Traumatología me ayuda sin duda en ser consciente de la importancia en la prevención de posibles lesiones deportivas. Los días siguientes a las guardias me los tomo con más tranquilidad, para no sobrecargar al cuerpo después de 24 horas trabajando. La organización es la base de mi planificación, para poder realizar ambas actividades a pleno rendimiento. Sin embargo, es obvio que debo compaginar mi trabajo con los entrenamientos y competiciones, y en ello estoy orgulloso y agradecido a mi hospital por las facilidades que me ofrece.-¿Para cuándo el cuadriatlón será olímpico?-Por mí, como si lo quieren poner para estos próximos Juegos de Río 2016. Sinceramente, creo que a pesar de lo atractivo de este deporte, que el cuadriatlón haya nacido de dos deportes muy asentados ya en el programa olímpico (el piragüismo y el triatlón) hace difícil su inclusión como deporte olímpico, aunque no por ello es menos espectacular.-Usted sufre una valvulopatía cardíaca congénita como otro gran triatleta, Javier Gómez Noya. ¿Le ha afectado esta patología en su carrera en algún momento?-De momento, no me ha dado ningún problema y estoy totalmente asintomático. Sigo mis revisiones periódicas cardiológicas y de valoración funcional, y no creo que me limite para alcanzar mi máximo rendimiento. Da la casualidad de que mi ídolo, Gómez Noya, también presenta una afectación similar y ahí le tenéis, con cinco mundiales de triatlón.", "title": "\"Mi valvulopatía congénita no me ha dado ningún problema\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/gente-estilo/abci-valvulopatia-congenita-no-dado-ningun-problema-201602201953_noticia.html", "keywords": "problema,valvulopatia,dado,ningun,congenita", "date": "2016-02-20", "id": "203155c889fab84566e713131b27ce8bc7c50cf7", "summary": "Enrique Peces, campeón del mundo de Cuadriatlón"}]