[{"article": "En agosto cumplirá 90 años. Wilebaldo Solano, su Wile, hubiera cumplido 100 en julio. Casi un siglo de historia común, de amor y de pelea valiente por los ideales marxistas frente a la persecución fascista y estalinista a la que fue sometida la militancia del POUM. Se conocieron cuando María Teresa Carbonell (Barcelona, 1926) aún jugaba con muñecas. Sólo les separó la derrota en la Guerra Civil. Y la parca, que se llevó al histórico dirigente del Partit Obrer d'Unificació Marxista el 17 de septiembre de 2010. Ella vive ahora, para su memoria y la del POUM, de una pensión de viudedad. También del cariño de los militantes de la Fundació Andreu Nin que preside. “Me quieren mucho y yo los quiero mucho a ellos”, afirma. Y convence fácil esta mujer abonada al adjetivo \"bonito\" y a la risa sin complejos cuando de sus recuerdos se trata, aunque sean dolorosos. Confiesa que está un poco sorda, que ve muy poco —“tengo que estar leyendo con la lupa”—, pero tiene la alegría y la memoria de una cría. La niña feliz que fue durante la República, “una etapa luminosa, ¡bonita!, en contraste con el pozo negro en el que se convirtió España con el franquismo”. Mamó la izquierda del pecho de su madre, modista y maestra en una escuela para obreros analfabetos que creó el padre de María Teresa en la fábrica de sanitarios Sangra en la que ganaba el jornal. Ella se encargaba de enseñar a leer y a escribir. Él, ateo irreductible, de las clases de matemáticas. Los dos eran militantes comprometidos del POUM, y antes de su creación en el 35, del Bloc Bloc Obrer i Camperol (BOC). “Así que en casa siempre hubo un ambiente muy de izquierdas y —emplea otra vez el calificativo— muy bonito”.​ Entre agujas, telas y loza, Luisa y Joaquín se dejaron la piel por la educación de sus tres hijos. “Era la condición de mi madre: ‘La chica como los chicos, tiene que estudiar igual’, decía porque para ella fue una tragedia dejar la escuela”. Y cambia el tono dulce de la voz por otro más grave cuando refiere orgullosa la militancia de su madre en el Secretariado Femenino del POUM. “Se constituyó para llegar a las masas de mujeres obreras que pensaban que la política era cosa de hombres y que no se tenían que meter”. “Nos inscribieron en las escuelas del Estado que hizo la República. Pero había cola para entrar, así que mis padres encontraron una escuela, el Instituto Montserrat, dirigido por un señor muy progresista que empleaba el método 'montessori'. Pero mi padre exigió que no nos enseñaran la religión para no perder el tiempo”. Se carcajea con la evocación de una maestra, “la senyoreta María\". \"Cuando había clase de religión no sabía que hacer conmigo. Me mandaba a un rincón y me ponía a dibujar o hacer calceta”, cuenta. Vuelve a salirle el “bonito” cuando se le pregunta por la Revolución del 36. “Me acuerdo que desde mi casa veíamos el campanario de la iglesia de Sants y se veía la silueta del cura con un fusil que tiraba contra el pueblo. Y mi madre gritaba ‘asesino’ —afina la voz imitando la de Luisa—. “Me acuerdo muy bien de los camiones de milicianos pintados de rojo y negro con las siglas CNT-FAI y de la gente que salía a la calle con el puño en alto. Los primeros tiempos fueron algo fantástico y lleno de grandes esperanzas”. Wilebaldo Solano “A Wilebaldo lo conocí en 1938, cuando empezó la represión estalinista contra el POUM y detuvieron al Comité Ejecutivo. Él era entonces el secretario general de la Juventud Comunista Ibérica (JCI) del POUM y el partido lo escondió en mi casa. Y para nosotros, los tres hermanos, fue la gran juerga. En casa hacía las reuniones; jugaba con nosotros como si fuera un niño. Era como de la familia”. Ella sólo tenía 11 años, pero confiesa la gran admiración que sentía por el joven de 21. “Y ese es siempre el primer paso”, apostilla con otra risa. La represión que relata Carbonell fue consecuencia de los Hechos de Mayo que desencadenaron la persecución de los marxistas y el secuestro, torturas y asesinato de su carismático líder, Andreu Nin, a instancias del espionaje soviético. Moscú era el principal proveedor de armas de la República y la presión rusa contra el POUM terminaría con su ilegalización, la persecución de sus dirigentes y la calumnia histórica que los vinculó al fascismo. “Los comunistas tenían mucho dinero porque a la URSS le interesaba mantenerlos. Tuvieron mucho poder y lo emplearon para hacer desaparecer el POUM”, se queja. Tras ocho meses escondido, Wilebaldo fue detenido y trasladado a la prisión barcelonesa de la calle Galileo. María Teresa no perdía oportunidad de ir a llevarle comida o material, como una mesa plegable, para que editase el periódico Juventud Obrera. “La cárcel era un antiguo convento y me contaba que en las celdas había un cartelito que ponía ‘piensa que dios te está mirando’. Pero podía reunirse, discutir. Aquello era una maravilla al lado de las cárceles francesas en las que estuvo después”. Con la caída de Barcelona, Solano fue trasladado a la frontera. Desde el exilio, escribía a la familia Carbonell y a María. Decenas de cartas en las que narraba sus intentos de reconstruir el partido, primero, y las penurias de su detención y condena por el régimen de Vichy, después. “El juez dijo que, como era tan joven y ‘había hecho tanto daño’, lo condenaba a 20 años de trabajos forzados”. María Teresa adjuntaba, en sus misivas de vuelta, revistas de medicina para que pudiera concluir el año de carrera que le faltaba al salir de prisión. La buena nueva llegaría el 19 de julio de 1944, cuando fue liberado por un comando de la Resistencia francesa a la que se unió, junto a militantes marxistas y de la CNT, con los que fundó el Batallón Libertad; una compañía de maquis que contribuyó a la liberación de varias localidades del oeste francés. Acabada la II Guerra Mundial, Solano compatibilizó su trabajo de periodista en France Presse con la reorganización del POUM. Memoria del POUM Mientras, en Barcelona, la joven María Teresa se empleaba a fondo en sus estudios de Filosofía y Letras y francés. “Cuando terminé la carrera pedí una beca para cursar Literatura francesa en La Sorbona. Y el 6 de octubre de 1950 —cómo iba a olvidar esa fecha— me reencontré con Wile en París”. No obstante, dice Carbonell que ella aún estaba en otra cosa. “Veía de vez en cuando a Solano que ya se había convertido en el secretario general del POUM, discutíamos, pero yo estaba obnubilada porque era libre. Aquí en Barcelona si querías salir una noche tenías que ir acompañada de un hermano o de una carabina. Allí no. Allí los jóvenes vestían como se viste ahora aquí. Era genial ver a un joven y no saber, por su indumentaria, si era hombre o mujer”. La ciudad del amor hizo, sin embargo, su trabajo. María Teresa y Wilebaldo se casaron en el 52; en el 54 ya tenían dos críos y una casa convertida en sede de la izquierda internacional. “Trabajé mucho para el partido en el exilio. El POUM tenía muchos contactos con muchos partidos de muchos países y mi casa siempre estaba llena. Venía gente de América Latina, sindicalistas de Japón… Y gente de España, como Felipe González o Alfonso Guerra. ¡Carillo, no! —exclama—. Carrillo enviaba a su machacante, un secretario mejicano, para restablecer relaciones. Pero Solano no quiso jamás”. María Teresa y Wilebaldo Solano en 2010, poco antes del fallecimiento del histórico del POUM. Muerto el dictador, el Partido Obrero de Unificación Marxista trató de reconstruirse de nuevo en España, pero apenas jugó papel alguno durante la Transición, más allá de la pesca que hizo el PSOE entre su militancia. “¡Que se arrepintió después!”, dice María Teresa. No logró representación en las elecciones democráticas del 77 y, tras las autonómicas catalanas de 1980, abandonó la actividad. Pero no se disolvió ni renunció a la restitución de su memoria. “En 1988 se creó la Fundación Andreu Nin porque se pensó que era la mejor forma de reagrupar a los que pensábamos igual y mantener a la vez el legado histórico y político del POUM”. Y vuelve su presidenta a la represión estalinista. Y a la mentira azuzada por el comunismo: “Con los años —porque muerto Franco ni el Partido Socialista se atrevió a hablar de nosotros— hemos conseguido sacar a la luz la verdad sobre Nin y sobre el POUM. Ha costado, pero lo consideramos no sólo un asunto de memoria sino de justicia”. A pesar de que en unos meses se convertirá en nonagenaria, María Teresa sigue paseando su tesón entre conferencias, libros… Ayer mismo participó en la presentación de Bienvenido Mr Loach, sobre el making off de la película de Ken Loach, Tierra y Libertad. Y aunque dice que no es una pitonisa, se atreve a predecir un futuro tan luminoso como sus sonrisas: “Vivimos un momento muy interesante. No sólo por los hechos políticos sino por la evolución de la gente, de la conciencia colectiva que está avanzando y, con ella, la política”. Vuelve a reír generosa cuando concluye: “Yo estoy muy esperanzada. Y sólo espero vivir unos añitos más para verlo”.", "title": "María Teresa Carbonell, sonrisa y memoria del POUM", "url": "http://www.publico.es/politica/maria-teresa-carbonell-sonrisa-y.html", "keywords": "Maria,memoria,Teresa,sonrisa,Carbonell", "date": "2016-02-25", "id": "e4d91c515efa58fce8482d45abf754c41b32c0f2", "summary": "La presidenta de la Fundació Andreu Nin repasa para 'Público' sus casi 90 años de memoria del Partit Obrer d'Unificació Marxista y la verdad sobre el maltrato fascista y estalinista al que fue sometido el POUM y su marido, el histórico dirigente Wilebaldo Solano."}, {"article": "Barcelona en Comú se ha enfrentado esta semana a su primer Mobile World Congress desde el Gobierno de la ciudad. La huelga de transportes ha sido lo más destacado de esta edición y ha acabado provocando un importante dolor de cabeza a la alcaldesa, que el viernes pasado tomó personalmente las riendas de la negociación. Por debajo del conflicto laboral, el Mobile ejemplifica la apuesta histórica de la ciudad por un modelo tanto económico como de imagen exterior en el que Barcelona es líder y que crea un espacio de consenso político en la ciudad inédito en cualquier otra materia.La llegada de Colau y su \"revolución democrática\" al consistorio no ha puesto en duda el modelo de los grandes eventos, aunque sí ha habido un reenfoque. El consistorio paralizó, por el momento, la candidatura de los Juegos Olímpicos de Invierno y anunció un plan de desinversión en la Fórmula 1. Sobre el MWC, si bien la alcaldesa se mostró crítica al principio de su carrera hacia la alcaldía, durante la campaña ya defendía el congreso tecnológico, y la firma de su renovación fue la primera medida tomada como alcaldesa electa, antes incluso de tomar posesión. \"Nos hemos dado cuenta de que el Mobile puede ser una fuerza tractora para fomentar sectores económicos basados en la innovación\", explica el primer teniente de Alcaldía, Gerado Pisarello. El Ayuntamiento ha introducido cambios en el que venía siendo el discurso sobre el MWC y ha aprovechado la oportunidad para hacer algunos cambios, como adherirse al Electronics Watch, organización que trabaja por la mejora de las condiciones laborales en la industria tecnológica. Además, no dudan en poner el Mobile como ejemplo del tipo de economía que quieren fomentar, \"colaborativa y cooperativa\".\"Es todo lo contrario de las burbujas que han caracterizado la deriva puramente especulativa del modelo Barcelona de los últimos años\", sostiene Pisarello. Pese a las intenciones del Ayuntamiento, el congreso es visto por algunos como la punta de lanza de un modelo que ha creado externalidades negativas para los ciudadanos. \"Si construyes una ciudad que mira hacia afuera, que se pone guapa porque quiere inversores, uno de los resultados es que la gente que vive aquí pasa a ser una mera comparsa, figurantes de una Barcelona que ocurre lejos de sus habitantes\", explica José Mansilla, antropólogo urbano y miembro del Observatori d'Antropologia del Conflicte Urbà (OACU).De la 'ciudad de ferias y congresos' al MWC\"El MWC no es el origen de este modelo, pero sí se puede considerar el resultado de unas políticas de promoción económica que son muy anteriores\", apunta Mansilla. \"Desde los 50 el alcalde Porcioles ya promovía la 'ciudad de ferias y congresos', y Barcelona no es sólo un referente turístico en general sino también para un turismo un tanto especial como es el vinculado a los congresos\", apunta. Actualmente Barcelona se sitúa entre las 5 ciudades del mundo en eventos empresariales, y se calcula que hasta la mitad de los ingresos por turismo, principal motor económico, vienen de los viajes de negocios. La capital catalana ha apostado fuerte por este sector económico durante décadas. Eslóganes como \"Barcelona, la millor botiga del mon\" (la mejor tienda del mundo) o \"Posa't guapa\" (ponte guapa) reflejan el espíritu de los sucesivos ayuntamientos por mostrar una determinada cara al mundo para atraer visitantes que buscan en la ciudad estética y consumo. El congreso de móviles es el más internacional, pero la ciudad acoge ferias tan importantes como la Alimentaria, el salón del Manga o el del Automóvil. En paralelo, Barcelona ha apostado por eventos tan importantes como los Juegos Olímpicos del 92, el Forum de las Culturas de 2004 y, más recientemente, se ha planeado una candidatura a los Juegos Olímpicos de Invierno que no acaba de cuajar. \"Un evento como el MWC sirve para tres cosas: En primer lugar para el desarrollo económico, en este caso estar en la carrera de la tecnología móvil de forma importante. En segundo, para situar Barcelona como ciudad con capacidad de acoger eventos de 100.000 personas. En tercer lugar, para hacer marca de ciudad de forma global, no sólo para los sectores tradicionales sino para captar inversiones, investigadores o estudiantes Erasmus\", enumera Enric Truñó, exconcejal socialista, uno de los responsables de los juegos del 92 e impulsor de la candidatura de los JJOO de invierno.Según él, fuera de estos tres objetivos básicos se sitúan \"asuntos menores\", como la economía que se genera alrededor de un gran evento en el sector hotelero o de la restauración.MWC y la promoción tecnológica de BarcelonaMansilla, en cambio, niega esta lista de beneficios. \"El Mobile no ha tenido ningún efecto reseñable sobre la industria tecnológica de la ciudad, fuera del impulso que le hayan querido dar los ayuntamientos\", asegura, poniéndole el ejemplo del 22@. A juicio de Mansilla, este distrito, pensado para asentar industrias de la innovación en el Poblenou, \"no ha conseguido atraer a empresas de alto valor añadido y de hecho se tuvieron que cambiar los criterios de aceptación de empresas para poder llenar los edificios\".La poca suerte del distrito de la innovación en la ciudad que acoge uno de los congresos de telefonía móvil más importantes del mundo no sorprende al antropólogo. \"Sabemos desde hace años, porque hay abundante literatura científica, que este tipo de vínculos no funcionan así y que, en el mundo que vivimos, las empresas tal como vienen se van\". Esto le lleva a pensar que detrás de proyectos como el 22@ había intereses más allá de hacer un \"Silicon Valley\" en el Mediterráneo. \"¿Eran ingenuos y no se sabían que esto no funcionaba así o volvía a ser una gran operación para buscar beneficios en la transformación urbanística?\", se pregunta Mansilla.El Ayuntamiento, en cambio, se muestra convencido de que el MWC puede ser un catalizador para mejorar la industria tecnológica. \"Debe servir para fomentar el pequeño emprendimiento de ámbito local. El Mobile recibe innovadores, lo que queremos es que Barcelona sea una creadora de innovadores, que puedan surgir del contacto con inversores que pasan por el congreso\", explica Pisarello. Según él, eventos como el 4 Years From Now, un encuentro de start ups innovadoras que se realiza en el marco del Mobile, \"tiene un enfoque similar al tipo de economía que quiere fomentar el gobierno de la ciudad\".No solo es que Barcelona En Comú apueste por el Mobile, sino que lo han convertido en una palanca de cambio sobre el tipo de relación que quiere tener el Ayuntamiento con la tecnología. Truñó explica este hecho por las enormes implicaciones empresariales que tiene para la ciudad. \"Seis meses antes de las elecciones Colau hizo unas declaraciones diciendo que eso del congreso de móviles se debía de estudiar\", recuerda, \"lo que reflejaba un apriorismo sobre lo desconocido. Pero ahora han visto que el MWC tiene una potencialidad económica a la que no pueden renunciar\".¿Se pueden redistribuir los beneficios del Mobile?Uno de los asuntos en los que Barcelona en Comú más incidió durante la campaña fue en la redistribución de los beneficios económicos que generaba el modelo Barcelona. Los de Colau aseguraban que la riqueza que se generaba por el uso intensivo de los recursos de la ciudad debía repercutir en una mejora global de las condiciones de vida, y se mostraban críticos con las políticas impulsadas hasta el momento.Pero parar un modelo con una implantación tan profunda en la economía local no es cosa de dos días. \"A largo plazo lo óptimo sería plantear un modelo de ciudad con un motor económico diferente y más diversificado\", apunta Mansilla, que añade que, a corto plazo, el Ayuntamiento tiene dos posibilidades: \"La primera es oponerse a un evento como el Mobile, con lo que probablemente se vaya a otro sitio. La segunda intentar modular los efectos negativos, garantizar que los contratados tengan unas condiciones dignas, e intentar que la gente se aloje de forma correcta y no fomentando economía en negro\".El gobierno municipal asegura haber apostado por lo segundo. \"Creo que hemos sido muy valientes a la hora de cuestionar el turismo estos últimos años, pero lo consideramos como algo positivo mientras trabajamos para luchar contra la precarización y hacerlo sostenible\", asegura Pisarello. Para Truñó, en cambio, un congreso como el MWC no está pensado para redistribuir beneficios por sí mismo, a diferencia de intervenciones mayores y puntuales como podrían ser unos Juegos Olímpicos. \"Creo que los JJOO 92 sí se distribuyeron muy bien, pero un congreso, por muy grande que sea, da para lo que da, para desarrollar el sector y poco más\", explica.", "title": "El Mobile World Congress y la Barcelona escaparate en la era de la nueva política", "url": "https://www.eldiario.es/catalunya/politica/MWC-eventos-consenso-nueva-politica_0_487851431.html", "keywords": "eventos,MWC,politica,nueva,consenso", "date": "2016-02-25", "id": "7f8331fd4dfb5686a1f8ae29876223674944500c", "summary": "La capital catalana se ha destacado por un modelo económico enfocado a los grandes eventos y al turismo comercial, que el nuevo Ayuntamiento no quiere eliminar pero sí reenfocar  Los partidarios del MWC aseguran que puede ayudar a desarrollar al sector tecnológico local, mientras que sus detractores circunscriben el congreso a un aspecto más del turismo masivo de BarcelonaEl Ayuntamiento considera el congreso como una oportunidad para desarrollar la economía colaborativa y cooperativa local, algo que en sus 11 ediciones hasta el momento no ha ocurrido"}, {"article": "BUENOS AIRES.- El fiscal argentino Ricardo Sáenz apuntó este jueves en un dictamen que su colega Alberto Nisman, encargado del caso AMIA y hallado muerto en extrañas circunstancias en enero de 2015, fue víctima de homicidio.\"Concuerdo con los apelantes en que el objeto procesal de esta causa hasta el momento lo constituye la hipótesis de que Alberto Nisman ha sido víctima del delito de homicidio\", señala el dictamen del fiscal general ante la Cámara del Crimen.Sáenz señala que la investigación debería ser proseguida por la Justicia Federal de Buenos Aires, \"que es la que tiene la competencia más amplia para conocer y dilucidar cuál de todas las hipótesis implicadas resulta finalmente aplicable al hecho\". \"De lo contrario se pondría en riesgo la legalidad y se afectaría la garantía del juez natural\", añade. El fiscal agrega que los estudios periciales realizados sobre las manos de Nisman y sobre el arma utilizada demuestran que se está \"en presencia de un homicidio\" Nisman, que estaba a cargo de la investigación del atentado contra la sede de la mutualista judía AMIA, que dejó 85 muertos en 1994, fue hallado muerto con un disparo en la sien en su domicilio el 18 de enero de 2015, horas antes de comparecer en el Congreso para explicar la denuncia contra Cristina Fernández por supuesto encubrimiento de terroristas iraníes. El fiscal basaba su denuncia en el acuerdo de entendimiento suscrito entre Argentina e Irán en 2013 y que, según Nisman, implicaba encubrir a los sospechosos del ataque a la AMIA a cambio de impulsar el intercambio comercial de granos argentinos por petróleo iraní.Dicha denuncia fue finalmente archivada en mayo del año pasado. Asimismo, más de un año después, la investigación sobre la muerte de Nisman sigue estancada y sin un dictamen oficial sobre las circunstancias del deceso. Nisman basaba su denuncia en el acuerdo suscrito entre Argentina e Irán en 2013 y que, según él, implicaba encubrir a los sospechosos del ataque a la AMIA a cambio de impulsar el intercambio comercial Entre los puntos que trata en su dictamen, Sáenz dice que Nisman se encontraba \"satisfecho, de buen ánimo, plenamente convencido de la justicia de sus acciones\" ante la comparecencia que iba a hacer en el Congreso, y no \"deprimido\". El fiscal agrega que la tesis referida a que los estudios periciales realizados sobre las manos de Nisman y sobre el arma utilizada demuestran que se está \"en presencia de un homicidio\".El fiscal de Cámara se adhiere en su informe a las querellas que representan, por un lado a la madre de Nisman, Sara Garfunkel, y por otro a las dos hijas del fallecido y a su exmujer Sandra Arroyo Salgado, que han pedido apartar a la jueza Fabiana Palmaghini de la causa que investiga la muerte del fiscal.Tras considerar que no hay pruebas suficientes para inclinarse hacia la hipótesis de homicidio, Palmaghini se negó a pasar el caso a la Justicia federal, una decisión que los familiares de Nisman, que defienden que fue asesinado, apelaron.Sáenz fue uno de los 10 fiscales que convocaron para el pasado 18 de febrero una marcha de \"memoria y justicia\" para conmemorar la muerte de Nisman.", "title": "El fiscal argentino que investiga el 'caso Nisman' señala que las pruebas apuntan a que fue asesinado", "url": "http://www.publico.es/internacional/fiscal-argentino-investiga-caso-nisman.html", "keywords": "investiga,Nisman,fiscal,caso,argentino", "date": "2016-02-25", "id": "a93e9c9260d452118e1a795bcacfb26eed5dd049", "summary": "Dice que su colega, que investigaba el atentado contra una congregación judía que causó 85 muertos se encontraba \"satisfecho, plenamente convencido de la justicia de sus acciones\" ante la comparecencia que iba a hacer en el Congreso, y no \"deprimido\""}, {"article": "Dieciséis años después del accidente y tras más de una década de obras, por fin hemos inaugurado la 3ª Fase del nuevo Hospital Valdecilla. Y hemos podido ver, una vez más, cómo nuestros dirigentes políticos se apuntaban el tanto sobre su construcción, su financiación, el éxito de su gestión... También hemos podido ver cómo los medios de comunicación local daban cuenta del evento y, una vez más, se quedaban en lo externo, en la fachada: el nuevo Valdecilla es supermoderno y cuenta con unas instalaciones fantásticas.Sin embargo, han pasado ya un par de meses desde los primeros traslados a tan esplendoroso hospital y nadie se ha molestado, una vez más, en considerar la humilde opinión de los trabajadores del centro. Probablemente se deba a la falta de costumbre, pues nunca, en todos estos años de obras y proyectos se les ha preguntado nada a los trabajadores, ni desde la dirección del propio hospital, ni desde los representantes políticos, ni desde los medios de comunicación. Pues bien, ya que sabemos que nadie nos va a preguntar, perdonen si por esta vez levantamos la voz y tenemos el descaro de opinar sobre el Hospital de todos los cántabros, desde nuestro doble punto de vista: como trabajadores y como usuarios de sus servicios. El nuevo Valdecilla como instalación hotelera puede alcanzar una buena nota, sin embargo, creemos que Valdecilla debe seguir siendo un hospital y, como tal, está más cerca del muy deficiente que del aprobado.Es probable que quienes han proyectado y diseñado estas obras (incluidos los políticos, gestores, directores, asesores...) tengan más conocimientos técnicos y una visión más amplia de la de cualquier trabajador del hospital, pero cuando pasas siete horas diarias en las \"flamantes\" instalaciones, un día tras otro, un mes tras otro, creemos que se adquiere la suficiente autoridad moral como para opinar y, si no es mucho pedir, que se tenga en cuenta nuestra opinión, aunque no deje en buen lugar a muchos de los llamados \"responsables\".En el nuevo hospital no encontrarán ustedes la más mínima funcionalidad; el reparto de los espacios está pensado para que los trabajadores empleen más tiempo en recorrer pasillos que en atender a los enfermos: almacén en la zona sur, medicación en la zona norte, lencería en la zona sur, útiles de aseo en la zona norte...Desde el mal llamado \"control\" de enfermería, apenas se controla nada de lo que ocurre en la planta. Sólo están a la vista 8 de las 24 habitaciones.Los timbres de las habitaciones se han dejado escondidos en los marcos de unas puertas retranqueadas, lo que obliga a recorrer el pasillo buscando la luz o desplazarse hasta el control para saber quién llama.Las áreas de trabajo y estar de auxiliares y enfermeros adolecen de un notable desprecio hacia estos trabajadores y hacia unas condiciones de trabajo mínimamente adecuadas: El área de trabajo (zona de ordenadores) se ilumina mediante sensor de movimiento. Si se está trabajando en el ordenador no hay movimiento, luego la luz se apaga. En el cuarto de estar caben sólo tres personas, el resto de la plantilla ha de pedir la vez para entrar.Todas las ventanas están cerradas con llave. No se ventila ninguna instancia, suceda lo que suceda. Lo peor es que después de haber estado viviendo una situación precaria durante quince años, sostenidos con la esperanza de un nuevo hospital, ahora nos enfrentamos, si nadie pone solución, a una situación precaria para siempre y sin esperanza ninguna. Pueden parecer datos anecdóticos, pero en realidad son múltiples inconvenientes que interfieren en la realización de nuestra labor y repercute en la calidad asistencial. Y es muy importante, señor lector, que no se quede sólo en el detalle y saque la conclusión de que son quejas de un puñado de trabajadores que no tienen otra cosa de qué quejarse. Permítanos ayudarle mostrándole esta misma realidad desde la perspectiva del paciente.Nos vendieron la idea de habitaciones individuales con sofá-cama para acompañantes. Luego, en voz más baja, nos dijeron que cabía la posibilidad de doblar y ubicar dos pacientes. La posibilidad se ha hecho realidad desde el primer momento: las habitaciones dejan de ser individuales, el sofá-cama se retira y el segundo paciente se sitúa frente por frente del primero, no en paralelo, sino unidos por los pies de la cama. ¿La intimidad? Es un bien de lujo que el hospital no puede ofrecer.El segundo paciente no dispone de televisión (el primero sí), controla sólo una cortina (el primero, dos), dispone de dos llaves de luz (el primero de 3), y lo más importante: según entra en la habitación no hay instalación de aspirado (para casos de atragantamiento, flemas...) y hay que pedir que traigan un acople.Ante esta situación, lo normal es que cualquier paciente se niegue a ser atendido de ese modo, pero la opción que le va a dar el hospital es la siguiente: \"Estas son las condiciones, si no está de acuerdo puede pedir el alta voluntaria\".Durante más de una década se nos ha pedido a los trabajadores muchos sacrificios y a los pacientes buenas dosis de generosidad. Hemos estado trabajando en condiciones que rayaban la ilegalidad, sin los mínimos requisitos para atender con dignidad, pero siempre pensábamos que era tiempo de sacrificios hasta que acabasen las obras. Los trabajadores hemos visto muchas cosas y hemos callado otras tantas porque todo era consecuencia del accidente y la situación cambiaría cuando el nuevo Valdecilla estuviese terminado. Pero después de todas esas promesas de algo nuevo que iba a satisfacer con creces todo el esfuerzo realizado tanto por trabajadores como por pacientes ¿con qué nos encontramos?Nos encontramos con un hospital que es un fraude. Nos encontramos con que no hay espacio para unas consultas. No encontramos con situaciones de precariedad casi idénticas a las vividas inmediatamente después de la caída del edificio de Trauma. Eso sí, de todo este desaguisado nadie se va a hacer cargo. Los que se pegaban por ponerse la medalla al acabar la obra desaparecen cuando se les pide responsabilidades de un dinero de todos, invertido de esta manera tan chapucera. Pero esto no es lo peor, lo peor es que después de haber estado viviendo una situación precaria durante quince años, sostenidos con la esperanza de un nuevo hospital, ahora nos enfrentamos, si nadie pone solución, a una situación precaria para siempre y sin esperanza ninguna.Creemos que la sociedad cántabra debe conocer de primera mano la realidad del hospital y debe movilizarse y hacer llegar su voz al Gobierno regional y a todas las instituciones. No podemos dejar así el Hospital.", "title": "Valdecilla: el gran fraude", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Valdecilla-gran-fraude_6_488261204.html", "keywords": "Valdecilla,gran,fraude", "date": "2016-02-25", "id": "4e8e60184fe0d3d72c2714e100f37642c9cde5ee", "summary": "Escrito de denuncia firmado por 69 trabajadores del Hospital Universitario Marqués de Valdecilla, que alertan de las pésimas condiciones de trabajo y de atención a los pacientes en el nuevo centro sanitario"}, {"article": "Había expectación hoy en la sala de prensa de la Delegación del Gobierno en Aragón. Se esperaba que el delegado, Gustavo Alcalde, diera explicaciones después de responsabilizar a la última víctima de violencia machista de su asesinato. Y lo hizo. Pero ni se disculpó, ni mucho menos dimitió. Para Alcalde, sus palabras han sido malinterpretadas por “unas fuerzas políticas que, con la víctima esperando entierro, querían sacar un rédito político”.\"Un ataque político coordinado, fruto de una sorprendente unanimidad”, ha señalado. No consiente “que se le atribuyan actitudes indignas. Ha sido un ataque furibundo por una interpretación sacada de contexto”. Esto demuestra que “algunos anteponen el destruir al adversario a luchar contra esta lacra social”. La petición de dimisión, ha espetado, es “injusta, precipitada e inoportuna”. Sobre culpabilizar a la víctima, ha dicho que habría que ser “un canalla o un loco para cometer semejante dislate y felonía”. “Son palabras retorcidas y deformadas de manera torticera”, ha concluido.“El protocolo de protección se cumplió a rajatabla”Gustavo Alcalde, que en todo momento ha estado flanqueado por dos inspectoras de la Policía Nacional, ha afirmado que, en el caso de Soraya, “el protocolo se cumplió a rajatabla”. En palabras del delegado: “Nunca se barajó que pudiera considerarse un caso de riesgo extremo y nadie podía prever lo que ha sucedido”.La inspectora Clara Pérez ha explicado el protocolo seguido. El día 4 de febrero el asesino espero a la víctima y a su hijo en su casa. Aunque en un primer momento se dijo que este portaba una pistola, en las declaraciones de Soraya que hay en la sentencia se dice “que intuyó el arma, pero que no llegó a verla”.Un día después se le detiene y, posteriormente, se le deja en libertad. El caso se valora como de “riesgo mínimo”. El día 8 de febrero se le proporciona a Soraya el teléfono del policía a su servicio y el 9 tiene lugar una entrevista personal. A raíz de esta, el agente sube el riesgo de mínimo a bajo. El día 10 se constata que el asesino ya está en Medina del Campo (Valladolid).A partir de ese momento no hay más contactos entre víctima y Policía. La inspectora ha explicado que, en los casos de riesgo bajo, pueden pasar hasta 60 días sin que haya una comunicación. 10 policías para 965 casos En Aragón hay, actualmente, 1.300 órdenes de protección a mujeres. 965 en Zaragoza; de ellas, 18 de riesgo medio y uno extremo. La Unidad Policial de Apoyo a las Víctimas (UPAP) es la encargada de su protección. Pero de la UPAP solo forman parte 10 personas (un coordinador, un subcoordinador y ocho agente), como ha explicado Clara Pérez.Con 5.000 agentes, entre Policía y Guardia Civil, ha dicho Alcalde, \"es imposible tener a una persona 24 horas protegiendo a estas mujeres\".", "title": "El delegado del Gobierno en Aragón no se disculpa y dice que todo es un “ataque coordinado”", "url": "https://www.eldiario.es/aragon/sociedad/delegado-Gobierno-Aragon-disculpa-coordinado_0_488201816.html", "keywords": "Aragon,Gobierno,coordinado,disculpa,delegado", "date": "2016-02-25", "id": "6a2bb26b327331ba99d022447b2bacb63076b1be", "summary": "Gustavo Alcalde asegura que hubo una “mala interpretación de sus palabras\" por parte de unas fuerzas políticas que \"con la víctima esperando entierro, querían sacar un rédito político de la violencia machista”Señala que el protocolo de protección se cumplió a rajatabla y que “algunos anteponen el destruir al adversario a luchar contra esta lacra social”En Zaragoza hay 965 mujeres con órdenes de protección, pero la Unidad Policial de Apoyo a las Víctimas (UPAP) solo cuenta con 10 miembrosSegún la legislación vigente, y teniendo en cuenta la catalogación de “riesgo bajo”, el policía  asignado a Soraya podía haber estado 60 días sin ponerse en contacto con ella"}, {"article": "La FábulaLa Fábula, en GranadaTiene fama Granada por la abundancia de las tapas que se sirven en los bares de la ciudad. Hasta el punto de que ex vox populi aquello de que con dos o tres cañas y las tapas que te sirven con ellas ya se ha comido. Desgraciadamente, salvo contadas excepciones, la cantidad de esas tapas está muy por encima de su calidad, lo que no beneficia en nada la imagen gastronómica de la ciudad. Pero si visitan Granada y buscan algo más en la cocina, sepan que hay varios restaurantes donde comer francamente bien. Estas son algunas recomendaciones:La FábulaEn el hotel Villa Oniria. Al frente de la cocina Ismael Delgado, que fue discípulo aventajado de Santi Santamaría. Aunque es madrileño se trasladó a Granada porque está casado con una granadina. Cocinero con largo recorrido, dotado de buena técnica y mucho sentido común, elabora platos sencillos y sabrosos, equilibrados, con una innegable huella de su maestro Santamaría. Una breve carta y un menú degustación por 70 euros recogen su oferta de platos, probablemente la mejor de la ciudad andaluza en estos momentos. Entre los más destacados, la ensalada templada de trucha de Riofrío con cecina y apio; la excelente tartaleta de foie con maíz, y las espardeñas con callos vegetales, en concreto con orejas de Judas. Trabaja muy bien los pescados. Y lo demuestra con unos salmonetes con su propio suquet realmente buenos. No se pierdan el jabalí estofado, con una carne tan tierna que parece una carrillera. Postres más flojos, entre los que llama la atención el trampantojo de goma de borrar («borrón y cuenta nueva», lo llama), hecha con leche frita.El ClaustroEspectacular anochecer sobre El Claustro, GranadaTambién en un hotel, el AC Palacio de Santa Paula, es el restaurante de Juan Andrés Morilla, quien representó a España en Bocuse d'Or 2011 y ha pasado por cocinas como las de El Cenador de Salvador, Hacienda de Benazuza o Drolma. Raciones abundantes y platos contundentes que tienen la virtud de ceñirse al producto y al recetario local más que cualquier otro cocinero granadino. Así el «desayuno andaluz»: una pequeña masa de pan de aceite con forma de pata de jamón (presentada en un mini jamonero ad hoc) con lonchas de ibérico por encima, un mollete antequerano de agua de tomate, y una pastela moruna. Especialmente bueno el «ceviche granadino», con lubina, sopa de cilantro y espuma de mango de Motril, y mejor aún el ravioli (más bien un canelón) de rabo de vaca pajuna de Sierra Nevada con guiso de sus manitas y espuma de huevos fritos. Logrados también el dashi andaluz (hecho con trucha ahumada de Riofrío y algas de Huelva) que acompaña a una corvina y el choto (que es como se conoce al cabrito en Granada) al ajillo, un plato popular que presenta como un cordero mozárabe con orejones, ciruelas y aceitunas, sobre un mosaico andalusí hecho con huesos de aceitunas que aporta amargor al conjunto. Identidad granadina igualmente en postres bien elaborados, con uno de miel de la Alpujarra y helado de tomillo, y otro llamado «Vega de Granada» (flan de cilantro, helado de aguacate, sorbete de lima, tomillo, tomate dulce...).ArriagaEn la última planta del peculiar edificio que alberga el Museo Memoria de Andalucía, que los granadinos llaman «la lápida», espacio estrecho con grandes ventanales por ambos lados que garantizan unas vistas espectaculares, está el restaurante del donostiarra Álvaro Arriaga. Un cocinero muy sólido, con gran personalidad. Sin embargo, sus platos se orientan hacia la cocina de su tierra, la vasca, por lo que en cierta forma pierde interés para el visitante que busque más raíces locales. Entre sus aciertos el changurro a modo de ceviche, presentado como un taco sobre una tortilla crujiente de maíz, y la merluza de pincho sobre un risotto con moluscos y caldo de salsa verde. Perfecto el punto del pescado y para comerse muchos platos de ese arroz. Buen nivel de los postres, como el mascarpone con sirope de arce y caviar de piña.Ruta del VeletaRuta del Veleta, en GranadaToda una institución en la ciudad. Los hermanos Pepe y Miguel Pedraza, gente encantadora, han hecho de su restaurante casi un museo. Un lujo su bodega subterránea. En los últimos tiempos sus cocina se está alejando de los orígenes tradicionales de la casa apostando por platos más modernos y con menos raíces. Entre lo más destacado de la carta, quisquillas de Motril en carpaccio con erizo; mango caramelizado con salmón salvaje ahumado; a lubina sobre pisto de pimientos dulces, o la pintada con setas y compota de berenjena.Aben HumeyaLa Alhambra, desde una de las mesas de Aben HumeyaSituado en el Albaicín, en una casa morisca del siglo XV, con impresionantes vistas de la Alhambra. Entorno muy cuidado y una cocina que acierta más cuando se aproxima al producto y a la tradición granadina. Está muy bien el ceviche granadino, una versión del remojón con bacalao, mango, aire de naranja y polvo de aceitunas negras. También las berenjenas fritas con panko y miso dulce; la interpretación del rabo de toro estofado, presentado en carpaccio con puré de boniato, o la sopa fría de chocolate blanco y ron pálido de Motril. En cualquier caso, el escenario ya vale la pena por sí solo.La Tana y Taberna de JamLa TanaDos sitios de tapeo que se salen de la oferta habitual en la ciudad y que resultan especialmente recomendables. La Tana es una taberna tradicional en su decoración donde el sumiller Jesús González tiene una más que importante oferta de vinos que completa con buenas tapas elaboradas por su madre como la calabaza frita, las anchoas con salmorejo o una excelente tortilla de patata. En La Taberna de Jam, José Ángel Muñoz, experto cortador de jamón, ha montado un espacio moderno y acogedor en el que los productos ibéricos de la marca Arturo Sánchez, de Guijuelo, son protagonistas: desde los jamones hasta el magnífico salchichón o el chorizo picante. Prueben el arroz con ibérico que es receta de Paco Pérez, un cocinero que reúne varias estrellas Michelin. Tiene también jamones de Trevélez, y una buena oferta de vinos.", "title": "Siete buenos restaurantes para comer en Granada", "url": "http://www.abc.es/viajar/restaurantes/abci-siete-buenos-restaurantes-para-comer-granada-201602252217_noticia.html", "keywords": "comer,mejores,granada,direcciones", "date": "2016-02-25", "id": "ef7c41c73eae5ae261fb9ad11b75d0cede3931e0", "summary": "El crítico de ABC selecciona sus direcciones favoritas para sentarse a la mesa"}, {"article": "Actualizado:25/02/2016 21:21hEl coronel no tiene quien le escriba, tituló el americano Gabriel García Márquez una de sus obras más entrañables. Los conquistadores tampoco tienen ya quien los escriba. Su historia resulta políticamente incorrecta, y los países que contribuyeron a fundar no los reconocen como suyos. Pero incluso así, el caso de Francisco de Pizarro, conquistador del Perú, es más doloroso que otros. A diferencia del admirado Hernán Cortés, Pizarro y sus hermanos gozaron de escaso reconocimiento en el periodo que les tocó vivir. El carácter gris del extremeño y las sucesivas guerras civiles entre ellos no ayudaron, precisamente, a que Pizarro encuentre quien le escriba.Hernán Cortés, el apuesto capitánCuando Pizarro comenzaba a gestar su leyenda hacía veinte años que Hernán Cortés había conquistado Tenochtitlan. Llovía sobre mojado. Cortés fue considerado el mayor héroe en Castilla por sus coetáneos, incluso por encima del militar más prestigioso del periodo, el Gran Capitán. «Fue en tanta estima el nombre solamente Cortés, así en todas las Indias como en España, como fue nombrado el nombre de Alejandro de Macedonia, y entre los romanos Julio César», escribió Bernal Díaz del Castillo, autor de «Historia verdadera de la conquista de la Nueva España». Cortés no era un hombre culto, pero sabía impresionar a la gente a través del verbo. Siendo uno de los encandilados el Emperador Moctezuma, que, en una mezcla de síndrome de Estocolmo y admiración sincera, mantuvo una extraña amistad con el hombre que pretendía derribar su imperio.Valiéndose de la hostilidad que el Imperio azteca arrastraba entre las tribus vecinas, el extremeño fue capaz de aunar los esfuerzos de distintos jefes locales para abrirse paso por el norte de América, usando aquí la superioridad de las armas europeas para imponerse en el campo militar. No obstante, su gesta estuvo en todo momento acompañado de una cuidada propaganda, buscando así convencer a Carlos V de que la suya era su causa, y no la de su rival y superior, el gobernador de Cuba, que se enfrentó a Cortés durante la conquista de México. Por lo mucho que le importaba su imagen, Cortés insistió en que su biografía la escribiera su capellán, Francisco López de Gómara. Como recuerda Henry Kamen en su libro «Poder y gloria: Los héroes de la España imperial» (Austral), en esta biografía el descubrimiento y conquista de América se presentaban como elogio triunfal de España y obra bendecida por el mismísimo Señor. La imagen del héroe extremeño quedó grabada sobre toda una generación. También en el extranjero fue visto durante mucho tiempo como el estereotipo de héroe europeo. «Es el producto final de siglos de preparación para un esfuerzo colectivo de la voluntad humana», describe el historiador norteamericano W. L. Schurz en «This New World». Francisco Pizarro, el mito del cruel conquistadorNada que ver con la imagen del gris Pizarro. Nacido en la localidad de Trujillo (Extremadura), Pizarro era un hijo bastardo de un hidalgo emparentado con Hernán Cortés de forma lejana, que combatió en su juventud junto a las tropas españolas de Gonzalo Fernández de Córdoba en Italia. Aunque tradicionalmente se ha considerado que ambos eran primos, en realidad su parentesco era de tío y sobrino, puesto que la línea de Hernán Cortés había corrido una generación más que la de Francisco Pizarro.En 1502, el extremeño se trasladó a América en busca de fortuna y fama, no siendo hasta 1519 cuando participó de forma directa en un suceso relevante de la Conquista. Francisco Pizarro arrestó y llevó a juicio a su antiguo capitán, Vasco Núñez de Balboa, el primer europeo en divisar el océano Pacífico, por orden de Pedro Arias de Ávila, Gobernador de Castilla de Oro. El descubridor fue finalmente decapitado ese mismo año con la ayuda de la versión más oscura de Pizarro, la que alimenta en parte la antipatía histórica que sigue generando este personaje.Francisco Pizarro, de 50 años de edad, decidió unir sus fuerzas con las de Diego de Almagro, de orígenes todavía más oscuros que el extremeño, y con las del clérigo Hernando de Luque para internarse en el sur del continente en busca del otro gran imperio americano de su tiempo: los incas. Precedida por la viruela traída por los europeos en 1525, que había diezmado a la mitad de la población inca, la llegada de Francisco Pizarro a Perú fue el empujón final a un imperio que se tambaleaba a causa de las enfermedades, la hambruna y las luchas internas que enfrentaban a dos de sus líderes (Atahualpa y Huáscar) por el poder.La inferioridad numérica de Pizarro no fue ningún obstáculo. ¿Cómo fue posible que tan pocos pudieran vencer a tantos? es la pregunta que ha causado fascinación en la comunidad de historiadores. «En Cajamarca matamos 8.000 hombres en obra de dos horas y media, y tomamos mucho oro y mucha ropa», escribió un miembro vasco de la expedición en una carta destinada a su padre. La superioridad tecnológica y lo intrépido del plan de Pizarro, cuyas intenciones no habían sido previstas por el emperador Atahualpa, al estimar a los españoles como un grupo minúsculo e inofensivo, obraron el milagro militar. El secuestro y muerte de Atahualpa, que no llegó a ser liberado pese a que los incas pagaron un monumental rescate en oro y tesoros por él como había exigido Pizarro, marcó el principio del fin de este imperio. Sin embargo, lejos de la imagen de que el extremeño conquistó el Perú en cuestión de días, hay que recordar que la guerra todavía se prolongó durante toda una generación hasta que los últimos focos incas fueron reducidos. Pizarro y la guerra de los conquistadoresLos conflictos internos entre los conquistadores, que enfrentaron a Pizarro y sus hermanos contra su otrora aliado, Diego de Almagro, enturbiaron todavía más la imagen de los conquistadores del Perú. Tras la derrota y ejecución de Almagro, en un nuevo giro de los acontecimientos, los partidarios del derrotado irrumpieron el 26 de junio de 1541 en el palacio de Pizarro en Lima y «le dieron tantas lanzadas, puñaladas y estocadas que lo acabaron de matar con una de ellas en la garganta, relata un cronista sobre el amargo final del conquistador extremeño. Las guerras civiles entre los conquistadores se prolongaron hasta mediados del siglo XVI, convirtiendo a varios miembros de la familia Pizarro también en villanos a ojos de de la Corona.Frente al encantador de serpientes de Cortés, que acudió a la Corte de Carlos V a contar sus hazañas, Pizarro no parecía hecho de la materia de que están hechos los héroes. Codicioso por naturaleza, cruel y dado a buscar su interés personal, o al menos así le recordó el mundo de forma equivocada. Fue con el paso de los años cuando surgió la leyenda del humilde Pizarro: una persona sin privilegios que abandona la pobreza y engrosa las filas de la nobleza tradicional. Un héroe para el pueblo. A lo largo de los siguientes siglos, Pizarro ganó en reputación. Los historiadores norteamericanos, que veían en los conquistadores a los precursores de sus grandes pioneros, elevaron a la categoría de esforzado héroe al extremeño. La primera biografía fiel de Pizarro la publicó el norteamericano William H. Prescott en su «History of the Conquest of Peru», quien consideraba que España había descuidado a uno de sus más famosos héroes: «Ningún español ha intentado escribir una historia de la conquista del Perú basada en documentos originales». La prueba de este descuido es que en Trujillo, su lugar de nacimiento, nadie hizo el menor intento de erigir una estatua al conquistador hasta la década de 1890.Mientras España empezaba a recuperar a sus héroes levemente, Iberoamérica comenzaba a considerar a los conquistadores como genocidas que habían destruido las fértiles culturas previas a la llegada de los españoles. La Guerra de Cuba de 1898 sumó a EE.UU. a esta tendencia histórica contra los personajes españoles. Aquí, tanto Cortés como Pizarro, compartieron el mismo destino. Ni Perú ni México les aceptaron como los padres fundacionales de sus países.Sobre tumbas, estatuas y biografías perdidasTras ser trasladados desde Europa los restos de Cortés a una iglesia de Ciudad de México en el siglo XVII, la independencia del país cambió radicalmente la imagen que tenían sobre él. A diferencia de otros países como Colombia, que sí conservó el culto a Benalcázar o Ecuador con Orellana –en un intento de dar sentido histórico a sus países–, la oposición a Cortés se mantuvo firmemente enraizada hasta el punto de que en la actualidad no hay ninguna estatua de cuerpo entero del conquistador en todo México. Su tumba llegó a correr peligro. Poco después de la independencia, empezaron a correr pasquines que incitaban al pueblo a destruir el sepulcro. Previniendo la inminente profanación, las autoridades eclesiásticas decidieron desmontar el mausoleo y ocultar los huesos. En la noche del 15 de septiembre de 1823, los huesos fueron trasladados de forma clandestina a la tarima del altar del Hospital de Jesús y el busto y escudo que decoraban el mausoleo fueron enviados a la ciudad siciliana de Palermo.Trece años después los restos cambiaron su ubicación a un nicho todavía más oculto, donde permanecieron en el olvido durante 110 años. El 9 de julio de 1947, tras un estudio de los huesos, Cortés fue enterrado de nuevo en la iglesia Hospital de Jesús con una placa de bronce y el escudo de armas de su linaje. La única estatua de Cortés erigida en territorio mexicano permanece junto a esta humilde tumba, cuya existencia se guarda de forma discreta en un país que, en su mayor parte, sigue sin asumir como positivo el papel que jugó el conquistador en su fundación. El caso de Pizarro es casi idéntico. Durante un siglo se creyó que se habían exhumado y expuestos en un féretro de cristal los restos del extremeño. Sin embargo, a finales del siglo XX unos hombres descubrieron una caja de plomo en un nicho sellado de la catedral de Lima con la inscripción «aquí yace la cabeza del Señor Marqués don Francisco Pizarro, que descubrió y ganó los reinos del Perú y los puso en la Real Corona de Castilla». Un grupo de forenses confirmó que esos eran los restos auténticos, y no los que se homenajeaban desde 1892. A partir de entonces Perú ha mostrado poco interés en homenajear o reivindicar la figura de Pizarro. A petición de las autoridades peruanas, una estatua del conquistador fue trasladada de Nueva York a Lima en 1934, lo cual se convirtió automáticamente en un foco de controversia. En 2003 las presiones de la mayoría indígena dieron como resultado que esta estatua ecuestre de Pizarro fuera llevada al depósito municipal, a la espera de encontrarle una nueva ubicación. Al año siguiente la colocaron, ya sin pedestal, en un parque rehabilitado del barrio de Rimac. La polémica promete seguir vigente.", "title": "Hernán Cortés vs. Francisco Pizarro, la familia española que conquistó los grandes imperios de América", "url": "http://www.abc.es/historia/abci-hernan-cortes-francisco-pizarro-familia-espanola-conquisto-grandes-imperios-america-201602250222_noticia.html", "keywords": "francisco,pizarro,hernan,corte", "date": "2016-02-25", "id": "35e3c48b64908fe5e8121727ed547f9648de5933", "summary": "Aunque tradicionalmente se ha considerado que ambos eran primos, en realidad su parentesco era de tío y sobrino, puesto que la línea de Cortés había corrido una generación más que la de Pizarro"}, {"article": "REPSOLActualizado:25/02/2016 13:16hRepsol ha confirmado este jueves que cerró 2015 con unas pérdidas de 1.227 millones de euros tras realizar una provisión contable extraordinaria de 2.957 millones de euros ante el contexto de bajos precios del crudo que también le ha llevado a recortar un 20% el dividendo.Según la información remitida por la petrolera, el complementario -que se ofrece bajo la modalidad de dividendo flexible- pasará de 0,50 céntimos a 0,30 céntimos que se sumarán a los 0,50 céntimos a cuenta ya cobrados el pasado mes de enero. Así, el dividendo total pasaría de 1 euro a 0,80 euros.Las pérdidas de 2015, que contrastan con los 1.612 millones de beneficio de 2014, están directamente relacionadas con el entorno de precios del crudo, ya que el beneficio neto ajustado o CCS -que valora los inventarios a coste de reposición y no tiene en cuenta los efectos extraordinarios- repunta un 9%, hasta los 1.860 millones, por encima de las previsiones.Así, el ebitda ajustado alcanzó los 5.013 millones, un 6% más.Por negocios, en exploración y producción (upstream) se registraron unas pérdidas de 909 millones frente a los 589 millones de beneficio de 2014. Frente a esto, el negocio de refino, marketing y comercialización (downstream) duplicó su resultado al crecer un 112,5% y pasar de 1.012 millones de beneficio a 2.150 millones impulsado \"por los históricos márgenes de refino y química de Repsol, reforzados por las inversiones en eficiencia y mejora operativa acometidas por la compañía en los últimos años\".Su participada Gas Natural Fenosa aportó 453 millones al beneficio, un 3% más que el año anterior.En cuanto a los indicadores de actividad, la producción de hidrocarburos se situó en el último trimestre en 697.500 barriles equivalentes de petróleo al día, lo que supone un aumento del 88 % respecto al mismo periodo de 2014 una vez incorporada Talisman, mientras que las reservas probadas aumentaron un 54%, hasta alcanzar los 2.373 millones de barriles equivalentes de petróleo.El indicador de margen de refino se situó en 8,5 dólares/barril, el doble del conseguido en el ejercicio anterior.En una nota, Repsol destaca que su modelo de negocio integrado \"ha demostrado su valor, ya que el resultado del downstream ha compensado el bajo ciclo que la caída de los precios del crudo y del gas ha generado en el upstream\".No obstante, Repsol ha tenido que tomar medidas para afrontar los bajos precios del crudo y gas con esas provisiones contables -que espera revertir en las cuentas de resultados de próximos ejercicios- y una serie de medidas adicionales.Entre ellas, está doblar hasta 400 millones de dólares las sinergias derivadas de la integración de Talisman, reducir en un 20% adicional (1.800 millones de euros), las inversiones en el período 2016-2017 o profundizar en el programa de eficiencias, hasta conseguir, en 2016, 1.100 millones.La deuda financiera neta de Repsol al cierre del ejercicio se situó en 11.934 millones de euros.", "title": "Repsol pierde 1.227 millones de euros en 2015 y decide recortar un 20% el dividendo", "url": "http://www.abc.es/economia/abci-repsol-pierde-1227-millones-euros-2015-y-decide-recortar-20-por-ciento-dividendo-201602250835_noticia.html", "keywords": "repsol,perdidas", "date": "2016-02-25", "id": "3eb44c571fd15b5f5fd1d408e47c8d76f530d8c3", "summary": "La petrolera ha realizado una provisión contable extraordinaria de 2.957 millones de euros por la caída de precios del crudo"}, {"article": "MADRIDActualizado:25/02/2016 23:19hTener una buena salud bucodental evita el desarrollo de numerosas enfermedades y, por tanto, reduce la probabilidad de muerte prematura. De hecho, cada vez es mayor el número de estudios que demuestran que el cuidado incorrecto, cuando no ausente, de la cavidad oral aumenta el riesgo de desarrollo de enfermedades asociadas a una elevada mortalidad, caso entre otras de las enfermedades cardiovasculares y el cáncer de mama. Unas evidencias a las que se suman las alcanzadas en un estudio llevado a cabo por investigadores de la Facultad de Medicina de la Universidad de Louisville (EE.UU.), en el que se muestra cómo ‘Streptococcus mutans’, bacteria que vive en la placa dental y causa caries, juega un papel fundamental en el desarrollo de los ictus hemorrágicos y las microhemorragias cerebrales.Como explica Robert Friedland, director de esta investigación publicada en la revista « Scientific Reports», «nuestro estudio muestra que la salud oral es importante para la salud cerebral. No en vano, los resultados muestran la implicación de una bacteria oral en distintos tipos de ictus y hemorragias cerebrales que provocan el desarrollo de demencia».En el origen del ictusLos investigadores ya habían demostrado en un estudio previo que las bacterias ‘S. mutans’ que presentan una variante del gen ‘cnm’ que codifica la proteína Cnm de unión al colágeno causan, cuando menos a nivel de laboratorio, ictus hemorrágicos y microhemorragias cerebrales.Por tanto, y con objeto de confirmar la relación entre la bacteria y los ictus en la práctica clínica real, los autores evaluaron la presencia de ‘S. mutans’ con la variante del gen ‘cnm’ en 100 pacientes que habían acudido a un servicio de Urgencias a consecuencia de un ictus agudo.Los resultados mostraron la presencia de la bacteria en la saliva del 26% de los pacientes con un ictus isquémico y en el 6% de aquellos con otros tipos de ictus.Hay que cuidar los dientesLos ictus hemorrágicos se producen por la ruptura de los vasos sanguíneos cerebrales, lo que explica los episodios de sangrado. Y en este contexto, ¿cómo se explica esta relación entre las bacterias y los ictus y hemorragias? Pues según los autores, porque ‘S. mutans’ tiene tendencia a unirse a los vasos sanguíneos que se encuentran debilitados por la edad y la hipertensión arterial. Y como resultado de esta unión, los vasos, caso de los localizados en el cerebro, se rompen y se producen los episodios de sangrado.Entonces, ¿todas las personas que tengan la bacteria están abocadas a sufrir un ictus? No. De hecho, recuerda Robert Friedland, «en torno al 10% de la población tiene la bacteria ‘S. mutans’».Sea como fuere, concluye el director de la investigación, «tenemos que cuidar nuestros dientes no sólo porque sea bueno para nuestros dientes, sino también porque es bueno para nuestro cerebro y nuestro corazón».", "title": "Una buena salud bucodental también reduce el riesgo de ictus", "url": "http://www.abc.es/salud/sepa/abci-buena-salud-bucodental-tambien-reduce-riesgo-ictus-201602252126_noticia.html", "keywords": "bacteria,ictus,bucodental", "date": "2016-02-25", "id": "a24fb9ab079cc6026a39ee7aad31ab37df1f5c52", "summary": "‘Streptococcus mutans’, bacteria de la placa dental, está directamente implicada en el desarrollo de ictus y microhemorragias cerebrales"}, {"article": "MadridActualizado:25/09/2017 11:44hJessica Bueno ha empezado la cuenta atrás de su reloj para conocer la cara de su segundo hijo. Embarazada de 38 semanas, la joven ha ido compartiendo con sus seguidores distintos momentos de esta dulce etapa. Jessica ha afrontado este embarazo con más tranquilidad y con distintos hábitos del primero, de ahí a que esté esté estupenda y solo haya cogido el peso justo del bebé. En su cuenta oficial de Instagram, la top ha ido hablando de la evolución de este segundo embarazo, pero lo que más le ha impresionado a Jessica a diferencia de al resto que como decíamos, apenas hemos visto modificada su imponente figura, a ella como ha comentado uno de los cambios que ha tenido en esta gestación más impactantes es su pelo. «Una de las mil cosas positivas de estos 9 meses. Melenasso que se me quedó gracias a mi pequeño», escribía en una de sus fotos en la que presume de una larga y cuidada melena.Pero entre sus grandes cambios, destaca uno y más importante que les ha llenado de felicidad tanto a la modelo como a su pareja, su regreso a España, atrás han dejado su vida en Londres, donde jugada Jota Peleteiro, para regresar a Eibar. Además, estar en nuestro país le da más facilidades a la hora de organizar las visitas de su primogénito, Francisquito, con su padre, Kiko Rivera quien, recientemente, también sumó nuevo miembro a su familia, dando otra hermanita a el hijo que ambos comparten, Francisco Rivera Bueno.", "title": "Jessica Bueno, en la recta final de su embarazo", "url": "http://www.abc.es/estilo/gente/abci-instagram-jessica-bueno-recta-final-embarazo-201602251009_noticia.html", "keywords": "recta,embarazo,final,jessica,bueno", "date": "2016-02-25", "id": "d897536bc2684cb6ae881028a6d1e4d356c73262", "summary": "La modelo ha compartido una imagen donde se aprecia su avanzado estado de gestación"}]