[{"article": "MADRID.- Pescanova cerró su ejercicio 2015 con un resultado de 82,52 millones de euros, frente al beneficio de 1.927,19 millones de euros registrado en el anterior, según ha informado la pesquera a la Comisión Nacional del Mercado de Valores (CNMV). Tras el cambio de la fecha de cierre de ejercicio social a 30 de noviembre, estos resultados corresponden al periodo comprendido entre el 1 de diciembre de 2014 y el 30 de noviembre de 2015, por lo que no son totalmente comparables con los del ejercicio anterior, en el que se contabilizaron once meses. La empresa ha declarado un pasivo corriente de 25,59 millones de euros, de los cuales 12,32 millones de euros correspondieron a la deuda con entidades de crédito, así como un pasivo no corriente de 28,01 millones de euros. De esta última partida, 4,09 millones de euros proceden de deudas con entidades de crédito. En relación con la evolución futura del negocio, Pescanova ha informado de que tanto los ingresos como los gastos corrientes de la empresa serán \"poco significativos\", ya que \"la estructura de costes de la sociedad se ha reducido significativamente al haberse convertido en una sociedad de cartera\". La plantilla media ascendió de 46 trabajadores en 2014 a 721 en 2015 debido a la fusión por absorción por parte de Pescanova (sociedad absorbente) de Pescanova Alimentación, Fricatamar, Frinova, Bajamar Séptima, Frigodís, Frivipesca Chapela, Pescafina Bacalao, Pescafresca, y Pescafina (sociedades absorbidas). No obstante, la compañía ha explicado que, tras la doble segregación de la mayor parte de los activos y pasivos de Pescanova una vez fusionada a favor de las sociedades limitadas de reciente constitución Pescanova España y Nueva Pescanova, la empresa no dispone actualmente de plantilla propia y sus necesidades administrativas son atendidas por Nueva Pescanova. La empresa aprobó en la junta general extraordinaria de accionistas del 29 de septiembre de 2015, en su condición de socio único de Nueva Pescanova, un aumento de capital de esta última por un importe nominal de 9,75 millones de euros, tras lo que Pescanova perdió el control del grupo y pasó a tener una participación del 20% del mismo.", "title": "Pescanova gana 82 millones en 2015, tras salir del concurso de acreedores", "url": "http://www.publico.es/economia/pescanova-gana-82-millones-2015.html", "keywords": "2015,concurso de acreedores,millones,Pescanova,gana,82", "date": "2016-02-09", "id": "7fe8079eb981e7a37e7ad81b9a7fbb03514e106e", "summary": "La empresa declarado un pasivo de 25,59 millones, la mitad de los cuales corresponden a la deuda con entidades de crédito"}, {"article": "MADRIDActualizado:25/09/2017 08:40hEl Corte Inglés ha ampliado su servicio de compra online con entrega en solo dos horas a ocho ciudades más, con lo que en estos momentos llega a un total de 14 municipios. Los clientes de Zaragoza, Murcia, Alicante, Valladolid, Vigo, Palma de Mallorca, Santander y Marbella se han sumado a esta iniciativa lanzada el pasado mes de diciembre en Madrid, Barcelona, Valencia, Sevilla, Bilbao y Málaga. El servicio está disponible de 10 de la mañana a 20.30 de la tarde con un recargo de 7,90 euros. En la actualidad, el servicio de compra online con entrega en solo dos horas da servicio a casi 10 millones de personas residentes en grandes ciudades. El objetivo de El Corte Inglés es el de ampliar aún más su cobertura con la incorporación progresiva de nuevas ciudades.El servicio de compra online con entrega en dos horas está vinculado a un sistema de geolocalización en tiempo real con el que el cliente puede saber en todo momento en qué fase está su pedido.Con este servicio, el cliente puede elegir en el momento de realizar su compra a través de la web de El Corte Inglés, la posibilidad de recibir la mercancía en un plazo de dos horas en su domicilioEste servicio complementa a otros que la compañía ha lanzado en los últimos meses como el Click&Collect, que permite a los clientes realizar el pedido online y recoger su compra en los centros comerciales de El Corte Inglés y de Supercor. Los pedidos también se pueden recoger en más de 3.000 puntos de conveniencia (Correos y Celeritas ). Además del servicio Click&Car para la compra en el supermercado online y recogida en el aparcamiento del centro elegido. Ambos servicios refuerzan la estrategia de conexión entre el mundo físico y el online que mantiene El Corte Inglés.", "title": "El Corte Inglés amplía su entrega online en dos horas y llega a 14 ciudades", "url": "http://www.abc.es/economia/abci-corte-ingles-amplia-entrega-online-horas-y-llega-14-ciudades-201602091121_noticia.html", "keywords": "online,corte,ingles,entrega", "date": "2016-02-09", "id": "4aaa352a23c86240615861422e1bfd60725267d2", "summary": "El grupo de distribución pone este servicio a disposición de unos 10 millones de personas residentes en grandes ciudades españolas con una oferta superior a 100.000 artículos"}, {"article": "MADRID.- Elena Salgado fichará por Nueva Pescanova y entrará en el consejo de administración de la compañía, que estará integrado por doce miembros, presidido por Jacobo González Robatto y con Ignacio González como consejero delegado, según han informado fuentes conocedoras de la situación de la firma. En concreto, la que fuera vicepresidenta económica con el último Gobierno de José Luis Roríguez Zapatero, nacida de Orense, completará el máximo órgano de gobierno de la firma pesquera, en la que la banca ha ejecutado ya varios cambios en la cúpula directiva, a la espera únicamente de incorporar un nuevo director financiero. Según recoge La Voz de Galicia, Salgado, que también es consejera de la distribuidora de Endesa en Chile (entró en marzo de 2012), no será la única persona vinculada a la política que ocupe un asiento en el consejo de administración de la pesquera, ya que Antonio Couceiro, que fue una persona destacada en el PP del fraguismo, también formará parte del mismo. Junto a Salgado y Couceiro, las otras seis personas que ha consensuado la banca que controla la firma gallega y que ya han aceptado son: Óscar García Maceiras, asesor legal de la Sareb; Ramón Mas, un hombre vinculado a la familia catalana de los Lara; Mariano Riestra, ex alto cargo en el banco alemán Commerzbank; Fernando Valdés, ex de Campofrío, donde coincidió con Ignacio González, el consejero delegado; José Luis Sáenz de Miera, expresidente de Cementos Portland; y José Barreiro, que ostentó altos cargos en BBVA. Para completar este órgano, según explica el rotativo gallego, faltan otros dos consejeros que colocarán los pequeños accionistas, teniendo en cuenta que la banca tiene el 80% de Nueva Pescanova. Con toda probabilidad serán Diego Fontán, marido de Carolina Masaveu, accionista de referencia en Pescanova, y Alejandro Legarda.", "title": "Elena Salgado, vicepresidenta con Zapatero, mueve la puerta giratoria y ficha por Nueva Pescanova", "url": "http://www.publico.es/economia/elena-salgado-vicepresidenta-zapatero-ficha.html", "keywords": "Elena,ficha,vicepresidenta,Puerta giratoria,Salgado,Zapatero", "date": "2016-02-09", "id": "cf0fe15714a8d7d7998ad0af79aeee103d484c13", "summary": "La exministra de Economía entra en el consejo de administracióna propuesta de la banca, al igual que Antonio Couceiro, destacado dirigente en el PP del fraguismo"}, {"article": "MADRIDActualizado:09/02/2016 16:40hLa brusca caída de los precios del petróleo ha sido positiva para la economía española y, por ejemplo, ha sumado entre cinco y ocho décimas al Producto Interior Bruto (PIB) de nuestro país en 2015, según ha subrayado el director de estudios de Repsol, Antonio Merino, en una mesa organizada hoy por el Real Instituto Elcano.Merino apuntó que el petróleo se había abaratado el año pasado casi un 40%, lo que ha ocasionado una «transferencia de renta a los consumidores», con una caída media del 12% en los precios de los carburantes, así como con un ahorro en la factura energética de más de 10.210 millones de euros. Este directivo de la principal petrolera española subrayó que el descenso de los combustibles en nuestro país no había sido aún mayor por el fuerte componente fiscal que soportan.Sobre el descenso de la cotización del crudo, Merino explicó que el origen está en un desajuste entre la oferta y la demanda debido, principalmente, a que desde noviembre de 2014 la OPEP no ha reducido la producción y la oferta supera la demanda. «La demanda ha crecido prácticamente más de lo esperado porque ha funcionado la economía, pero en el otro lado la oferta ha crecido mucho más, pero fundamentalmente por la oferta OPEP. Han producido mucho más de lo que habían dicho que iban a producir», añadió.Por su parte, el director del programa de energía del Real Instituto Elcano, Gonzalo Escribano, aseguró que el escenario actual es fruto de «una pugna» entre los países poseedores de los vectores tecnológicos, fundamentalmente Estados Unidos, y los tradicionales productores de petróleo, los países del golfo y de la OPEP.Escribano también advirtió de que el actual contexto de precios bajos del crudo está afectando a los proyectos de empresas españolas en los países productores de petróleo, especialmente en infraestructuras. Destacó que habría proyectos que podrían verse afectados, ya que «el grueso del ajuste en estos países será por las inversiones y no por los gastos corrientes». Otro de los expertos del Real Instituto Elcano apuntó que, por ejemplo, las obras del metro de Riad «se verán ralentizadas y, por tanto, también sus pagos».A este respecto, advirtió de que la actual situación de un precio bajo del petróleo hace que los países que «más dificultades» están pasando son básicamente los que «padecen conflictos y tienen una situación económica complicada», señalando a Irak, Libia, Nigeria, Azerbaiyán, Venezuela, Ecuador, Argelia y Angola, entre otros.Escribano dijo que entre los países que mejor están sorteando este momento bajista en el precio del petróleo se encuentran los del golfo Pérsico, que concentran el 80% de las reservas viables con costes de producción por debajo de los 40 dólares.Mientras, Miguel Otero, investigador también del Real Instituto Elcano, apuntó que China no está reduciendo su consumo de petróleo y que, a pesar de que ha reducido su crecimiento, «sigue aportando la misma magnitud al PIB global». Y apuntó que el verdadero problema es de «confianza».", "title": "La caída del petróleo ha sumado entre cinco y ocho décimas al PIB español de 2015", "url": "http://www.abc.es/economia/abci-caida-petroleo-sumado-entre-cinco-y-ocho-decimas-espanol-2015-201602091616_noticia.html", "keywords": "petroleo", "date": "2016-02-09", "id": "007fae02c7641b06b709bc175e92308795622093", "summary": "El descenso del crudo ralentizará proyectos de empresas de nuestro país en Arabia Saudí"}]