[{"article": "MadridActualizado:10/02/2016 16:49hRyanair tiene previsto reducir sus tarifas un 6% durante el próximo trimestre ante los bajos precios del petróleo, según ha adelantado hoy el jefe comercial de la compañía, David O'Brien, en una rueda de prensa en Madrid.O'Brien ha indicado que aunque esta medida podría ser adoptada por la mayoría de compañías Ryanair seguirá teniendo el precio «más bajo del mercado».Ryanair registró un incremento del 1% en sus gastos por carburante durante los nueve primeros meses de su ejercicio fiscal, finalizado el 31 de diciembre, en un periodo en el que la aerolínea reconoció haber «aprovechado» los menores precios del petróleo para extender las coberturas de combustible.De hecho, Ryanair cuenta con coberturas para el 95% del ejercicio 2017 (a un precio de 62 dólares el barril) y para el 50% del ejercicio 2018 (52 dólares), lo que le permitirá a la aerolínea un ahorro de unos 430 millones de euros.La 'low cost' irlandesa aseguró entonces que tiene la intención de traspasar parte de este ahorro adicional de combustible a sus clientes con tarifas más bajas a medida que incremente su capacidad en sus principales mercados como Bélgica, Dinamarca, Irlanda, Italia, Polonia, Portugal, España y Reino Unido durante 2016 y 2017.", "title": "Ryanair bajará sus precios por la caída de precios del petróleo", "url": "http://www.abc.es/economia/abci-ryanair-bajara-precios-caida-precios-petroleo-201602101648_noticia.html", "keywords": "ryanair,baratos,vuelos", "date": "2016-02-10", "id": "685ba7e717818fe189728f7496e278c336a5684c", "summary": "El jefe comercial de la compañía, David O'Brien, asegura que la rebaja rondará el 6% y permitirá a la aerolínea irlandesa contar el precio «más bajo del mercado»"}, {"article": "MADRIDActualizado:25/09/2017 11:32hAENA ha cerrado su primer año en Bolsa con una revalorización del 65% desde el inicio de su cotización en el mercado, el 11 de febrero de 2015, con \"comportamiento extraordinario\" al pasar desde los 58 euros del precio de salida marcado en la oferta pública de venta de acciones (OPV) hasta los 95,6 euros a los que cerró este miércoles, según ha destacado la compañía en un comunicado. La compañía que gestiona la red de aeropuertos españoles, conformada por 46 aeropuertos y dos helipuertos, protagonizó la mayor salida a Bolsa llevada a cabo en Europa desde 2011 y en España desde 2007, colocándose en quinta posición a nivel mundial en 2015.En la jornada de su debut bursátil, los títulos de AENA despegaron un 21%, desde los 58 a los 70 euros siendo el mejor estreno bursátil de 2015 y el segundo mejor valor del Ibex 35 por revalorización a lo largo del ejercicio, solo por detrás de Gamesa. El valor máximo por título se alcanzó el 17 de diciembre, por encima de los 110 euros (110,1 euros).AENA es la octava sociedad del Ibex 35 en capitalización bursátil, índice en el que entró el 22 de junio de 2015, solo cuatro meses después de empezar a cotizar, en la posición número 14. En la actualidad, hay 26 analistas que dan cobertura a su acción.La compañía, que presentará sus resultados anuales de 2015 el próximo 23 de febrero, cerró 2015 con más de 207 millones de pasajeros, un 5,9% más que el año anterior, en el segundo mejor año de la historia por tráfico de viajeros.Según AENA, su posición financiera es \"excelente\" y sus resultados han ido en línea con la evolución del tráfico, destacando sus ratios de eficiencia, estabilidad y solidez, así como su capacidad de generación de caja.", "title": "AENA se revaloriza un 65% en su primer año en Bolsa", "url": "http://www.abc.es/economia/abci-aena-revaloriza-65-por-ciento-primer-bolsa-201602101252_noticia.html", "keywords": "bolsa,aena", "date": "2016-02-10", "id": "d83cb019e21f8c73775f24188a8df4b05781f6ae", "summary": "El valor máximo por título de la compañía se alcanzó el 17 de diciembre, por encima de los 110 euros"}, {"article": "MadridActualizado:10/02/2016 14:55hCon el precio del barril de petróleo acercándose peligrosamente a los 30 dólares el barril, el mundo se asoma a un escenario con escasos precedentes. Aunque España, país dependiente energéticamente es uno de los que resulta beneficiado por la caída sostenida de los costes del crudo, son muchos los que, por contra, sufren graves consecuencias, y algunos de ellos son verdaderamente vulnerables. La amenaza de una nueva crisis económica global tampoco ayuda y, en este contexto, poblaciones castigadas por la violencia, como la iraquí o la libia, se ven abocadas a un presente todavía más duro. La Agencia Internacional de la Energía advirtió en su último informe que la caída no ha tocado fondo y descarta que vaya a producirse un repunte a corto plazo. En las nuevas circunstancias del tablero global habrá países que resistan mejor y los habrá que lo hagan peor. Gonzalo Escribano, director del programa de Energía y Cambio Climático del Real Instituto Elcano, los repasó ayer en una mesa redonda en Madrid. Irak: Fracturado por la violencia y golpeado por Estado Islámico, Irak necesita que el crudo se revalorice para evitar que su estado termine de convertirse en uno fallido. Se estima que las reservas ya escasean. Sin ingresos por las exportaciones del petróleo, Bagdad tendrá todavía más difícil mantener el esfuerzo militar al que le obligan las luchas sectarias. Otra entidad damnificada es el territorio autónomo del Kurdistán, que hasta ahora había sido uno de los pilares en la lucha contra el cailfato terrorista sobre el terreno. Aunque recibe apoyo militar occidental, el petróleo es su gran fuente de ingresos. Libia: No levanta cabeza desde la caída de Gadafi. Los intentos de la diplomacia internacional por forjar un gobierno de unidad nacional han fracasado uno tras otro y no parece que el nuevo enviado especial de Naciones Unidas vaya a tener más éxito. Con la producción petrolífera mermada por la proliferación de infinidad de milicias que se enseñorean del territorio, el contexto de precios bajos agrava los problemas de un estado que ya sufre un déficit fiscal desorbitado, en torno al 48%. Su única esperanza pasa por reactivar las exportaciones de crudo, pero aunque lo consiguiera y empresas como Repsol volvieran a poder hacer negocios allí, la situación del mercado no es ahora, ni mucho menos, la más propicia.Nigeria: Por si el azote terrorista de Boko Haram fuera poco problema, la caída del precio del barril Brent no hace sino agravar las dificultades de Nigeria. La asfixia financiera ha obligado al Gobierno nigeriano a pedir ya la asistencia de las instituciones financieras internacionales. La renta petrolera ya no basta.Azerbayán: Si la coyuntura no cambia, el pequeño y modesto estado caucásico corre peligro de verse atrapado, como otras ex repúblicas soviéticas, bajo la influencia rusa. El descenso en el valor del petróleo es potencialmente también pérdida de autonomía para Bakú. Venezuela: Si hay un estado castigado por el descenso en los precios del crudo, ese es la Venezuela de Nicolás Maduro. A sus muchos problemas económicos, Caracas suma el de que el crudo de sus yacimientos es caro de extraer y resulta escasamente rentable al nivel de precios actual. Además, los cientos de miles de barriles que está vendiéndole a China no le reportan ingreso alguno ya que se destinan a enjugar la deuda contraída por los generosos créditos concedidos por China durante los últimos años. Ecuador: Menos ruidosa que la tormenta venezolana, en Ecuador también hay marea de fondo. El presidente, Rafael Correa, ha tenido recientemente que destituir a toda la cúpula del Ejército en medio del malestar por los retrasos en el pago de las pensiones a los militares retirados, una prueba de la creciente escasez de liquidez en este país sudamericano y en otros del ALBA. Argelia: El principal suministrador energético de España vive en el marasmo causado por la enfermedad de su anciano presidente, Abdelaziz Bouteflika. Todo está pendiente allí de que se resuelva la batalla política interna de cara a una sucesión que se adivina inminente, pero las dificultades económicas no esperan y el país se ha visto obligado a un severo ajuste fiscal a causa de los precios del crudo. Tiene reservas para aguantar, pero los subsidios con que aplaca a una población extraordinariamente joven y abocada a una insoportable desocupación ya se resienten. Rusia: La depreciación del crudo se suma al efecto de las sanciones impuestas por sus rivales occidentales por su papel en el conflicto ucraniano. La economía rusa sufre y es de esperar que esto reduzca la presencia global de Putin y sus ganas de emprender batallas externas como la que ahora libra en Siria. Aunque con el presidente ruso nunca se sabe. Ya hay estudios sociológicos que detectan el descontento de la población por el deterioro de la situación. Aunque juega con la ventaja de su poderosa maquinaria propagandística y la implacable represión de los disidentes, Putin ya paga las consecuencias de la rebaja del monto de sus exportaciones de crudo.Arabia Saudí: Como el resto de miembros del consejo de Cooperación del Golfo (Emiratos Árabes Unidos, Bahréin, Kuwait, Omán y Qatar) la monarquía saudí es la que está en mejor posición. Sus enormes reservas de divisas le permiten sortear sin excesivos problemas la caída en los ingresos y los reducidos costes de la extracción de su crudo le permite resistir, o incluso, eliminar potenciales competidores. Pese a que haya podido perder ingresos, ha ganado cuota de mercado. No obstante, la petromonarquía por antomasia también habrá de apretarse el cinturón. Su modelo rentista está menos en cuestión que algunas de las inversiones extranjeras en el país. El proyecto del metro de Riad, en el que participan empresas españolas, es uno de los que, previsiblemente sufrirá retrasos, pero todo eso serán problemas menores. Irán: El régimen de los ayatolás ha empezado ya a beneficiarse del levantamiento de las sanciones que pesaba sobre él tras el acuerdo nuclear. Por mucho que el crudo ahora se cotice muy barato, la posición de Teherán no dejará de mejorar con respecto a su situación anterior, en la que estaba totalmente excluida del mercado.", "title": "Qué países resistirán (y cuáles no) al crack petrolero", "url": "http://www.abc.es/internacional/abci-paises-resistiran-y-cuales-no-crack-petrolero-201602100347_noticia.html", "keywords": "paises,petroleo,precio", "date": "2016-02-10", "id": "e01ac0fbce35185782ea8d23d118ea2fb66bd052", "summary": "El desplome en el valor del crudo trae consigo alteraciones geopolíticas y anuncia un escenario convulso para los países productores. Los importadores, como España, salen beneficiados."}, {"article": "VALENCIAActualizado:26/04/2016 14:00hLa vicepresidenta de la Generalitat, Mónica Oltra, ha fichado como asesor de su Conselleria al vicepresidente del Foro Europeo de la Juventud, Joan Conca, que es a su vez militante del PSPV y dirigente de los socialistas en la comarca de l'Horta Nord.Conca percibirá «las retribuciones correspondientes a la categoría C2, con efectos de 1 de febrero de 2016», según la resolución publicada este lunes en el Diario Oficial de la Comunidad Valenciana (DOCV), para integrarse en el puesto de «asesor del Gabinete de Vicepresidencia». Según el decreto 185/2015, de 16 de octubre, por el que se regula el personal y los puestos de naturaleza eventual, los asesores encuadrados en la categoría C2, como es el caso de Conca, están retribuidos con 43.632,96 euros brutos al año.La resolución, publicada este lunes, fue firmada por la propia Mónica Oltra el 1 de febrero, el mismo día en que entraba en vigor el nuevo cargo de Conca y su retribución anual. El joven asesor de la vicepresidenta ha desarrollado hasta ahora su trayectoria política en organizaciones juveniles como el Consejo de la Juventud de España, donde los militantes de las Juventudes Socialistas (JSE) han tenido tradicionalmente un notable protagonismo, y desde hace unos meses es vicepresidente del Foro Europeo de la Juventud (European Youth Forum), precisamente en representación de esta organización juvenil española.El nuevo asesor de Oltra, que cuenta 33 años de edad, comenzó además a ocupar cargos orgánicos en el PSPV después de que Ximo Puig llegase a la secretaría general en el congreso de Alicante de 2012, aunque ya había protagonizado una dilatada trayectoria orgánica en las Juventudes Socialistas y en el PSOE de Godella, de cuya candidatura municipal formó parte ya en 2007. El joven se convirtió en 2012 en secretario de Desarrollo Local de la ejecutiva local del PSOE de Godella, y se integró en la ejecutiva comarcal del PSPV de l'Horta Nord como secretario ejecutivo.", "title": "Mónica Oltra ficha como asesor a un dirigente del PSPV y le pone un sueldo de 43.600 euros", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-monica-oltra-ficha-como-asesor-dirigente-pspv-y-pone-sueldo-43600-euros-201602100930_noticia.html", "keywords": "oltra,socialista,asesor", "date": "2016-02-10", "id": "e098686eee36f490282619a803530687a4c603e3", "summary": "Joan Conca, miembro de la ejecutiva socialista de l'Horta Nord, es vicepresidente del Foro Europeo de la Juventud"}, {"article": "MadridActualizado:10/02/2016 13:41hEl Ayuntamiento de Boadilla del Monte ha abierto esta semana el plazo para la solicitud de las ayudas por nacimiento o adopción y manutención de niños menores de tres años para las que tiene consignada en el Presupuesto de 2016 una partida de 700.000 euros.Estas ayudas de apoyo a las familias se complementan anualmente con la concesión de ayudas a la compra de libros y material escolar. En el curso 2015/2016 el Ayuntamiento ha destinado a este concepto 1,1 millones de euros, lo que eleva a 1,8 millones de euros el presupuesto destinado a ayudas directas a las familias de Boadilla. Más de 6.000 niños de Infantil, Primaria y Secundaria matriculados en centros escolares públicos, privados se han beneficiado este curso de las ayudas a la adquisición de libros de texto. Los importes concedidos han sido de 60 euros por niño escolarizado en Infantil, 150 euros en Primaria y 200 euros por los alumnos de Secundaria,Hasta 1.000 euros Las ayudas por nacimiento y manutención podrán solicitarse hasta el día 4 de marzo y se otorgan a niños nacidos o adoptados entre el 1 de enero y el 31 de diciembre de 2015. En el caso de las de manutención, se conceden para niños nacidos o adoptados en los años 2012, 2013, 2014 y/o 2015. En el caso de las adopciones se tendrá en cuenta la fecha de resolución del expediente de adopción, no la fecha de nacimiento del niño. Los importes que se conceden son las siguientes: general por nacimiento, hasta 700 euros, y por manutención de niños de hasta 3 años, 350 euros. A familias numerosas, en la categoría general, hasta 1.000 euros y 700 al año por manutención; en el caso de las familias numerosas de carácter especial, se incrementan 300 euros en cada concepto.Las familias con menores a su cargo con algún tipo de minusvalía en grado superior o igual al 33% reciben un pago único de hasta 2.000 euros y una asignación de hasta 1.000 euros anuales por manutención. Si además, son familia numerosa, la ayuda puede ascender a 3.000 euros en un pago único y hasta 1.500 más al año por manutención", "title": "Boadilla abre el plazo para pedir ayudas por nacimiento y manutención de niños menores de 0 a 3 años", "url": "http://www.abc.es/espana/madrid/municipios/abci-boadilla-abre-plazo-para-pedir-ayudas-nacimiento-y-manutencion-ninos-menores-0-3-anos-201602101341_noticia.html", "keywords": "boadilla,bebes,ayudas", "date": "2016-02-10", "id": "74e7ec612b01d64c18b051b6c2ba9772dcd2d39e", "summary": "Las familias recibirán este curso 1,8 millones de euros en subvenciones municipales directas"}, {"article": "MADRIDActualizado:11/02/2016 09:12hEl Juzgado Mercantil número 3 de Gijón ha condenado a Iberia a pagar 450 euros a un gijonés que se perdió el nacimiento de su hija después de que la aerolínea anulara un vuelo a Jerez. El diario El Comercio detalla que el hombre había comprado un billete de Asturias a Jerez con escala en Madrid. Sin embargo, no pudo llegar a tiempo a su destino porque Iberia anuló el trayecto a la ciudad gaditana. El futuro padre tuvo que pasar la noche en el aeropuerto de Barajas mientras su mujer daba a luz en un hospital de Cádiz. Tras la demanda presentada por la Unión de Consumidores (UCE Asturias), Iberia tendrá que pagar 250 euros al gijonés por anular el vuelo y otros 200 por «daños morales». El presidente de la Unión de Consumidores de España (UCE), Dacio Alonso, indica a El Comercio que la sentencia «es ejemplarizante». «Los viajeros suelen dejar pasar estas cosas. No saben que, por ley, tienen derecho a una indemnización económica por cada cancelación. Y que los tribunales las conceden de forma automática. Además, al presentar nosotros la demanda, no tienen que pagar nada», afirma.La sentencia establece que «aunque la niña hubiera podido nacer antes, de lo que no cabe duda es que, en este caso, el retraso de varias horas en la llegada necesariamente produjo en el denunciante un desasosiego y una inquietud que van más allá de la mera incomodidad o el correspondiente enfado».", "title": "Multan a Iberia por anular un vuelo a un gijonés que no llegó a tiempo al nacimiento de su hija", "url": "http://www.abc.es/economia/abci-multan-iberia-anular-vuelo-gijones-no-llego-tiempo-nacimiento-hija-201602101109_noticia.html", "keywords": "multa,iberia", "date": "2016-02-10", "id": "24bfa68cfc4a1269d355c093bffba9cf9cb59aa6", "summary": "El hombre tuvo que pasar la noche en el aeropuerto de Barajas mientras su mujer daba a luz en un hospital de Cádiz, informa El Comercio"}, {"article": "GinebraActualizado:10/02/2016 19:50hLa Organización Mundial de la Salud (OMS) ha querido aclarar este miércoles que \"la mayoría de mujeres en áreas afectadas por el zika darán a luz niños normales\" y subrayó que los exámenes de ultrasonido no pronostican de manera confiable los casos de microcefalia, salvo en casos extremos.La OMS agregó que las prácticas sexuales seguras contra el zika incluyen el uso correcto y regular de condones, que consideró el método más efectivo para la protección contra enfermedades de transmisión sexual. Entre los consejos de la organización están que las mujeres se protejan, especialmente durante el embarazo, cubriéndose contra los mosquitos y practicando sexo seguro. El virus del Zika ha sido encontrado en el semen humano y existe un estudio que identificó un caso de transmisión de esta enfermedad por la vía sexual, recordó la OMS en una guía que contiene una serie de consejos para las mujeres gestantes o que desean quedar embarazadas en zonas afectadas. El organismo ha emitido recomendaciones para las mujeres relacionadas con la microcefalia y otros desórdenes neurológicos vinculados al virus de Zika, que es transmitido por mosquitos y ha sido hallado en más de 30 países. De todos modos, la OMS no ha emitido restricciones de viaje sino que sugiere que las mujeres consulten a sus médicos o autoridades antes de trasladarse.\"La mayoría de las mujeres en las áreas afectadas por Zika tendrán bebés normales. Las ecografías tempranas no predicen de forma confiable la microcefalia, excepto en casos extremos\", dice la OMS. \"Las mujeres que quieran poner fin a un embarazo debido al temor a la microcefalia deberían tener acceso a servicios para un aborto seguro con todo el alcance de la ley\", ha agregado.", "title": "\"La mayoría de mujeres en áreas afectadas por el zika darán a luz niños normales\", aclara la OMS", "url": "http://www.abc.es/sociedad/abci-mayoria-mujeres-areas-afectadas-zika-daran-ninos-normales-aclara-201602101950_noticia.html", "keywords": "gestantes,zika", "date": "2016-02-10", "id": "ac97955e707ba55a96e6ab465de35dfd01a0d067", "summary": "La Organización Mundial de la Salud aconseja prácticas sexuales seguras contra el virus como el uso correcto y regular de condones"}, {"article": "Hoy se celebra el Día Internacional de la Mujer y la Niña en la Ciencia, una iniciativa de la Asamblea General de las Naciones Unidas para reivindicar el trabajo de las mujeres que dedicaron su vida a la Ciencia y fomentar las vocaciones científicas en las niñas y las adolescentes. Puede que estemos cansados de celebrar días internacionales de cosas pero creo que este es uno de los que deberíamos dedicar a reflexionar sobre el tema y tratar, los que podamos, poner nuestro granito de arena para intentar cambiar la tendencia actual: según el último informe de la FECYT (Fundación Española para la Ciencia y la Tecnología), en nuestro país, el interés por la Ciencia y la Tecnología de las niñas y las mujeres es, aproximadamente, la mitad del de los niños y hombres, en cada segmento de edad.Cuando supe este dato me quedé perpleja, en serio. Entiendo que en nuestro país, con la promoción y esfuerzo de las administraciones públicas por apoyar y difundir la Ciencia, el interés general de los ciudadanos por esta sea bajo. Pero sin depender del sexo. En realidad, no entiendo que alguien en pleno siglo XXI no tenga interés por la Ciencia que es la mano que mece el progreso, pero mucho menos entiendo que las niñas y las mujeres tengan que interesarse la mitad que los niños y los hombres. Pero ahí está. Paralelamente, cuando doy charlas en centros de primaria y secundaria observo que, en general y sobre todo a partir de 4º o 5 º de primaria, las niñas son menos entusiastas con la Ciencia. Y me enfado. Y me rebelo. No entiendo por qué. Pero ocurre. Y ahí seguimos, de colegio en colegio, de instituto en instituto, mientras nuestra agenda lo permite, divulgando la Ciencia para que todos, sobre todo las niñas, entiendan lo divertido que es investigar y descubrir las leyes que rigen nuestro universo.Hace unos meses, un compañero de la Escuela Técnica Superior de Ingeniería Informática al que no conocía me hizo una propuesta que no pude rechazar. Con inmensa discreción y prudencia, Paco Vega, me proponía formar parte junto a otras científicas de mi univerisdad de un proyecto que tenía en mente. Paco empezaba su petición casi admitiendo de antemano que me iba a negar por problemas de agenda pero no, no pude hacerlo. Su idea era hacer una representación medio teatral medio documental con mujeres científicas del presente interpretando (con vestidos, peinados y demás perejiles) a científicas del pasado para atraer a las científicas del futuro.No, Paco no tiene ningún cargo en la Unidad para la Igualdad de la Universidad de Sevilla. Paco lo que tiene es una hija y lo que quiere, según sus propias palabras, es que crezca en un mundo que no le haga creer que algo le es ajeno por el simple hecho de ser mujer. No es que quiera que su hija necesariamente sea científica, quiere que lo considere como cualquier otra opción. Pero él mismo conocía (antes de meterse en esto) a pocas científicas y pensó en pedirle a científicas actuales de su universidad que contasen, para estudiantes de primaria y secundaria, la historia (o un poco de la historia) de algunas científicas del pasado y para que contagiasen a las nuevas generaciones su entusiasmo por la Ciencia. Y ahí estamos. El próximo 11 de marzo (lo más cerca que hemos podido por agendas al 8 de marzo, Día de la Mujer) el salón de actos de la Escuela Técnica Superior de Ingeniería Informática de la Universidad de Sevilla, me meteré en la piel de Rosalind Franklin para explicar cuánto hizo ella por estudiar y conocer las propiedades del carbón, entre otras cosas. Me hace mucha ilusión esta interpretación (yo quería ser artista) pero lo que más ilusión me hace y me hace sentir orgullosa son las cuatro compañeras que se subirán conmigo al escenario: Isabel Fernández interpretando a una apasionada Hipatia, Mari Carmen Romero como una brillante (y antes muerta que sencilla) Ada Lovelace, Adela Muñoz mostrando el lado más humano de Marie Curie y María Jośe Jiménez reivindicando la inteligencia de una glamurosa Hedy Lamarr. Un desfile de cinco científicas del pasado que dará paso a un encuentro en la que cinco científicas del presente explicarán, con palabras sencillas, a qué se dedican y cómo les apasiona. De izquierda a derecha: Adela Muñoz Páez, Clara Grima, Francisco M. Vega Narváez, Isabel Fernández Delgado, María José Jiménez Rodríguez y María del Carmen Romero Ternero. No sé si conseguiremos convencer a muchas de que se dediquen a la Ciencia pero no solo se trata de eso sino también de rendirles un pequeño homenaje a algunas de las que, al contrario que nosotras cinco, encontraron un montón de piedras en el camino. Algunas enormes. Termino agradeciendo el apoyo y la colaboración a la Escuela Técnica Superior de Ingeniería Informática de la US (Universidad de Sevilla), a la Fundación para la Investigación y el Desarrollo de las Tecnologías de la Información en Andalucía (Fidetia), a Raúl Romera Morilla (Diseño Gráfico del Cartel y Escenografía), a FabLab de la Escuela Técnica Superior de Arquitectura de la US, al Secretariado de Recursos Audiovisuales y Nuevas Tecnologías de la US, al Centro de Recursos para el Aprendizaje y la Investigación de la US, a la Fiesta de la Historia (Asociación Historia y Ciudadanía) y a Antonio Córdoba, de Koupas Peluqueros.Aviso importante: las doctoras participantes en este proyecto advierten de que esta representación puede crear adicción a la Ciencia y se hará, sin tapujos, enaltecimiento y apología de la carrera científica.", "title": "Científicas: pasado, presente y futuro", "url": "https://www.eldiario.es/andalucia/enabierto/Cientificas-pasado-presente-futuro_6_483011734.html", "keywords": "pasado,Cientificas,presente,futuro", "date": "2016-02-10", "id": "08cce1cbb624c270b286f5bae37da9fed1a50061", "summary": "Hoy se celebra el Día Internacional de la Mujer y la Niña en la Ciencia, una iniciativa de la Asamblea General de las Naciones Unidas para ..."}]