[{"article": "MADRID.- El presidente de Telefónica, César Alierta, ha avisado este lunes de que no existe una formación profesional y universitaria adaptada a lo que serán los puestos de trabajo que se demandarán en los próximos años y que se concentrarán en el ámbito digital. Así lo ha indicado en el marco de una jornada sobre el Programa de Empleabilidad Joven de la Fundación Telefónica, en la que ha avisado que lo que viene \"no es otra recesión, sino un mundo diferente y digital\". Alierta, que incluso ha dicho que los modelos de previsión económica que utilizan las grandes instituciones internacionales y que se basan en una economía clásica \"ya no valen\", ha recalcado que actualmente se siguen impartiendo formación tanto profesional como universitaria para una economía diferente a la actual. Frente a la formación para aprender oficios, por ejemplo, el presidente de Telefónica ha advertido de que existen 140.000 demandantes de formación digital que no tienen respuesta desde el lado de la oferta. \"Si tuvieran formación digital tendrían un empleo\", ha afirmado en tanto que, ha asegurado, que \"si a un chico se le enseña a programar, en seis meses tiene trabajo\". En España ya existe una demanda para cubrir 140.000 puestos de trabajo relacionados con el ámbito digital que no están siendo cubiertos por falta de profesionales con la cualificación adecuada. \"En los próximos años el 30% de las plantillas tiene que ser gente con conocimientos digitales, decenas de millones de puestos de trabajo que no existen, y todo eso pasa por la educación\", ha insistido. Por último, a la hora de medir las responsabilidades, el presidente de Telefónica ha dicho que \"el sector público ayuda mucho en esta tarea, pero la responsabilidad es del privado\".", "title": "Alierta afirma que 140.000 empleos del ámbito digital no se cubren por la falta de la cualificación adecuada", "url": "http://www.publico.es/economia/alierta-afirma-140-000-empleos.html", "keywords": "empleo juvenil,afirma,140,000,Paro juvenil,empleos,Alierta", "date": "2016-02-29", "id": "6b175cfa10cc857f6d269249b7687becbf244ee5", "summary": "El presidente de Telefónica sostiene que \"si a un chico se le enseña a programar, en seis meses tiene trabajo\"."}, {"article": "MADRIDActualizado:29/02/2016 11:27hLa aplicación de la pena de muerte tiene consecuencias fatales en Irán. El número de ejecuciones en el primer semestre de 2015, por ejemplo, provocó la muerte de casi 700 personas. Aunque el caso del que informa «The Independent» posee una relevancia especial por su gravedad. Según el medio británico, todos los habitantes varones de un pueblo del país persa han sufrido la pena capital por su implicación en el tráfico de drogas. El nombre de la localidad no ha sido señalado, pero una representante gubernalmental ha confirmado la noticia, sobre la que también ha indicado: «Hoy cada niño es un potencial traficante de drogas, tanto para buscar venganza por las muertes de sus padres como para dar sustento financiero a sus familias, como resultado de la falta de apoyo del Gobierno». Las declaraciones son de Shahindokht Molaverdi, responsable de Asuntos de la Mujer y la Familia. Como señala «The Independent» en su artículo, citando a especialistas en la defensa de los derechos humanos, la aplicación de la pena de muerte no resuelve el problema del tráfico de drogas en Irán. Además y según fuentes oficiales citadas por el mismo medio británico, un 74% de las ejecuciones en el país persa caen sobre presos por ese tipo de delito.", "title": "Irán ejecuta a todos los hombres de un pueblo por delitos de tráfico de drogas", "url": "http://www.abc.es/internacional/abci-iran-ejecuta-todos-hombres-pueblo-delitos-trafico-drogas-201602291127_noticia.html", "keywords": "iran,ejecuciones,droga", "date": "2016-02-29", "id": "8c35c359c61f112c6584a90010c3ebcaa727765a", "summary": "El nombre de la localidad no ha sido señalado, pero una representante gubernalmental ha confirmado la noticia"}, {"article": "MADRID.- Eroski ha alcanzado un acuerdo para la venta de un paquete de hasta 36 hipermercados a la cadena de distribución Carrefour por un importe máximo de 205 millones de euros, según ha informado este lunes el grupo de distribución vasco. Carrefour subrogará las condiciones laborales de los trabajadores, por lo que la operación, a la espera de la aprobación de la Comisión Nacional de los Mercados y la Competencia (CNMC), contempla el mantenimiento de todos los puestos de trabajo. La venta, que se engloba dentro del Plan Estratégico de Eroski para fortalecer sus negocios prioritarios, tendrá un impacto positivo en la rentabilidad del grupo a medio plazo. La directora general de Red Comercial de Eroski, Rosa Carabel, ha valorado positivamente la transacción con la que se concluyen las operaciones de desinversión contempladas en el plan de saneamiento de la red de hipermercados y supermercados. \"A partir de ahora recuperaremos progresivamente el ritmo de aperturas de supermercados propios y seguiremos acelerando la expansión de tiendas franquiciadas\", ha resaltado. Las tiendas incluidas en esta operación son: los hipermercados de Algeciras, Antequera, Ceuta, Fuengirola, Roquetas de Mar y Vélez-Málaga, en la región Sur. En el arco mediterráneo, los centros de Aguilas, Amposta, Cornellá, Cullera, Denia, dos en Lorca, Murcia, Ondara, Orihuela, Sa Coma, San Javier, Sant Cugat, Santa Pola, Son Cotoner y Terrasa. En la zona Este, los hipermercados de Huesca y Jaca y en la cornisa cantábrica, los centros de Lalín, Lugones, Mieres y Santander. En la zona Centro, los hipermercados de Albacete, Ciudad Real, Cuenca, Logroño, Manzanares, Valladolid, Segovia y Zamora. La operación implica también el traspaso de 22 gasolineras y 8 galerías comerciales asociadas a estos establecimientos. El lote supone el 8,5% de las actuales ventas de Eroski El grupo ha explicado que en próximos ejercicios se llevarán a cabo nuevas aperturas de tiendas propias y franquiciadas, así como la remodelación de parte de la red actual al modelo comercial 'contigo' que actualmente está aportando crecimientos en torno al 7% en ventas, lo que permitirá neutralizar la salida de este lote de hipermercados, que supone un 8,5% de las ventas. Si se incluyen las ventas de combustible en las gasolineras, la operación supone el 10,9% de las ventas. Adicionalmente, Eroski acometerá el cierre de su hipermercado en Xativa durante los próximos meses. Según el grupo, la salida de este lote de tiendas da por concluidas las operaciones de desinversión del grupo en su red comercial de distribución alimentaria, y en lo sucesivo, la gestión de la red incluirá aperturas, cierres o remodelaciones de tiendas, inherentes a la gestión habitual de una red comercial. En esta operación, Eroski ha sido asesorada por el equipo de Corporate Finance de Deloitte Financial Advisory, y por el despacho DJV Abogados. Tras esta operación de saneamiento, Eroski cuenta con una red comercial en el negocio alimentario de 53 hipermercados y 1.288 supermercados, de los cuales 467 son franquiciados en toda España, además de 19 cash&carry. La estrategia de expansión de la red comercial de Eroski, con 95 aperturas durante el pasado ejercicio, está focalizada en el formato de supermercados de proximidad.", "title": "Eroski vende un lote de 36 hiper a Carrefour por 205 millones", "url": "http://www.publico.es/economia/eroski-vende-lote-36-hiper.html", "keywords": "hiper,36,vende,distribución,Eroski,lote", "date": "2016-02-29", "id": "16e1be6298ed66679c1c158f18f2b5aed0283159", "summary": "El grupo vasco concluye las operaciones de saneamiento de su red comercial de distribución alimentaria"}, {"article": "CORRESPONSAL EN JERUSALÉNActualizado:29/02/2016 20:25hIrán sigue contando votos tras las elecciones del viernes, pero los primeros resultados no oficiales apuntan al cambio tanto en el Parlamento como en la Asamblea de Expertos, ya que los inmovilistas ceden ante el empuje de moderados y reformistas. Los primeros comicios desde la entrada en vigor del acuerdo nuclear muestran también la diferencia entre una capital entregada al discurso del presidente Hasán Rohani y unas zonas rurales que mantienen su respaldo a la ortodoxia de los ayatolás. Eso sí, al hablar de cambios en Irán solo se menciona hasta el momento la política económica y la nueva apuesta por la apertura de puertas a las inversiones extranjeras. El resto de cambios internos con los que sueñan muchos de los votantes consultados en los últimos días no figuran ni en la agenda.Con el 90 por ciento escrutado en la circunscripción de la capital, la lista «Omid» (esperanza), que los reformistas tuvieron que formar a última hora tras sufrir miles de descalificaciones incluyendo a candidatos moderados e incluso conservadores, ha obtenido los 30 escaños que estaban en disputa en Teherán. Un éxito rotundo que dejaría fuera de la Cámara al consuegro del Líder Supremo y exportavoz del Parlamento, Hadad Adel, cabeza de lista del sector conservador que ocupa el lugar treinta y uno.El éxito arrollador se repite también en la Asamblea de Expertos, órgano formado por 88 clérigos que entre sus funciones está la de designar al Líder Supremo, en la que el expresidente Hashemi Rafsanyani, un moderado, es el más votado en Teherán junto a Rohaní. Los principales nombres de la lista ultra habrían quedado fuera. Rafsanyani usó las redes sociales para decir que «nadie puede resistir la voluntad de la mayoría de la gente y, sea quien sea, a quien la gente no quiere, tiene que apartarse». Chasco para los radicalesEl expresidente apunta a dirigir de nuevo esta Asamblea en la que, a la espera de datos definitivos, no estarán su actual máximo responsable, el ayatolá Mohammad Yazdi, ni su mano derecha, ayatolá Mesbah Yazdi, líder espiritual de Mahmud Ahmadineyad, representantes del sector más duro que perderían sus asientos. La única figura radical que entraría sería Ahmad Jannati, que figura el puesto décimo quinto entre los 16 clérigos de la circunscripción capitalina. Cuantos más religiosos moderados haya en este órgano, más opciones tienen los ciudadanos de soñar con mantener la actual política de apertura a Occidente ya que en sus manos estará la elección del próximo Líder Supremo, la persona que realmente dirige los destinos del país. Aunque todo depende del estado de salud durante los próximo ocho años del actual Guía, Alí Jamenei, que tiene 76 años.El triunfo absoluto en Teherán contrasta con los resultados en el resto del país donde se mantiene un equilibrio entre las dos corrientes. El fuerte filtro de candidatos impuesto por el Consejo de Guardianes —que sigue en manos del sector radical y que puede también vetar leyes— juega en contra de las aspiraciones de unos reformistas y moderados que necesitarán el apoyo de independientes, como el actual portavoz Ali Lariyani, para poder marcar la agenda frente a unos conservadores que seguirán teniendo fuerte peso en la Cámara, según los datos que llegan desde las provincias. Un cálculo de Reuters muestra un Parlamento compuesto por 79 diputados reformistas y moderados, 106 conservadores y 44 independientes, los asientos restantes se decidirán en una segunda vuelta a celebrar en abril o mayo. La economía ha sido el tema central de la campaña. Las elecciones han sido una especie de plebiscito sobre la política de acercamiento a Occidente puesta en marcha por Rohani con el pacto nuclear y el presidente sale reforzado de cara a los dos próximos años en los que se juega su posible reelección en 2018. «La gente demostró su poder una vez más y dio credibilidad y fuerza al Gobierno», afirmó el presidente.", "title": "El avance reformista impulsará la apertura económica de Irán", "url": "http://www.abc.es/internacional/abci-avance-reformista-impulsara-apertura-economica-iran-201602290902_noticia.html", "keywords": "reformista,avance,economica,apertura,iran", "date": "2016-02-29", "id": "8338a264a14075c794034d0d4de443e0ee390449", "summary": "Los cambios sociales y políticos todavía no figuran en la agenda del presidente Rohaní"}, {"article": "Argentina y varios fondos de inversión acreedores han firmado un principio de acuerdo que abre la vía para resolver una disputa judicial que dura ya 15 años, anunció hoy el mediador en estas gestiones.El abogado Daniel Pollack informó en un comunicado de que el litigio \"está en camino de ser resuelto\" a partir del acuerdo firmado anoche entre el fondo NML y otras firmas que llevaron a Argentina a los tribunales por bonos que entraron en cese de pagos en 2001. Según el mediador, Argentina abonará a estos fondos acreedores la cantidad de 4.653 millones de dólares para cerrar el caso, \"tanto en el distrito del sur de Nueva York (donde se llevaba la causa) como en todo el mundo\".\"Este es un paso gigante para un largo litigio, pero no el último\", aclaró Pollack, que recordó algunas de las condiciones puestas por Argentina cuando hizo una propuesta a los fondos acreedores el 5 de febrero.Entre ellas se incluyen que el principio de acuerdo sea aceptado por el Parlamento argentino y que queden derogadas dos leyes que impedían abonar sumas a los fondos que habían llevado a Argentina ante los tribunales.Además, dice el comunicado, Argentina quiere recurrir a los mercados financieros internacionales para cubrir con deuda lo que debe abonar por este litigio, y los fondos acreedores se comprometen a no interferir en esas gestiones.Los bonos que formaban parte de este litigio quedaron en cese de pagos cuando Argentina anunció su \"default\" en 2001, en medio de una grave crisis financiera, pero no entraron en las reestructuraciones de 2005 y 2010.Las gestiones de mediación entraron en una nueva fase, más próxima a la solución del conflicto, a raíz de que asumiera la Presidencia de Argentina Mauricio Macri, lo que flexibilizó las opciones y permitió allanar el camino hacia el acuerdo final.\"Me da un gran placer anunciar que la batalla campal entre la República Argentina y Elliott Management, dirigida por Paul E. Singer, está ahora en camino de ser resuelta\", afirmó el mediador.Elliot es la firma en la que está integrada NML, el fondo de inversión que, junto con Aurelius, tenían las posiciones mayores en la deuda reclamada y que se habían mostrado menos dispuestas a llegar a un arreglo.El 5 de febrero, Pollack anunció que dos de los fondos de inversión que formaban parte de este litigio habían aceptado la propuesta del Gobierno de Buenos Aires, pero entre ellos no se encontraban NML ni Aurelius.El mediador dijo en su comunicado que si se completan los pasos para firmar el acuerdo Elliot, Aurelius, Davidson Kempner y Bracebridge Capital recibirá el 75 % de las sumas reclamadas, incluyendo el capital principal y los intereses.También recibirán un pago para cerrar los litigios en tribunales distintos a los de Nueva York \"y determinados costes legales y gastos incurridos por ellos durante estos quince años\".El mediador fue designado por el juez Thomas Griesa, que llevó la causa desde un principio, en vista de que Argentina, bajo el Gobierno de Cristina Fernández, se negaba a cumplir con sus sentencias, que favorecían a los fondos de inversión.Pollack dijo que para este paso fue fundamental el presidente Macri, que desde que fue elegido, en noviembre pasado, se dispuso a cambiar la \"negativa dirección\" en la que había entrado el caso, así como la actitud del equipo negociador argentino.Pero también destacó el papel del millonario Paul E. Singer, que se involucró personalmente en este tema. \"Fue un negociador duro pero justo\", agregó el mediador.Pollack calcula que todos los pasos para cerrar definitivamente este acuerdo quedarán completados en un plazo de seis semanas.Todavía quedan pasos legales pendientes por otras firmas que posteriormente se sumaron a la demanda inicial, pero Pollack señaló que el acuerdo firmado anoche resuelve el 85 % de los reclamos de esos acreedores.", "title": "Macri acepta pagar 4.600 millones de dólares a los fondos buitre enfrentados a Argentina", "url": "https://www.eldiario.es/economia/Mediador-anuncia-acuerdo-Argentina-acreedores_0_489601680.html", "keywords": "anuncia,Mediador,acreedores,acuerdo,Argentina", "date": "2016-02-29", "id": "cbd51a0106b639af7eae8bf2cd7d9e9e8f7ea85b", "summary": "El mediador anuncia un acuerdo entre Buenos Aires y varios fondos acreedores que deberá ser ratificado por el Parlamento argentinoArgentina recurrirá a los mercados financieros internacionales para cubrir con deuda lo que debe abonar por el litigio"}, {"article": "MADRIDActualizado:01/03/2016 11:28hLa Agencia Espacial Europea (ESA) no solo quiere volver a la Luna, quiere quedarse en ella. El organismo ha anunciado su propósito de construir una base permanente en nuestro satélite natural, la primera jamás levantada. La instalación formaría parte del proyecto global de la Estación Espacial Internacional (ISS) y estaría abierta a países de todo el mundo que quieran participar. El objetivo es que la humanidad pueda explotar los metales, minerales y agua helada disponibles en la Luna. El Centro Europeo de Astronautas, con sede en la ciudad alemana de Colonia, ya ha comenzado a trabajar en el ambicioso proyecto, que podría llevarse a cabo en 20 años. «Mi intención es construir una base permanente en la Luna, una estación abierta a diferentes estados miembros de todo el mundo\", ha asegurado Jan Wörner, director de la ESA. «Estarían incluidos los estadounidenses, los rusos, los chinos, los indios, los japoneses, e incluso otros países con menores contribuciones», ha añadido. El mensaje clave es utilizar los numerosos recursos existentes en el satélite. «Hemos encontrado hielo en los polos lunares, y áreas expuestas constantemente a la luz del día. Estos lugares nos pueden ofrecer los recursos que necesitamos para la construcción y el sostenimiento de los astronautas en la base lunar», explica Bernard Foing, director del Grupo Internacional de Exploración Lunar.Las principales amenazas para cualquier base lunar son la radiación solar y cósmica, micro meteoritos y las temperaturas extremas. Pero el científico irlandés Aidan Cowley propone utilizar el propio suelo lunar para construir cúpulas protectoras: «Una de las ideas que se nos ocurrió fue que podíamos utilizar este material en tres dimensiones para construir una estructura o módulo lunar habitable; y creemos que se puede hacer, es posible. Nuestro concepto es que un vehículo robot aterrice en la superficie de la luna, e infle una especie de cúpula hinchable que sirva de base para construir la capa protectora que protegerá a los astronautas en su interior sin peligro». «Es decir, se coloca una capa de polvo que, posteriormente sellaremos, añadiremos otra capa de polvo encima y repetiremos la mismo operación hasta que se haya construido cualquier tipo de estructura que queramos», detalla Cowley. Los científicos buscan lugares con rocas y polvo similares a la superficie lunar, como el parque volcánico de Eifel, cerca de Colonia, para simular las condiciones lunares. La humanidad nunca ha estado de forma permanente en la Luna, pero los responsables del proyecto creen que es perfectamente viable y recuerdan las misiones Apolo, que demostraron en su tiempo que, con el compromiso suficiente, es posible dar un paso de gigante. «Lo hicimos en la década de los sesenta en un plazo de diez años. Así que hoy con una tecnología mucho más desarrollada, estamos más que preparados para conseguirlo de nuevo», dice Andreas Mogensen, astronauta de la ESA. Eso sí, no ocurrirá mañana. La ESA reconoce que se necesitan aún 20 años por lo menos hasta que la tecnología esté lista para hacerlo posible. «Se trata de un gran ciclo de desarrollo que se tiene que volver a reiniciar, desde los cohetes que nos lleven a la órbita, hasta las naves espaciales que transporten a los astronautas a la luna y les ayuden a aterrizar. Y luego, por supuesto, las bases que permanecerán en la luna. Toda esta tecnología en bloque hay que ponerla en marcha», explica Morgensen. Los chinos planean una misión para la recogida de muestras de la Luna. Rusia, por su parte, está desarrollando un módulo de aterrizaje robótico con el apoyo de la ESA, y la cápsula Orión de la NASA debería estar volando alrededor de la Luna antes de 2020. En busca de vida en MarteSin tener que esperar tanto, este mes de marzo la misión ExoMars se pondrá en marcha hacia el Planeta rojo, en busca de signos de metano. A bordo llevará un instrumento llamado NOMAD para analizar la composición de la atmósfera de Marte, y el metano, en particular. «El metano es importante porque en la Tierra se le vincula a los procesos biológicos. No existe evidencia tangible suficiente como para poder decir si hay o ha habido vida en Marte», explica Anne Carine Vandaele,uno de los científicos responsables del proyecto.Varios instrumentos de diferentes misiones han medido ya metano en Marte, pero quedan aún muchas incógnitas sin resolver en esas mediciones. ExoMars tratará de aclarar de una vez por todas el problema del metano mediante el uso de instrumentos específicos para este gas.", "title": "Europa quiere construir una base permanente en la Luna", "url": "http://www.abc.es/ciencia/abci-europa-quiere-construir-base-permanente-luna-201602291051_noticia.html", "keywords": "construir,europa,quiere,permanente,base", "date": "2016-02-29", "id": "e0b504db418cfacfe115471d5a96938105507fa5", "summary": "Abierta a países de todo el mundo, su objetivo será explotar los metales, minerales y agua helada disponibles en nuestro satélite natural"}, {"article": "MADRIDActualizado:29/02/2016 18:11hCada año se diagnostican en nuestro país más de 25.000 nuevos casos de cáncer de próstata, el tipo de tumor más prevalente en la población masculina. Sin embargo, y contrariamente a como suele suceder en la mayoría de tipos de cáncer, el de próstata puede ser un tumor de lento crecimiento, por lo que supone un riesgo muy pequeño para la salud. De hecho, como muestra un estudio llevado a cabo por investigadores de la Universidad de Ottawa (Canadá), la mitad de los casos de cáncer de próstata crecen de forma lenta, por lo que los pacientes, dado que su salud no se ve en un principio amenazada, no requieren de la administración de tratamientos agresivos –caso de la cirugía, la quimioterapia y de la radioterapia.Como explica Rodney Breau, director de esta investigación publicada en la revista « Canadian Medical Association Journal», «las evidencias recientes sugieren que el cáncer de próstata de bajo grado puede crecer de forma muy lenta, lo que implica que la mayoría de los pacientes no necesitan en realidad ningún tipo de tratamiento. Algunos pacientes pueden vivir muchos años, cuando no toda su vida, sin que el tumor se expanda. Por ello, si seguimos de cerca a estos pacientes, siempre podremos tratar el tumor en caso de que se incremente el riesgo».Es decir, «si el tumor no progresa, los pacientes pueden evitar unos tratamientos que resultan innecesarios, caso de la cirugía o de la radioterapia, que pueden conllevar efectos secundarios como la incontinencia, la disfunción eréctil y problemas intestinales», indica el director del estudio.Sin efectos secundariosPara llevar a cabo el estudio, los autores evaluaron los historiales médicos de 47 varones cáncer de próstata de bajo grado entre los años 2008 y 2013. Y de acuerdo con los resultados, la tasa de supervivencia asociada a la vigilancia activa –esto es, el seguimiento minucioso del paciente sin la administración de tratamiento hasta que se constate un aumento del riesgo de morbilidad o mortalidad asociadas al tumor– se incrementó desde un 32% en 2008 hasta un 68% en 2013. Es más; en torno a un 59% de los pacientes sometidos a vigilancia activa durante los cinco años del estudio no requirieron de ningún otro enfoque terapéutico.Los autores citan el ejemplo de Stephen Wilson, paciente de 56 años en el que se contempló únicamente la vigilancia activa cuando fue diagnosticado del tumor en 2012. Y como refiere el propio paciente, «cuando oyes la palabra que empieza por ‘c’ entras en pánico. Tienes que vivir sabiendo que está ahí, pero hay un soporte científico que me permite hacerlo sin ningún problema. Ya han pasado tres años y me encuentro bien; la vigilancia activa ha sido la opción adecuada para mí». El cáncer de próstata de bajo grado puede crecer de forma muy lenta, por lo que la mayoría de los pacientes no necesitan ningún tipo de tratamiento Rodney BreauDe hecho, como apunta Rodney Breau, «nuestro estudio confirma que el diagnóstico de cáncer de próstata no implica necesariamente que el paciente deba necesitar tratamiento. Los médicos pueden mantener los beneficios de la monitorización del tumor y, a la vez, reducir los daños potenciales del sobretratamiento. Además, los resultados también muestran que la mayoría de los pacientes que acabaron recibiendo tratamiento lo hicieron por un cambio en el tumor, no por la ansiedad que sufrían los afectados».Vigilar mejor que tratarEn definitiva, y a la luz de las evidencias, el enfoque más apropiado para el cáncer de próstata de lento crecimiento es la vigilancia activa, esto es, la realización de pruebas periódicas para detectar cualquier posible cambio en el riesgo asociado al tumor y, de ser así, administrar tratamiento.Como concluye Octav Cristea, co-autor del estudio, «en la actualidad, la mayoría de los pacientes están evitando tratamientos innecesarios, y esto supone un cambio radical en el paradigma del tratamiento de esta enfermedad. Además, hay más estudios en desarrollo que, como el nuestro, constatarán este hecho, por lo que espero que la vigilancia activa se convierta en el tratamiento estándar global para los pacientes con cáncer de próstata de bajo grado».", "title": "La mayoría de los casos de cáncer de próstata pueden ser vigilados sin requerir tratamiento", "url": "http://www.abc.es/salud/enfermedades/abci-mayoria-casos-cancer-prostata-pueden-vigilados-sin-requerir-tratamiento-201602291803_noticia.html", "keywords": "vigilancia,prostata,cancer", "date": "2016-02-29", "id": "e9410075f461c5a5b0dc14c7bcc107ead39f63c1", "summary": "La mitad de los tumores crecen de forma lenta, por lo que inicialmente no necesitan ni cirugía, radioterapia o quimioterapia."}, {"article": "MADRIDActualizado:01/03/2016 00:46hNi este año ni el anterior se han comportado como un año típico de temperaturas. 2015 se convirtió en el año más cálido de todo el registro histórico de temperaturas y el invierno de 2016, tras un otoño cálido y seco, apunta en la misma dirección. Pero si el comportamiento climatológico de la Semana Santa fuera como los vividos en los últimos 35 años, ya podríamos saber el tiempo que hará. No es una predicción exacta, como recuerda la Agencia Estatal de Meteorología, pero sí un buen análisis que nos permite aventurar cómo podría ser una Semana Santa típica de marzo. Así, según este estudio histórico, entre el 20 y el 28 de marzo es probable que tengamos que sacar el paraguas aunque disfrutaremos de temperaturas suaves. Las precipitaciones entre 1981 y 2015 fueron frecuentes, con una media de entre tres y cuatro días de lluvias. De acuerdo con ese registro, las temperaturas serán más suaves en el sur del país, con una media entre 12 y 14 grados, aproximándose a los 16 en zonas de costa) y más fría en la meseta norte, con una media de 8 grados (máximas próximas a los 14 grados y mínimas que bajan hasta los 3 grados).", "title": "La Semana Santa será lluviosa si se cumple el comportamiento de los últimos 35 años", "url": "http://www.abc.es/sociedad/abci-semana-santa-sera-lluviosa-si-cumple-comportamiento-ultimos-35-anos-201602292222_noticia.html", "keywords": "prevision,tiempo,santa,semana", "date": "2016-02-29", "id": "04c1627266b8eab8b44808891390dfeb7a791e87", "summary": "La temperatura oscilará entre los 12 y los 14 grados en la mitad sur peninsular y los 8 grados en el norte, según un estudio de la AEMET"}, {"article": "Actualizado:29/02/2016 02:09hDiego Andrés García viajó con dos amigos a Cuba (más cuatro días en Panamá) en el verano de 2015. Los tres fueron con sus mochilas, durmieron en casas particulares, viajaron en taxi... Y lo grabaron todo. Diego nos ha contado su experiencia, y ha compartido su vídeo con nosotros. -¿Qué tenemos que saber para coger la mochila y aterrizar en La Habana con los deberes hechos?-Teníamos reservado el alojamiento de La Habana y el de Viñales, que era nuestro siguiente destino. El resto lo íbamos organizando en el transcurso del viaje, aunque habíamos mirado algunas cosas en internet.-¿Qué presupuesto necesitamos para un mes «mochilero» en Cuba?-Nosotros estuvimos casi un mes y nos salio por 900 euros (más los billetes), aunque tambien estuvimos cuatro días en Panamá que es más caro.-¿Dónde dormimos? ¿En hotel o en casas particulares?En casas particulares. Es la mejor forma para conocer la situación del país de cerca. Los cubanos se portan muy bien con los turistas, te dan buena comida y generalmente las casas son cómodas (todas en las que estuvimos tenían aire acondicionado). Las primeras las buscamos en internet, pero el resto las conseguimos por recomendación de los propios cubanos de las casas a las que íbamos. Nos preguntaban a qué sitio íbamos a ir después y nos decían alguna casa. Los taxistas también te recomiendan.Fontana, un restaurante privado abierto recientemente en La Habana - AFP PHOTO/YAMIL LAGE-¿Dónde comemos?-Lo más barato para matar el hambre son pizzas (pequeñas) y jugos que venden en pequeñas tiendas y que salen tirados de precio. Pero cuando teníamos mas tiempo y «comíamos sentados» encontrábamos menús entre los 5 y los 8 CUC que incluían de todo (y podías pedir más si te quedabas con hambre). El plato más frecuente es el arroz con pollo condimentado con frijoles, aguacate, plátano, mango... También es muy común el arroz con langosta (con el mismo condimento).-¿Qué debemos tener en cuenta para viajar por la isla?-Nosotros hicimos casi todos los trayectos en coche particular (taxis). También puedes hacerlo en autobús, pero no tuvimos buena experiencia ya que tardó mas de la cuenta y no era tan cómodo como esperábamos. Además, el precio era prácticamente el mismo. Los taxistas te suelen ofrecer un precio muy superior al real, por lo que tienes que negociar siempre.-¿Qué destinos recomendáis en Cuba?Nuestro recorrido fue de un extremo de la isla al otro. Visitamos La Habana, Viñales, Cienfuegos, Trinidad, Santiago, Camagüey, Baracoa, Ciego de Ávila, Cayo Coco y Varadero. Los sitios más auténticos para nosotros fueron La Habana, Viñales, Trinidad, Baracoa y Cayo Coco (playas impresionantes).-¿Qué moneda llevásteis? ¿Qué consejos nos dáis para manejarnos con el cambio?-En Cuba hay dos monedas. La Moneda Nacional (peso cubano) y el CUC (peso convertible cubano). 1 CUC equivale a 25 pesos en moneda nacional. Hay que tener cuidado porque, si ven que eres turista, te intentarán cobrar todo más caro. Por ejemplo, las pizzas nos costaban doce pesos en moneda nacional (45 cent.), pero si íbamos a un sitio más turístico la misma pizza nos podía costar 4 cuc.Turistas se toman fotos en la entrada del restaurante «La Bodeguita del Medio» en La Habana Vieja - EFE/Ernesto Mastrascusa-¿Algún problema de seguridad?-Ninguno. En Cuba respetan mucho al turista y en ningún momento tuvimos sensación de inseguridad. Por ejemplo, había días que cogíamos un taxi para hacer excursiones a playas y sitios más perdidos. Nos costaba 30 cuc aproximadamente y eran trayectos de 2 horas ida y 2 horas de vuelta. El taxista paraba en los sitios que le decíamos, nos dejaba en alguna playa, nos esperaba las horas que fueran y luego nos llevaba de vuelta a casa. Dejábamos los móviles, la cámara y todo en su coche sin ninguna preocupación y nunca tuvimos ningún percance. El único sitio peligroso fue durante los carnavales de La Habana, por el tema de los carteristas y la cantidad de gente que había, pero estábamos advertidos y fuimos sin móviles y sin nada de valor en los bolsillos.-¿Cómo fue vuestra relación con la gente?-Muy gratificante en reglas generales. La gente tenía interes por conocer nuestras vidas y nosotros las suyas. Los cubanos son gente muy extrovertida, en seguida te invitan a su casa y eso hizo que entabláramos muchas nuevas amistades. Lo peor era que dada la situacion del país y compartiendo el idioma muchas veces se aprovechaban para liarte y que les compraras cosas o intentaban timarte.¿Quieres compartir tu experiencia viajera con nosotros? Puedes contactarnos en Twitter o en Facebook.", "title": "Cómo organizar un viaje por Cuba con poco dinero", "url": "http://www.abc.es/viajar/destinos/caribe/abci-como-organizar-viaje-cuba-poco-dinero-201602290208_noticia.html", "keywords": "cuba,viajar,consejos", "date": "2016-02-29", "id": "d20475f9ba52ddf20d0e58c33a5f2dd7383feff1", "summary": "Un español cuenta (con imágenes y con palabras) todos los trucos que empleó durante un mes inolvidable"}]