[{"article": "TeheránActualizado:28/02/2016 17:14hMientras se lleva a cabo el lento recuento de las elecciones iraníes, los primeros resultados apuntan a dos importantes avances de los reformistas: su victoria arrasadora en la capital, Teherán, y su triunfo también en las elecciones para la Asamblea de Expertos, el organismo responsable de elegir al líder supremo del país.Los candidatos reformistas han ganado 29 de los 30 escaños en juego en la circunscripción de Teherán, según resultados oficiales parciales dados a conocer este sábado. El más votado fue el reformista Mohammed Reza Aref, seguido por otros cinco reformistas», informa Reuters. Aref estudió en la Universidad de Stanford y fue ministro y vicepresidente con el expresidente Mohamed Jatami, también reformista. Los ultraconservadores tienen más fuerza en las zonas ruralesEstos primeros resultados alentadores para el presidente Rohaní, sin embargo, aún deben ser contrastados con los habidos en zonas rurales, donde los ultraconservadores tienen bastante más fuerza.Los reformistas también se habrían impuesto en la Asamblea de Expertos, el organismo responsable de elegir al líder supremo, donde los candidatos más votados fueron el actual presidente, Hasán Rohaní, y el expresidente Akbar Hashemi Rafsanyani, un moderado. Los datos correspondientes a un escrutinio parcial de 1,5 millones de votos de la provincia de Teherán, sitúan a Rafsanyani en primer lugar, seguido de Rohaní, informa la agencia de noticias iraní Mehr, que cita a la Comisión Electoral.De los 88 asientos de la Asamblea de Expertos, 16 corresponden a Teherán, y de ellos, 13 han ido a parar a candidatos de la lista apoyada por Rafsanyani, aunque entre ellos también había candidatos afines a los sectores más conservadores.A pesar de que estos datos proceden de medios oficiales, hasta la tarde de hoy no se darán a conocer los primeros recuentos oficiales de la comisión electoral. Por ahora el único dato confirmado oficialmente es el de una participación en torno al 60 por ciento.«Nueva era»No obstante, ante estos resultados, el moderado Rafsanyani ya ha vaticinado una nueva «era de unidad y cooperación». En particular, Rafsanyani se ha referido a la alta participación de en torno al 60 por ciento, «un activo valioso», y ha asegurado que el resultado de los comicios impulsará la posición de Irán en la región y en el conjunto del mundo.«En la actual situación tan sensible en la región, la inseguridad ha inundado a algunos países, pero la celebración vivaz de las elecciones a la Asamblea de Expertos y al Majlis (Parlamento) en una atmósfera de la más absoluta calma y orden puede servir de modelo de democracia para las naciones», ha apostillado. Los reformistas, no obstante, prefieren no cantar victoria hasta el anuncio oficial de los resultados.", "title": "Amplia victoria electoral en Teherán de los reformistas", "url": "http://www.abc.es/internacional/abci-amplia-victoria-electoral-teheran-reformistas-201602272215_noticia.html", "keywords": "teheran,electoral,victoria,reformistas,amplia", "date": "2016-02-27", "id": "eecc66ceb93bb36f91fcffc929e33393414179b3", "summary": "También ganan la Asamblea de Expertos, encargada de elegir al líder supremo del país"}, {"article": "BarcelonaActualizado:27/02/2016 20:28hAl final cumplió lo dicho y Arantxa Sánchez Vicario fue ayer la gran ausente en el funeral de su padre. Cerca de 250 personas acudieron al Tanatorio de Les Corts de Barcelona para dar el último adiós a Emilio Sánchez, fallecido el pasado jueves a los 83 años, pero entre ellas no se encontraban ni Arantxa ni su marido, Josep Santacana. Ahí estaban extenistas como Carles Costa, Sergio Casal, Àlex Corretja y Manuel Orantes y personalidades como el presidente del F. C. Barcelona, Josep Maria Bartomeu, pero ni rastro de la menor de los Sánchez Vicario, que mantiene una tensa y problemática relación con su familia desde que publicó «¡Vamos! Memorias de una lucha, una vida y una mujer», libro en el que acusaba a su familia de haberla dejado en la ruina. «Que tengan algún problema económico no tiene nada que ver con el tema de su padre», defendía el viernes el marido de Arantxa. La brecha, sin embargo, parece tan insalvable que el funeral se acabó celebrando sin la presencia de la extenista. «Si no voy a la misa es porque no quiero armar un espectáculo», dejó dicho Arantxa anteayer, justo después de protagonizar un nuevo encontronazo con sus hermanos y abandonar el tanatorio asegurando que le «habían vetado la entrada». La extenista había llegado ese mismo día desde Miami, donde reside con su familia, para despedir a su padre, pero, después de apenas veinte minutos, abandonó el recinto al tiempo que trascendía que se había producido un forcejeo entre el hermano de Arantxa, Javier Sánchez Vicario, y su cuñado, Josep Santacana. Durante el altercado, la madre de Arantxa, Marisa Vicario, sufrió un desmayo y tuvo que ser atendida por una ambulancia. Lo que parecía una tregua familiar para llorar la muerte del patriarca se convirtió en un nuevo foco de tensión. «No he venido aquí para hacer ningún numerito, el numerito ya me lo han montado», lamentó Arantxa. Y para ahorrarse una nueva escena, se mantuvo ayer al margen, dejando que fueran su madre y sus hermanos, Emilio, Marisa y Javier, quienes encabezaran la representación familiar en una ceremonia en la que sonó «Candle In The Wind», de Elton John, y en la que también participaron tres de las nietas de Emilio Sánchez. El incidente del tanatorio, sin embargo, no es más que un nuevo capítulo en el largo historial de desencuentros que Arantxa y su familia han protagonizado en los últimos años, con la extenista demandando hasta en cuatro ocasiones a sus padres y hermanos por malversación de fondos y apropiación indebida y la familia negando categóricamente cualquier acusación. El acuerdo al que llegaron ambas partes el pasado verano para retirarse de la vía judicial y el viaje de Arantxa a Barcelona para despedirse de su padre parecían haber normalizado ligeramente la situación, pero hay heridas que nunca acaban de cicatrizar.", "title": "Arantxa Sánchez Vicario, ausente en el funeral de su padre", "url": "http://www.abc.es/estilo/gente/abci-arantxa-sanchez-vicario-ausente-funeral-padre-201602272027_noticia.html", "keywords": "vicario,sanchez,arantxa,ausente,funeral", "date": "2016-02-27", "id": "adf4942a3fa8e69b319c08b66d06dda05516f8ac", "summary": "La extenista decide no acudir, después del encontronazo con sus hermanos en el tanatorio"}]