[{"article": "Actualizado:19/05/2016 16:22hLa prensa deportiva francesa no da tregua al Olympique de Marsella que dirige Míchel. Ni siquiera después de ganar a domicilio al Montpellier (0-1). Todo lo que rodea al equipo galo es tensión y críticas y su presidente Vincent Labrune no ha aguantado más. Labrune respondió con contundencia a las críticas al equipo y a su entrenador español: «Llevamos once jornadas sin perder, estamos terceros en este periodo, recientemente solo hemos perdido con el Toulouse en Copa el tiempo de descuento y jugando con diez... Espero que nos dejéis en paz, que nos dejéis respirar y que nos dejéis trabajar».El cuestionado equipo de Míchel, que relevó en el banquillo del estadio Velodrome a Marcelo Bielsa, está sexto en la 'Ligue 1', donde no pierde desde la jornada 13, a primeros de noviembre, cuando cayó en casa con el Niza (0-1). Sin embargo, la mayoría de sus partidos se cuentan por empates (siete por solo cuatro victorias), lo que les ha penalizado en la clasificación.Además, el pobre bagaje marsellés en su estadio influye a la hora de que los aficionados no terminen de identificarse con el fútbol de su equipo y con su nuevo entrenador.", "title": "El calentón del presidente del Marsella para defender a Míchel", "url": "http://www.abc.es/deportes/futbol/abci-calenton-presidente-marsella-para-defender-michel-201602031126_noticia.html", "keywords": "michel,presidente,marsella", "date": "2016-02-03", "id": "178d7fe1f6361e2514311c4e1e442054aa9b71d6", "summary": "Vincent Labrune se harta de las críticas de la prensa francesa: «¡Dejadnos respirar!»"}, {"article": "MadridActualizado:31/05/2016 04:09hUn posible Gobierno de coalición entre el PSOE y Podemos podría convertir a España en el primer país en salirse de la coalición internacional que lucha contra el grupo terrorista Daesh, el autoproclamado Estado Islámico, ha advertido este miércoles el ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo.En declaraciones a los medios de comunicación tras condecorar a funcionarios de las fuerzas de seguridad que han participado en asuntos relacionados con Gibraltar, el ministro ha revelado que ayer «se vio obligado» a poner sobre aviso a los países de la coalición anti-Daesh del Gobierno que podría estar por llegar en España, en una reunión que celebró la coalición en Roma y en la que participó el jefe de la diplomacia en funciones.«Me vi obligado a informar a mis colegas de que con un posible Gobierno de coalición PSOE-Podemos, si prevaleciesen las tesis del segundo, (España) podría ser el primer país de los 66 que abandonase la coalición internacional», ha reconocido.García-Margallo ha reiterado que el Gobierno que más le convendría a España sería uno que apoyaran, en la forma que se decidiera (gran coalición o gobierno en minoría con apoyo parlamentario), PP, PSOE y Ciudadanos, partidos que comparten la lealtad a la Constitución española, la apuesta por la economía social de mercado, el proyecto europeo y la lucha internacional contra el terrorismo.En cambio en Podemos, ha subrayado, «asumen el derecho a decidir, tienen modelos económicos que se parecen mucho más a la Argentina de Kirchner o a Venezuela, tienen serias dudas sobre el proyecto europeo y no han firmado un Pacto Antiyihadista» que sí suscribieron el año pasado PP, PSOE, Coalición Canaria, UPN y Ciudadanos.Por eso, el ministro se ha mostrado en contra de que «cuando las aguas vienen tormentosas» se le entregue «la nave a una tripulación inexperta o a una tripulación que se va a empezar a tirar los trastos a la cabeza nada más soltar amarras».Y ha planteado una pregunta: «Si todos coincidimos en que España necesita unas grandes reformas, no se acierta a comprender cómo no se quiere hablar o negociar con el partido que tiene la llave de esas reformas tanto en el Congreso como en el Senado».García-Margallo ha confirmado las dudas que tiene su partido con respecto a las posibilidades de Pedro Sánchez de sacar adelante un pacto de Gobierno «con esta especie de camarote de los Hermanos Marx en que quiere convertir la nación», en alusión a un posible acuerdo con Podemos, IU, y la «abstención o connivencia» de los partidos «separatistas», ya que el ministro ve «imposible» un pacto entre PSOE, Podemos y Ciudadanos. Y cuando Sánchez fracase, entonces el PP y su líder, Rajoy, podrían recuperar la iniciativa. «Entra dentro de la lógica», ha añadido.El ministro ha señalado que le «cuesta mucho» explicar a sus colegas europeos lo difícil de poner en marcha esta gran coalición entre PP, PSOE y Ciudadanos, cuando en Europa los grandes acuerdos se han hecho entre las tres grandes familias políticas de conservadores, socialistas y liberales.Malestar en el PSOEEl PSOE ha exigido hoy «una rectificación urgente» al ministro de Asuntos Exteriores y de Cooperación en funciones, José Manuel García-Margallo, por transmitir a los países aliados contra el terrorismo internacional que un posible gobierno de los socialistas con Podemos abandonaría la coalición.La secretaria de Relaciones Internacionales del PSOE, Carme Chacón, en declaraciones a los periodistas en el Congreso, ha tildado de «intolerable» el comentario de García-Margallo, al que ha exigido que pida disculpas.«Por muy frustrado que esté el PP, es intolerable jugar con el terrorismo y con la política internacional de España cuando sabe que todos los partidos y miembros de esta Cámara estamos en contra del terrorismo yihadista en el Gobierno y en la oposición», ha afirmado Chacón con severidad.La dirigente del PSOE ha recordado a García-Margallo que su partido, tanto cuando ha estado en el poder como en la oposición, se ha dedicado a «buscar consensos y unanimidades contra el terrorismo» y «ha aportado su granito de arena» para que haya un pacto contra el terrorismo islamista radical.«Esperemos que Margallo esté a la altura, pida inmediatamente disculpas y rectifique», ha exigido ChacónPodemos en interior, «surrealista»También el ministro del Interior, Jorge Fernández Díaz, que acompañó a García-Margallo en el mismo acto, ha compartido con la prensa las dudas que le genera Podemos en materia antiterrorista. En su opinión, sería «cuanto menos irresponsable» formar un Gobierno con un partido que no ha firmado el pacto antiyihadista. «Y sé de lo que estoy hablando», ha apostillado.Esa es la razón por la que ha calificado como «surrealista» la posibilidad de que algún dirigente de Podemos pudiese ocupar la cartera de Interior, en el caso de conformarse ese Ejecutivo entre los socialistas y la formación de Pablo Iglesias.«Ninguno de los socios para formar ese Gobierno de izquierdas, ni uno solo de ellos, ha firmado el pacto antiyihadista y no sólo eso, sino que lo han descalificado. Creo que con las cosas de comer no se juega y en la lucha contra el terrorismo no se pueden cometer frivolidades», ha insistido.Ha explicado que «evidentemente no es lo mismo» ofrecer el apoyo al PSOE en comunidades donde el PP también fue el partido más votado para evitar que gobierne con Podemos que ceder a los socialistas el Gobierno de España en caso de que llegase a un acuerdo con Ciudadanos. El ministro ha apelado a que el resultado en las urnas no se puede comparar y ha citado los retos a los que se enfrenta España entre los que ha vuelto a destacar la lucha antiyihadista.", "title": "Margallo avisa de que España podría abandonar la alianza anti-Daesh si Podemos llega al Gobierno", "url": "http://www.abc.es/espana/abci-margallo-avisa-espana-podria-abandonar-alizanza-anti-daesh-si-podemos-llega-gobierno-201602031603_noticia.html", "keywords": "investidura,coalicion,margallo,pactos", "date": "2016-02-03", "id": "b3849037d55e20e1ba6820878548f9b5a52caf01", "summary": "El PSOE, partido que compartiría Ejecutivo con la formación de Iglesias según el ministro en funciones, ha exigido una «rectificación urgente» y ha calificado el comentario como «intolerable»"}, {"article": "En una cálida tarde de agosto de 2000, cuatro estadounidenses llegaban a una reunión secreta en un ático del centro de Londres perteneciente a Yusuf Hamied, un multimillonario indio fabricante de medicamentos. Otra sexta persona se uniría a ellos: un empleado francés de la Organización Mundial de la Salud que volaba desde Ginebra tras avisar a sus compañeros de trabajo que se pedía el día libre.Hamied llevó a sus invitados al comedor de la séptima planta. Este salón tenía vistas a los jardines privados de Gloucester Square, Bayswater, un lugar del que solo los residentes tienen llave. Los seis hombres se sentaron alrededor de una mesa de cristal presidida por un cuadro de caballos galopantes de un artista de Mumbai (Hamied tiene caballos de carreras estabulados en tres ciudades). La discusión, que se prolongó durante toda la tarde y más allá de la cena en el cercano restaurante Bombay Palace, ayudaría a cambiar el rumbo de la historia de la medicina. El número de personas con VIH/sida en el mundo había alcanzado los 34 millones, muchas de ellas en los países en vías de desarrollo. Hamied y sus invitados buscaban una forma de romper el monopolio que mantenían las compañías farmacéuticas sobre los medicamentos para el sida, y así poder dar acceso a estas medicinas que salvan vidas a quien no podía pagarlas.Hamied era el jefe de Cipla, una empresa radicada en Mumbai que fundó su padre para hacer copias genéricas baratas de fármacos libres de patentes. Él solo conocía previamente a uno de los hombres: Jamie Love, director del Consumer Project on Technology, una organización sin ánimo de lucro financiada por el activista político estadounidense Ralph Nader. Love estaba especializado en cuestionar las leyes de propiedad intelectual y de patentes. Durante cinco años había estado capitaneando a activistas de perfil alto de organizaciones como Médicos Sin Fronteras en una batalla para demoler la protección de patentes. El argumento de la industria para proteger las patentes es la inversión hecha en el desarrollo de los fármacos. Las patentes otorgan protección a las invenciones, garantizando a sus poseedores un periodo de monopolio para recuperar la inversión; en el caso de las empresas farmacéuticas, esto puede ascender a 20 años. Sin competencia, las compañías farmacéuticas pueden cobrar lo que quieran. Love, economista y nerd de patentes confeso, se había enfrentado a políticos, funcionarios y abogados corporativos, protestando contra los injustos monopolios sobre productos que iban desde el software al material de papelería. Su mayor preocupación en ese momento eran los millones de vidas interrumpidas prematuramente por falta de medicinas asequibles. Le había estado haciendo la misma pregunta a todo el que podía, desde las Naciones Unidas hasta el gobierno estadounidense: ¿cuánto cuesta realmente fabricar los medicamentos que permiten a alguien con el VIH seguir con vida?En 2000, más de 24,5 millones de personas en el África subsahariana tenían sida. Muchas de ellas eran jóvenes, muchas tenían también hijos y no podían permitirse este tratamiento para salvar la vida. Love tenía una palabra para este estado de cosas: racismo.\"Observar a Jamie discutir con funcionarios gubernamentales escépticos es algo intelectualmente bello, porque no hay nadie que pueda rebatirle cuando se pone a funcionar\", dijo en septiembre Nader, en su programa de radio del sur de California. \"Jamie es un héroe global. Ha salvado muchísimos miles de vidas venciendo a las grandes farmacéuticas y reduciendo el precio de los fármacos para la gente pobre de otros países\".Love había volado desde su casa en Washington hasta Londres en compañía de Bill Haddad, un periodista de investigación que había estado nominado para el premio Pulitzer por exponer a un cártel de empresas farmacéuticas que estaba fijando los precios de los antibióticos en América Latina. Haddad era entonces el consejero delegado de una empresa llamada Biogenerics, que fabricaba copias baratas de las medicinas de marca estadounidenses, una vez que estas perdían la protección de patente.La reunión era confidencial, porque su blanco eran las ricas y poderosas compañías farmacéuticas, que defienden sus patentes con ferocidad. Desde hacía cuatro años, en Estados Unidos y otros países prósperos había existido un cóctel de tres fármacos para tratar a la gente con VIH, con un coste de entre 10.000 y 15.000 dólares al año. Pero en África, un diagnóstico así suponía una sentencia de muerte. En 2000, más de 24,5 millones de personas en el África subsahariana tenían sida. Muchas de ellas eran jóvenes, muchas tenían también hijos y no podían permitirse este tratamiento para salvar la vida. Love tenía una palabra para este estado de cosas: racismo.El mes anterior al encuentro de Gloucester Square, 12.000 personas de todo el mundo se juntaron en Durban, Sudáfrica, para exigir fármacos asequibles en una feroz y apasionada conferencia, la International Aids Conference. Hubo manifestaciones en las calles y cánticos, danzas y retumbar de tambores en la sala de conferencias. Un juez blanco del tribunal constitucional, Edwin Cameron, se subió a la tribuna para anunciar que era VIH-positivo y denunciar a un mundo en el que él puede comprar su vida pero otros tienen que morir.Un niño que nació con VIH, Nkosi Johnson, arrancó las lágrimas de la gente tras hacer un llamamiento a la aceptación y al entendimiento. Sin tratamiento, murió al año siguiente, con 12 años. Nelson Mandela, el ex presidente, clausuró la conferencia con una llamada a la acción digna de un estadista. En la reunión de Londres, Love tenía una pregunta para Yusuf Hamied. Estaban sentados alrededor de la mesa de cristal, en mangas de camisa por el calor veraniego: ¿cuánto cuesta fabricar fármacos para el sida?Hamied fabricaba los antiretrovirales que mantienen a raya al VIH durante un tiempo. En India, gracias a la Ley de Patentes de 1970, en la que su padre había sido decisivo, no se aplicaban las patentes de medicamentos concedidas en EEUU o Europa. Todavía. (El acuerdo de la Organización Mundial del Comercio sobre los derechos de propiedad intelectual relacionados con el comercio, o ADPIC, que exige a todos los países reconocer las patentes internacionales, no entró en vigor en India hasta 2005). El coste de fabricar un fármaco, le respondió Hamied a Love, es poco más que el coste de la materia prima.Cuando los visitantes volvían a sus hoteles, el plan ya estaba en marcha. Hamied empezaría a fabricar el Triomune, una pastilla diaria barata que combinaría los tres fármacos para el sida que vendían tres fabricantes por separado a precios muy elevados en EEUU y Europa, y la vendería en África y Asia por una pequeña parte de su precio original.Quince años después, ya no solo es la gente pobre la que no puede permitirse los medicamentos que necesitan. Se están lanzando al mercado global nuevas medicinas para enfermedades mortales, como la hepatitis C o el cáncer, a unos precios tan altos que los países ricos tienen que buscar la manera de racionarlos. Y Jamie Love ha vuelto a la batalla.Una pelea personalEn 2010, la causa por la que había luchado Jamie Love durante toda su vida se hizo intensamente personal. A su mujer y colega, Manon Ress, le diagnosticaron un cáncer de mama de grado 4. Ress le preguntó a su médico que cuánto tiempo le quedaba. Le respondió que no 10 o 20 años, pero sí probablemente entre 5 y 10. Eso eran buenas noticias. Tiempo suficiente para tener un perro.Días después del diagnóstico, Ress empezó con la quimioterapia, pero dado que tanto su madre como su hermana habían padecido cáncer, era posible que tuviera una propensión genética heredada a la enfermedad que podría determinar qué tratamiento debía recibir. Hubo retrasos para obtener el resultado de la prueba; probablemente, así lo cree Love, porque estaba patentada.\"Tardamos semanas en recibir el resultado y yo estaba furioso\", confiesa Love. \"Te quedas pasmado, sin saber qué demonios está pasando y sin siquiera saber qué significan los grados e intentando comprenderlo todo. Y luego te das cuenta de que el motivo de que no le hicieron la prueba es que el puto precio era tan alto que no la recomendaron antes. Es muy barato realizarla, pero muy cara por la patente. Es un poco locura\".El cáncer agresivo de Ress respondió al fármaco Herceptin durante un tiempo. Cuando dejó de funcionar, le recetaron T-DM1, comercializada por el gigante farmacéutico suizo Roche con el nombre de Kadcyla. El fármaco tenía un precio en el Reino Unido de 90.000 libras al año, lo que lo convierte en el fármaco para el cáncer de mama más caro que se ha vendido nunca.\"Lo recibo cada tres semanas y tiene muy pocos efectos secundarios; ojos secos, boca seca y dolores articulares\", me cuenta Ress. Eran nimiedades en comparación con la quimioterapia, que le había provocado infecciones, inutilizado los conductos lagrimales y arruinado la vista, que tuvo que corregirse con una operación de cataratas. Y el Kadcyla funcionó al instante. \"Inmediatamente, tres tumores desaparecieron. Todavía queda uno en el pulmón, pero se está reduciendo\".A Love le costaba entender cómo se habían presentado en su puerta las mismas tragedias contra las que había luchado durante toda su vida. Gracias a él y a sus colegas, los fármacos contra el sida son asequibles en todo el mundo, pero los fármacos avanzados contra el cáncer no lo son. Y aunque, gracias a su seguro, Ress puede conseguir unos años más de vida, a ella y a Love les llena de indignación que otras mujeres, incluso en países ricos, no tengan las mismas oportunidades.Al principio, Ress no quería hablar en público sobre su enfermedad y tratamiento. Pero sabía que una de las razones por las que se ganó la batalla mundial por los tratamientos contra el sida fue la voluntad de la gente de ser abierta sobre su condición de VIH-positivo. Ress decidió que podía ser una activista apasionada. \"Es indignante que haya mujeres que no reciban este fármaco según el lugar donde nacieron\", dice. \"No debería ser cuestión de suerte\".Desafiar a un gobierno del primer mundo a enfrentarse a las grandes farmacéuticas era una jugada audaz y sin precedentes. Y, sin embargo, tenía una lógica innegable. El gobierno no podía permitirse pagar por este fármaco a todas las mujeres que lo necesitaban al precio que quería Roche.La batalla de Ress por sobrevivir hizo cambiar de punto de vista a Love. Eso me contó desde detrás de una pinta de lager en una fría noche londinense, durante la primavera pasada. Se había pasado años centrado en los fármacos que estaban a punto de salir de patente; fármacos que en ese momento tenían casi dos décadas de antigüedad. Pero todos los años se desarrollan fármacos mejores contra el cáncer. Por el bien de las mujeres como su esposa, Love supo que debía trabajar en el acceso a los nuevos fármacos, no solo a los que están a punto de perder la protección de patente.A sus 66 años, Love sigue teniendo los hombros anchos de un hombre que ha conocido el trabajo físico duro. La noche que nos reunimos, se estaba preparando para presentar su plan radical para recortar el coste del Kadcyla. También estaba deseoso de tener una vídeo llamada con Ress para contarle su participación en la conferencia sobre derechos de propiedad intelectual de Cambridge en la que había estado los dos días anteriores. Ress estaba en Washington DC, donde da paseos de unos 10 km todos los días junto a su querido Airedale terrier.Después de que el Kadcyla saliera al mercado y tras extensas negociaciones, Roche accedió a reducir su precio. (Los detalles de estas negociaciones son secretos para el público y para los competidores de la compañía). Sin embargo, el NHS (el Servicio Nacional de Salud británico) sigue considerándolo demasiado caro para uso general.En respuesta a esto, Love concibió un plan. En octubre, una coalición de activistas organizada por Love le envió una carta al ministro de Sanidad, Jeremy Hunt, proponiendo una solución tan radical y sorprendente como su plan para los fármacos contra el sida. Love instaba al gobierno británico a anular la patente del Kadcyla, pagarle una indemnización a Roche —un procedimiento llamado licencia obligatoria— y autorizar a una empresa a fabricar copias genéricas baratas.Desafiar a un gobierno del primer mundo a enfrentarse a las grandes farmacéuticas era una jugada audaz y sin precedentes. Y, sin embargo, tenía una lógica innegable. El gobierno no podía permitirse pagar por este fármaco a todas las mujeres que lo necesitaban al precio que quería Roche. Y si Love podía persuadir al gobierno a que aceptara su plan promulgando una licencia obligatoria para el T-DM1, sentaría un importante precedente; un precedente que podría cambiar para siempre la relacióníntima entre los países ricos y las grandes farmacéuticas.Una historia de injusticiasJamie Love nunca ha trabajado para el sistema de salud. Su cruzada por el acceso a los medicamentos empezó al entender bien pronto que la búsqueda de beneficios de las grandes empresas estaba perjudicando a la gente pobre. Tras graduarse en el instituto, Love abandonó su ciudad natal —Bellevue, frente a Seattle, al otro lado del lago— y se fue a Alaska a trabajar en las lonjas. Cuando consiguió su primer trabajo, en una fábrica de conservas, se alojó con un grupo de filipinos. Un mes después le trasladaron al barracón de los trabajadores blancos. \"Tenía un alojamiento mucho mejor, un aumento de sueldo, más privilegios y cosas así, y me metieron en un sindicato distinto. Pero llegué a congeniar con los filipinos y me sorprendió la injusticia de todo aquello\", comenta.Dos años después estaba cobrando el subsidio de desempleo y se puso a buscar trabajo en Anchorage. Allí empezó a percatarse de las vidas destruidas que le rodeaban. \"Eran fugados de casa, drogadictos. Estaban fuera del sistema. Así que al final me metí en un proyecto de los servicios sociales. Montamos un consultorio de salud gratuito y luego una clínica dental gratuita, una asesoría legal y otras cosas\".La gente llegaba a la clínica con síntomas posiblemente cancerosos y decían que no podían encontrar un médico que les examinara porque no tenían seguro y dependían de Medicaid, el sistema de asistencia sanitaria para los pobres financiado por el estado. Love y sus amigos llamaban a todos los médicos que encontraban y les preguntaban si podían admitir a pacientes de Medicaid; luego publicaban listas de nombres en los periódicos locales, deshonrando a los que se negaban. La prensa siguió esta historia con titulares del tipo: \"Médicos que le dicen a los pacientes: muéranse\".Love descubrió que no estaba hecho para el trabajo social. A nivel personal, le costaba sobrellevar las tragedias personales que le rodeaban. Así que se propuso hacerle frente a la pobreza y la injusticia social cambiando el sistema subyaciente. A finales del verano de 1974, montó el Alaska Public Interest Group e hizo campaña para que las empresas petroleras entregaran parte de sus beneficios a la comunidad local. Al crecer su trabajo de campaña, Love, que solo tenía educación secundaria, creyó que necesitaba una enseñanza más formal y algunas credenciales académicas. Con la ayuda de una recomendación del gobernador de Alaska, entre otras, consiguió saltarse la enseñanza de grado universitario y fue admitido en un programa de posgrado sobre administración pública en la John F. Kennedy School of Government de Harvard. Luego se matriculó en un programa de doctorado de Princeton.Love conoció a su primera esposa, una artista, en Alaska, con quien tuvo un hijo. Cuando se separaron, Love se vio viviendo solo en Princeton con un niño de cuatro años. Una de sus vecinas de la residencia para estudiantes con familia era una joven francesa, separada de su marido, que también tenía un hijo de cuatro años. Era hija de una artista francesa y un periodistaestadounidense. Su nombre era Manon. \"Como la ópera\", bromea Love.\"Nuestros hijos jugaban juntos, así que ella era mi canguro y yo era su canguro\", recuerda Love. \"Si ella tenía una cita con alguien, yo cuidaba de su hijo. Si yo quedaba con alguien, ella me prestaba su coche. En cierto momento la llevé al circo y me quedé colado por ella\".En 1990, Love empezó a trabajar en el Center for Study of Responsive Law, una organización sin ánimo de lucro en defensa de los derechos del consumidor, financiada por Ralph Nader. Love puso el foco en los derechos de propiedad intelectual. En 1995 fundó el Consumer Project on Technology, que ahora se llama Knowledge Ecology International. Trabajó en la investigación sobre la posición monopolística de Microsoft en el mercado de los navegadores web. \"Era el único de la oficina con un perfil muy tecnológico, así que lideré la tarea de vencer a Microsoft durante más o menos un año\", afirma Love. \"Que es la razón por la que tengo esta mala y profunda relación con Bill Gates\", señala. Años después se enfrentarían por el asunto del acceso a las medicinas: Gates, que ha invertido millones en investigación sobre vacunas, defiende con vehemencia a las patentes como un incentivo para que las compañías farmacéuticas inventen medicinas nuevas y mejores.Mientras Love escuchaba la explicación del funcionario de la embajada, su enfado empezó a crecer. ¿A eso nos dedicamos en Estados Unidos? ¿A que esta gente pobre pague precios altos por las medicinas? ¿Eso es América, no?'Desde 1991, Love había estado trabajado intermitentemente en el asunto de qué es un precio razonable para las medicinas. Pero el momento que determinaría el futuro de su carrera llegaría en la primavera de 1994, cuando recibió una invitación de Fabiana Jorge, miembro de un grupo de presión de la industria de medicinas genéricas de Argentina. Argentina, al igual que India y Tailandia, tenía una sólida industria farmacéutica de genéricos que fabricaba versiones baratas de las medicinas inventadas en Norteamérica o Europa. Pero el gobierno argentino estaba recibiendo muchas presiones para que hiciera valer las patentes internacionales sobre las medicinas. El gobierno estadounidense, que tenía muy buenas relaciones con las grandes farmacéuticas, quería que los argentinos implementaran el ADPIC, el tratado sobre los derechos de propiedad intelectual, y evitar así que se pudieran fabricar copias genéricas de los medicamentos.Jorge estaba reuniendo a toda la gente posible que hubiera sido crítica con las grandes farmacéuticas, incluyendo a un asesor de Bill Clinton de la Casa Blanca, para da una charla en una conferencia en el mes de mayo, organizada por la industria farmacéutica latinoamericana en San Carlos Bariloche, en los nevados Andes. Love aceptó la invitación y, en cuanto él y su equipo llegaron a Buenos Aires, fueron directamente a la embajada estadounidense para exigir una explicación sobre la posición adoptaba por EEUU. Le dijeron que la administración de Clinton estaba presionando a Carlos Menem, el presidente argentino, para promulgar una orden ejecutiva que ratificara las patentes sobre medicamentos.Mientras Love escuchaba la explicación del funcionario de la embajada, su enfado empezó a crecer. Así recuerda su estallido: \"¿Y están ustedes dispuestos a que el presidente de Argentina se convierta en un dictador, a que se salte todas las garantías de un sistema democrático? ¿A eso nos dedicamos en Estados Unidos? ¿A que esta gente pobre pague precios altos por las medicinas? ¿Eso es América, no?' Es como... ¡tienes que estar de broma! ¡No tenía ni idea! Fue en plan... ¡guau!\"Los siguientes 20 años los dedicaría a luchar por el acceso de los pobres a los medicamentos.El negocio de los laboratoriosLas grandes farmacéuticas tienen una justificación sencilla para cobrar precios elevados por los medicamentos: cuesta mucho dinero inventar una medicina y llevarla al mercado, así que los precios tienen que ser elevados o las empresas no podrán permitirse darle continuidad a la investigación y el desarrollo (I+D). Los datos que suelen citar las compañías farmacéuticas son del Tufts Center for the Study of Drug Development de Boston, Massachusetts, que se describe como institución académica independiente, a pesar del hecho de que recibe el 40% de su financiación de la industria. En 2000 calculó que el coste de llevar un fármaco al mercado es de 1.000 millones de dólares. En 2014, la cifra había subido a 2.600 millones.Pero Love y otros activistas cuestionan estos números. Muchos fármacos comienzan su andadura como un destello en los ojos de un investigador de universidad: alguien en el mundo académico tiene una idea brillante y la aplica en el laboratorio. Gran parte de la investigación médica se financia con subvenciones de entidades públicas, como el National Institutes of Health estadounidense o el Medical Research Council británico. Cuando la investigación básica da resultados prometedores, el compuesto se vende, a menudo a una pequeña empresa biotecnológica.Las grandes farmacéuticas tienen sus propios equipos de investigación de laboratorio pero, con los años, las más grandes han empezado a obtener fármacos nuevos comprando empresas biotecnológicas pequeñas que tienen compuestos prometedores en sus libros. Los activistas afirman que la I+D que se hace en las empresas prósperas más grandes —y el coste— es mucho menor de lo que declaran.Un comité de gasto del Senado realizó una investigación de 18 meses sobre el coste del nuevo fármaco contra la hepatitis C de Gilead, el Sovaldi. En diciembre de 2015, descubrió que el precio, establecido en 1.000 dólares por pastilla, no reflejaba el coste real de la I+D. Gilead estaba en posición de recuperar mucho más que los 11.000 millones que pagó por absorber a la pequeña empresa biotecnológica Pharmasett, que había desarrollado el Sovaldi y otro tratamiento de continuación, el Harvoni. \"El plan de Gilead siempre fue maximizar los ingresos y la viabilidad; la accesibilidad solo fue una idea secundaria\", declaró el senador Ron Wyden en la rueda de prensa que anunciaba estos descubrimientos.En los casos en los que una empresa inventa y desarrolla un fármaco en su totalidad, hay otros factores que elevan el precio. Se incluye también el coste de desarrollar muchos otros fármacos que pasaron por los ensayos clínicos y no funcionaron; más controvertido es añadir también la publicidad y el marketing. Envases de Sovaldi, la píldora contra la hepatitis C de Gilead En 1994, Love trataba de averiguar cómo cuestionar estos factores de coste, mientras Ellen t'Hoen, de Health Action International, en los Países Bajos, organizaba una reunión para averiguar cuáles serían las consecuencias del acuerdo ADPIC. Love le envió un correo electrónico preguntándole si podía asistir y ella le inscribió como ponente. Desde entonces han sido íntimos colaboradores en las campañas de accesibilidad.\"Dejó a todo el mundo pasmado\", cuenta t'Hoen. \"Fue una de esas presentaciones visionarias de Jamie, en las que relaciona las patentes con temas de financiación [alternativa] para la I+D. Siempre lleva la delantera. Siempre está pensando en cosas que la mayoría de la gente ni siquiera comprende\".En los años siguientes, Love se hizo famoso por su formidable conocimiento de las leyes de propiedad intelectual. Sus artículos y entradas de blog en internet se leían por todo el mundo. En1998, Bernard Pécoul, de Médecins Sans Frontières, contactó con él. Love no sabía qué era MSF, pero Ress sí. Están muy bien, le dijo ella; por supuesto que tenía que hablar con ellos.Se estaba empezando a formar una poderosa alianza contra las grandes farmacéuticas. A finales de 1998 había millones de personas con VIH/sida en Sudáfrica. Allí moría más gente de sida que en ningún otro país. Y sin embargo, en esa época tan crítica, unas 40 empresas farmacéuticas, incluyendo la británica GlaxoSmithKline, emprendieron acciones legales en Pretoria para evitar que el gobierno sudafricano comprara medicinas más baratas en el extranjero. Durante tres años, contrataron a casi todos los abogados de patentes de Sudáfrica y se gastaron millones en preparar el caso que le negaría tratamiento a los pobres en favor del beneficio económico.Finalmente, en respuesta a las protestas internacionales, las compañías farmacéuticas abandonaron el caso, no sin haber causado antes un daño duradero a su imagen pública. Activistas contra el sida de EEUU y Europa acusaron a estas empresas de tener las manos manchadas de sangre. En esta atmósfera turbulenta, Love tenía claro que si los activistas querían medicinas asequibles de todo tipo para los pobres, debían centrar sus energías en los fármacos para el sida; la opinión pública estaba de su parte y había millones de vidas en juego. \"Yo había estado siguiendo el tema del sida pero solo desde la periferia, sin implicarme mucho\", recuerda Love. \"Tenía la sensación de que, madre mía, realmente iba a poder hacer algo al respecto\".Los ensayos habían demostrado que ese cóctel tan caro de tres fármacos antiretrovirales no solo podía mantener con vida a la gente con VIH, sino también mantenerlos lo bastante sanos como para poder vivir y trabajar con normalidad. El precio, de unos 15.000 dólares al año por paciente, estaba fuera de toda consideración en el África subsahariana.Love pensaba que la forma de abaratar el precio era mediante la licencia obligatoria. Los titulares de las patentes recibirían una indemnización, pero no los enormes beneficios que esperaban obtener.Al principio, su idea halló mucha resistencia. \"Se consideraba que la licencia obligatoria era un mecanismo que nunca se debía utilizar\", dice t'Hoen. Podría ser ilegal y con toda seguridad enfurecería a las grandes farmacéuticas, que la combatiría con abogados. A Love no le importaba. Tenía toda la intención de enfrentarse a las grandes farmacéuticas.Love había ganado, pero se granjeó enemigos en las empresas que luchaban por defender sus derechos de propiedad intelectual. Descubrió que habían contratado a detectives privados para espiarle. \"Un día vino un tipo a tocar a nuestra puerta. Abrimos y dijo: 'No me conoce. Yo usted sí. Durante los últimos dos años, mi trabajo ha sido seguir todo lo que hace usted a diario\", recuerda Love. Al hombre lo acababa de despedir el PhRMA (Pharmaceutical Research and Manufacturers of America) .En marzo de 1999, el Consumer Project on Technology de Love fue coanfitrión de un congreso de unas 60 ONG relacionadas con la salud pública y el consumo en el Palais des Nations de Ginebra. El congreso trataba sobre el licenciamiento obligatorio como medio para obtener fármacos para la gente que los necesita y no se los puede permitir. Había pasión y entusiasmo en lo que más tarde la compañía farmacéutica Merck tacharía de \"campo de entrenamiento\" para destruir las patentes. Había representantes de la oficina de patentes y marcas de EE. UU. y también de las empresas farmacéuticas, gente de la Comisión Europea, de la OMS y activistas contra el sida; todo el que podía verse afectado por el tema quería enterarse de si el congreso fructificaba.Con las reivindicaciones bien pulidas y dirigidas, los activistas consiguieron una resolución de la Asamblea Mundial de la Salud, la conferencia anual en la que están representados todos los gobiernos y de la que emana normativa. A efectos prácticos, la AMS no solo apoyaba el acceso a los medicamentos, sino también expresamente el licenciamiento obligatorio. Love hizo que la resolución fuera lo más clara y pragmática posible, afima. \"De lo contrario, será otra de esas resoluciones roñosas de la AMS que tal como llega se va y nadie le presta mucha atención\".A veces, él y t'Hoen se frustraban con el nivel de incomprensión que recibía su trabajo sobre los tratados de comercio y los precios de los fármacos. \"Una vez me miró y me dijo: 'Ellen, afrontémoslo, somos nerds de este tema’. Pero eso es parte de su fortaleza. No abandona. Su organización es relativamente pequeña. Si la comparas con una organización como MSF, no es nada. Son un par de personas. Y, sin embargo, la de cosas que han conseguido...\".Cuando Yusuf Hamied se reunió con Love y con el resto del grupo en agosto de 2000, Hamied dijo que ya estaba fabricando los fármacos necesarios para tratar a la gente con VIH. Estaba preparado para comercializarlos a bajo coste, pero necesitaba garantizarse un mercado. En 1991 ya había fabricado una versión barata del AZT, el primer fármaco contra el sida. Pero tuvo que tirar a la basura 200.000 bolsas del producto, porque el gobierno indio no tenía dinero para comprarlas, ni siquiera al precio de dos dólares diarios. Accedería a fabricar un fármaco de bajo coste para tratar el VIH si sus invitados le ayudaban a promocionarlo.El mes siguiente, en una reunión de la Comisión Europea, Hamied se ofreció públicamente a fabricar este cóctel de tres fármacos contra el sida por 800 dólares al año. También anunció que su empresa, Cipla, ayudaría a otros países a fabricar sus propios fármacos contra el sida y regalaría el fármaco nevirapina, que evita que las madres trasmitan el VIH a los recién nacidos. Haddad lo describió como un momento en que se podía oír el aliento de la gente abandonando la sala.Hamied esperó a que su teléfono empezara a sonar, pero las llamadas que esperaba recibir de los gobiernos golpeados por el VIH o de organizaciones donantes para comprar el Triomune nunca se produjeron. \"Y un día soleado, el 6 de febrero de 2001\", recuerda Hamied, \"yo estaba totalmente desanimado porque no sucedía nada y Jamie me llamó desde Estados Unidos y me dijo que había estado pensando en lo que debíamos hacer. ¿Es posible que reduzcas el precio de los fármacos a menos de 1 dólar al día? Esa fue la idea de Jamie\".Hamied accedió a ofrecer el cóctel a MSF en África por un dólar al día. Con este precedente, los fármacos contra el sida serían asequibles para los países en vías de desarrollo o para los donantes que quisieran ayudarles.Love había ganado, pero se granjeó enemigos en las empresas que luchaban por defender sus derechos de propiedad intelectual. Descubrió que habían contratado a detectives privados para espiarle. \"Un día vino un tipo a tocar a nuestra puerta. Abrimos y dijo: 'No me conoce. Yo usted sí. Durante los últimos dos años, mi trabajo ha sido seguir todo lo que hace usted a diario\", recuerda Love. Al hombre lo acababa de despedir el PhRMA (Pharmaceutical Research and Manufacturers of America) y quería hacer saber a Love que lo estaban observando.La organización de Love tenía dificultades financieras. Al pasar a tratar asuntos globales, la organización de Nader, que se centra en EEUU, dejó de financiarles. Otras fundaciones filantrópicas de EEUU se desvincularon de las labores sobre propiedad intelectual (Love cree que por presiones de las compañías farmacéuticas y otras corporaciones que habían sido el blanco de sus campañas). Se hicieron más pequeños, redujeron plantilla y empezaron a alojarse en hoteles baratos, pero no se detuvieron.También copyrightAl final, Manon Ress dejó su trabajo de docencia y se unió a Love en Washington DC. Tuvieron dos hijos, un niño y una niña, además de los dos que ya tenían de relaciones anteriores. Love pasaba mucho tiempo fuera, viajando alrededor del mundo para dar charlas y presionar a los gobiernos. Esto creó problemas en el matrimonio. Tras una temporada de baches, Ress empezó a trabajar con Love en Knowledge Ecology International, haciendo campaña sobre temas de copyright. (Fue Ress quien decidió en 2008 que debían ayudar a la World Blind Union, que luchaba contra las restricciones de copyright sobre los libros, impidiendo su adaptación al braille y a versiones de audio a precios razonables.Ella y Love escribieron el borrador de un tratado que permitiría exenciones al copyright normal de los libros en beneficio de los invidentes, las personas con problemas de visión o con incapacidad de lectura. Les costó cinco años de duro trabajo conseguir que se aprobara).Tras el diagnóstico de cáncer de Ress, el precio de los medicamentos se hizo algo muy personal para ambos. Love empezó a preguntar a empresas de genéricos si podían fabricar una versión del Kadcyla, o T-DM1. Visitó una empresa argentina que también fabrica en España. Los fármacos biológicos como el T-DM1 están compuestos por biomoléculas como los azúcares o las proteínas, y son complicados de fabricar. Para fabricar un biosimilar —una copia de un fármaco biológico—, es necesario investigar y probar antes.El gigante farmacéutico suizo Roche lanzó el Kadcyla en el mercado británico en febrero de 2014, al precio de 90.000 libras, el coste medio del tratamiento para un paciente durante 14 meses. Los ensayos habían demostrado que el fármaco extiende la vida de las mujeres con cáncer de mama incurable en al menos seis meses. Pero en abril de 2014, el National Institute for Health and Care Excellence (Nice), que decide qué fármacos tienen una relación coste-rendimiento suficiente para su uso en el NHS (el servicio nacional de salud del Reino Unido), lo descartó. El Cancer Drugs Fund, instaurado por el gobierno en 2010 para proporcionar financiación en los casos en los que el coste de los fármacos para alargar la vida se considera inasumible, cubrió los gastos de estos tratamientos hasta abril de 2015, cuando la NHS England, que gestiona este fondo, declaró que iba a retirar el Kadcyla de la lista.En ese momento, Love vio la oportunidad de ofrecer este fármaco a precios bajos en un país rico y sentar un precedente para el acceso a medicinas baratas en el resto del mundo.Love y Ress contactaron con organizaciones benéficas contra el cáncer de mama del Reino Unido y hablaron con expertos de los servicios de salud. El 23 de junio, viajaron en avión, tren y taxi hasta Oxford para hablar de su plan con la Dra. Mohga Kamal-Yanni, de Oxfam, una vieja compañera de las campañas por el acceso a los medicamentos en los países en vías de desarrollo.Ress entró rápidamente en la pequeña sala de reuniones de la sede central de Oxfam, en el parque empresarial de Cowley. Era pequeña y chic, se encogía de hombros a la francesa y tenía tendencia a gesticular. Llevaba una camisa rosa suelta sobre vaqueros azules, con zapatos rosas y bolso. Era rápida y graciosa y dominaba frecuentemente la conversación. Kamal-Yanni sugirió hospitalariamente que quizás les apetecía dar una vuelta por Oxford en autobús después de la reunión, y luego una comida casera en su casa. \"¿Le ves cara de turista?\", preguntó Manon entre risas, señalando a Love, que sonreía tímidamente.Durante varias horas, la pareja le explicó la propuesta en detalle a Kamal-Yanni. Ella hacía muchas preguntas, entre otras sobre un detalle importante: cómo obtener el apoyo popular en un país donde, a diferencia de EEUU, nadie sabe cuánto cuestan las medicinas. En el Reino Unido, nadie culpa a las farmacéuticas por los precios elevados, le dijo a Love.Pero Love estaba decidido. El 1 de octubre, hizo su jugada. El ministro de Sanidad, Jeremy Hunt, recibió una carta de la Coalition for Affordable T-DM1, un grupo organizado por Love y Ress que incluía a médicos, pacientes y activistas de EE. UU., Europa y el Reino Unido. Le proponían a Hunt que invalidara la patente sobre el Kadcyla y permitir así fabricar o importar una copia barata. La cláusula sobre el \"uso por parte de la Corona\" de la Ley de Patentes de 1977 permitiría al gobierno ignorar la patente de Roche y emitir una licencia obligatoria, siempre que se le ofrezca a la empresa una \"compensación razonable\". Love había encontrado un resquicio legal e invitaba al gobierno británico a aprovecharlo.Chris Redd, del Peninsula College of Medicine and Dentistry de Plymouth, uno de los firmantes, creía que esta propuesta permitiría al público británico pedir cuentas al gobierno. \"Ahora mismo hay 1500 ciudadanas del Reino Unido viviendo con cáncer de mama que podrían seguir con vida gracias a este medicamento. Todas las soluciones están en ese documento. Lo único que queda por ver es si a nuestro gobierno le interesa más proteger a sus ciudadanos que a los accionistas de una empresa farmacéutica multinacional\", sentencia.Love no era tan ingenuo para creer que el gobierno le abriría los brazos. Era una idea difícil para un gobierno conservador que respalda a las compañías farmacéuticas y al libre mercado, pero también estaba acorralado, incapaz de asumir el elevado precio de los nuevos fármacos que estaban reclamando los grupos de pacientes y que podían alargar su vida. Audazmente, le propuso al gobierno británico que invirtiera en la investigación, lo que le otorgaría una participación financiera en el fármaco y le aseguraría obtenerlo a precio de coste. Además, después el Reino Unido podría vendérselo a otros países y obtener beneficios.El 4 de noviembre, el NHS England anunció que el Kadcyla seguiría estando en la lista del Cancer Drugs Fund, tras conseguir que Roche accediera a rebajar los precios después de intensas negociaciones (aunque rehusó decir en qué cantidad). Sin embargo, días después, el Nice anunció su decisión final sobre el fármaco. Seguía siendo demasiado caro para uso general en el NHS. El Nice tiene un límite de hasta 30.000 libras por paciente para un año con buena calidad de vida, o de 50.000 libras para fármacos terminales. El Kadcyla seguía superando ese techo. Por lo tanto, aunque el fondo seguiría financiándolo para pacientes de Inglaterra, los pacientes de otros lugares del Reino Unido se quedarían fuera. Y, de todas maneras, el futuro del Cancer Drugs Fund es incierto.El gobierno británico sigue sopesando la propuesta de Love. Él no se detiene: viaja frecuentemente a Rumanía para instar a su gobierno a que adopte licencias obligatorias sobre los nuevos fármacos para la hepatitis C; que, con un millón de personas infectadas, podría arruinar a su sistema de salud. Ress va con él a Ginebra o Argentina, cuando hace falta que esté —y cuando puede—, entre sus tres visitas semanales al hospital. Mientras tanto, saca a pasear a su perro. \"Creo que mi oncólogo no sabe que los perros pueden vivir hasta siete u ocho años\", observa con ironía. \"Pero seguiré aquí para ver nacer a otro nieto; y otra resolución de la Asamblea Mundial de la Salud\".Traducción de Gabriel Rodríguez Alberich", "title": "La peor pesadilla de las grandes farmacéuticas", "url": "https://www.eldiario.es/theguardian/peor-pesadilla-grandes-farmaceuticas_0_480502667.html", "keywords": "farmaceuticas,peor,pesadilla,grandes", "date": "2016-02-03", "id": "0716e1bfdf8756b650cde96cd23f4a1c1a9c0e46", "summary": "Jamie Love es un activista especializado en cuestionar las leyes de propiedad intelectual y de patentes con las que las multinacionales del sector blindan los altísimos precios de medicinas que podrían salvar la vida de millones de personas"}]