[{"article": "MADRID.-Podemos quiere un Gobierno de \"cambio y progreso\" con el PSOE, pero rechaza que Ciudadanos forme parte de este acuerdo. El líder de Podemos, Pablo Iglesias, ha descartado este lunes una hipotética alianza de gobierno con el Partido Socialista y C's, recordando que la formación de Albert Rivera ya ha dicho \"con cierto sentido común\" que los programas de su partido y Podemos \"son incompatibles\", especialmente en materia económica. Iglesias entiende que ponerse de acuerdo con Ciudadanos \"no es posible\": \"No es que lo diga yo, es que ellos no están dispuestos a apoyar un Gobierno nuestro\", afirmaba este lunes el secretario general del partido morado. La advertencia de Iglesias a los socialistas: si promueven un acuerdo con C's, Podemos votará en contra en el debate de investidura. No lo apoyarán \"ni por activa ni por pasiva\" De hecho, apenas un día antes de la audiencia de Felipe VI con el líder del PSOE, Pedro Sánchez, Iglesias manda una clara advertencia a los socialistas: si promueven un acuerdo con Ciudadanos, Podemos votará en contra en el debate de investidura. No lo apoyarán \"ni por activa ni por pasiva\", asegura.En esta línea, coincidiendo con el mensaje del portavoz de En Comú Podem en el Congreso, Xavier Domènech, el líder de Podemos insiste en que sobre la mesa hay sólo dos opciones para conformar un ejecutivo: \"La que prefiere el PP, prefiere Ciudadanos y la que parece que prefiere el equipo Corcuera del PSOE\"- en referencia al círculo del exministro del Interior socialista-\", o \"la opción de cambio y progreso\", que a su entender encaja con la propuesta de gobierno de coalición con el PSOE lanzada hace diez días por su partido. La oferta de Iglesias a Sánchez pasa por que Podemos ostente la vicepresidencia -como \"cuestión estratégica\"-, y daría cabida a IU en este Ejecutivo, aunque el líder del partido morado sostiene que de momento no han mantenido nuevas conversaciones para que se materialice esta alianza. \"Creo que es el Gobierno que preferirían tanto las bases como los votantes socialistas\", afirmaba Iglesias, antes de aplaudir la decisión de Pedro Sánchez de consultar los posibles pactos con la militancia socialista. El líder de Podemos Pablo Iglesias, durante la reunión del grupo parlamentario del partido en el Congreso de Los Diputados. EFE/Sergio Barrenechea El líder de Podemos comparecía brevemente ante la prensa en los pasillos de la Cámara Baja sólo unas horas antes de acudir a su segunda audiencia con el rey, en el marco de la ronda de consultas abierta por el monarca antes de encargar a un candidato que intente formar gobierno. Previsiblemente volverá a comparecer en el Congreso esta misma tarde, tras reunirse con Felipe VI en el Palacio de La Zarzuela para volver a defender su propuesta de Gobierno alternativo al del Partido Popular. \"Vamos a ayudar a Pedro Sánchez\" Iglesias recurre a un tono conciliador: no quiere contestar a \"esas declaraciones tan agresivas\" de la presidenta andaluza Susana Díaz en el Comité Federal del PSOE de este fin de semana, cuando la baronesa socialista se mostró contraria a pactar con Podemos, y pide \"rebajar el tono\" para facilitar la formación de un \"Gobierno del cambio\".Sutilmente, sin embargo, sigue recordando las disputas internas de los socialistas. Este lunes, el líder de Podemos se comprometía a \"ayudar a Pedro Sánchez\" para que \"trate de superar los obstáculos\" que a su juicio le están colocando en \"muchos niveles\". \"Parece que hay muchos poderes económicos dentro y fuera de España que quieren impedir ese Gobierno de progreso\", decía Iglesias, para después matizar que estos obstáculos aparecen \"dentro y fuera de su partido\". El líder de Podemos Pablo Iglesias, conversa con el portavoz parlamentario de su partido, íñigo Errejón, durante la reunión del grupo de la formación en el Congreso de Los Diputados. REUTERS/Andrea Comas", "title": "Iglesias rechaza a Ciudadanos como compañero de alianza con el PSOE", "url": "http://www.publico.es/politica/iglesias-rechaza-ciudadanos-companero-alianza.html", "keywords": "Iglesias,Ciudadanos,alianza,rechaza,companero", "date": "2016-02-01", "id": "1de185b8cf5eb4a289dec232580cc67adfa7ad9b", "summary": "\"No es posible. No es que lo diga yo, es que ellos no están dispuestos a apoyar un Gobierno nuestro\", afirma el líder de Podemos. Ofrece su ayuda a Pedro Sánchez para superar \"los obstáculos\" que \"muchos poderes económicos\" e incluso su propio partido estarían poniendo para impedir \"un Gobierno de cambio y progreso\""}, {"article": "MadridActualizado:15/02/2017 13:48hAgentes de la Policía Nacional han detenido a un grupo criminal responsable de varios robos en domicilio en la zona noroeste de la región integrado por tres jóvenes, que llegaron a asaltar ocho casas en menos de un mes, según ha informado la Jefatura Superior de Policía de Madrid. Por el momento se les imputa un total de ocho robos cometidos en el último mes, concretamente uno en El Escorial, tres en la localidad de Torrelodones y cuatro en Collado Villalba. Los tres detenidos, tres hombres de entre 19 y 20 años, cuentan a pesar de su juventud con varias detenciones por su presunta participación en delitos contra el patrimonio.Según relata la Policía, los miembros de este grupo criminal no dudaban en acceder al interior de las viviendas con sus moradores dentro y sustraer principalmente joyas, móviles y aparatos electrónicos de menor tamaño.Los agentes les detectaron gracias al control que ejerce la Policía Nacional sobre las casas de compra venta de metales preciosos. El pasado mes de diciembre se identificó una operación sospechosa, ya que varios indicios hacían presuponer que las joyas no pertenecían al vendedor. Las comprobaciones llevadas a cabo permitieron advertir que dicho lote formaba parte de un botín sustraído el pasado seis de diciembre en una vivienda de Collado Villalba.Objetos valorados en más de 30.000 eurosComo parte de su «modus operandi», los miembros de este grupo tocaban inicialmente a los timbres de las viviendas para comprobar si se encontraban sus moradores, si bien, en varias ocasiones no dudaron en acceder al interior cuando sospechaban que estos podían encontrarse durmiendo.Asimismo, solían entrar en domicilios situados en las plantas bajas o primeras, a los que lograban acceder empleando el método del escalo. Tras varias gestiones investigadoras, los agentes lograron identificar a los integrantes de este grupo y el pasado 12 de enero pasaron a la detención de sus tres principales miembros en un céntrico parque de la localidad de Collado Villalba.Además, se procedió a la entrada y registro de las viviendas de dos de ellos donde los agentes intervinieron más objetos de procedencia ilícita. Entre los efectos recuperados hay multitud de joyas, aparatos electrónicas y móviles, ropa e incluso palos de golf, todos ellos valorados en más de 30.000 euros.La investigación, que continúa abierta y en la que no se descartan nuevas detenciones, ha sido llevada a cabo por agentes de la Brigada Provincial de Policía Judicial, perteneciente a la Jefatura Superior de Policía de Madrid en colaboración con agentes de la Brigada Provincial de Seguridad Ciudadana.", "title": "Detenidos tres jóvenes que asaltaron ocho viviendas en el noroeste de la Comunidad de Madrid en un mes", "url": "http://www.abc.es/espana/madrid/abci-detenidos-tres-jovenes-asaltaron-ocho-viviendas-noroeste-comunidad-madrid-201602011158_noticia.html", "keywords": "detenidos,robo,norte,chale", "date": "2016-02-01", "id": "38ddf210bb55b5c6ab1263bd05a1acf2d00c6ec1", "summary": "Entre los efectos recuperados hay multitud de joyas, aparatos electrónicas y móviles, ropa e incluso palos de golf, todos ellos valorados en más de 30.000 euros"}, {"article": "Ana Pastor escribía una interesante columna en El Periódico sobre el mal trato a los refugiados en países europeos modélicos. Mostraba lo que la periodista Berta G. de Vega acertadamente llamaba en Twitter “la cara B de la referencia danesa”, como la confiscación de los bienes de los refugiados que excedan los 1.340 euros. El artículo destacaba también las bochornosas medidas tomadas en Suecia, Holanda y Finlandia, que han anunciado deportaciones masivas de solicitantes de asilo. Iba acompañado de una foto de niños refugiados sirios durmiendo en la nevada intemperie, esperando a que sus familias fueran atendidas en una oficina de inmigración en las afueras de Estocolmo. Y concluía con la reflexión del eurodiputado de Iniciativa per Catalunya-Verds, Ernest Urtasun: “Si la Unión Europea quisiera entrar ahora en la Unión Europea no la dejaríamos”.De forma parecida, para el director adjunto de El Periódico Albert Sáez, “la crisis de los refugiados ha hecho añicos el espejo nórdico”. Las que veíamos como democracias “justas, eficientes y tolerantes”, hoy “cierran fronteras, requisan, deportan”. En eldiario.es, Michala Bendixen denunciaba la “actitud egoísta de Dinamarca” y Ruth Toledano era aún más contundente: “Dinamarca (¡Dinamarca!), Suiza y Alemania desvalijando víctimas”, como resultado de que “las ultraderechas y las xenofobias han hecho su reaparición, alimentadas por la trampa de las políticas de austeridad”. Sin querer particularizar en estos ejemplos, en cierto sentido los análisis que se están haciendo de los países nórdicos desde fuera minusvaloran la situación dentro. La crisis de los refugiados casi monopoliza la discusión política. Por ejemplo, en Suecia el debate presupuestario del último ejercicio ha girado en torno a cómo acomodar la humanitaria política de acogida a refugiados –que costará alrededor de un 1% del PIB este año, casi el triple que la también generosa política alemana (0,35%)– a la permanente crisis de sostenibilidad del Estado de bienestar.Hay que recordar que, además, Suecia destina aproximadamente un 1% de su PIB en ayuda oficial al desarrollo, que, entre otras metas, intenta paliar la situación de muchos refugiados en diferentes zonas conflictivas del planeta. En total, Suecia está a años luz de nuestra contribución presupuestaria. Aunque no de nuestra contribución declamatoria. En palabras, somos muy generosos y reivindicamos sin descanso una Europa “solidaria” que resuelva la crisis de los refugiados. Eso sí, si la UE no es capaz de dar respuesta, no tomamos la iniciativa por nuestra cuenta y riesgo. Nos escudamos en que es un problema “de todos los europeos”. Entrada del museo Världskulturmuseerna en Gotemburgo Foto: Victor Lapuente Los responsables de los países que sí han dado un paso adelante están pagando un elevado coste político. Por poner un ejemplo anecdótico, un día de finales de 2015 los periódicos suecos abrían en portada con la noticia de que 7 de cada 10 escuelas de infancia carecían de profesorado suficiente y en la página siguiente se cifraba en 190.000 el número de refugiados que solicitarían asilo ese año (es decir, como si España esperara acoger más de 900.000).La oposición de ultraderecha lo ha tenido fácil para explotar las conexiones entre unas prestaciones sanitarias y educativas sometidas a perennes ajustes, y la llegada de decenas de miles de asilados políticos. Han capitalizado también las tensiones entre las agencias públicas de acogida y unos servicios municipales frecuentemente desbordados. Si a ellos unimos una serie de incidentes similares a la celebración de Año Nuevo en Colonia, con sus consiguientes ataques xenófobos, tenemos como resultado un clima político muy favorable a la ultraderecha. Los Demócratas Suecos se han convertido ya en el segundo partido en intención de voto. A este paso, Alternativa Por Alemania podría experimentar un crecimiento similar.Y es que los partidos de orientación socialdemócrata y democristiana en el norte de Europa están sufriendo un fuerte desgaste. La derecha sueca ya perdió en 2014 muchos votos y el gobierno por su política de “corazones abiertos” a los perseguidos del mundo. Merkel podría sufrir un destino parecido. Es lo que ocurre cuando uno está gobernado por políticos con principios: a veces los anteponen a las encuestas de opinión (mucho más escépticas a acoger refugiados).Pero, claro, también hay una “cara A”. El resultado de una élite política comprometida con los derechos humanos es que miles de refugiados que huyen del terror reciben una ayuda que nadie está dispuesto a ofrecerles en nuestro continente. En realidad, la política sueca de acogida de refugiados es, tanto en términos absolutos como comparados con el resto del mundo, la antítesis de la foto de los niños refugiados durmiendo en la intemperie.Los refugiados reciben un salario de integración de 650 euros mensuales, cursos de idioma y orientación profesional, además de decenas de miles de viviendas unifamiliares puestas a disposición por unos servicios públicos que han hecho lo posible y lo imposible para satisfacer unas demandas de asilo que rompieron todas las previsiones. Si alguno se atreve con el sueco, o simplemente quiere ver unas imágenes distintas a las del “egoísmo” nórdico que vemos estos días, aquí se describe la maquinaria sueca de acogida a refugiados, de un campo de refugiados somalíes hasta un pueblo sueco de 19,000 habitantes que acoge a 1.000 refugiados. El alcalde socialdemócrata del mismo se muestra contento de destinar una importante partida presupuestaria a los refugiados, a pesar de que el voto a la ultraderecha alcanzó el 30% en las últimas elecciones.En conclusión, es muy legítimo criticar el cambio en la política de acogida a refugiados en la Europa del Norte. De una apertura casi total se ha pasado a una política más restrictiva, aunque con matices distintos en cada país y que, en general, sigue siendo mucho más generosa que la de otros miembros de la UE.Pero, al mismo tiempo, la crisis de los refugiados sigue mostrando dos constantes europeas que conviene recordar. En primer lugar, que la UE es incapaz de resolver problemas redistributivos. Cuando toca rascarse el bolsillo –y someter a los votantes a disrupciones de algún tipo en su vida cotidiana– por una causa justa, cada uno tira por su interés. Sobre todo, si no hay subvenciones a la vista para “compensar”.Y, en segundo lugar, que la diferencia en solidaridad política en Europa sigue sin medirse en términos ideológicos sino geográficos. Ningún gobierno de izquierdas, pensemos en Hollande o Renzi, han hecho un esfuerzo remotamente equiparable (ni tan siquiera si ajustamos en función de la renta per cápita) para ayudar a los refugiados como el llevado a cabo por Merkel y otros gobiernos de derecha del norte de Europa.Mientras, los españoles, a lo nuestro. O sea, a la queja permanente contra la insolidaridad de la UE y la xenofobia de los otros. Pero cuando nos tocó votar en diciembre en medio de uno de los dramas humanitarios más terribles que ha vivido Europa, se nos olvidó preguntar a los partidos cuánto dinero público estaban dispuestos a invertir para ayudar a los refugiados. ¿Qué tal, por ejemplo, subir un 1% el IVA para sufragar los costes de una política más solidaria? Ah, no, eso no. Faltaría más, con lo que ya tenemos aquí.Que ayuden ellos.", "title": "Que ayuden ellos", "url": "https://www.eldiario.es/piedrasdepapel/ayuden_6_479862010.html", "keywords": "ayuden", "date": "2016-02-01", "id": "4c29b1cb11100bf12cf20d0d02e0deaa1601939b", "summary": "Los análisis que se están haciendo de los países nórdicos desde fuera minusvaloran la situación dentro.¿Qué tal, por ejemplo, subir un 1% el IVA para sufragar los costes de una política más solidaria? "}]