[{"article": "MADRID.- Es cierto que a veces se hacía pasar por lo que no era, como enviado del rey Felipe VI para intentar estafar a importantes empresarios como Jorge Cosmen, presidente de ALSA. De hecho, por este motivo, Francisco Nicolás Gómez Iglesias se sentará este viernes frente al juez Arturo Zamarriego. Pero también lo es que el pequeño Nicolás tenía amigos en el Partido Popular que cuando ocuparon altos cargos no dudaron en mantener “conversaciones de negocios” con un miembro de la FAES que apenas superaba los 20 años. Es el caso de Jaime García Legaz o de Víctor Calvo Sotelo, ambos secretarios de Estado en el gobierno de Mariano Rajoy, según la documentación encontrada por los investigadores del caso Nicolás.A estos amigos se suma ahora el ex jefe de gabinete del Secretario de Estado de Interior, Alejandro Sánchez García, debido a la documentación sobre él encontrada en los nuevos papeles del pequeño Nicolás que Público ha entregado al juzgado de instrucción número 2. Sánchez García fue cesado en la primavera de 2015, meses después de que el presunto estafador fuera detenido y cuando la Audiencia Provincial de Cádiz le acusó de estafa en un asunto urbanístico. Entre sus funciones dentro del ministerio que aún dirige Jorge Fernández Díaz estaba trabajar en la Gerencia de Infraestructuras y Equipamientos de la Seguridad del Estado (GIESE), es decir, en la gestión de los inmuebles del Ministerio del Interior.Precisamente dentro de los papeles del pequeño Nicolás que obran en el sumario se encuentran anotaciones relacionadas a negocios y reuniones relativas a obras del Ministerio del Interior. Estas notas se vinculan con las fechas en las que los anuncios de los concursos públicos aparecían en el Boletín oficial el Estado, para reformas en comisarías y cuarteles. Pero además, entre los papales encontrados por los investigadores en el registro de la vivienda hay gran cantidad de documentación e información sobre la zona franca de Cádiz de la que forma parte el municipio de la Línea de la Concepción del que fue concejal y alcalde Alejandro Sánchez hasta que fue reclutado como persona de confianza por el secretario de Estado de Internior, Francisco Martínez Vázquez. Investigación UDEF y CNMV Entre la nueva documentación aportada al sumario, también hay abundantes escritos, algunos oficiales, sobre una investigación que en 2015 desarrolló la Unidad de Delincuencia Económica y Fiscal (UDEF) sobre la concesión de licencias a determinadas entidades por parte de la Comisión Nacional del Mercado de Valores (CNMV) y que comenzó a investigarse en 2012 por una denuncia interpuesta por una de las supuestas perjudicadas, la entidad Dracon Partners. Los documentos de la UDEF, la CNMV y los denunciantes obraban en poder del pequeño Nicolás mucho antes de que la operación Parqué de la UDEF saliera a la luz y esta es otra de las líneas de investigación de la comisión judicial formada por agentes de Asuntos Internos de la Policía escogidos por el juez.En el registro de la casa de la abuela del pequeño Nicolás se encontraron otros documentos de la UDEF. Uno de ellos se lo había facilitado el sindicato ultraderechista Manos Limpias y otro era un informe falso —en elaboración— sobre una investigación abierta al exejecutivo del Banco Santander, Javier Martínez de la Hidalga, quien quería solicitar un crédito de 20 millones de dólares junto con el pequeño Nicolás al Banco Nacional de Guinea Ecuatorial.", "title": "El ex jefe de gabinete del secretario de Estado de Interior entre los contactos del Pequeño Nicolás", "url": "http://www.publico.es/politica/ex-jefe-gabinete-del-secretario.html", "keywords": "Interior,gabinete,secretario,ex,jefe", "date": "2016-02-26", "id": "42a3f8684ca22a1679354e4cbce98a42d25689d6", "summary": "'Público' entrega de nuevo al juzgado diversa documentación del presunto estafador entre la que se encuentra la tarjeta de Alejandro Sánchez García, cesado del ministerio de Fernández Díaz en abril de 2015 por estar procesado por estafa cuando era alcalde de la La Línea de la Concepción (Cádiz)."}, {"article": "BERLÍN.- El consejero delegado de Facebook, Mark Zuckerberg, anunció este viernes que probablemente el mes que viene la red social incorpore a nivel mundial la posibilidad de retransmitir en directo para todos sus usuarios.Zuckerberg avanzó esta nueva herramienta de Facebook en un encuentro en Berlín en el que se sometió a las preguntas del público, y en el que explicó que la empresa lleva algunos meses haciendo pruebas con este sistema. \"El objetivo no es que unos pocos puedan transmitir en directo. Queremos que todo el mundo tenga ese poder en su bolsillo\", aseguró el cofundador de Facebook. Además, agregó que la nueva herramienta, que estará disponible en los sistemas operativos iOS de Apple y Android, empezará a funcionar \"con suerte el mes que viene\". El logo Facebook en una ventada de su nuevo 'hub' de I+D en Berlin. REUTERS/Fabrizio Bensch Zuckerberg aseguró que las retransmisiones de vídeo en directo funcionarán muy bien en la red social porque es un tipo de contenido muy personal que no puede ser editado, algo \"crudo, visceral y emocional\" que compartir.El consejero delegado de Facebook se encuentra en Berlín en una visita de dos días dentro de una gira por Europa que le llevó antes a Barcelona para la feria tecnológica Mobile World Congress. Ayer, también en Berlín, anunció un programa de cooperación con centros de investigación europeos en el campo de la inteligencia artificial.", "title": "Facebook permitirá retransmitir vídeos en directo", "url": "http://www.publico.es/ciencias/facebook-permitira-retransmitir-videos-directo.html", "keywords": "Zuckerberg,streaming,Facebook,retransmitir,permitira,directo,videos", "date": "2016-02-26", "id": "38406e91fadded16cf522aa86f9e23e58272f9de", "summary": "Zuckerberg aseguró que las retransmisiones de vídeo en directo funcionarán muy bien en la red social porque es un tipo de contenido muy personal que no puede ser editado, algo \"crudo, visceral y emocional\" que compartir."}, {"article": "MADRIDActualizado:26/02/2016 16:46hCuenta Plutarco en su obra «Vidas Paralelas» que el general romano Quinto Sertorio sacó de sus trogloditas guaridas excavadas de un peñasco a los caracitanos. La resistencia de esta tribu en las alturas de un risco desesperó a los romanos y les obligó a utilizar mucho más que su fuerza. El militar agitó el polvo del camino con los caballos y encendió hogueras para lograr sacar al pueblo carpetano de Caracca de las oquedades en las que se refugiaban. Ese lugar podría ser el Risco de las Cuevas y sus protagonistas los originarios habitantes de Perales de Tajuña.Esa es, al menos, la sospecha que arqueólogos como José Enrique Benito mantiene viva desde que en 1990 halló, junto al profesor Martín Almagro, un glande de plomo romano –un proyectil que se lanzaba con una honda– a los pies de este farallón calizo. El yacimiento goza de la máxima protección como Bien de Interés Cultural por parte de la Comunidad de Madrid que dentro de su plan para proteger este lugar ha explorado recientemente las cuevas con un «dron». A la espera de una intervención arqueológica en profundidad, el Gobierno regional ha invertido ya 403.589 euros. La alcaldesa de Perales de Tajuña, Yolanda Cuenca, ha solicitado que sea incluido en el Plan de Yacimientos Visitables.El risco pudo ser escenario de una curiosa batalla en el siglo I a. C. entre los romanos de Sertorio y los carpetanos, aunque aún no se pueda demostrar que sea la que cita Plutarco. Varios pueblos de Guadalajara se disputan el origen de la misteriosa Caracca.Aún así, la historia de este lugar resulta tan fascinante como desconocida. El hombre transformó este espacio para quedarse allí desde la Edad de los Metales. Los vestigios más antiguos hallados son de hace más de 5.000 años, del periodo Calcolítico. Pero no son los únicos. Arqueólogos y aficionados han encontrado restos anteriores del Paleolítico en el entorno. También de la Edad de Bronce, la Edad de Hierro, la época romana, árabe y medieval que se conservan en el Museo Arqueológico Regional y en el centro de interpretación dedicado al risco, en la antigua ermita de San Sebastián. Un crisol de culturas que tuvieron por nexo esta peculiar red intrincada de cuevas, a distinta altura, en lo que podría definirse como una «corrala» prehistórica. Se agrupan en dos conjuntos separados sobre la M-204. Se cree que, en su momento, estaban dividas en espacios dedicados a dormitorios, almacenes y cocinas conectadas por el exterior con pasarelas de madera y escaleras de cuerda.Pese a los importantes descubrimientos, poco se sabe con seguridad de este enclave desconocido para la mayoría. «Su potencial es indudable», explica José Polo, arqueólogo y codirector del cercano yacimiento de Titulcia. «No se ha hecho ninguna excavación en profundidad. Parte de las cuevas están colapsadas por los desprendimientos. La próxima década es crucial para su análisis», explica. Deterioro aceleradoHasta hoy nos ha llegado una inmensa pared de yeso y arcilla con 47 casas cueva que se levantan sobre el margen derecho del Tajuña. Su historia, según los geólogos, se deshace con la lluvia y el sol que azota la comarca de Las Vegas. Han estado habitadas hasta principios del siglo XX. «A la inauguración del centro de interpretación vino una nonagenaria que había nacido en ellas», comenta Polo. David Martín Freire, doctor geólogo del Instituto de Geociencias CSIC-UCM, explicará, en abril, sus conclusiones sobre el risco en un congreso en Viena. Lleva años descifrando la velocidad a la que se deteriora este primitivo lago hipersalino cuya edad geológica ronda los 20 millones de años. Según sus cálculos, la tasa de retroceso de la pared es de unos tres metros desde la época del Calcolítico. Los desprendimientos son cada vez más frecuentes. La solución: «Habría que lograr desviar las corrientes de agua que se filtran y que las arcillas absorben provocando, por el peso, que se desprendan grandes bloques», explica a ABC.Pese a su declaración en 1931 como Monumento Histórico Artístico, su deterioro se ha acelerado en el último siglo. La construcción de la antigua vía férrea que pasaba justo a su lado originó múltiples desprendimientos. Martín Freire no deja de sorprenderse por cómo, en 1964, se permitió que se rodaran allí escenas de la película «La delgada línea roja». El objetivo, ahora, es proteger al máximo este rico y desconocido patrimonio.«La historia de este paraje único está aún por escribir»José Enrique Benito, doctor arqueólogo por la Universidad Complutense de Madrid, participó junto al profesor Martín Almagro en una de los primeros trabajos sobre el terreno realizados en 1990. Una investigación que retomó el interés que el Risco de las Cuevas suscitó desde finales del siglo XIX, cuando historiadores pioneros como Martín-Esperanza, Laredo, Mélida y Alinari o Juan Catalina García pusieron en valor un lugar, hasta entonces, desconocido para la comunidad científica.Más de un siglo después, Benito cree que las posibilidades de este yacimiento pueden dar «muchas alegrías» a la región. «La historia de este paraje único está aún por escribir. Ha estado habitado durante miles de años...», afirma. Junto a otros investigadores como José Polo, es partidario de realizar intervención arqueológica, no solo en las propias cuevas, sino en el entorno. «Solo estudiando el pasado podemos comprender el presente», mantiene este arqueólogo como máxima en su trabajo.", "title": "Los trogloditas madrileños que plantaron cara a Roma", "url": "http://www.abc.es/espana/madrid/abci-trogloditas-madrilenos-plantaron-cara-roma-201602261819_noticia.html", "keywords": "roma,trogloditas,plantaron,cara,madrilenos", "date": "2016-02-26", "id": "b3e3d66ac594d2003e496ecc16056b70658c5565", "summary": "La Comunidad de Madrid ha destinado ya más de 400.000 euros a este yacimiento que podría ser Caracca, la tribu carpetana asediada por Sertorio en el siglo I a. C."}, {"article": "Líderes en consumo y eficienciaLos coches eléctricos todavía son un segmento con ventas testimoniales. Mientras, los híbridos de gasolina ganan cuota de mercado y los diésel bajan sus emisiones.Mientras llega la esperada revolución de los eléctricos y sus distintas variantes, como los híbridos enchufables, los eléctricos puros o los de pila de combustible (con el hidrógeno como carburante), el esfuerzo de los constructores va mostrando una oferta cada día más variada. Aunque parece que la administración ha declarado la guerra al diésel, hay ejemplos como el del Honda Civic que, con sus mínimos consumos desmiente a los más agoreros. En cuanto a la gasolina, además de una reducción muy importante en la cilindrada de los motores –con los tricilíndricos como estrellas emergentes–, la batalla se plantea con los híbridos enchufables, que es la opción más interesante. Sin embargo no podemos descartar a los híbridos convencionales, como el caso del Ford Mondeo, o las versiones que ya tienen marcas como Mercedes, BMW, o las japonesas Honda, Toyota y Lexus.Entre los híbridos enchufables la oferta aumenta poco a poco, pero ya hay modelos interesantes que nos permiten recorrer entre 30 y 50 kilómetros sin consumir ningún tipo de combustible fósil y con un gasto en electricidad de entre 2,50 y 3 euros cada 100 kilómetros. Entre estos últimos, destacar coches como el mencionado más abajo Mitubishi Outlander PHEV, los Porsche Panamera y Cayenne S E-Hybrid, los Volkswagen Golf y Passat GTE y los modelos de Audi con el A3 Sportback e-tron a la cabeza.Nissan LeafCinco años ya en el mercado y una vida de éxito. Es el eléctrico más vendido en el mundo. Acaba de renovarse mecánicamente, adoptando una nueva batería de 30 kWh con la que logra aumentar su autonomía hasta los 250 km. Siguen a la venta las versiones de 24 kWh, con el que la autonomía es de 199 km. Enchufado a un punto de carga rápida es posible recargar el 80% de la batería en tan solo 30 minutos. Se comporta prácticamente igual que un coche «normal». Es un turismo de 4,45 metros que gracias a su motor eléctrico desarrolla el equivalente a 109 CV Dispone de cinco plazas bastante amplias, en las que se viaja sin estrecheces.El caballo de batalla de los eléctricos sigue siendo la autonomía pero Nissan acaba de presentar una nueva versión del Leaf que pasa de una autonomía de 199 kilómetros a 250 con una batería de 30 kWh. Este es tan solo uno de los argumentos con los que la marca intenta convencer, ya que asociado a esta nueva mecánica eléctrica, acaba de presentar tres programas dirigidos a los conductores más concienciados con la conservación del medio ambiente. Se trata del plan \"Instalafacil\", el programa \"Tres meses para cambiar\" y el \"larga distancia\".El primero de ellos facilita la instalación de un punto de carga en el domicilio del comprador de un Leaf, lo que incluye todos los trámites necesarios con la comunidad de vecinos, e incluso una subvención de hasta los primeros 1.000 euros del coste de la infraestructura. Un punto de carga puede costar unos mil euros en una vivienda unifamiliar, y alrededor de 1.500 en un garaje de una comunidad de vecinos.El programa \"Tres meses para cambiar\" ofrece al comprador de uno de los vehículos eléctricos de la gama Nissan la posibilidad de probarlo durante tres meses. Transcurrido ese tiempo, si no están convencidos de que sea su mejor solución para la movilidad, se podrá cambiar sin coste alguno por cualquier otro vehículo de la gama Nissan. en el momento de compar el eléctrico se deposita una fianza que se descuenta automáticamente a la hora de cambiarlo por el vehículo diésel o gasolina.La tercera de las ofertas es el \"Programa larga distancia\", por el que Nissan facilita a los compradores de un Leaf catorde días de uso al año de un vehículo de combustión, por ejemplo, para realizar algún viaje de larga distancia que no haga viable la utilización del coche eléctrico.FICHA TÉCNICA Motores: eléctrico de 109 CV. Cambio: automático Largo / ancho / alto (m): 4,44 / 1,77 / 1,55 Maletero: de 370 a 912 litros Emisiones CO2 (g/km): 0 Precio: desde 23.760 euros (sin descuentos)Honda CivicPocos coches diésel pueden presumir de tan escaso consumo. El Honda Civic Tourer 1.6 i-DTEC ha conseguido recorrer en condiciones reales 13.498 kilómetros con un consumo medio de 2.82 litros.En su versión de cinco puertas las cifras hablan de 3,6 litros a los cien. Es uno de los modelos que cuenta en su trayectoria con más generaciones. Once vehículos llevan el nombre de Civic. Y a lo largo del tiempo se ha consolidado como uno de los coches con una mejor ganada fama de fiabilidad. Es uno de los modelos que cuenta en su trayectoria con más generaciones. Once vehículos llevan el nombre de Civic. Y a lo largo del tiempo se ha consolidado como uno de los coches con una mejor ganada fama de fiabilidad.La historia no va a parar aquí, porque la marca japonesa está trabajando ya en el concept car que dará lugar al nuevo Civic, pero mientras tanto, el coche se ha colocado además entre los diésel que menos consumen del mercado.Esta semana sacamos a la palestra el Honda Civic 1.6 i-DETC de 120 CV. La estética es lo primero que llama la atención de este coche, que independientemente de los gustos de quien lo mire, es innegable que sus líneas futuristas no pasan indiferentes.Con una configuración de dos volúmenes y 4,29 metros de longitud con la que se consigue un habitáculo amplio tanto para las plazas delanteras como traseras, y un maletero de 477 litros de capacidad, entre los más grandes de la categoría.En el interior, también nos encontramos con un curioso puesto de mando, en el que todo queda a mano una vez que te acostumbras y localizas todos los botones y mandos. En cuanto a la calidad, nada que objetar. Más bien al contrario, ya que este Civic podría competir en un mano a mano con sus rivales de la clase más «premium». Ni un solo desajuste ni un solo ruido fuera de lugar, con un tacto muy agradable.Si hasta aquí casi todo son alabanzas, a la hora de valorar su mecánica diésel corremos el riesgo de repetirnos.Un motor muy silencioso, con 120 CV de potencia que mueven al Civic con solvencia, y sobre todo, con muy poco consumo.Oficialmente las cifras hablan de 3,6 litros a los cien. En la práctica, nosotros difícilmente, y sólo en ciudad y tras sufrir algún que otro atasco, llegamos a superar en alguno de nuestros recorridos los cinco litros.Para mejorar la eficiencia en la conducción cuenta con un botón «ECON» que se añade al indicador de paso de marcha y que cambia la tonalidad del contorno del velocímetro (digital) de azul a verde, según lo eficientes que seamos a la hora de pisar el acelerador.En cuanto al precio, desde unos 21.400 euros podemos acceder a la gama del Honda Civic, sin incluir los posibles descuentos y planes del gobierno.FICHA TÉCNICA Motores: diésel 120 CV Cambio: manual 6 velocidades Largo / ancho / alto (m): 4,37/1,77/1,47 Maletero: 401 l Consumo: 3,6 l/100 km Emisiones CO2 (gr/km): 94Precio: Desde 14.800 eurosMitsubishi Outlander PHEVEl Mitsubishi Outlander PHEV en un híbrido enchufable. Dispone de un pequeño motor de gasolina con 121 caballos y otros dos eléctricos (uno por eje) que generan 68 caballos cada uno aunque no se puedan sumar las tres cifras. La suma total en este caso es de 203 caballos que mueven el coche con mucha soltura incluso cuando nos quedamos sin el aporte de los motores eléctricos.Entonces el gasto de gasolina sube pero si partimos de casa con las baterías a tope los primeros 100 kilómetros Mitusbishi ha homologado un consumo de 1,8 litros. Una cifra relativamente fácil de conseguir si ponemos un poco de atención y con la que ahorraremos mucho en gasolina.El híbrido enchufable de Mitsubishi, el Outlander PHEV, acaba de recibir más de 100 mejoras respecto de la primera versión y ha ajustado su precio para seguir liderando las ventas de enchufables en el mercado español.Tras la puesta a la venta de la versión diésel el pasado octubre y antes de que aparezca el nuevo gasolina el próximo febrero, la marca nipona ha presentado la versión híbrida enchufable con unas expectativas muy altas visto su comportamiento estos dos años pasados. Y tras conducirlo por carreteras valencianas, es realmente una muy buena opción de compra.Los estudios en Europa sobre hábitos de conducción indican que los europeos no hacemos más de 50 kilómetros diarios, por lo que el nuevo Outlander PHEV (como ya le pasaba al anterior) es una de las mejores soluciones a la movilidad urbana gracias a su autonomía en modo eléctrico de alrededor de 52 kilómetros, qué hemos podido comprobar con gran satisfacción.Durante la semana podemos ir al trabajo en modo eléctrico y el fin de semana salir de viaje sin preocuparnos de si tenemos carga eléctrica o no porque disponemos de un motor de gasolina que nos da no sólo autonomía (tampoco mucha porque los híbridos enchufables pecan de depósitos de combustible realmente pequeños) pero si de la tranquilidad que da no tener que parar horas para recargar las baterías.FICHA TÉCNICA Motor: híbrido de 203 CV. Cambio: automático Largo / ancho / alto (m): 4,695 / 1,800 / 1,710 Maletero: 498 litros Consumo: 1.8 litros los primeros 100 km Precio: desde 35.020 eurosFord Mondeo HEVEl Mondeo Vignale híbrido tiene carrocería de cuatro puertas. Utiliza dos motores eléctricos y una batería de iones de litio de 1,4 kWh, combinada con un motor gasolina de ciclo Atkinson 2.0 para llegar a los 135 km/h en modo eléctrico. El conjunto entrega 187 CV con consumos de 4,2 litros/100 km y emisiones de 99 g/km de CO2. No tiene competencia en la categoría, ya que se sitúa por encima del Toyota Prius y es más económico que un Lexus.En la práctica, el comportamiento del coche híbrido es similar al del diésel 2.0 TDI de 180 CV, pero con un silencio y suavidad de marcha superior.Los acabados son los mismos (se trata del acabado superior, Vignale, a la altura de cualquier coche Premium de la categoría), y la única diferencia apreciable a simple vista es que se trata de un modelo únicamente disponible en cuatro puertas (el diésel lo podemos elegir con cinco). Y la única pega sería el volumen del maletero, que al estar en parte ocupado por las baterías, se reduce en volumen y las forma es irregular, limitando la capacidad de carga.La batería del Mondeo HEV no se recarga en una toma de corriente. Lo hace durante las frenadas o utilizando el motor de gasolina.Una buena alternativa para los más ecológicos, ya que el precio de ambas versiones, diésel e híbrido, es similar, rondando los 38.000 euros.Quienes deseen más potencia, también pueden optar por un motor ecoboost de 240 CV en gasolina, o en diésel, por el 2.0 TDCi bi-turbo de 210.FICHA TÉCNICA Motores: híbrido gasolina/eléctrico de 187 CV. Cambio: automático Largo / ancho / alto (mm): 4,86/1,85/1,50 Maletero: 383 litros Consumo: 4,2 l/100 km Precio: 41.350 € (sin descuentos)Toyota PriusLa cuarta generación del híbrido Prius ha dado un paso de gigante y se presenta con un aspecto similar pero con grandes cambios tanto estructurales como de diseño exterior e interior.Ha mejorado considerablemente los ruidos que generaba su caja de cambios CVT, aunque se sigue oyendo pero el agrado de conducción ha aumentado mucho. El nuevo Prius, llega con una única versión muy completa y grandes avances en seguridad.Cuando en el año de 1997 apareció el Toyota Prius se iniciaba una nueva época tanto en la historia de la marca como en la del automóvil en general. Fue el primer híbrido fabricado en serie y vendido como un coche normal.Ahora la cuarta generación ha dado un paso de gigante y se presenta con un aspecto similar pero con grandes cambios de diseño exterior como interior.Exteriormente, el nuevo Prius, que parte de una nueva plataforma que Toyota llama Nueva Arquitectura Global de Toyota (TNGA) ha permitido bajar el centro de gravedad 2,5 centímetros que redundan en una mejor estabilidad y aplomo sobre el asfalto. También gracias a esta nueva plataforma y a unas baterías de menor tamaño y unas nuevas suspensiones de dobles triángulos el maletero ha crecido hasta los 457 litros si se lleva rueda de repuesto provisional, 412 litros con rueda de repuesto convencional y 502 litros con kit de reparación de pinchazos, y las formas son más aprovechables.En el lateral se ha bajado la cintura y adelantado el techo por lo que aparece más afilado y detrás con un diseño “moderno” del alerón el aspecto sigue siendo distinto. Además, contribuye a este efecto unas luces de día muy perfiladas cuando menos curiosas.Con todo esto el resultado es un coeficiente de resistencia aerodinámico magnífico de 0,24 que contribuye de manera notable a unos consumos homologados realmente bajos de 3 litros cada 100 kilómetros a los que podemos acercarnos bastante sin un esfuerzo excesivo.En la consola central con un aspecto “flotante” se encuentra una nueva pantalla de siete pulgadas táctil desde la que se maneja como si fuese una tablet el navegador y en el caso de España también un equipo de audio JBL con 10 altavoces que emplea tecnología GreenEdgeTM. Detrás las banquetas de los asientos son bastante largas y la posición es cómoda y con dos pasajeros se puede abrir un reposabrazos con espacio para dos bebidas.El nuevo Prius, como las tres versiones anteriores, en un Full Hybrid, es decir, dispone de un motor de gasolina de 1.8 litros VVT-i de 98 caballos (con un 40% de eficiencia es probablemente el mejor del mundo), apoyado por dos pequeños motores eléctricos, que ha visto reducir su cilindrada conjunta de los 136CV de la versión anterior hasta los 122 caballos de ésta. Pero esa reducción de potencia no se nota y el coche se mueve con más soltura y atrevimiento que antes. Se ha trabajado en el tamaño de las baterías y en su capacidad de recarga y aunque no ha aumentado su capacidad de circular sólo en modo eléctrico si va mejor y con un trabajo especial sobre la caja de cambios CVT .Un único equipamientoEn el caso de España, Toyota ha decidido vender el coche con un equipamiento al que únicamente se le puede añadir una tapicería de piel con buen tacto por 1.500 euros. La idea de la marca es que el Prius sea el escaparate de su tecnología híbrida y de esta forma poseer un Prius vuelva a ser una forma de demostrar nuestra independencia.FICHA TÉCNICA Motor: híbrido de 122 CV. Cambio: automático CVT Largo / ancho / alto (m): 4,540 / 1,760 / 1,470 Maletero: 502 litros Consumo: 3 l/100 km Precio: desde 29.900 euros", "title": "Los coches que menos consumen y contaminan", "url": "http://www.abc.es/motor/reportajes/abci-coches-menos-consumen-y-contaminan-201602261710_noticia.html", "keywords": "consumo,eficiencia,coches", "date": "2016-02-26", "id": "7651a27f85a68884ef82f4ad80a6c75711f5d44e", "summary": "Los coches eléctricos todavía son un segmento con ventas testimoniales. Mientras, los híbridos de gasolina ganan cuota de mercado y los diésel bajan sus emisiones"}]