[{"article": "Actualizado:29/09/2016 11:12hLos resultados obtenidos por un equipo de científicos liderado por el Consejo Superior de Investigaciones Científicas (CSIC) han constatado la presencia de residuos plásticos en el 97% de todas las muestras tomadas en el mar Mediterráneo. Se han tomado aproximadamente 70 muestras de la superficie marina utilizando una manta trawl, una especie de red, y los datos evidencian que, de media, tienen unas 147.500 partículas de plástico por kilómetro cuadrado. Según los científicos, si estos resultados se extrapolasen a la superficie de todo el Mediterráneo la cifra ascendería a unas 1.455 toneladas de plástico.El tamaño de los plásticos hallados varía, aunque en todas las muestras se han detectado microplásticos -de menos de 5 milímetros-; siendo las partículas más abundantes, las que miden alrededor de 1 milímetro cuadrado.«En menos de 100 años estos residuos han pasado a ser parte del ecosistema marino», señalan los autores en la revista Marine Environmental Research.«Estas partículas suponen una grave amenaza no sólo para el ecosistema marino y los organismos que habitan en él, sino que podría tener importantes consecuencias en la salud humana y en las actividades económicas», explica Luis F. Ruiz-Orejón, investigador del CSIC en el Centro de Estudios Avanzados de Blanes.«Los plásticos sufren un proceso de fragmentación cuando se encuentran en mares y océanos y cuanto menor es su tamaño aumentan los organismos para los que está disponible la partícula y, por tanto, su repercusión en la cadena trófica», señala Ruiz-Orejón.Adriático y JónicoDurante varios viajes realizados en 2011 y 2013 dentro del proyecto NIXE II, los investigadores repitieron los recorridos históricos que el archiduque Luis Salvador de Austria, un naturalista, viajero y artista emparentado con la familia real española, realizó durante los siglos XIX y XX por el Mediterráneo. La primera de las expediciones se llevó a cabo desde las islas Baleares hasta el mar Adriático, mientras que la segunda fue desde las Baleares al mar Jónico. «Es imprescindible hacer un seguimiento de la contaminación por plásticos de nuestros mares; conocer las posibles zonas de acumulación, a pesar de la alta variabilidad de las corrientes en el Mediterráneo, y aportar nueva información a los modelos de distribución», concluye el investigador.Realidad actualEl proyecto Nixe III se creó en 2009 con el objetivo principal de comparar las más de 60 obras del Archiduque Luis Salvador de Austria con la realidad actual del Mediterráneo. Liderado por la Fundación Innovación, Acción y Conocimiento (FIAyC), asentada en Mallorca, cuenta con la colaboración del CSIC y varias empresas privadas.", "title": "Los residuos plásticos han pasado a formar parte del ecosistema del mar Mediterráneo en solo un siglo", "url": "http://www.abc.es/natural/vivirenverde/abci-residuos-plasticos-pasado-formar-parte-ecosistema-mar-mediterraneo-solo-siglo-201609291112_noticia.html", "keywords": "plasticos,mediterraneo", "date": "2016-09-29", "id": "0bf2ed940f6dca94b98311ccf5436fc9d5ea6dbd", "summary": "La cifra de partículas de plástico presentes en la superficie de todo el Mediterráneo se estima en 1.455 toneladas"}, {"article": "MadridActualizado:29/09/2016 16:07hEricsson prevé reducir su plantilla en España en 350 empleados, algo más del 10 % del total de trabajadores con los que cuenta en el país (unas 3.000 personas) y que se encuentran repartidos entre su sede central y el centro de I+D en Madrid y el de redes móviles de Málaga.«Una vez concluido el análisis de todas las áreas de la compañía, Ericsson ha identificado la necesidad de ajustar su plantilla en algunas de sus actividades en España», ha informado hoy el fabricante sueco de telecomunicaciones.Esta «difícil» decisión representa un paso «muy necesario» para mantener el liderazgo de la empresa y poner el foco en el desarrollo de nuevas áreas de negocio, crecimiento rentable y en el éxito a largo plazo, «en línea con nuestra estrategia global de hacer realidad la sociedad conectada y sus beneficios», añade.La compañía ya ha informado a sus trabajadores en España de su decisión y en breve se reunirá con los representantes sindicales de los trabajadores para abordar cómo llevar a cabo el ajuste de plantilla.«Ericsson tiene el máximo compromiso de trabajar con los sindicatos y tratar de reducir el número de personas afectadas en la medida de lo posible», según el comunicado.El grupo sueco enmarca esta media en su programa global de eficiencia que anunció a finales de 2014 y con el que prevé reducir costes para ahorrar 9.000 millones de coronas suecas (unos 940 millones de euros al cambio actual) en 2017.Posteriormente, la empresa anunció acciones para adaptar las operaciones al actual volumen de negocios, destinadas a alcanzar un ahorro adicional de 4.500 millones de coronas suecas (486 millones de euros) en costes de operación.Adicionalmente, el 21 de abril se anunciaron una serie de cambios en la estructura de la empresa en línea con su nueva estrategia y con el fin de acelerar los objetivos de crecimiento y eficiencia.", "title": "Ericsson despedirá a más de un 10% de su plantilla en España", "url": "http://www.abc.es/economia/abci-ericsson-despedira-mas-10-por-ciento-plantilla-espana-201609291607_noticia.html", "keywords": "ericsson,espana", "date": "2016-09-29", "id": "8f993e48edcbfd1cfbfb3bef29b3797807f68aeb", "summary": "Un total de 350 empleados entrarán en el plan de reducción de personal anunciado por la compañía"}, {"article": "MadridActualizado:05/04/2017 18:30hMadrid dedicará en el distrito de Ciudad Lineal un jardín a los combatientes de la columna de «La Nueve», el batallón de soldados republicanos que liberó París de la ocupación nazi en agosto de 1944. El espacio verde, ubicado en la calle de los Hermanos García Noblejas, con vuelta a las vías de Gandhi y Gabriel Montero, y sin nombre hasta ahora, se bautizará como el Jardín de Combatientes de La Nueve, según ha explicado hoy la portavoz del Ayuntamiento de la capital, Rita Maestre, tras la rueda de prensa posterior a la Junta de Gobierno.Maestre ha señalado que el proyecto, que ha seguido un cauce independiente al de las propuestas del Comisionado de la Memoria Histórica, ha sido aprobado de forma unánime por los grupos en la sesión del pasado 13 de septiembre, pero aún debe someterse a la votación del Pleno del Ayuntamiento de la capital. No obstante, la edil de Ahora Madrid ha destacado que la iniciativa cuenta con el beneplácito del grupo de expertos que dirige Francisca Sauquillo, que ya ha sugerido el cambio de nombre de 27 calles de Madrid con referencias franquistas.«La Nueve», punta de lanza de la liberación de París, es el nombre coloquial que recibió la 9.ª Compañía de la 2.ª División Blindada, también denominada como División Leclerc.Dada la relación de la alcaldesa Manuela Carmena con su homóloga parisina Anne Hidalgo, y la importancia de la liberación para la capital francesa, Maestre ha indicado que «es posible» que Hidalgo acuda a la presentación del jardín, si finalmente llega a producirse.«Millán Astray es un personaje negro»En el marco de la labor del Comisionado, y a tenor de la manifestación del pasado sábado de los veteranos de la Legión, habida cuenta del cambio de nombre previsto para la calle de Millán Astray, Rita Maestre ha declarado que el general es un «personaje negro» en la historia y espera que la sustitución de su calle por la de avenida de la Inteligencia \"sea mucho más luminoso\".", "title": "Madrid dedicará un jardín a \"La Nueve\", el batallón de republicanos que liberó París del nazismo", "url": "http://www.abc.es/espana/madrid/abci-madrid-dara-jardin-nueve-batallon-republicanos-libero-paris-nazismo-201609291340_noticia.html", "keywords": "jardin,madrid,batallon,republicano", "date": "2016-09-29", "id": "2cc67b51346efaee566cb2b52e666f9bd38b3ad6", "summary": "El espacio, ubicado en el distrito de Ciudad Lineal y sin nombre, cuenta con el beneplácito del Comisionado de Memoria Histórica y deberá pasar por el Pleno del distrito"}, {"article": "Mire, la edad empequeñece los acantilados. Poseer pasado tiene la ventaja de rebajar la efervescencia de las crisis. O así debería ser. Si alguien leyera historia en este país, si alguien leyera algo, nos ahorraríamos apocalípticos sermones en tertulias o editoriales de medios que le dicen a un partido cómo debe actuar. Todo ha pasado ya, decía el poeta latino. Mire, si el PSOE tiene algo es pasado. La discusión en sí tiene futuro.Le recuerdo que hablamos de un partido roto cuando tuvo que decidir si entrar o no en la Internacional allá por los años 20, hablamos de una organización rota cuando se debate la colaboración o no con la dictadura de Primo de Rivera, hablamos de un partido roto cuando participa en el Gobierno de la segunda República y en la segunda legislatura abandona el Gobierno, dividido en posiciones reformistas, marxistas, radicales. Hablamos de un partido roto cuando Besteiro se revuelve contra el Negrín presidente durante la Guerra Civil, una organización escindida durante la dictadura de Franco, que llega bajo mínimos a los albores de la transición, roto por mil partes cuando abandona el marxismo en Suresnes, roto con la OTAN. Un partido que ha tenido más congresos extraordinarios que ordinarios. ¿Un partido roto? Para sus contrincantes son unas siglas reconocidas en la historia de este país durante 137 años. Más allá de lo bien o mal que lo haya hecho, que de todo hay, y de la brutal desorientación de las últimas décadas, si de algo le pudiera servir este fugaz y frágil vuelo por la historia es para advertirnos que la organización del partido socialista no está ante su última crisis. La primera desde luego que no. Lo que debiera ser una noticia agradable para los partidos emergentes: visto con perspectiva, la crisis de Errejones e Iglesias es sólo un pequeño comienzo, necesario, para tener un gran pasado.- Y ¿entonces? Pues entonces en el PSOE lo que hay es una disputa ideológica y de poder. Ideológica porque, como siempre en su historia, están quienes creen que es mejor \"estar\" que radicalizarse, y quienes opinan que los ligeros giros a la derecha te dejan en el arcen... Y de poder, porque hay quienes, más allá de discutir el menú, quieren decidir quiénes asisten a las comidas. - Y ¿entonces? Pues entonces, amigo, podemos acudir a la falta de proyecto de la socialdemocracia europea, a los Owens, a los Corbynes, pero eso es otra conversación. En definitiva, el PSOE perdió la calle cuando se ocupó de tener el beneplácito de las élites económicas, cuando sonreía como un niño pequeño recompensado cuando en el brunch del Palace se asentía a su comportamiento, y cuando olvidó los polígonos, las universidades y los bares de barrio. El acuerdo entre clases medias y populares: el adn de la socialdemocracia. El PSOE tiene por delante la prioridad de hilvanar su relato. De ofrecer un proyecto diferenciado de la derecha tardofranquista que ocupa, aún, los altos estamentos del Estado. De desguazar a las élites y ofrecer un proyecto realista frente a los emergentes antisistema.- Y entonces, ¿debe abstenerse? Claro que sí. Ahora no tiene otro remedio que hacerlo. Aguantar el despeñamiento al que le someterán los nuevos partidos, lógico por otro lado. Buscar tiempo muerto, recomponerse. Abstenerse, sabiendo que lo hace condicionadamente: al desmantelamiento de la reforma laboral, a la eliminación de ley mordaza, a asegurar pensiones, a reforzar el sistema sanitario, a acordar en educación. Hablo de abstenerse para dejar pasar a un Ejecutivo que sin acordar no podrá gobernar.- Y entonces ¿dejar gobernar a un partido imputado?Y votado, amigo, votado. La pedagogía que queda por hacer es mucha en este país. Sé que no le convenzo, ni lo aspiro. Creo que su posición como joven, espectador y sufridor de una estafa de los mercados como la que estamos viendo, no le deja otra posición. Es así y así debe ser. Lo que debería ser aspiración del PSOE es que cuando busque usted instrumentos útiles, por realistas, por socialdemócratas, por ser expresión para la transformación social, encuentre en esas siglas una posibilidad.- Me parece demasiado tarde para eso ya. La credibilidad ni está ni se la espera.Pues puede ser que tenga razón... o no.", "title": "Y esto no ha pasado nunca, ¿no?", "url": "https://www.eldiario.es/andalucia/desdeelsur/pasado_6_564203591.html", "keywords": "pasado", "date": "2016-09-29", "id": "286ba6945e9c96b405f9d7a88961a61a31aef1ba", "summary": "Si de algo le pudiera servir este fugaz y frágil vuelo por la historia es para advertirnos que la organización del partido socialista no está ante su última crisis. La primera desde luego que no"}, {"article": "MADRID.- Un equipo de científicos españoles ha demostrado que la violencia interpersonal letal, por la cual un sujeto es capaz de matar a sus semejantes, es un comportamiento ampliamente extendido en mamíferos, y la especie humana la ha heredado durante el curso de su evolución.En un estudio que publica esta semana la revista Nature, los investigadores han recopilado datos de más de 4 millones de muertes y cuantificado el nivel de violencia letal en 1.024 especies de mamíferos, a partir de 137 familias taxonómicas y en alrededor de 600 poblaciones humanas, que van desde hace 50.000 años hasta el presente. “¿Son los humanos violentos por naturaleza, como decía Hobbes, o seres pacíficos a los que la civilización corrompe, como sugería Rousseau? Esta cuestión ha cautivado a pensadores y científicos desde tiempos inmemoriales, pero a día de hoy aún no contamos con una respuesta definitiva, aunque probablemente ambos tenían parte de razón”, explica el autor principal de este trabajo, el investigador de la Estación Experimental de Zonas Áridas (EEZA-CSIC) y la Universidad de Granada José María Gómez Reyes.En este estudio, en el que también participan la Universidad Rey Juan Carlos de Madrid y el Centro de Investigaciones sobre Desertificación (CIDE-CSIC), los investigadores trabajaron sobre la idea de que el componente violento de la naturaleza humana podría deducirse de nuestra historia evolutiva en común con los mamíferos. Mamíferos más o menos violentos Los científicos encontraron que existen linajes de mamíferos muy poco violentos con sus semejantes y otros donde la agresión es frecuente. “Los humanos pertenecemos evolutivamente a uno de estos últimos linajes, lo que indica que la violencia que manifestamos ya ocurría en las especies que fueron nuestros ancestros” indica Marcos Méndez, de la URJC.Tomando datos de humanos y otros mamíferos de una variedad de fuentes bibliográficas, y utilizando instrumentos comparativos filogenéticos, los científicos han determinado que la violencia letal como consecuencia de nuestro pasado evolutivo es en torno al 2%. “La violencia letal en humanos tiene, por tanto, un indudable componente evolutivo que antecede a nuestro propio origen como especie”, apunta Adela González Megías, investigadora de la UGR.No obstante, una revisión de la violencia letal en 600 sociedades humanas, desde el Paleolítico hasta la actualidad, reveló que no es posible ignorar las influencias culturales sobre la violencia letal en humanos.“Los niveles de violencia interpersonal letal han cambiado a lo largo de la historia, Así, el grado de violencia letal en las sociedades prehistóricas concuerda estrechamente con la estimada a partir de nuestra larga historia evolutiva conjunta con otros mamíferos, pero aumenta mucho en las sociedades caciquiles y desciende a niveles muy bajos en sociedades más complejas”, destaca Miguel Verdú, investigador del CIDE-CSIC.Por ello, aunque la violencia interpersonal es un rasgo primordial en el ser humano, el tipo de organización social que desarrollemos puede mitigarla y favorecer la resolución pacífica de nuestros conflictos. La herencia evolutiva no lo es todo: la cultura puede mitigar la violencia.", "title": "La violencia sanguinaria tiene raíces profundas en la evolución humana", "url": "http://www.publico.es/ciencias/violencia-sanguinaria-raices-profundas-evolucion.html", "keywords": "profundas,evolucion,agresividad,sanguinaria,raices,violencia,Evolución", "date": "2016-09-29", "id": "94629e0c3f686cfe5ceafd8aa92ca92947814a48", "summary": "¿Son los humanos agresivos por naturaleza, o seres pacíficos a los que la civilización corrompe? El estudio prueba que la violencia letal entre individuos es una característica específica de los primates, y el Homo sapiens la ha heredado."}, {"article": "Actualizado:29/09/2016 17:28hUna nueva construcción ocupa las calles de Pekín. No es un rascacielos pero sí, con sus siete metros de altura, el purificador de aire más grande del mundo. Y está dispuesto a mancharse para luchar contra la contaminación. A través de estos tubos recoge el aire. Aunque en algunas partes de China más que aire tienen esto, el llamado 'smug'. Contaminación que llega a superar hasta cincuenta veces los niveles recomendados por la OMS. Así que esta torre tienen un duro trabajo: coger el aire, filtrar las partículas nocivas, y expulsar aire limpio. Su creador, este artista holandés, está convencido de que también sirve para que la gente se sienta parte de la solución, y no del problema. Especialmente en la segunda parte del proyecto, en la que este odiado 'smug' se transforma en un tesoro. Sí, diamantes, hechos a partir del carbón recogido. Una lucha medioambiental que el ayuntamiento de China exportará a más ciudades.", "title": "Llega a Pekín la torre que transforma la contaminación en diamantes", "url": "http://www.abc.es/internacional/abci-llega-pekin-torre-transforma-5146694117001-20160929022011_video.html", "keywords": "llega,pekin,transforma,contaminacion,torre,diamantes", "date": "2016-09-29", "id": "7798955e832b7169d91af325d7f2f5f8e8f7c225", "summary": "Una nueva construcción ocupa las calles de Pekín. No es un rascacielos pero sí, con sus siete..."}, {"article": "MadridActualizado:29/09/2016 20:19hEl programa L'Oréal-UNESCO «Por las Mujeres en la Ciencia» lleva 16 años galardonando con el premio internacional «For Women In Science» (FWIS) a las mujeres científicas con una beca de investigación.La iniciativa se presenta como pionera y su cometido es dar visibilidad a las mujeres científicas españolas para que estas puedan servir como ejemplo y guía a las más jóvenes, incentivando sus aspiraciones de dedicarse a la ciencia en el futuro.La entrega de este reconocimiento se lleva realizando anualmente desde el 2006 y consiste en la concesión de una Bolsa de Investigación de 15.000€ a cinco investigadoras de campos relacionados con las Ciencias de la Vida y las Ciencias de los materiales de manera alerna durante dos años. Desde su celebración, 52 científicas han recibido esta ayuda y reconocimiento.«Speed dating»El evento ha sido celebrado esta mañana de una forma muy original: con un «speed dating» entre científicas y alumnos de dos institutos. Por grupos, los estudiantes de 3º de ESO del IES Valdecás y de 1º de Bachillerato del IES Ramiro de Maezcu se reunían durante 10min con una de las investigadoras y charlaban con ellas acerca de sus inquietudes, dudas sobre su futuro en el ámbito de la ciencia o su experiencia como profesionales.Estas científicas han sido: Clara Grima, matemática dedicada a la divulgación, María Asunción Fuente, doctora en Ciencias Físicas y astrónoma dedicada en la actualidad a la divulgación, Begoña de la Cruz, física especializada en la física de partículas, Inmaculada Ibáñez, bióloga centrada en la medicina y los genes, Selena Giménez, ingeniera agrónoma e investigadora del CSIC, Eva Cerezo, física e informática que estudia la interacción entre los humanos y los ordenadores, América Valenzuela, periodista y divulgadora científica con estudios en química y Carolina Rodríguez, doctora en química que actualmente trabaja en el departamento de atención al consumidor de L'Oréal.Begoña de la Cruz ha compartido que ella, a los 15 años, ya tenía claro que quería dedicarse a la física, y Carolina Rodríguez ha asegurado que ya de pequeña también apuntaba maneras y tenía una vocación por «cocinar» desastres en la cocina. Fue entonces cuando decidió dedicarse al estudio de la química orgánica y a la investigación de fórmulas y nuevos antibióticos. Explicó que su trabajo en L'Oréal la llena como científica porque ayuda a los consumidores a entender, con un aporte profesional, los productos que distribuye esta empresa.Clara Grima resulta un foco de atención para los jóvenes, quienes escuchan atentos su estudio acerca de redes sociales como Facebook o Twitter, herramientas que les son familiares por su uso diario. Su estudio, centrado en Twitter, consigue crear un mapa del desempleo en España basándose en el tráfico de «tuits» publicados.Inmaculada Ibáñez logra aumentar el interés de los estudiantes gracias a que va armada con una pequeña caja de plástico con pequeños contenedores donde almacena gomas de colores fosforescentes, los cuales usa para explicar el genoma y, en concreto, la epigenética, rama en la que está especializada.Todas han coincidido en poner de relieve la colaboración y el trabajo en equipo entre las distintas vertientes científicas para lograr un progreso y una evolución social significativas.L'Oréal-UNESCOEl programa de L'Oréal ha conseguido abrir los ojos a una estudiante, porque, según ha asegurado, «no tenía referencias de mujeres que se dediquen a la ciencia». Y es este, precisamente, el problema que la iniciativa pretende suplir, poniendo en contacto a las mujeres dedicadas a la ciencia como inspiración para el futuro y apoyándose en los «hashtags» #ponlescara y #mujeresenlaciencia.Es un programa especialmente dedicado a las mujeres con el objetivo de hacer que la ciencia fascine al público femenino, porque «la ciencia necesita a las mujeres».El presidente de L'Oréal, ha declarado que «nuestro compromiso y nuestra responsabilidad con la ciencia española con FWIS es poner cara a las mujeres cintíficas que representan el futuro», ya que es una «responsabilidad con el presente y el futuro».Las cinco premiadas de este año, han agradecido a L'Oréal , la UNESCO, sus familias, sus equipos de investigación y sus más allegados los galardones y la oportunidad que se les ofrece. Ana Laromaine hizo un llamamiento para que se celebren actos similares para «promover leyes que visualicen la ciencia en femenino y rompan estereotipos muy establecidos» en la sociedad.Vanesa Esteban, Azucena Bardají, Anna Shnyrova y Jaione Valle han salido, a su vez, a la palestra para recoger su merecido premio. Esta última, ha pedido «que nos dejen investigar, porque es lo que nos apasiona».Al acto han acudido la Secretaria de Estado de Investigación, Desarrollo e Innovación, Carmen Vela, y la Presidenta de la Comunidad de Madrid, Cristina Cifuentes. Vela ha animado a las investigadoras y les ha recordado que no deben mostrar «ni un ápice de autocomplaciencia, os queda tanto por hacer... debéis compartir en igualdad con ellos, con vuestros compañeros».Por su parte, la Presidenta de la Comunidad de Madrid ha señalado su alegría porque era la segunda vez que podía acudir a este acto «porque creo que es un evento de una importancia extraordinaria». Ha recalcado que «hablar de dinero y recursos cuando se habla de investigación es imprescindible». Además, ha hecho un llamamiento para «apoyar que no se tenga que marchar el talento» de España, sobre todo el femenino, que se ve obligado a «superar muchísimas barreras, visible e invisibles, teniendo que conciliar la vida familiar con la vida familiar. La conciliación tiene que ser algo de hombres, también, para que las mujeres podamos, si queremos, desarrollar nuestras carreras profesionales».", "title": "\"For Women in Science\": becas de investigación para conseguir la visualización de las científicas españolas", "url": "http://www.abc.es/ciencia/abci-women-science-becas-investigacion-para-conseguir-visualizacion-cientificas-espanolas-201609291914_noticia.html", "keywords": "investigacion,loreal,beca", "date": "2016-09-29", "id": "9c00b8c595a32c41244914a503cf2571a75f1a7c", "summary": "L'Oréal-UNESCO ha galardonado a cinco mujeres con una ayuda económica por decimosexto año consecutivo. Ya son 52 las científicas que se han beneficiado de esta iniciativa"}, {"article": "TxepetxaSirviendo pintxos en el bar Txepetxa - LOBO ALTUNAEl domingo comienza en el Kursaal de San Sebastián una nueva edición de Gastronómika, uno de los congresos gastronómicos más importantes, si no el más, de España. Cuatro días cargados de actividades con la presencia de los mejores cocineros nacionales y una completa representación de extranjeros, con los turcos y los húngaros como principales invitados. La ciudad se refuerza estos días como capital gastronómica de España, algo que es ya a lo largo de todo año ya que reúne la mayor cantidad de estrellas Michelin por habitante en el mundo. A su excelente oferta de restaurantes hay que añadir la de los bares de pinchos. Decir «pincho» y pensar en San Sebastián es todo uno. Desde hace muchos años, la capital guipuzcoana es el paraíso para los amantes de esta cocina informal. Decenas de tascas y bares ofrecen al visitante, por toda la ciudad, unas barras repletas de tentaciones en forma de pequeños bocados que van desde los más tradicionales hasta las elaboraciones más sofisticadas, una versión reducida de la alta cocina. Comer a base de pinchos, montaditos o pequeños bocadillos no es barato, pero es una tradición que ningún visitante debe dejar de practicar. Ojo porque no es oro todo lo que reluce, y bastantes establecimientos han bajado considerablemente su nivel de calidad favorecidos por un turismo masivo y poco exigente. Pero sigue habiendo muchos que merecen la visita. Estos son nuestros diez favoritos.TxepetxaEn la parte vieja, un pequeño local que se ha hecho merecidamente célebre por sus pinchos de anchoas. Hasta catorce elaboraciones diferentes ofrecen con este pescado como protagonista. Los lomos se presentan sobre tostadas de pan y se acompañan con los ingredientes más variados. Las mejores las que llevan crema de centolla o de erizos, pero tampoco están nada mal la «jardinera» (con verduras) o la de crema de aceitunas. También buenas gildas. Y para beber, chacolí.Pescadería, 5. TamborilPincho en el bar Tamboril - J. J. AYGÜESJunto a la plaza de la Constitución, en la parte vieja, este pequeño local cuenta con una de las ofertas de pinchos más atractivas de la ciudad. Para muchos donostiarras es el lugar donde comienza el recorrido de tapeo. Su gran especialidad son los champiñones («txampis») y los excelentes fritos. También los pimientos rellenos de carne y el taco de bacalao.Pescadería, 2. GanbaraBarra del Ganbara, en la zona vieja de San Sebastián - LUSAAbierto en 1984 por el hijo de los propietarios del popular Bar Martínez, este es otro de los sitios imprescindibles de la parte vieja donostiarra. Barra bien surtida y un pequeño restaurante en la planta inferior. Entre sus especialidades, los hojaldres. Sobre todo los de chistorra y changurro. Y en temporada, un amplio y apetecible surtido de setas y hongos.San Jerónimo, 21. NéstorBarra de Néstor - LUIS MICHELENAA los donostiarras les encanta este pequeño bar que sólo tiene una mesita y en el que los platos fuertes son una excepcional ensalada de tomate (sobre todo en verano) y la chuleta de carne roja que hay que tomar de pie en la barra. Un buen lugar para acabar una ronda de pinchos por el casco viejo. Se completa con las guindillas, los bocadillos y una estupenda tortilla de patata que sólo sacan dos veces al día y se acaba en minutos.Pescadería, 11. La ViñaBarra de La Viña - JOSE IGNACIO UNANUEEn una de las calles más concurridas y con mayor oferta de pinchos de toda la parte vieja de San Sebastián, esta casa es una de las más tradicionales. En su barra hay siempre una amplia variedad de opciones, con mención especial para las gildas y para la jugosa tortilla de anchoas. Pero su gran especialidad es curiosamente un pincho dulce, la tarta de queso, que goza de merecida fama.31 de Agosto, 3. Borda BerriSin salir de la parte vieja de la ciudad, los de esta casa son, más que pinchos, ejemplos de la mejor cocina en miniatura. A diferencia de casi todos los locales de la zona, los pinchos no están a la vista sobre la barra. Se anuncian en una pizarra y salen directamente hechos de la cocina. Entre sus especialidades, tomate relleno de bonito, kebab de cerdo, arroz de chipirón, carrilleras, o los ravioli de molleja con puerro. Fermín Calbetón, 12. Paco BuenoBarra de Paco Bueno, en la calle Mayor de San Sebastián - GUILLERMO RIVASA esta clásica barra se va en busca de los fritos, especialmente las gambas con gabardina, con un rebozado que bordan. También los calamares y sus pimientos rellenos de carne o de changurro y con ese rebozado tan especial. Recomendables además sus tortillas y las empanadillas.Mayor, 6. Bar AntonioBarra de pinchos del Bar Antonio - LUSAUn fijo en la ruta fuera de la parte vieja. Los pinchos los montan o los hacen al momento para que tengan más calidad, y esa es una de las claves de su éxito aunque haya que esperar un poco más para comerlos. Destacan sobre todo los pinchos calientes como las gambas con gabardina o el calabacín relleno. También tienen fama las patatas con jamón. Y sus cañas de cerveza, las mejor tiradas de la ciudad.Bergara, 3. La EspigaBarra del bar La EspigaAunque lleva abierto más de 80 años, una reciente reforma lo ha dejado como uno de los bares más modernos de la ciudad en cuanto a decoración. Lo que no han cambiado son sus pinchos de siempre, especialmente los fritos: croquetas, gambas con gabardina, pimientos rellenos, milanesas y las imprescindibles «chorreras», a base de huevo, queso y jamón rebozados.San Marcial, 48. BernardinaBarra de BernardinaAlgo alejada de las rutas habituales, vale la pena acercarse a esta vinoteca enclavada en el barrio del antiguo, frente al hotel NH Aránzazu. Amaya y Coro, las propietarias, ofrecen un buen surtido de pinchos, que incluye toda la gama de productos ibéricos de Joselito, desde la coppa hasta el jamón, con el que también se hacen unas buenas croquetas. Además, guindillas fritas, bonito en aceite de oliva, tortillas variadas o ensaladilla rusa con salmón.Vitoria-Gasteiz, 6.", "title": "Diez de los mejores bares de pintxos de San Sebastián", "url": "http://www.abc.es/viajar/restaurantes/abci-diez-mejores-bares-pintxos-san-sebastian-201609291343_noticia.html", "keywords": "sebastian,pinchos,bares", "date": "2016-09-29", "id": "2e6584e92c8d189de264952b775b20078ab6f438", "summary": "El crítico de ABC selecciona sus direcciones favoritas de unas de las ciudades de España donde mejor se come"}, {"article": "MadridActualizado:29/09/2016 17:40hEn octubre y noviembre, el cine de La Casa Encendida abordará el cine fantástico y de ciencia ficción en el siglo XXI a través de películas que aportan una revisión contemporánea del género o que incluyen elementos ajenos a la realidad conocida del mundo para aportar una nueva mirada sobre nuestro tiempo. Son universos paralelos creados por cineastas de Lituania, Francia, EE. UU., Líbano o Rusia. Por ejemplo el primer fin de semana de octubre se podrá ver a las 20 horas tanto el sábado como el domingo la película «Vanishing Waves» de Kristina Buozyte. La directora lituana presentó este filme en el año 2012 que cuenta la historia de Lukas, un miembro de un equipo de científicos que investiga la actividad neuronal de la mente de una mujer en coma.Los días ocho y nueve de octubre llegará a La Casa Encendida «Evolution» de la francesa Lucile Hadzihalilovic. Esta directora tiene una premisa principal en este trabajo, contar una historia a partir de sensaciones e intuiciones que envuelven al espectador en una atmósfera gótica, marina y femenina que recuerda a Lovecraft. Con Evolution, Hadzihalilovic ganó el premio especial del jurado en el pasado Festival de San Sebastián. Los días quince y dieciséis de octubre aquellos que se acerquen a La Casa Encendida podrán disfrutar a las 20 horas del reciente trabajo de Anna Biller «The Love Witch» que tiene como protagonista a una bruja que utiliza sus poderes para hacer que los hombres se enamoren de ella. Esta película homenaje al cine Technicolor de los sesenta, la estética camp y el terror de serie B explora las repercusiones del «narcisismo patológico». Aunque el ciclo continua en noviembre, la última cinta que se proyectará en octubre será «H», que llevará a los asistentes a Troy, Nueva York donde viven dos mujeres que tienen el mismo nombre, Helen. Una tiene sesenta años y cuida de una muñeca a la que trata como un bebé y la otra es una joven artista embarazada. «H» retrata a estos dos personajes mientras en el pueblo se dan una serie de sucesos extraños. La sala audiovisual de La Casa Encendida de la Ronda de Valencia 2 acogerá la proyección de estas cintas a las que se podrá acudir por tres euros.Ronda de Valencia, 2La Casa Encendida", "title": "La Casa Encendida explora el cine fantástico más radical en el ciclo ¡WOW!", "url": "http://www.abc.es/plan-b/abci-casa-encendida-explora-cine-fantastico-mas-radical-ciclo-201609291740_noticia.html", "keywords": "encendida,casa,fantastico,cine", "date": "2016-09-29", "id": "2a4095320f3e3fd733ea16ed14699bdc2353d6e2", "summary": "Se proyectarán películas que presentan universos paralelos creados por cineastas de Lituania, Francia, EE. UU., Líbano o Rusia"}]