[{"article": "MADRIDActualizado:28/09/2016 16:35hLa industria del videojuego en España facturó 510.7 millones de euros en 2015, lo que supone un 24% más que en el año anterior, según recoge el Libro Blanco del Desarrollo Español de Videojuegos 2016, que constata el crecimiento de un sector con 480 empresas de videojuegos en activo.El informa señala el 85% de las empresas que están actualmente en activo no existía hace diez años, un crecimiento que se ha traducido también en creación de empleo, ya que en la actualidad hay 4.460 profesionales dedicados de forma directa al sector, un 32% más que en 2014. Asimismo, las previsiones para la industria del videojuego en España son igualmente favorables, ya que para 2019 se estima que el sector llegará a emplear de forma directa a más de 10.000 personas y alcance una facturación de 1.140 millones de euros. No obstante, el informe también se postula como un canal desde el que transmitir las necesidades de una industria que, pese a tener 80 empresas de nueva creación en el último año, cuenta con 125 proyectos que no facturan, pero que esperan consolidarse como empresas en el corto o medio plazo. La industria española es global, con unas exportaciones que representan el 52 % de media sobre el total de la facturación. Los dos mercados internacionales de mayor peso son Norteamérica, con un 22% y Europa, con un 19%. «Aun así, la internacionalización sigue representando uno de los grandes retos y necesidades del sector, sobre todo para las empresas de menor tamaño», lamenta el estudio.El acceso a la financiación, la visibilidad o la internacionalización se presentan con algunos de los retos a los que se enfrentan las empresas, especialmente las de menor tamaño, como recoge el informe, presentado por la Asociación Española de Empresas Productoras y Desarrolladores de Videojuegos y Software de Entretenimiento (DEV), patrocinado por el Centro Universitario de Tecnología y Arte Digital (U-TAD) y que cuenta con el apoyo de ICEX España Exportación e Inversiones. España se presenta como el cuarto mercado europeo y el octavo a nivel mundial, pese a que la facturación en relación con el mercado evidencia un desfase que, según el informe, no presentan las industrias de otros países, como la francesa, donde 250 empresas facturan 3.677 millones de euros, o la alemana, con una facturación de 1.820 millones y 320 empresas. Se trata de países que «han decidido apostar fuerte por el videojuego como sector altamente tecnológico creativo, generador de empleo y de riqueza», ha declarado el presidente de DEV, Ignacio Pérez Dolset. Por otro lado, la presentación del Libro Blanco 2016 ha contado por primera vez con la presencia de representantes políticos de los cuatro partidos principales, que han presentado distintas propuestas en torno a las necesidades y los retos a los que se enfrenta el sector. Lo que se ha constatado en este acto ha sido la necesidad de crear un ecosistema para la industria del videojuego, como ha defendido Pérez Dolset, al igual que los representantes políticos en sus intervenciones. «Un ecosistema para competir con las grandes industrias internacionales», entre las que se encuentran Francia o Alemania, pero también Canadá o Corea del Sur. Dignificar el videojuego, crear un estatuto propio para el sector y los creadores que atienda a su especificidad, la integración en el sistema educativo y la colaboración entre el sector privado y el público son las propuestas que ha compartido el secretario federal de Cultura y Movimientos Sociales del PSOE, Iban García del Blanco, quien entiende, además, que el sector del videojuego en España es un «sector estratégico» y «de oportunidad». Una perspectiva en la que ha coincidido los cuatro ponentes, y que en el caso de la portavoz de la Comisión de Cultura y Turismo en la Asamblea de Madrid de Podemos, Jazmín Beirak Ulanosky, se entiende como «crucial en la apuesta por un nuevo modelo productivo que prime la creación, la innovación y las industrias con valor añadido», que cree empleo de calidad y sustituya al modelo tradicional basado en la construcción y el ladrillo. Teodoro García Egea, vocal de la Comisión de Industria, Energía y Turismo en el Congreso de los Diputados del PP, ha defendido una actuación desde dos vertientes: una directa a través de incentivos fiscales y otra indirecta, mediante el apoyo a las Pymes, y ha explicado que «las soluciones para esta industria pasan por bajar los impuestos, desarrollar un plan estratégico» y que el ecosistema «esté siempre conectado con empresas tractoras para poder resolver el problema de crecimiento de las Pymes». La exención fiscal es la propuesta que ha compartido el Portavoz de la Comisión de Cultura en el Congreso de los Diputados de Ciudadanos, Félix Álvarez Palleiro, quien ha explicado, además, que es necesario «incidir en la formación y en la educación» e «imprescindible» la creación de «un instituto de alta especialización». En cuanto a la mejora de la situación fiscal, Álvarez Palleiro considera que «se debería recuperar el objetivo de invertir el 2% del PIB en I+D».", "title": "El desarrollo de videojuegos en España facturó 510 millones de euros en 2015, un 24% más", "url": "http://www.abc.es/tecnologia/videojuegos/abci-desarrollo-videojuegos-espana-facturo-510-millones-euros-2015-24-por-ciento-mas-201609280925_noticia.html", "keywords": "juegos,blanco,desarrollo,videojuegos,libro", "date": "2016-09-28", "id": "f002fe29ca78d5ebc85eafc4a094909e45cc4a77", "summary": "El sector estima que para 2019 se alcance una facturación de 1.140 millones de euros"}, {"article": "Ahora que Apple ha puesto en el mercado susAirPods y de paso ha abierto la veda a la moda de los auriculares inalámbricos, conviene ver qué alternativas existen a ellos que comporten mejores precios o la seguridad de que no los perderemos al mínimo giro brusco de cabeza. Precisamente estos dos hechos, los 179 euros que cuestan y su ausencia de mecanismo de sujeción, es lo que más se ha criticado de este lanzamiento. Ciertamente, perder un aparato de casi 180 euros por un mal trote mientras hacemos running -no hay que olvidar que un objetivo claro es poder usarlos vinculados al móvil cuando corremos- o por bailar en la playa o por que se caen por el hueco del metro o del ascensor... No parece una idea agradable. A parte de esto, y aunque los AirPods prometen ser una experiencia lujosa, existen alternativas en el mercado que tienen precios más asequibles sin renunciar a unos mínimos de calidad y comodidad. A continuación se exponen diez aspectos que se juzgan importantes a la hora de elegir unos buenos auriculares inalámbricos. Responden a preguntas como: ¿para qué los queremos; cómo vamos a usarlos; cuándo queremos usarlos; cuánto estamos dispuestos a pagar?1. Duración de la batería y sistema de recargaLa duración de la batería y su sistema de recarga no es una cuestión baladí cuando hablamos de auriculares que vincularemos al móvil. Puede que los queramos para escuchar música o bien para hablar por teléfono. En ambos casos, lo más probable es que estén activos y lejos de casa la mayor parte del tiempo.Por lo tanto, necesitan una larga autonomía o nos dejarán colgados en medio de una conversación por falta de energía. Lo mejor es que tengan una duración lo más larga posible, pero eso se traduce en tamaño de batería, o sea peso y tamaño del auricular. Así que si queremos llevar en las orejas algo discreto y ligero, deberemos apostar por modelos que tengan estaciones de carga portables.Estas son baterías externas adicionales que tanto sirven para cargarse en el enchufe como para dar su energía a los auriculares, algo así como una nave nodriza. De ellas interesa que sean ligeras y que tengan buena velocidad de carga, para poder disponer de nuevo de los auriculares lo antes posible. Lo ideal es que entre los auriculares y la carga externa se cubra una jornada de trabajo completa, sobre las diez horas.2. Seguridad de la sujeciónLa poca sujeción por la que apuestan los AirPods está bastante condicionada por la estética, tan importante para Apple. Sin duda cuanta menos sujeción, más estéticos son los auriculares, aunque corremos el peligro muy real de perderlos en las circunstancias que antes hemos relatado. Muchos modelos llevan un cable o correa que corre por la nuca hasta los pabellones auditivos, de modo que no se ve, pero no resulta tan bonito. Otros apuestan por una especie de pinza que se coge en oreja; si nos quedamos con este sistema, que sea con auriculares no demasiado caros. Por si acaso. 3. ¿Grandes o pequeños?Aquí toca la pregunta de: ¿para qué los quieres? Si buscas unos auriculares para escuchar música solo en casa a todo volumen o ver la tele sin molestar al resto de habitantes, la mejor opción son los clásicos cascos, grandes pero circumaurales, que te aíslan totalmente del entorno sin necesidad de software antirruido.Si además no tienes complejos, puedes usar uno de estos modelos en la calle conectados al móvil, que seguro que no los perderás y posiblemente tengan una batería potente. Pero si apuestas por la calle, querrás plasticidad y estética, y también buena portabilidad. En consecuencia, seguramente querrás auriculares pequeños que van insertos en la oreja, los llamados intrauriculares. Cuidado que también tienen sus desventajas, como el mal aislamiento o la menor autonomía.4. La comodidad en el oídoSi vas a pagar más de cien euros -e incluso más de 50- por un auricular, lo lógico es que los pruebes; que como mínimo te los puedas acomodar en el pabellón y ver si te molestan, si aíslan bien del entorno o se sujetan correctamente. Lógicamente esto solo lo puedes hacer en tiendas físicas, pero tiene más importancia de la que creemos, ya que cada oído es diferente.5. Su usabilidad¿Cómo activamos la subida y la bajada de volumen? Se supone que si son inalámbricos no tenemos por qué estar necesariamente pagados a la fuente de sonido... ¿Cómo sabemos si queda mucha o poca batería y es mejor recargar? ¿Permiten pasar a la siguiente canción o parar la reproducción? ¿Permiten acabar o iniciar una llamada? Un buen auricular sí lo hace. En este caso la solución de Apple para AirPods, a base de un chip adicional con sensor de voz y órdenes de Siri, se antoja muy lograda. Siempre que Siri trabaje en nuestro idioma, claro.6. Calidad del sonidoLa calidad del sonido es importante, sobre todo respecto a cómo modula los graves y los agudos de modo que un volumen alto no resulte molesto a nuestro oído. En general, la calidad va incluida en el precio del aparato, pero no está de más hacer pruebas en la tienda o leer opiniones en foros antes de comprar. 7. El aislamiento respecto al exteriorYa hemos comentado que unos auriculares grandes, circumaurales, permiten un buen aislamiento por el método físico de cubrirnos la oreja de espuma, pero esto tiene sus implicaciones si los queremos para emplearlos en la calle. Lo lógico es que apostemos por modelos intrauriculares, que tendrán menor tasa de aislamiento físico.Por lo tanto deberemos contar con algún tipo de sistema de cancelación de sonido por software si queremos estar totalmente aislados. Es decir, un chip que detecta ruido exterior y automáticamente emite un zumbido que lo neutraliza.8. Que cuenten o no con micrófonoSi vamos a usar los auriculares en el teléfono, lo lógico es que cuenten con micrófono, algo no tan común como creemos, pues siguen vendiéndose modelos que no lo incorporan, especialmente los centrados en la escucha doméstica.9. Alcance de la conectividadUno de los grandes problemas de los auriculares inalámbricos es que nos vemos vemos obligados a estar 'cerca' de la fuente de sonido, sobre todo en la tecnología de transferencia Bluetooth, que alcanza un máximo de treinta metros en su versión más moderna, la 4.2. Según para quién, treinta metros son muchos o pocos. Por ejemplo: trabajamos en un edificio de oficinas y estamos en una planta diferente a la de nuestro despacho, donde está nuestro teléfono. Se supone que apostamos por los inalámbricos para no ir cargando con el teléfono... Hay alternativas que trabajan con radiofrecuencia, como la Kleer, que permiten un alcance de más de 100 metros, pero necesitan del establecimiento de una estación de emisión conectada a la fuente. De todos modos, la inminente llegada del Bluetooth 5.0 augura un alcance de 120 metros.10. EstéticaEs quizás el menos importante de los factores. O no... No es una cuestión menor el que los auriculares nos gusten, ya que los tenemos que llevar encima y ofrecen una imagen de nosotros. Ciertamente hay modelos bonitos y modelos que se podrían calificar de feos, así que dejemos un espacio en nuestra decisión para la estética. Además te recomendamos:", "title": "Diez claves para elegir unos auriculares inalámbricos", "url": "https://www.eldiario.es/consumoclaro/ahorrar_mejor/claves-elegir-auriculares-inalambricos_0_560994304.html", "keywords": "inalambricos,elegir,claves,auriculares", "date": "2016-09-28", "id": "58a1db38b2754784391902fc52205f0f521e842f", "summary": "La supresión del cable en unos auriculares implica una serie de retos que nuestro dispositivo deseado debe superar con nota. "}, {"article": "MADRID.- Cáritas ha presentado su Memoria de Actividades de 2015 donde destaca que pese a “la mejora general de la situación en España por la reducción del desempleo”, las personas en desigualdad “han sufrido un agravamiento de su situación al sufrir una mayor pérdida de recursos”. Además la organización destaca que “se ha generado una brecha en la sociedad” al constatar que ha aumentado la distancia “entre los que más tienen y los que apenas cuentan con recursos”. El secretario general de la Confederación, Sebastian Mora, ha expuesto que el país está en una “senda de mejora” pero la considera “frágil” al reiterar que la “pobreza se ha intensificado en aquellos que la sufren”. Mora ha afeado a los medios de comunicación y a los mandatarios políticos que “se centren en cuestiones meramente anecdóticas” y omitan de su discurso “esta problemática social y no se centren en la defensa de los derechos humanos”. “Se produce una invisibilización de la pobreza y se llega a olvidar a muchos de sus colectivos”, ha insistido. La institución precisa que el pasado año atendió a cerca de cuatro millones de personas e invirtió más de 328 millones destinados a sus programas de ayuda, de los cuales más de un 72% provienen de aportaciones privadas y cerca del 27% es de origen público. Subrayan que se ha dado una mejora en el número de hogares sin ingresos “al reducirse por debajo de los 700.000” y del desempleo de larga duración que “ha iniciado una senda decreciente”, además de que la tasa de desempleo “se ha reducido hasta el 20% en el segundo trimestre de 2016”. Pese a ello, afirman que durante este mismo año “se ha intensificado la gravedad de las situaciones de las familias y las personas acompañadas”, por lo que “la acción de Cáritas ha tenido que incrementarse para tratar de compensar la precariedad de sus condiciones de vida”. “Aunque los indicadores hablan de que la situación está mejorando, el escenario actual es peor que el existente en los primeros años de la crisis”, denuncian. Máxime “si se tiene en cuenta que desde 2011 hemos incrementado cerca de un 40% las ayudas destinadas a las familias para que cubran sus necesidades básicas”. Asimismo, Mora ha precisado que, más allá de la situación de España, Cáritas centra también sus esfuerzos a nivel internacional ya que “la caridad es universal o no es”. Sobre ello ha subrayado que hacen un “gran esfuerzo para ayudar en los países del sur” y que “su situación es dramática”. Mora ha repetido las palabras del Papa Francisco que considera que actualmente se vive “una Guerra Mundial a cachitos” y, a su vez, ha manifestado que situaciones como las de Siria “sometida a múltiples intereses de diversos Estados” muestran un “mundo desgarrado”.", "title": "Cáritas afirma que existe \"una intensificación de la pobreza pese a la mejora de la economía\"", "url": "http://www.publico.es/economia/caritas-afirma-existe-intensificacion-pobreza.html", "keywords": "caritas,sufren,pobreza,Gasto social,Caritas,intensificacion,Existe,protección social", "date": "2016-09-28", "id": "2eadcce889622946d073a718ca7cbbe6d22a92f5", "summary": "La organización de la iglesia, que el pasado año atendió a unos cuatro millones de personas, expone que “aunque los indicadores hablan de que la situación es mejor, el escenario actual es peor que el existente en los primeros años de la crisis”."}, {"article": "LONDRES.- Royal Bank of Scotland (RBS) pagara 1.100 millones de dólares (982 millones de euros) a las autoridades estadounidenses para resolver dos procesos legales relacionados con la venta de activos respaldados por hipotecas basura, según informó en un comunicado. La entidad, de la que el Gobierno británico controla un 72,6% del accionariado, ha indicado que afrontará el pago de la multa con las provisiones realizadas a fecha de 30 de junio de 2016, por lo que no tendrá un impacto material en su ratio de capital básico CET1.A pesar de la resolución, el banco informó de que continúa inmerso en varias batallas legales en EEUU, por lo que las futuras previsiones para afrontar litigios serán \"sustancialmente\" superiores a las existentes al término del segundo trimestre de su ejerciocio fiscal.RBS, que fue rescatado con 45.500 millones de libras (52.829 millones de euros) en 2008, presentará sus resultados correspondientes al tercer trimestre del año el próximo 28 de octubre de 2016.En este sentido, el Departamento de Justicia de EEUU ha propuesto recientemente a Deutsche Bank resolver una investigación relacionada con los valores respaldados con hipotecas basura por 14.000 millones de dólares (12.500 millones de euros), aunque la entidad alemana espera que la multa final sea sustancialemtne menor a la propuesta por las autoridades norteamericanas.", "title": "El británico RBS paga casi mil millones para resolver dos litigios por hipotecas basura", "url": "http://www.publico.es/economia/britanico-rbs-paga-mil-millones.html", "keywords": "paga,mil,millones,RBS,britanico", "date": "2016-09-28", "id": "d05e4204d2db5a48c7ddbaffeb064eaf8142618b", "summary": "El banco informó de que continúa inmerso en varias batallas legales en EEUU, por lo que las futuras previsiones para afrontar litigios serán \"sustancialmente\" superiores a las existentes al término del segundo trimestre de su ejercicio fiscal."}, {"article": "Los humanos podrían viajar a Marte a partir de 2022 en una nave que transportaría entre 100 y 200 personas cada 26 meses, afirmó hoy en México el científico y empresario Elon Musk. El empresario se convirtió en el orador más esperado del Congreso Internacional de Astronáutica que se desarrolla en la occidental ciudad mexicana de Guadalajara y que reúne a los directivos de agencias espaciales de todo el mundo.Su charla, Haciendo a los humanos una especie interplanetaria, fue una de las más concurridas no solo por parte de especialistas e investigadores, sino de jóvenes estudiantes de diversas nacionalidades que asisten al congreso.El cofundador de la empresa PayPal dio a conocer un vídeo en el que desvela cómo sería el viaje que realizaría la nave para salir de la Tierra y aterrizar en Marte. Cualquier persona \"con unos días de entrenamiento\" podrá trasladarse al planeta rojo en un viaje que costaría entre 88.900 y 177.800 euros, según el equipaje que lleve, declaró el fundador de la empresa de transporte aeroespacial SpaceX.El sueño de conquistar Marte será posible con \"una comunidad autosostenible\" de no menos de un millón de personas, un reto que llevaría entre 40 y 100 años con una flota de 1.000 naves interplanetarias, según lo ha calculado el propio Musk.Aunque el coste estimado de llevar una persona a ese planeta por métodos tradicionales ronda los 8.900 millones de dólares, Musk afirmó que su empresa tiene el reto de disminuirlo al \"coste promedio de una casa en Estados Unidos\".El vehículo estaría impulsado por cohetes reutilizables que volverían a la Tierra unas tres veces para ser recargados, y despegarían después para reabastecer a la nave durante un trayecto que duraría en total entre 80 y 150 días en las primeras misiones y solo 30 en el largo plazo.Además, desplegaría paneles solares para abastecerse de energía durante el viaje.También mostró las primeras pruebas que la empresa ha realizado de \"Raptor\", el motor que moverá a la nave y tendrá \"tres veces la capacidad de empuje\" de un motor moderno con el mismo tamaño.El dueño de la compañía fabricante de coches eléctricos Tesla prometió que la nave será \"la más grande que se haya construido hasta ahora\", con capacidad de llevar \"dos o tres toneladas de carga\" con todas las herramientas que permitan lograr la comunidad autosostenible.\"Podrá haber empresas de fundición de metal, pizzerías, lo que sea\" para lograr la colonización del planeta, dijo, y añadió que los primeros pobladores deberán tener \"espíritu aventurero, talento y ganas\".\"La idea es que el sistema de transporte dará mucha más facilidad a alguien que quiera ir a Marte, quiera crear algo nuevo y ser parte de la fundación de esta nueva civilización\", expresó.Quien desee volver a la Tierra podrá hacerlo de manera gratuita, añadió.Afirmó que esta nave tendría servicios como restaurante, cine, juegos y gravedad cero \"para hacerla más divertida\" y atractiva para quienes quieran realizar el viaje.Musk expresó el deseo de que se sumen al proyecto tanto gobiernos como otras empresas privadas internacionales para hacer una \"enorme alianza pública y privada\".Ante la pregunta de uno de los asistentes, Musk aceptó que no le gustaría ser uno de los primeros viajeros, pues desea ver crecer a sus hijos.De hacerlo deberá asegurar primero \"un plan de sucesión\" que permita que nadie impida su proyecto de colonización de Marte, pues en las primeras misiones \"el riesgo de morir es alto\", admitió.El 67 Congreso Internacional de Astronáutica reúne hasta el 30 de septiembre a directivos de agencias espaciales de todo el mundo y a más de 3.000 especialistas, técnicos y científicos del sector espacial de 78 países.En este encuentro, que tiene como sede por primera vez México, se desarrollarán ponencias y mesas de trabajo para discutir el avance científico y tecnológico aeroespacial.", "title": "Elon Musk desvela su plan para colonizar Marte en 2022", "url": "http://www.publico.es/ciencias/elon-musk-desvela-plan-colonizar.html", "keywords": "plan,colonizar,Musk,Elon,desvela", "date": "2016-09-28", "id": "d63f4c1c8c5e21058df1348b012eb75ac6799d0a", "summary": "El científico y empresario presenta en Guadalajara (México) su proyecto para \"una comunidad autosostenible\" de un millón de personas que habite el planeta rojo."}, {"article": "Actualizado:29/09/2016 15:59hHay Festival, Segovia. Namita Gokhale, fundadora del Festival de Literatura de Jaipur, nos habla de la India, de la literatura india y del papel de los festivales literarios en su extraordinario país. El de Jaipur ha llegado a convertirse ya en el evento literario más importante y multitudinario del mundo, con extensiones en Londres, Colorado y nada menos que el misterioso y apartado reino de Bután, donde la magia de Namita Gokhale ha logrado también llevar la fascinación de los libros y las personas que los hacen.Namita Gokhaleirradia confianza, optimismo y también una especie de serena calma y secreta bondad que me hace percibirla no como una mera escritora, no como una simple personalidad del mundo literario (dos cosas, por cierto, que nada tienen de simples), sino como algo más. Namita comienza diciendo que la India es el lugar de las paradojas, y que cuando se afirma algo sobre la India, lo contrario siempre es también verdad. Es posible que esto sea así, pero yo supongo que esa capacidad de abrazar el abismo que hay entre dos contradicciones es, sobre todo, una cualidad suya. Al contestar una pregunta quizá inevitable y que seguramente ha tenido que escuchar muchas veces, el tema de las violaciones en la India, me sorprende lo mesurado de su respuesta.Intentar comprenderPorque lo que nos pide entonces Namita es algo casi extraordinario: nos pide que intentemos comprender por qué se producen esas violaciones. No sé si estoy de acuerdo con ella, ya que mi instinto natural me dicta condenar sin contemplaciones a un violador y no admitir la menor causa atenuante. Pero en realidad Namita no estaba invocando causas atenuantes ni tampoco justificando, en modo alguno, esos sucesos execrables y vergonzosos. Lo que ella pretendía era algo que raramente hace nadie, nunca, en ningún lugar: intentar comprender, lo cual no es justificar ni menos aún perdonar.Pero lo que más me interesa de la intervención de Namita Gokhale es su visión de la literatura de la India. Hay literatura de ficción, dice, por supuesto que la hay, pero no es muy abundante. Ha comenzado a haber novela negra, por ejemplo, un género que resulta extraño a la mentalidad india porque se basa en la deducción racional (algo en lo que los indios no creen en exceso) y porque en ella el culpable ha de ser condenado (los indios tienen tendencia a perdonarle, o a disfrutar viéndole salirse con la suya). Hay ficción, por supuesto, pero también hay... lo siguiente me deja realmente estupefacto: literatura médica. ¿He oído bien? Sí, en la India hay una abundante y floreciente literatura médica escrita con viveza e imaginación por autores que evidentemente conocen el tema. Y finalmente, el género estrella de la literatura india: la mitología, es decir, la reinterpretación de los mitos clásicos, que son (los del «Mahabharata» y el «Ramayana», por ejemplo) un motivo de perpetua fascinación para los indios. En la India, afirma Namita Gokhale, los mitos están vivos y se consideran tan reales como los sucesos diarios y cotidianos. Se reinterpretan una y otra vez encontrando en ellos nuevos sentidos. Incluso se invocan en los juicios. Sólo ahora, cuanto tenemos el arma de la interpretación, podemos comprenderlo todo y encontrarnos de nuevo con lo divino en nosotrosOh, qué gran deslumbramiento. Siento, de pronto, que una gran puerta se ha abierto en medio del cielo. Es evidente que nosotros no somos indios, y que el arte y la literatura cumplen en Occidente un papel distinto de los que cumplen en la India. Pero de pronto me doy cuenta de que casi todo lo que llevo haciendo durante toda mi vida, todo lo que llevo buscando e intentando en la vida y en la literatura, tiene que ver, precisamente, con la reinterpretación de los mitos, con la vuelta a la mitología.«Demasiado tarde para los dioses», dice Heidegger, «demasiado pronto para el Ser». Y yo siempre he pensado que se equivocaba, que no hemos llegado «demasiado tarde para los dioses», que estamos, de hecho, a punto de reencontrarnos con los dioses. Que sólo ahora, cuando tenemos el arma de la interpretación, la maravillosa hermenéutica, podemos por fin comprenderlo todo y encontrarnos de nuevo con lo divino en nosotros.Hacia la imaginaciónPorque volvernos a los mitos no es volver al pasado, no es ser «reaccionario». El Renacimiento europeo se produjo por una vuelta al «pasado» grecolatino, pero ese supuesto retorno del pasado creó, precisamente, el mundo moderno. Volver a los mitos quiere decir encontrarnos con los mitos por fin. Quiere decir superar ese torpe análisis que dice que los mitos son «mentira» y recoger toda la herencia del pasado: Egipto, los dioses griegos y romanos, los mitos bíblicos y cristianos, las leyendas medievales, los mitos artúricos, la alquimia, los cuentos de hadas... Entender el de Cristo como un mito más, uno muy importante para nosotros, ciertamente, pero no algo que deba tomarse al pie de la letra para que acabe convirtiéndose en religión. Leyendas, dioses, cuentos de hadas: ¿será ese el futuro de la literatura de los próximos mil años?No pienso en un volver a los mitos de una forma organizada y deliberada, ni menos aún en una reinterpretación intelectual del pasado, sino más bien en un amplio movimiento hacia la imaginación y la poesía, un gran abrirse del corazón después de siglos de pesimismo sistemático y de estructuras puramente mentales. Una poesía que debería ser una nueva ecología, una forma de escuchar al planeta y de servir al planeta. Una nueva poesía que debería envolver toda la tierra.En los festivales literarios de la India, cuenta Namita Gokhale, a veces los padres llevan a sus hijos para que los escritores los bendigan. Ven a los escritores como monjes, como maestros. ¿No es eso lo que deberían ser los artistas?Andrés IbáñezColaborador", "title": "Mito y literatura en la India", "url": "http://www.abc.es/cultura/cultural/abci-mito-y-literatura-india-201609290155_noticia.html", "keywords": "andres ibañez,namita gohkale,los comunicados de la tortuga celeste,abc cultural,india", "date": "2016-09-28", "id": "74d18cc6d9b595e788e5017ed6e6c14617775f32", "summary": "El género literario más importante en la India es la mitología, las reelaboraciones de las viejas leyendas del «Mahabharata» y el «Ramayana». Y quizá esa reapreciación de lo legendario sea el camino a seguir para la literatura (y la vida) occidental"}, {"article": "MADRIDActualizado:28/09/2016 15:37hLa firma de nuevas hipotecas para la adquisición de una vivienda se redujo en julio casi un 15% en comparación interanual, el primer recorte después de más dos años de subidas, en concreto veinticinco meses.Según los datos publicados por el Instituto Nacional de Estadística (INE), este recorte, que redujo a 18.706 los contratos constituidos ese mes, se debió a que en julio los Registros de la Propiedad suspendieron la inscripción de algunas hipotecas en el marco de la jurisprudencia del Tribunal Supremo sobre el carácter abusivo de algunas cláusulas sobre el tipo de interés de demora.Una vez subsanados los defectos de las hipotecas afectadas, éstas se inscribirán en los Registros en los próximos meses, añade el INE.En comparación con el mes anterior, las hipotecas firmadas en julio supusieron un recorte aún mayor, del 26%. El valor de esos contratos inscritos en los registros de la propiedad sumó 2.161,3 millones de euros, un 6,3% menos que un año antes, y un 24% menos que el mes anterior.El importe medio de los préstamos hipotecarios se situó en 115.540 euros, lo que significa que se incrementó el 10,1% en comparación con un año antes, y un 2,7% frente al mes anterior.Los datos del INE añaden que el total de las hipotecas que se constituyeron en julio -fincas rústicas, urbanas y viviendas- bajó el 19,7% en tasa interanual, hasta quedar en 27.592. No obstante, si los datos se comparan con los del mes anterior, el número total de fincas hipotecadas cayó un 23%.El capital prestado por las distintas entidades para la constitución de estas hipotecas alcanzó los 4.212,52 millones de euros, el 12,6% menos que en julio de 2015 y el 10,1% menos que en junio. Por naturaleza de la finca, las hipotecas constituidas sobre viviendas concentraron en julio el 51,3% del capital total prestado.En cuanto a los tipos de interés utilizados en las hipotecas, los datos del INE muestran que cada vez son más los que optan por los fijos, el 24,4%, frente al 23,4% del mes anterior, mientras que el 75, % siguen eligiendo el variable.Dentro de estas hipotecas a interés variable, el euríbor sigue siendo el tipo de referencia más utilizado para las hipotecas, en concreto en el 93,9% de los nuevos contratos.El tipo medio de interés al inicio de una hipoteca constituida sobre una vivienda -cuyo plazo medio es de 22 años- es del 3,26%, un 3,5% menos que el de un año atrás.Por comunidades autónomas, las que registraron en julio un mayor número de hipotecas constituidas sobre viviendas fueron Andalucía y Cataluña (ambas con 3.432) y la Comunidad de Madrid (2.924). Por el contrario, donde se firmaron menos hipotecas fue en La Rioja (101) y Asturias (110).En cuanto al porcentaje de variación anual, Cataluña fue la única comunidad en la que creció, apenas un 0, %.De la misma manera, las comunidades en las que se prestó más capital para la constitución de hipotecas sobre viviendas fueron Comunidad de Madrid (485,9 millones de euros); Cataluña (430,3 millones) y Andalucía (338,8 millones).", "title": "Las hipotecas caen en julio por primera vez en 25 meses", "url": "http://www.abc.es/economia/inmobiliario/abci-hipotecas-sobre-viviendas-caen-julio-primera-25-meses-201609280918_noticia.html", "keywords": "vivienda,hipotecas,julio", "date": "2016-09-28", "id": "4b3e8375edb8a1d3ae0e6494b79355a3cb51715f", "summary": "Los Registros de la Propiedad suspendieron durante ese mes la inscripción de algunos créditos en el marco de la jurisprudencia del Supremo sobre el carácter abusivo de algunas cláusulas"}, {"article": "Can Sastre Boutique Hotel, Santa Gertrudis, IbizaDesde pequeños hoteles boutique a modernos hoteles con spa la web de TripAdvisor ha seleccionado diez grandes hoteles para una escapada relax en España, según los comentarios y opiniones de viajeros de todo el mundo, así como el precio medio por noche reservando a través de la web.Can Sastre Boutique Hotel, Santa Gertrudis, IbizaEste hotel boutique se encuentra en un tranquilo pequeño valle en el centro de la isla de Ibiza, pero al mismo tiempo cerca de la ciudad de Ibiza y de las principales playas. Dispone sólo de cuatro suites. Los usuarios de TripAdvisor comentaron: «Una verdadera joya», «Oasis de la Paz y Relax» o «Un pedacito de cielo». La tarifa media por noche es de 490 euros por noche.Puntuación de 5 sobre 5, 76 comentarios y opiniones Hotel Salvia (Adults Only), Sóller, MallorcaEl hotel fue restaurado con estilo antiguo; es una de las grandes mansiones centenarias del siglo XIX de Sóller en la isla de Mallorca. Las siete habitaciones de lujo e individuales disponen de magníficas vistas del valle. Algunos usuarios lo describieron como «tranquilidad», «Una joya total» o «vacaciones maravillosas en un hotel perfecto». La tarifa media por noche es de 215 € por noche.Puntuación de 5 sobre 5, 389 comentarios y opinionesHotel Palacio Blanco, Vélez, MálagaSe encuentra ubicado en el histórico distrito de Vélez-Málaga. Es un palacio del siglo XVIII, restaurado en un hotel boutique de 9 habitaciones de lujo con terraza en la azotea, piscina y un solarium. Un usuario lo describió como «Está en un lugar ideal si estás buscando algo tranquilo y relajante, donde puedes conseguir estar lejos de todo. Eso es lo que queríamos y no nos decepcionó. En el hotel nos sentimos como en nuestro propio lugar privado, ya que era muy tranquilo y nuestra habitación daba a la terraza y la piscina». La tarifa media por noche es de 105 euros por noche.Puntuación de 5 sobre 5, 283 comentarios y opiniones.Casa la Concha, Marbella, MálagaEsta acogedora villa está situada en la Milla de Oro en Marbella, en la Costa del Sol. Casa la Concha fue construida en un antiguo cortijo andaluz y decorada por el propietario. Las cottages y suites tienen nombres de miembros de la familia del propietario. Los viajeros comentaron: «Paz y tranquilidad», «encantador, relajado boho chic» o «Una tranquila estancia». La tarifa media por noche es de 159 € por noche.Puntuación de 4.5 sobre 5, 135 comentarios y opiniones.Hotel Spa Niwa, Brihuega, GuadalajaraEste hotel spa con encanto tiene un diseño moderno y está situado en un entorno rural. Cuenta con exclusivo y completo spa, con posibilidad de spa privado y masajes orientales. El hotel tiene 10 habitaciones completamente equipadas. Un usuario destaca «Muy buen hotel para una experiencia relajante. Con los servicios de spa y masajes. Existe la posibilidad de una sesión privada de SPA, estarás solo en el espacio. El pueblo al que pertenece está lleno de historia y arquitectura». La tarifa media por noche es de 138 € por noche.Puntuación de 5 sobre 5, 141 comentarios y opinionesFinca Es Castell, Caimari, MallorcaEs una «finca» ancestral pequeña y con encanto del siglo XI reformada, ubicada al pie de la Serra de la Tramuntana, declarada Patrimonio de la Humanidad. Ofrece 12 habitaciones y suites, sencillas y elegantes. La piscina tiene unas vistas impresionantes. «Calma y relax en el entorno más hermoso», «Un oasis» o «Perfecto para relajarse», destacaron los viajeros. La tarifa media por noche es de 202 € por noche.Puntuación de 5 sobre 5, 297 comentarios y opinionesCan Furios Hotel, Binibona, MallorcaSituado en el noroeste de la isla, Can Furiós es un refugio en el campo encantador que ofrece una cocina excelente y alojamiento del más alto nivel.La casa original- con su doble torre árabe - ha sido restaurada con compasión por artesanos nativos para proporcionar todos los lujos de la modernidad mientras consigue conservar su carácter tradicional. El hotel tiene un bar privado amplio que abre exclusivamente para los huéspedes.El restaurante del hotel, Sa Tafoneta, está ganando rápidamente una reputación para la cocina exquisita. Se sirve una gama tentadora de platos internacionales y españoles, preparadas con maestría por el jefe de cocina residente.La tarifa media por noche es de 180 € por noche.Puntuación 5 sobre 5, 196 comentarios y opinionesPortBlue La Quinta Hotel & Spa, Ciutadella, MenorcaHotel sólo para adultos que se encuentra a 9 km de la antigua capital de la isla de Menorca. Tiene una arquitectura colonial y una cuidada decoración basada en materiales tradicionales como la madera, terracota, hierro forjado, mármol envejecido, etc. Los usuarios comentaron «Relax», «increíble hotel» o «relajación total». La tarifa media por noche es de 200 € por noche.Puntuación 4,5 sobre 5, 734 comentarios y opinionesHotel Cala Sant Vicenc, Cala San Vicente, MallorcaSituado en la costa norte de Mallorca. El hotel ofrece 38 habitaciones individuales y dobles de lujo, incluyendo 17 Junior Suites, cada una decorada con muebles de estilo mediterráneo hechos a mano y balcones privados con vistas a los jardines del complejo y los alrededores. «Paz, tranquilidad y atención al detalle», «tranquilo y relajante» o «Un lugar para relajarse y recargar» destacaron algunos viajeros. La tarifa media por noche es de 170 € por noche.Puntuación 4,5 sobre 5,330 comentarios y opiniones.Hotel Los Castanos, Cartajima, MálagaLos Castaños se encuentra cerca de Ronda, en el pueblo blanco de Cartajima, uno de los siete pueblos del Valle del Genal, un valle virgen en la Serranía de Ronda. Tiene seis habitaciones con baño privado y ofrece una de las mejores vistas de la montaña en la zona. Algunos usuarios comentaron «lujo tranquilo con el cuidado personal y la comida excepcional», «Un lugar como en un sueño». La tarifa media por noche es de 121 € por noche.Puntuación 5 sobre 5, 321 comentarios y opiniones.", "title": "Diez grandes hoteles en España para una \"escapada relax\"", "url": "http://www.abc.es/viajar/alojamientos/abci-diez-grandes-hoteles-espana-para-escapada-relax-201609281846_noticia.html", "keywords": "hoteles,relax,espana", "date": "2016-09-28", "id": "ab16a1181ee874fca56b68db86b6b260bba566f3", "summary": "Alojamientos grandes y pequeños para descansar en entornos rurales o costeros"}, {"article": "Publicado 28/09/2016 14:42:39CET MADRID, 28 Sep. (CHANCE) - Jennifer, la tronista de Mujeres y hombres y viceversa, se ha saltado las normas del programa con un chico al que dice haber conocido incluso antes de entrar a pretender a Labrador. Sus pretendientes notaban que la tronista no estaba receptiva y habían escuchado muchos rumores que apuntaban a que Jenny se había podido saltar las normas. Pero la reacción de ellos llamó mucho la atención del público y, sobre todo, de los asesores, ya que pareció no haberles importado mucho. En el programa de esta misma mañana, Jennifer ha continuado dando explicaciones al público y a sus pretendientes para que entendieran su situación. Además, ha dado las gracias a todos sus pretendientes y ha querido dejar claro que es la primera vez que se saltaba las normas. \"Lo he hecho mal y lo siento\", ha explicado la tronista en el programa de hoy. Jenny no sabía de qué manera pedir perdón porque sabía que se había equivocado. Hoy hemos podido ver en el plató a José Carlos, el chico con el que Jenny se habría saltado las normas. El chico ha ido dispuesto a ser sincero y ha contado que su relación con la tronista no funcionó pero ha asegurado que, a día de hoy, sigue loco por ella. \"Soy persona y las personas se equivocan\", estas han sido las últimas palabras que la ya ex tronista ha dicho al abandonar el plató de Mujeres, hombres y viceversa.", "title": "MYHYV: Jenny, ¡sola! al saltarse las normas por un chico y abandona el trono", "url": "http://www.europapress.es/chance/tv/noticia-myhyv-jenny-sola-saltarse-normas-chico-abandona-trono-20160928144239.html", "keywords": "Mujeres y hombres y viceversa", "date": "2016-09-28", "id": "670e92566b93b5dcd04a7172e29c990b3342b536", "summary": "Jennifer, la tronista de Mujeres, hombres y viceversa, se ha saltado las normas del programa con un chico al que dice haber conocido incluso antes de entrar a..."}, {"article": "MADRIDActualizado:25/09/2017 08:56hParís se convierte entre el 1 y el 16 de octubre en la cita que prácticamente ningún fabricante quiere perderse. Se podrán contemplar 65 novedades mundiales de las 260 marcas y fabricantes participantes, que representan a 18 países. De hecho, el «Mondial de l’Automobile» es todo un clásico y también una de las citas imprescindibles del sector. Se celebra cada dos años, alternándose con el Salón del Automóvil de Francfort y es de los certámenes más atractivos para el público, como avala que en ediciones anteriores haya llegado a superar de media el millón de visitantes. A priori, en esta edición los asistentes podrán acceder a más de 50 novedades. Pero puede que sean unas cuantas más: algunas marcas guardan en el más estricto de los secretos las que van a ser sus «estrellas». Entre las ausencias, este año no van a estar presentes fabricantes tan importantes como Ford, Volvo, Aston Martin, Rolls-Royce o Bentley.En todo caso, la tecnología marca la edición 2016 de la muestra, en la que abundan las propuestas relacionadas con el coche conectado y autónomo, así como con los propulsores híbridos y eléctricos. Como es habitual, el parque de Exposiciones de Porte de Versailles se transforma en una pasarela sobre la que diversos prototipos desfilarán anticipando las líneas que más adelante adoptarán las marcas en sus modelos de calle. TodocaminosDe nuevo, los «SUV» o «todocamino» dominan frente a otro tipo de vehículos. No obstante, este segmento es el que más ha crecido en porcentaje de ventas en toda Europa, con una progresión imparable: si los primeros eran una suerte de «monovolumen» de aspecto campero, en la actualidad todas las marcas sacan su versión «todocamino» basada tanto en pequeños urbanos como en coches de gran tamaño. Ni las más prestigiosas han podido evitar la corriente, como avalan el Bentley Bentayga y el Maserati Levante o los inminentes Lamborghini y Rolls-Royce «SUV». Muchos se presentan precisamente en la exposición gala. Por ejemplo, Audi desvela la actualización del Q3, que compartirá protagonismo en el stand de la marca con el nuevo Audi Q5. BMW presenta en la feria el inédito X2, que ha desarrollado con absoluto mutismo. Renault hace lo propio con el nuevo Koleos, primicia europea, que expone junto a un «pick-up» denominado Alaskan. A su vez, Land Rover aprovecha la cita para desvelar su nuevo Discovery, que parte de una hoja en blanco y enlaza rasgos con los del todopoderoso Range Rover. Por su parte, Peugeot da a conocer dos modelos de comercialización inminente, como el nuevo 3008 (llegará a España antes de final de año) y el 5008 (con siete plazas, comenzará su vida comercial a partir de 2017). Estos vehículos, anteriormente encuadrados en la categoría «monovolumen», dan el salto y se convierten en «SUV» de carácter familiar.SEAT no quiere permanecer al margen de la moda, y aprovechando el tirón mediático que ha logrado su primer «todocamino», el Ateca, acude a París con una versión todavía más «campera» de éste, denominada Ateca X-Perience. Sin salir de la familia, Skoda deja ver el por primera vez para el público general su Kodiaq, de hasta siete asientos, y Volkswagen el nuevo Tiguan. Por su parte, Kia lleva a París el Niro, su primer «todocamino» híbrido presentado en la pasada edición del Salón de Ginebra de marzo, y que ya vende en los concesionarios españoles. Suzuki muestra su actualizado S-Cross y el nuevo Ignis Crossover. Por lo que toca a los coreanos de SsangYong, adelantan como prototipo el futuro Rexton, la japonesa Toyota acude con su flamante y vanguardista C-HR (ya se puede encargar en España), y también en formato 4X4 Fiat presenta su nueva generación Panda.En cuanto a prototipos, Citroën desvela en París el CxPerience, que redefine el concepto de berlina. Desarrollado por el equipo de diseño de la marca en el centro de Vélizy, este «concept car» adopta nuevos códigos estéticos inspirados en el universo «high-tech» y en los viajes. Lexus sorprenderá por los diseños futuristas de sus propuestas, esta vez cristalizadas en el Concept UX, que avanzará imaginativas tecnologías con las que disfrutar de una «conducción envolvente», combinando artesanía tradicional y técnicas innovadoras. Renault desvela en el Salón de París el Nuevo Concept Car TREZOR, que marca el comienzo de un nuevo ciclo de diseño. Y Hyundai dejará ver, también como «concept car», su NR30, paso previo a una versión deportiva del nuevo compacto i30.Utilitarios y compactosA lo largo de 2015, los segmentos B, de utilitarios, y C, de vehículos compactos, acapararon el grueso de las ventas en el Viejo Continente: casi el 22 por ciento los primeros y alrededor del 21 por ciento los segundos. Es cierto que de nuevo la mayor embestida llegó de la mano de los SUV o todocamino (22,5 por ciento por sí mismos), pero también que la suma de nuestros protagonistas centró el 43 por ciento de las transacciones. Por ello, no extraña que los fabricantes se afanen en el lanzamiento de productos cada vez más seductores y sofisticados.Este año hay mucho y bueno para escoger: en utilitarios desde el nuevo Citroën C3 al flamante Nissan Micra, pasando por el Kia Rio, que cambia de generación. Y en compactos la cosa no va a la zaga, sobre todo con propuestas altamente tecnificadas como el nuevo Opel Ampera-e o el recién desvelado Honda Civic, entre otros.Familiares y berlinasHasta la irrupción de los Todocamino o SUV, las berlinas (grandes y medias) representaban lo máximo a lo que podíamos aspirar. Y aunque ahora andan de capa caída y sus ventas no dejan de descender en detrimento de los mencionados antes, siguen siendo el principal y primer escaparate tecnológico de todos los fabricantes.En París hay opciones de todo tipo: desde la recientemente presentada Clase E Estate de Mercedes y su arsenal tecnológico hasta las últimas propuestas de Alfa Romeo y sus nuevas versiones Veloce, la última propuesta deportiva de Porsche con su Panamera 4 E-Hybrid, o la no anunciada pero muy esperada Serie 5 de BMW, que más que probablemente llegue con todo un arsenal tecnológico.", "title": "Todas las novedades del Salón del Automóvil de París", "url": "http://www.abc.es/motor/reportajes/abci-todas-novedades-salon-automovil-paris-201609281337_noticia.html", "keywords": "2016,salon,novedades,paris", "date": "2016-09-28", "id": "71a2aaa6014a6395aea80fc35502d62d71c507aa", "summary": "Los prototipos y los SUV se convierten en los grandes protagonistas, entre muchas novedades en los segmentos de utilitarios, compactos, familiares y berlinas"}]