[{"article": "Ciudad RealActualizado:21/09/2016 19:52hEl Aeropuerto de Ciudad Real ha presentado ante la Agencia Estatal de Seguridad Aérea (Aena) una petición de verificación de vuelo para poder operar cinco días a la semana, siete horas al día, y poder hacer un uso flexible restringido a la demanda los fines de semana.Así lo ha explicado a Efe Rafael Gómez Arribas, uno de los tres principales accionistas de la empresa CR International Airport, quien ha comentado que la autorización de vuelo para este aeropuerto estará basada en el empleo de Sistemas de Información de Vuelo de Aeródromo conocido como Afis.Éste es uno de los estándares que prevé la Organización de Aviación Civil Internacional (OACI) junto al de los controladores, para gestionar el tráfico aéreo en un aeropuerto, que cuenta con las mismas garantías de seguridad, aunque su coste es inferior.El sistema Afis, ha dicho Gómez Arribas, permite que el control de tráfico aéreo lo presten empresas especializadas, sin necesidad de contar con un equipo de controladores aéreos en plantilla, que siempre encarece el coste de la explotación de un aeropuerto.La petición de operar cinco días a la semana, siete hora al día y los fines de semana con uso flexible restringido a la demanda, ha dicho Gómez Arribas, es una petición «muy medida y calibrada, que nos permitirá tener unos cotos de explotación relativamente moderados».Además, esta petición «es la adecuada» para el tráfico de mercancías y tráfico de aviones de mantenimiento y aviación general que prevé el aeropuerto, ha puntualizado. En concreto, los nuevos propietarios del aeródromo manchego prevén contar inicialmente con un máximo de 850 operaciones de carga al año y la posibilidad de transportar un máximo de 10.000 pasajeros al año.La autorización de vuelo basada en estándares Afis está regulada por la Ley 9/2010 que establece un nuevo marco general de actuación para la navegación aérea en España.", "title": "El aeropuerto de Ciudad Real pide autorización para operar cinco días a la semana", "url": "http://www.abc.es/economia/abci-aeropuerto-ciudad-real-pide-autorizacion-para-operar-cinco-dias-semana-201609211658_noticia.html", "keywords": "precio,facua,taxis", "date": "2016-09-21", "id": "55902af857a090fb91bc00a64569ba41a15c836b", "summary": "La empresa propietaria del aeropuerto pretende operar siete horas al día, y poder hacer un uso flexible restringido a la demanda los fines de semana"}, {"article": "MADRID.— El empleo en la Eurozona está creciendo más rápido de lo previsto por todos los organismos e instituciones internacionales, pero lo hace a lomos de la precariedad laboral y de la moderación de los salarios. Esta es una de las conclusiones que se pueden extraer de un informe del Banco Central Europeo publicado este miércoles, en el que se señala que la tendencia de creación de empleo continuará. El cambio en la economía hacia servicios y mercados laborales más flexibles sugiere que el mayor crecimiento del empleo podría continuar. Sin embargo, ese crecimiento será insano, con un coste para la productividad y el crecimiento económico potencial a largo plazo. El informe señala que el empleo aumenta en proporción al crecimiento del PIB tan rápido, o incluso más, que antes de la crisis de deuda de 2007, sobre todo en países como Alemania y España, donde la reforma del mercado laboral ha aumentado la flexibilidad laboral.El problema es que la mayor parte de los nuevos empleos se dan en el sector servicios, donde el crecimiento de la productividad ya es modesto, lo que supone un lastre para la productividad general. Además, el promedio de horas trabajadas se ha estancado, así que hay más gente con un empleo pero trabaja menos que antes de los años previos a la crisis, lo que es un claro indicador de un creciente subempleo.Con el paro de la zona euro aún en torno a un 10% (el doble en España) y el desempleo juvenil por encima del 20% (el 50% en nuestro país), preocupa mucho la posibilidad de que una gran parte de una generación de jóvenes pueda quedarse fuera del mercado laboral de forma permanente. Este una de las costosas consecuencias de la crisis que pesa sobre las arcas del Estado y puede tardar décadas en resolverse. Alemania y España representan alrededor de dos tercios del crecimiento desde mediados de 2013 El estudio del BCE indica ahora que los países están logrando que la gente vuelva a trabajar más rápido de lo esperado, en parte debido al auge de los trabajos a tiempo parcial y la rápida expansión de los sectores basados en servicios, que tienden a contratar más gente y operar con personal más flexible.La ratio de puestos de trabajo con respecto al crecimiento del PIB previa a la crisis, que era más o menos medio punto más de empleo para 1% de expansión del PIB, ha mejorado en los últimos tres años después de un periodo de desconexión. Alemania y España representan alrededor de dos tercios del crecimiento desde mediados de 2013, según el estudio.\"El crecimiento más fuerte del empleo ha proporcionado, sin duda, respaldo a los ingresos familiares, pero también ha debilitado aún más el crecimiento de la productividad agregada, que ya era notablemente más débil —incluso a nivel sectorial— que en el período anterior a la crisis a ambos lados del Atlántico\", dice el informe del BCE.\"Estas tendencias comunes en crecimiento de la productividad pueden implicar riesgos para las perspectivas de crecimiento a largo plazo\", agrega el informe.", "title": "El empleo en la Eurozona crece a lomos de la precariedad laboral", "url": "http://www.publico.es/economia/eurozona-crece-precariedad-laboral.html", "keywords": "BCE,crece,Eurozona,Empleo,Precariedad,empleo,Europa,precariedad", "date": "2016-09-21", "id": "a8a896d68772729f33b3b95b232776834e340392", "summary": "La ocupación crece más rápido de lo previsto pero el problema, advierte el organismo, es que la mayor parte de los nuevos trabajos se dan en el sector servicios, donde el crecimiento de la productividad ya es modesto, y eso es un lastre para la productividad."}, {"article": "MADRIDActualizado:22/09/2016 11:21hCésa Bona ya es uno de los referentes en educación en España. Después de ser elegido uno de los 50 candidatos —el único de nacionalidad española— al Global Teacher Prize, el premio Nobel de los profesores, y de publicar su libro «La nueva educación», que se convirtió un auténtico best seller, nos sorprende con otra obra en la que cuenta su experiencia en siete escuelas e institutos de toda España en las que la formación se imparte de otra forma, se escucha a lo niños y las relaciones sociales tienen más importancia que el inglés.-En estos colegios se da mucha importancia al sistema asambleario, a las reuniones de los alumnos para comentar temas de su interés. ¿No se pierde mucho tiempo en esto cuando los alumnos ya tienen una edad en las que hay mucho que trabajar?-La educación tendría que empezar por cambiar ese pensamiento. La asamblea no supone perder el tiempo, sino invertirlo. Es absurdo pensar que se pierde el tiempo en educar para crear seres sociales. Nos empeñamos en educar en la individualidad. La mayoría de las acciones que realizamos desde que nos levantamos hasta que nos acostamos son interacciones con los demás. Los conocimientos son importantes, pero hay muchísimas otras cosas que son esenciales y siguen sin enseñarse en la escuela. Habría que dedicar cada minuto del día en educar para la sociedad. Es invertir tiempo para la vida. Debe haber asambleas y tutorías. Es absolutamente maravilloso lo que se consigue, las relaciones sociales o los vínculos que se crean entre los niños. -Con este tipo de educación, ¿el acoso escolar deja de existir o se minimiza?-Por supuesto. Concretamente hay un caso en el libro, el del colegio La Biznaga, de Málaga, que lleva cinco años sin impartir ningún parte disciplinario. Y en un Instituto de Sils uno de los alumnos me decía que entre ellos no había conflictos porque emplean tiempo en conocerse. Y estos son complementos que deberíamos tener todos. Tiene que haber un cambio, pero... ¿está la sociedad preparada para ello? -Pero con estos métodos, ¿no se dejan un poco de lado los conocimientos?-Estos niños aprenden de todo. Lo digo con certeza porque lo he vivido. Con el sistema actual los conocimientos se olvidan. Hay estudios que dicen que a los 30 días el 90% de los conocimientos se olvidan ¿Y por qué se olvidan? Porque no se da importancia al proceso. Estos niños aprenden a buscar información, a trabajar el tema, a elaborar las respuestas. Los menores tienen ganas de sentirse escuchados, de sentirse queridos y útiles. Si empezáramos a mirar la educación desde estas tres premisas, muchas cosas cambiarían.-Tanto juego social, ¿sirve para fijar los conocimientos?-Los niños juegan mucho a imitar. Están interiorizando unos procesos que son fundamentales y están viendo que el conocimiento que están adquiriendo sirve para algo. Lo decía la jefa de estudios del colegio Amara Berri: «Que lo que estudies sirva para algo». En la mayoría de los colegios lo estudiado sirve para soltarlo en un examen y se acabó.-A mí me gusta pensar que todo lo que he estudiado me ha servido para algo...-Lo que nos han enseñado lo hemos olvidado. Lo que pasa es que hay gente que se sigue formando. Es bueno tener la curiosidad despierta siempre. La educación sirve para preparar, pero hay gente que sigue pensando que hay que educar a los niños para que pasen el examen a los 18. Y que educación sigue siendo igual a calificaciones. Y se olvidan de la parte importante que es el aprendizaje social.-De alguna manera habrá que medir los conocimientos...-Sin duda, la evaluación es importante en la vida también. Sirve para aprender, pero no para sangrar, que es para lo que está sirviendo en muchos casos. -Los colegios de los que escribe utilizan la autoevalución ¿Esto no sirve para ser más indulgente con uno mismo?-No. Yo la asocio con la reflexión, y en las escuelas tendrían que enseñar a reflexionar. Hay que saber para qué hacemos a las cosas, porqué las hacemos y qué consecuencias van a tener nuestros actos. Y esto no se enseña en las escuelas. Si estas dinámicas se pusieran en práctica ayudaría incluso a evitar los casos de acoso escolar.-¿Se hace siempre o sólo en determinadas asignaturas o campos?-No todo son asignaturas, también se pueden evaluar en la relación con lo demás...-Sí, se pueden evaluar en cuanto a sus relaciones con los demás, pero no les lleva a la universidad...-Tenemos que pensar que las notas son importantes, pero son solo una manera de ver cómo uno está avanzando en su aprendizaje. -También hay coevaluación. ¿No se puede hacer mucho daño con estas dinámicas de evaluación al otro?-Si se hace daño en una dinámica o autoevaluación es síntoma de que no se han trabajado las relaciones antes. Si estos chicos están en Secundaria, y desde Primaria ya trabajan la socialización, pensarán antes de hablar de un compañero. Además tienen cuidado con lo que dicen, porque cada palabra y cada acción que realizan tiene efecto en los demás. Las dinámicas de grupo vienen muy bien porque ayudan a abrirse y a expresar lo que tienen dentro.- Y los niños con problemas de aprendizaje ¿tienen más facilidad de integración en estos colegios?-Tendemos a etiquetar y esto es malo, porque siempre lo hacemos por el lado peor. Si sólo resaltáramos el lado bueno, las cosas cambiarían. La autoestima sube y cambia todo. Los niños aprenden porque se les enseña a colaborar y a compartir. Toman como algo natural lo que los mayores tendemos desnaturalizar.-Entonces, ¿la educación no sólo sirve para adquirir conocimientos?-Algunos dicen que la educación es para crear seres empleables y ya está. Otros piensan que los niños, además, tienen que ser felices. Ser feliz en una escuela no implica falta de exigencia ni ausencia de buenos resultados, de hecho, cuando alguien es feliz, los resultados suelen ser buenos. La gente trivializa la felicidad y me parece trisitísimo. Yo creo que a la escuela se va a aprender siendo feliz.-¿Qué opina de la educación bilingüe?-Nos estamos obsesionando. Vamos a poder decir las cosas de varias formas pero nos vamos a comportar igual. Yo le doy más importancia a una hora de tutoría que a una hora de lengua o de inglés. Lo conocimientos se van a ir adquiriendo, pero las relaciones sociales que se usan todos los días, si no se aprenden de pequeños... mal vamos. -Un adolescente que sale de un instituto de este tipo, ¿no se pega una baño de realidad al ver que la vida no es como en el colegio, que es más individualista y competitiva?-Estos niños salen con herramientas que otros no tienen. Saben investigar, trabajar en equipo, mirar alrededor, cómo hacer el proceso para aprender. No creo que la escuela tenga que ser el reflejo de la sociedad competitiva, sino que la escuela tiene que cambiar nuestra sociedad. Las escuelas que cambian el mundoCésar Bona ha viajado por toda España para conocer de primera mano diferentes maneras de impartir educación. Hay escuelas en España que están cambiando la educación. Escuelas que demuestran que otra forma de educar es posible. Escuelas que no están en Finlandia ni en Suecia; unas son públicas, otras rurales y algunas incluso están masificadas. Todas ellas son«Escuelas Changemaker»y están preparadas para liderar una verdadera transformación educativa. Son lugares que cuentan con alumnos, maestros corrientes, y padres cómplices detrás. Son lugares que cuentan con alumnos motivados, maestros corrientes, y padres cómplices detrás. Escuelas excelentes académicamente y con un proyecto integral donde el respeto, la creatividad, la imaginación, el trabajo en equipo, la empatía y la interacción con la sociedad son el mejor camino para completar las enseñanzas de las asignaturas tradicionales.César Bona nos narra, con su personal y cercana voz, lo que han logrado estas escuelas, lo novedoso de sus métodos y cómo todos, sea cual sea nuestra edad, podemos cambiar el mundo. No olvidemos que los niños no son los adultos del mañana, son los niños del presente y ellos, si les dejamos ser niños, si les reforzamos su creatividad natural, su imaginación desbordante y trabajamos la empatía, la solidaridad y el respeto, pueden cambiar el mundo. No en el futuro, sino ahora.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "César Bona: \"A los 30 días el 90% de los conocimientos se olvidan. ¿Por qué?\"", "url": "http://www.abc.es/familia/educacion/abci-cesar-bona-gente-trivializa-felicidad-201609211249_noticia.html", "keywords": "bona,entrevista,cesar", "date": "2016-09-21", "id": "20ae2a87428df067791b6f2e2682421c79ea73e8", "summary": "Según este reconocido profesor, en la escuela no todo debe ser estudiar"}, {"article": "MADRIDActualizado:21/09/2016 15:43hRichard MullerRichard Muller es un físico de la Universidad de California en Berkeley al que un día su esposa le preguntó: ¿Puede la física permitir a la gente viajar en el tiempo? No es que fuera la primera vez que el científico pensaba sobre ello -explica cada día el concepto del flujo del tiempo a sus alumnos-, pero la cuestión le animó a cambiar la forma en la que se aborda. ¿Por qué la flecha del tiempo fluye inexorablemente hacia el futuro, creando constantemente nuevos «ahoras»? Muller cree que el enfoque clásico para explicarlo está equivocado, y propone una nueva teoría. «El tiempo ha sido un obstáculo para nuestra comprensión del Universo», dice el profesor emérito de Berkeley. «Durante mi carrera, he visto un montón de tonterías publicadas sobre el tiempo, y me di cuenta de que tenía mucho que decir después de haber enseñado el concepto a lo largo de muchas décadas (...) Tengo algunas ideas completamente nuevas que nunca han aparecido en la literatura (científica)».Y la nueva idea de Muller es que el tiempo se está expandiendo porque el espacio se está expandiendo. «El nuevo principio de la física es que el espacio y el tiempo están vinculados; cuando se crea un nuevo espacio, se crea un nuevo tiempo», añade.Desde la explosión del Big Bang que provocó la expansión del Universo hace 13.800 millones de años, el cosmos ha estado creciendo, algo que los físicos pueden medir como la expansión de Hubble. No piensan en ello como estrellas que vuelan lejos la una de la otra, sino como estrellas incrustadas en el espacio, y el espacio en continua expansión.Muller se apoya en Albert Einstein, que construyó su teoría de la relatividad general -la teoría que explica todo, desde los agujeros negros a la evolución cósmica- en la idea de un espacio-tiempo de cuatro dimensiones. El espacio no es la única cosa en expansión; el espacio-tiempo se está expandiendo. Y estamos navegando en la cresta de la ola, lo que llamamos «ahora».«Cada momento, el Universo se hace un poco más grande, y hay un poco más de tiempo, y es este filo de tiempo a lo que nos referimos como ahora», escribe. «El futuro todavía no existe... se está creando. Ahora está en el límite, el frente de choque, es el nuevo tiempo que está viniendo de la nada, el borde delantero del tiempo».Viajar al futuro, imposibleDebido a que el futuro todavía no existe, no podemos viajar hacia él, sostiene el científico. Además, retroceder en el tiempo es igualmente improbable, ya que para revertir el tiempo tendría que disminuir, al menos localmente, la cantidad de espacio en el Universo. Eso sucede, por ejemplo, cuando explota una estrella o un agujero negro se evapora. Pero éstos reducen el tiempo tan infinitesimalmente que el efecto se oculta en la incertidumbre cuántica de la medida, un ejemplo de lo que los físicos llaman la censura cósmica.«El único ejemplo que se me ocurre es la evaporación de un agujero negro, y en ese caso resulta ser censurado. Así que no podría llegar a alguna forma de revertir el tiempo, y mi conclusión básica es que los viajes en el tiempo no son posibles», subraya el investigador.La fusión de agujeros negros crea un milisegundoMuller y su colega Shaun Maguire, un físico teórico de Caltech, creen que esta teoría podría ser probada utilizando el experimento LIGO, el mismo que ha detectado dos veces las ondas gravitacionales creadas mediante la fusión de agujeros negros.Si Muller y Maguire tienen razón, cuando dos agujeros negros se fusionan y crean un nuevo espacio, deben también crear un nuevo tiempo, lo que retrasaría la señal de las ondas gravitacionales que LIGO observa desde la Tierra.«La fusión de dos agujeros negros crea millones de kilómetros cúbicos de nuevo espacio, lo que significa la creación de un nuevo tiempo», dice Muller. En la fusión detectada por LIGO el pasado febrero participaron dos agujeros negros que pesaban aproximadamente 29 y 36 veces la masa del Sol, produciendo un agujero negro final de un peso aproximado de 62 masas solares. El nuevo espacio creado en la fusión produciría alrededor de 1 milisegundo de tiempo nuevo, lo que está cerca del nivel de detección de LIGO. Un evento similar a un tercio de distancia permitiría a LIGO detectar el tiempo de nueva creación.La entropíaMuller explica su teoría en un libro de reciente publicación, «Now: The Physics of Time» (W.W.Norton). Según él, hasta Einstein, el flujo del tiempo no había sido estudiado por sí mismo. Einstein, sin embargo, fue incapaz de explicar el flujo del tiempo hacia el futuro en lugar de hacia el pasado, a pesar del hecho de que las teorías de la física funcionan igualmente bien hacia adelante o hacia atrás en el tiempo. Y a pesar de que podía calcular tasas diferentes de tiempo, dependiendo de la velocidad y la gravedad, no tenía idea de por qué el tiempo fluía. La idea dominante hoy en día para la dirección del tiempo vino de Arthur Eddington, que ayudó a validar la teoría general de la relatividad de Einstein. Eddington propuso la idea de que el tiempo fluye en la dirección de incrementar el desorden en el Universo, o entropía. Debido a que la segunda ley de la termodinámica afirma que la entropía nunca puede disminuir, el tiempo siempre se incrementa.El célebre astrofísico Stephen Hawking, en su libro «Una breve historia del tiempo», no aborda la cuestión del flujo del tiempo, aparte de decir que es «evidente» que el tiempo cada vez mayor viene de la entropía creciente.Muller cree que eso es incorrecto. La vida y todo lo que hacemos en la Tierra, ya sea construir casas o hacer tazas de té, implica la disminución de la entropía local, a pesar de que la entropía total del Universo aumenta. «Estamos descartando constantemente el exceso de entropía como basura, lanzándolo hacia el infinito en forma de radiación de calor -dice Muller-. La entropía del Universo aumenta, pero la entropía local, la entropía de la Tierra y de la vida y de la civilización, disminuye constantemente».Muller admite que su nueva teoría sobre el tiempo puede tener efectos observables sólo en el reino cósmico. La creación del tiempo podrían ser perceptible durante la rápida inflación cósmica que se produjo justo después del Big Bang, cuando el espacio y el tiempo se expandieron mucho, mucho más rápido que en la actualidad. Confía en que LIGO pueda darle la razón (o no) en los próximos años.", "title": "¿Por qué avanza el tiempo? Una nueva teoría apunta al Big Bang", "url": "http://www.abc.es/ciencia/abci-avanza-tiempo-nueva-teoria-apunta-bang-201609211201_noticia.html", "keywords": "tiempo,avanza,nueva,teoria,apunta", "date": "2016-09-21", "id": "65e617a253027e90ec9c37c4b99e00f67acb2bdd", "summary": "El físico Richard Muller cree que cuando se crea un nuevo espacio, se crea un nuevo tiempo. Dice que los viajes al futuro o al pasado son imposibles"}, {"article": "Actualizado:21/09/2016 13:18hLa vida de Jonathan Fabián era la de cualquier niño nacido en una familia humilde, que se pasaba las tardes pateando el balón de fútbol en el barrio de la Ventilla de Madrid. El típico chaval de barrio que comenzaba a adentrarse en el mundo del gimnasio para mantener una disciplina. Hasta que un buen día decidió dejar aquellos «aburridos» levantamientos de pesas para probar en un deporte de combate: el muay thai. Su existencia cambió radicalmente. Ya solo tenía ojos para este duro deporte. Y para su familia, sin la cual no podría haber ganado a sus 33 años ocho campeonatos de España y uno de Europa. El luchador madrileño descubrió su pasión relativamente tarde: a los 17 años. Consciente de que la mayoría de los muchachos empiezan a ensayar el repertorio de golpes años antes, recuperó enseguida el tiempo perdido, pues a los nueve meses de enfundarse por primera vez los guantes, ya estaba compitiendo sobre el cuadrilátero. La constancia, sin duda, es uno de sus puntos fuertes. «He entrenado sin faltar ni un día. Algo muy gordo me tenía que pasar para que yo no pudiera ir», recuerda el «scarface» (cara cortada) español, apodo que recibe por la cicatriz de un corte en el rostro. Quizá la clave sea esa. Querer algo y pelear por ello. «Me he hecho un buen peleador de la constancia, de la disciplina y de tomarme en serio esto de entrenar».Jonathan Fabián- ABCComenzó a dar los primeros golpes con Miguel Mallón, que luego se trasladó al boxeo, donde fue un gran deportista. En ese momento, alternaba sus entrenamientos con Rafi Zouheir, con el que estuvo 12 años día tras día. «Con él me hice peleador», afirma. Pero en la vida nada es para siempre y sus caminos se distanciaron. «Estuve un año perdido, sin gimnasio ni entrenador». Hasta que encontró su nuevo hogar en el Dimcot, ubicado en la localidad madrileña de Torrejón. Fue aquí donde, tras un intento fallido, logró finalmente alzarse con el campeonato de Europa en la categoría de 63 kilos. «Entreno todos los días de lunes a sábado. Por la mañana más técnico y por la tarde más físico, pero suelo doblar siempre». El esfuerzo tiene su recompensa.La cuna del muay thai es Tailandia y, por eso, la vía rápida para crearse un nombre en este deporte es medirse con un guerrero de esta nacionalidad. De hecho, la pelea que recuerda con más cariño el madrileño fue frente a un tailandés. «Perdí ese combate, pero me hizo subir mucho en cuanto al seguimiento del público». Había muchos luchadores que no querían subir al ring con él. «Tenía casi 200 peleas y yo solo 23 y le planté cara. Eso me subió mucho de nivel y de moral». «Me han ofrecido una pelea a falta de una semana y la he aceptado. El no rechazar ningún combate me ha permitido viajar mucho y conocer gente»Fabián es un peleador que no entiende un «no» por respuesta. Cree que nunca hay que ponerse límites. «Me han ofrecido una pelea para dentro de una semana y la he aceptado». El no rechazar ningún combate le ha permitido «viajar mucho» y «conocer muchísima gente», y también salir derrotado en alguna ocasión. Eso sí, los números negativos están muy lejos de las 72 victorias que lleva a lo largo de su carrera. De nueve campeonatos de España, en solo una ocasión ha caído derrotado por un corte en la ceja. El resto, son historia en color verde en su palmarés de batallas. Su elevado nivel y la seguridad en sí mismo, le llevó de viaje hasta Portugal para luchar por el campeonato del mundo. Cumplió, pero no a ojos de los jueces. «Bajo mi punto de vista gané todos los asaltos, pero peleando fuera de casa las cosas son así», cuenta sin excesivo lamento.Un deporte espiritual, pero poco aceptadoSer luchador de muay thai en España no es fácil. Es un deporte que está poco profesionalizado y donde las bolsas no dan para más que cubrir los gastos. Fabián se queja de que los promotores y las televisiones no apuestan por este deporte. «Cuando se organizan veladas la gente llena las gradas, pero parece que la sociedad no quiere aceptar que hay mucha gente que le gusta y quiere el muay thai», se resigna el madrileño.Jonathan Fabián- ABCLo cierto es que los horarios televisivos son poco permisivos con este tipo de deportes y las emisiones deben ser fuera del horario de máxima audiencia, por lo que los empresarios no suelen apostar por ello. Además, el muay thai es un deporte que está estigmatizado por la violencia y es rechazado en ciertos sectores de la sociedad. «Estamos evolucionando bastante, pero siempre ha tenido un estigma de deporte de matones», reconoce. Pero Fabián, un tipo tranquilo y que gana muchos puntos en las distancias cortas, rompe con estos estereotipos. Invita a todo el mundo a acudir al gimnasio a observar desde otro punto de vista las actividades que en él se desarrollan. «No es solo aprender a pelear, sino aprender a respetar a la gente, a los rivales, a ser competitivo y los valores del sacrificio, la disciplina y la amistad».Este madrileño enamorado del muay thai, un deporte con una marcada espiritualidad, opina que hay que probar esta disciplina antes de criticarla. Incluso cree que hay cabida para los más pequeños. «Que los padres llevan a sus críos y vean todo. Que observen como no hay ningún tipo de mal ambiente ni malos rollos. Es un deporte muy sano», explica Fabián, que también ejerce como profesor en los gimnasios, y en sus tiempos libres acude a los conciertos de Extremoduro, escucha rap, comparte las horas con su novia y colecciona zapatillas (otra de sus mayores aficiones).El futuro se gana a golpe de trabajoFabián estudió la E.S.O. y una formación profesional en artes gráficas, pero pronto lo abandonó para traer dinero a su casa y poder compaginarlo con los combates profesionales. Ha trabajado en una tienda de trajes, en un kiosko, en una fábrica de pan o de camarero en un bar, siempre que ello no impidiese continuar con su carrera deportiva. Ahora, echa horas como controlador de accesos con la vista puesta en seguir labrándose un futuro profesional en el muay thai. Quizá al otro lado de las cuerdas. «Siempre voy a querer estar vinculado al muay thai que es lo que más me gusta, ya sea dando clases o si puedo en un futuro montando mi propio gimnasio», reflexiona con ilusión. Superar etapas: «El muay thai es como ir a la universidad»Mientras tanto, su trayectoria sobre los rings no tiene fecha de caducidad a corto plazo. La preparación no cesa y este matrimonio no parece que vaya a claudicar pronto. «Le he dado mucho al muay thai, pero el muay thai también me ha dado mucho a mí. He reído, he llorado... Yo no puedo estar sin entrenar y sin prepararme para pelear». La evolución y el continuo ascenso de peldaños es el motor de su vida deportiva. «Esto es como ir a la universidad», asegura al comparar el hecho de ir superando etapas. Lo que sí lamenta es que tantas horas de trabajo no tengan su recompensa económica, porque también hay que vivir. «No está bien remunerado nunca. Ni a mí ni a otros tantos peleadores nos han dado lo que nos merecemos por tanto sacrificio y tantas horas de entrenamiento». Puede que resulte una quimera, pero seguirá forjándose su camino. Pisando fuerte. Dejando huella.", "title": "Jonathan Fabián, el \"scarface\" español", "url": "http://www.abc.es/deportes/abci-muay-thai-jonathan-fabian-scarface-espanol-201609210831_noticia.html", "keywords": "thai,jonathan,fabian,muay", "date": "2016-09-21", "id": "b630d08e5447f8c2de77401ee14778520c7644a0", "summary": "El luchador madrileño, ocho veces campeón de España y una de Europa, repasa con ABC su trayectoria y el futuro del muay thai en nuestro país"}, {"article": "Las superbacteriasson un problema muy serio al que los organismos de salud apenas se atreven a mirar a la cara, ya sea precisamente por el peligro que comportan y la sensación de impotencia que crean en los profesionales médicos, ya por evitar evaluar una lucha que con el tiempo alcanzará dimensiones épicas y puede abrir la puerta a una nueva oleada de demandas por parte de los afectados. Una exhaustiva encuesta de Reuters en los principales hospitales de todo Estados Unidos reveló recientemente que las muertes por bacterias resistentes a los antibióticos se situaban en torno a las 180.000 entre 2003 y 2014, mientras que oficialmente solo se habían censado unos miles, si es que se habían contabilizado. La gran mayoría de ellas eran debidas a infecciones por MRSA o Staphylococcus Aureus Resistente a la Meticilina, el llamado \"asesino silencioso\" de los hospitales. California, por ejemplo, no contabiliza las muertes por superbacterias, a las que atribuye como muchos otros estados, otras causas, pero Reuters calculó que superaban en dicho periodo las 20.000. Algunos expertos alertan de que en 2050 las superbacterias podrían llegar a matar a 10 millones de personas anualmente si no se frena su expansión. Medicamentos, higiene y disparates ecológicosSin embargo, cada vez se hace más complicado luchar contra esta plaga silenciosa e imparable. El principal inconveniente es que su origen es sumamente complejo y en él se mezclan los disparates ecológicos con el abuso de fármacos y falta de control de higiene en los centros de salud. En base, una superbacteria es un organismo infeccioso que ha desarrollado una resistencia tanto a los antibióticos más convencionales como a los de última generación.Hay muchas bacterias, o más bien cepas o poblaciones de una especie, que desarrollan resistencia a un antibiótico convencional, dado que son seres que se reproducen a gran velocidad y con una gran variabilidad genética: mutan rápido y dan individuos inmunes al antibiótico. Es un proceso normal de la naturaleza que ya el propio Fleming observó cuando descubrió la penicilina.Ahora bien, podríamos calificar a las superbacterias como un auténtico monstruo genético y ecológico, ya que no se trata de cepas eventuales de determinadas especies bacterianas, sino de poblaciones estables infecciosas e inmunes a los antibióticos más modernos y sofisticados. Estas poblaciones se consolidan en ecosistemas muy concretos, donde son letales. Foto: USA Agricultural Research Service Su origen está en el abuso de los antibióticos hasta el punto de que el número de mutantes resistentes a los mismos se dispara. Pero el problema no es solo el abuso doméstico, sino también la aplicación de estos mismos antibióticos, y de modo masivo e indiscriminado, en la crianza de animales de granja. Este último hecho genera un problema ecológico de dimensiones difíciles de evaluar, ya que el exceso de antibiótico aplicado va a parar al subsuelo, y de ahí a las cuencas fluviales al ser lavado por la lluvia, desde donde puede pasar a las redes a abastecimiento humano. O bien se acumula en las carnes del ganado y de ahí puede llegar al ser humano por el consumo, redoblando la tasa de abuso.MRSA, fuerte entre los débilesEl efecto perverso de esta 'orgía de antibióticos', tanto doméstica como industrial, es que aunque se previenen infecciones de bacterias potencialmente peligrosas, se inmuniza a otras que en individuos sanos no lo son, pero sí pueden infectar, y matar, miles personas en determinadas circunstancias. Es el caso de Staphylococcus Aureus Resistente a la Meticilina o MRSA, que fue en origen una bacteria (Staphylococcus Aureus) poco infecciosa y sensible a los antibióticos.Pero cuando se comenzaron a usar estos industrialmente en granjas y explotaciones ganaderas en Estados Unidos, las poblaciones de Staphylococcus Aureus se hicieron resistentes y evolucionaron hacia la superbacteria conocida como MRSA, que casi ha dejado de ser una cepa para convertirse en una subespecie. La misma sigue siendo inofensiva para los humanos sanos, pero puede resultar letal en heridas profundas y entre personas con el sistema inmunitario deprimido, como es el caso de niños, mayores o accidentados. Las cepas de MRSA encuentran así su medio ideal en hospitales y sobre todo en quirófanos, donde se hacen incisiones, se colocan catéteres etc. Su momento de acción es en la recuperación de una operación, tras la cura de una herida o en una hospitalización de personas mayores o niños con las defensas bajas por otras causas, como pueda ser una simple gripe. España, país de riesgoDe todos modos, cualquiera de nosotros podemos entrar en un hospital por un problema menor y estar expuestos a una infección por MRSA, todo depende del cumplimiento de las normas de higiene y de la probabilidad de que estén presentes cepas de MRSA, o cualquier otra superbacteria, en el recinto.Precisamente esta probabilidad está muy condicionada por los niveles de abuso doméstico de antibióticos en la zona, así como en las áreas agro-industriales donde se haga uso de compuestos antibacterianos. Ambos factores hacen de España uno de los países de más alto riesgo de exposición a las cepas de MRSA, ya que según los sucesivos Eurobarómetros (encuestas a nivel europeo) de los últimos años somos el país de la UE que más abusa de los antibióticos, además de un país agrícola con multitud de explotaciones ganaderas. Por otro lado, y a pesar de que el uso de antibióticos en el ámbito agro-industrial está cada vez más regulado en la UE, siguen recetándose de manera preventiva para evitar enfermedades en los animales criado para el consumo. Adicionalmente, los expertos creen que más que en las dosis de aplicación, la ley debería hacer incidencia en las condiciones de aplicación.Según estos, el problema no solo es que el antibiótico se acumule en el animal, sino también que los sobrantes de la aplicación -se suele mezclar con el pienso- se filtren al subsuelo y de ahí, con la lluvia, sea lavado a las cuencas fluviales. Precisamente este hecho es de difícil control en España, donde la mayoría de explotaciones están muy atomizadas y son de pequeñas dimensiones. Además te recomendamos:", "title": "MRSA o por qué España tiene un problema grave con los antibióticos", "url": "https://www.eldiario.es/consumoclaro/cuidarse/MRSA-staphylococcus-aureus-infecciones-superbacterias-antibioticos_0_558894253.html", "keywords": "aureus,MRSA,infecciones,staphylococcus,antibióticos,superbacterias", "date": "2016-09-21", "id": "7925278e87e1d7473d616a430d44e66921d03d8b", "summary": "Se calcula que las cepas de Staphylococcus Aureus Resistente a la Meticilina mataron en Estados Unidos a 180.000 personas entre 2003 y 2014.A nivel global, las muertes por bacterias resistentes a los antibióticos, las llamadas superbacterias, podrían llegar a las 700.000 al año, siendo así el mayor azote de la humanidad.España es uno de los países europeos con mayor riesgo de infecciones por superbacterias, en especial MRSA. Ayer 193 países adscritos a la ONU firmaron una declaración para alertar que las superbacterias suponen \"un riesgo apocalíptico\" para el futuro de la humanidad. "}, {"article": "MADRIDActualizado:27/09/2016 13:39hDe momento, solo es un anteproyecto, pero afectará a los hipotecados, tanto a los antiguos como a los nuevos.1. El coste de amortizar una hipoteca se abarataráHasta ahora, las hipotecas podían cobrar una comisión por amortización anticipada que estaba limitada por ley: durante los cinco primeros años de vida del préstamo se podía llegar a imponer un cargo de hasta el 0,5% de la cantidad que se devolviera antes de tiempo y, a partir del sexto año, del 0,25%. La nueva normativa sobre hipotecas reduce las comisiones por amortización anticipada y tan solo dejará que los bancos elijan una de estas dos fórmulas:.Aplicar una comisión máxima del 0,25% si la amortización se realiza durante los cinco primeros años de vida del préstamo y, a partir del sexto, no cobrar nada.Establecer una comisión máxima del 0,5% si el reembolso se produce durante los tres primeros años y, a partir del cuarto, no cobrar ningún cargo2. Las hipotecas no podrán tener comisión de estudioLos bancos solo podrán cobrar una comisión: la de apertura. En este cargo tendrán que englobarse los gastos por estudio y por cualquier otro trámite. Incluso, si el usuario ha firmado una hipoteca en otra divisa, la comisión por cambio de moneda también tendrá que estar incluida en el coste de apertura.Lee la noticia completa en Finanzas.com", "title": "Los ocho cambios más destacados de la nueva normativa hipotecaria", "url": "http://www.abc.es/economia/abci-ocho-cambios-mas-destacados-nueva-normativa-hipotecaria-201609220132_noticia.html", "keywords": "hipotecaria,normativa", "date": "2016-09-21", "id": "2ec75300ba9e2c20e444976d8896c4cca6f75349", "summary": "La futura ley sobre hipotecas reduce las comisiones por amortización anticipada"}, {"article": "WASHINGTONActualizado:21/09/2016 09:14hLa empresa aeronáutica estadounidense Boeing ha anunciado este miércoles haber recibido la autorización del Gobierno de Estados Unidos para venderle aviones a Irán, después de que la europea Airbus también lo hubiera recibido en el día de hoy. Se trata de la mayor operación comercial entre Washington y Teherán desde la revolución islámica, a finales de la década de 1970. La licencia de aprobación da luz verde a una compra estimada en 25.000 millones de dólares por parte de Iran Air. Las dos empresas habían firmado un protocolo de acuerdo para la venta de 80 aviones en junio, a la espera de la decisión final de las autoridades americanas.La autorización de Airbus fue emitida por la Oficina de Control de Activos Extranjeros del Departamento del Tesoro de Estados Unidos, algo requerido ya que parte de los componentes de sus aviones fueron fabricados en EE.UU.La operación de Airbus, por el momento por 17 unidades con un valor de mercado de 18.000 millones de dólares, fue posible gracias al levantamiento de las sanciones internacionales al régimen iraní tras el acuerdo sobre el control de su programa nuclear para evitar que Teherán pudiera dotarse de la bomba atómica.Sin embargo, desde la firma del acuerdo, el pasado año, las empresas europeas y extranjeras se han quejado de la lentitud por parte de las autoridades estadounidenses para permitir llevar a cabo negocios con Teherán.Irán es un atractivo mercado para las aerolíneas, ya que tras décadas de aislamiento comercial internacional se considera que su flota aérea necesita cerca de 400 nuevas aeronaves.", "title": "Boeing recibe la autorización de EE.UU. para vender aviones a Irán", "url": "http://www.abc.es/internacional/abci-boeing-recibe-autorizacion-eeuu-para-vender-aviones-iran-201609212115_noticia.html", "keywords": "aviones,vende,iran,boeing", "date": "2016-09-21", "id": "0c350f2b5e6542b70b69de8b7d89636ddaa22369", "summary": "Es la mayor operación comercial entre Washington y Teherán desde 1979, después de que el Gobierno americano también autorizase hoy la venta de aeronaves por parte de Airbus al país asiático"}]