[{"article": "MADRIDActualizado:20/09/2016 11:29hSeguimos para bote. La tecnología de realidad virtual y el formato de imagen en 360 grados es uno de los grandes intereses de la industria en la actualidad. JK Imaging, firma que licencia las cámaras y dispositivos digitales de Kodak, ha anunciado este lunes la nueva Kodak Pixpro 360 4K VR que, al margen del descriptivo nombre, tiene un diseño compacto de un solo cuerpo y se dirige al creciente mercado de consumo de video en estos nuevos formatos. El dispositivo, de estética minimalista, incluye dos lentes de enfoque fijo y grabación en calidad 4K -Ultra Alta Resolución, el nuevo estandar de imagen a perseguir- situadas a ambos lados de su cuerpo. Cada una de esas lentes ha sido diseñada para funcionar de manera conjunta para grabar contenido en esa resolución y a 360 grados. El sistema, a su vez, permite compartirlo directamente en redes sociales y otras plataformas como Facebook o YouTube a través de una aplicación. Disponible a principios de 2017, la cámara incluye un sensor CMOS de 20 megapíxeles y una tarjeta microSD con capacidad de hasta 128 GB. Además incorporará conectividad WiFi y NFC para funcionar con aplicaciones de dispositivos inteligentes y poder controlar y visualizar la cámara en remoto. También soporta Bluetooth para utilizarlo en un dispositivo de control remoto opcional que se puede usar para controlar la cámara fácilmente y de forma remota. Además, toda la gama incluye programas de edición y montaje compatibles tanto con PC como con ordenadores Mac, así como una selección de accesorios para la cámara y soportes en cada paquete sin ningún tipo de coste adicional.", "title": "Kodak mantiene su apuesta por el formato 360", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-kodak-mantiene-apuesta-formato-360-201609201125_noticia.html", "keywords": "lanzamientos,pixpro,360,kodak", "date": "2016-09-20", "id": "6123d474bda44986b1242ec4751e6731abba44a0", "summary": "Pixpro 360 4K VR graba en Ultra Alta Calidad, dispone de dos lentes en ambos lados y cuenta con sensores de 20 megapíxeles"}, {"article": "CARTAGENA (MURCIA)Actualizado:20/09/2016 19:05hEspecialistas del Museo Nacional de Arqueología Subacuática de Cartagena (Arqua) han extraído diversas piezas de vajilla de oro y plata con sellos y marcas que certifican que son parte del cargamento de la fragata Nuestra Señora de las Mercedes, hundida en 1804 [ Lee aquí el reportaje de ABC sobre la misión arqueológica a bordo del buque Ángeles Alvariño en aguas internacionales] El hallazgo se ha producido durante la segunda campaña de prospecciones subacuáticas que se ha llevado a cabo del 10 al 18 de septiembre en aguas del Atlántico, donde se encuentra sumergido el pecio de la fragata a más de 1.000 metros de profundidad. El buque fue hallado en 2007 por la empresa cazatesoros norteamericana Odyssey, que realizó un expolio de su cargamento en el que se incluían más de 600.000 monedas, la mayoría de plata, y el Estado español recuperó el tesoro tras una ardua batalla legal en 2012.Buena parte de la piezas extraídas se exponen actualmente en el museo Arqua, y el objetivo de esta campaña, que se suma a la llevada a cabo en 2015, es demostrar de manera irrefutable que el pecio se corresponde con el de la fragata española hundida hace más de 200 años por la marina británica.Según ha explicado hoy el director del Arqua, Iván Negueruela, las prospecciones han tenido un resultado «altamente satisfactorio», ya que han permitido extraer 34 piezas de vajilla y otros restos menores que estaban catalogados como parte del cargamento de la fragata en la documentación de la época guardada en el Archivo de Indias.En concreto, esos documentos recogían que el buque transportaba un baúl particular con «plata chafalonia», es decir, deteriorada, marcada con un sello en forma de doble equis y con el sello del quinto real. Esas marcas han aparecido en la vajilla extraída, entre la que se incluyen pilas de platos, bandejas y cubiertos de plata, dos candelabros, también de plata, diversos restos menores y un almirez de oro que se corresponde con la maja de oro hallada en la expedición de 2015 y que ya está restaurada.Otras nueve monedasSe han extraído también nueve monedas de plata que viajaban en ese baúl y que son de gran importancia porque se encuentran en su estado original, ya que el cargamento extraído por Odyssey fue tratado en diferentes grados, en muchos casos, dañando las piezas.En el entorno del pecio se ha localizado también un cañón de bronce que se suma al hallado en la anterior campaña y que también aparece referenciado en el Archivo de Indias como parte del cargamento de La Mercedes. Estos hallazgos, ha insistido Negueruela, certifican que el pecio investigado es el de la fragata española y avalan también que el buque está perfectamente localizado por los investigadores.Además, ha resaltado el hito de haber podido extraer piezas a más de un kilómetro de profundidad, algo nunca antes logrado por ningún país del mundo, ha subrayado. Negueruela ha destacado que esta campaña no habría sido posible sin la cooperación del Ministerio de Cultura y el Instituto Español de Oceanografía (IEO), y sin el apoyo de la Armada. El IEO aportó un robot subacuático no tripulado (ROV) con el que se descendió hasta el pecio para hacer las extracciones y el buque utilizado como plataforma, el Ángeles Alvariño.El Ministerio estudiará ahora la conveniencia de hacer una tercera campaña de prospección en 2017, lo que dependerá de si aún quedan en el fondo restos significativos para certificar que el buque hallado es la fragata española, algo que, para Negueruela, está ya muy documentado con los restos hallados hasta el momento.La restauración de estos restos, que es lenta y delicada, se llevará a cabo por los especialistas de los laboratorios del Arqua en Cartagena y la intención es poder exponerlo en el museo junto con el cargamento de monedas.En total se han extraído 34 objetos de los miles que hay en el entorno del pecio, un «muestreo», ha explicado Negueruela, para poder estudiarlos en superficie, si bien la mayoría de elementos quedarán en el fondo del mar, como establece la convención de la Unesco sobre patrimonio subacuático.", "title": "La misión arqueológica en la fragata Mercedes recupera 34 piezas y termina de documentar el pecio", "url": "http://www.abc.es/cultura/abci-mision-arqueologica-fragata-mercedes-recupera-34-piezas-y-termina-documentar-pecio-201609201829_noticia.html", "keywords": "mercedes", "date": "2016-09-20", "id": "8833f914acc79e105bc03c8e722183bd7afb9e1f", "summary": "La colaboración del Ministerio de Cultura, el Instituto Español de Oceanográfía y la Armada cosecha su segundo éxito en el yacimiento expoliado por Odyssey en 2007"}, {"article": "Corresponsal en ParísActualizado:21/09/2016 11:11hRetrospectiva muy ambiciosa, «Magritte: la traición de las imágenes» se propone revisar en el Centro Pompidou de París el puesto de René Magritte (1898-1967) en la historia general de la pintura moderna, al mismo tiempo que participa en un majestuoso proceso de revisión de los cánones establecidos con la difunta tradición de las vanguardias. Didier Ottinger, comisario de la exposición, ha reunido dos centenares de obras maestras, celebérrimas, en muchos casos, que permiten al gran público y a los especialistas una revisión de toda la obra del gran creador, uno de los pilares de la historia del arte surrealista.En su introducción al catálogo de la exposición, Ottinger inicia el proceso de revisión de la obra de Magritte estableciendo un paralelismo indispensable con la obra capital de Marcel Duchamp: «Magritte pintó “La traición de las imágenes” entre 1928 y 1929. Se trata, en cierta medida, de un manifiesto. La obra “representa” una “pipa”. Pero, en verdad, el artista nos está diciendo otra cosa: “Esto no es una pipa”. Si Duchamp hizo su crítica de la pintura tradicional, en parte, con recursos no pictóricos, Magritte somete a las imágenes tradicionales a una reflexión crítica, radical e intransigente».Nuevo rumboEntre Magritte y Duchamp, entre otros creadores esenciales, la pintura y el arte de nuestra civilización toman un nuevo rumbo, parcialmente oculto por la difunta tradición de las vanguardias. Desde los tratados griegos y romanos, el arte había sido, en buena medida, «imitación de la naturaleza». Leonardo abrió nuevas vías, insistiendo en que, en verdad, la pintura es «cosa mental». En el caso de Magritte, esa «cosa mental» viene de Lautréamont y Giorgio de Chirico. Cuando Magritte descubre, en 1924, el «Canto de amor» (1914) de Giorgio de Chirico, esa belleza turbadora e inquietante comienza a roturar nuevos rumbos para la historia del arte, muy alejados de los convencionalismos vanguardistas.Sin duda, Dadá y el surrealismo tienen el puesto fundacional que tienen. Y la obra de Magritte se inscribe en el magno legado de ambas vanguardias históricas. Tras los fuegos de artificios vanguardistas, Duchamp y Magritte, entre otros, claro está, roturan los surcos de una tierra virgen que ellos fecundan y siembran. Ambos reinstalan el sexo y la geometría del cuerpo femenino, desnudo, en el origen último y el misterio de la creación.Desde Courbet sabíamos que el sexo de la mujer es «El origen del mundo» (1866). «Étant donnés» (1946-1966), de Duchamp, instala el sexo femenino en la matriz misma de la creación. En «La lumière des coincidences» (1933), entre muchos otros desnudos de Magritte, la geometría olímpica del cuerpo de la mujer es un espejo de la geometría de la bóveda celeste: la geometría de la creación y la geometría del cuerpo femenino iluminan el origen de un mundo que vendrá, a través del alumbramiento y las semillas del gran arte.Espejismos y misteriosNacido en el seno de una familia modesta, René Magritte (1898-1967) comenzó una carrera convencional, como artista de formación académica. Hasta que el descubrimiento de Giorgio de Chirico y el movimiento Dadá dieron a su obra el rumbo definitivo, para convertirse pronto en uno de los pilares del surrealismo belga, francés, internacional.Magritte abandonó pronto los «automatismos» y «originalidades» del primer surrealismo y recurre a la pintura «tradicional» para mejor subrayar los espejismos, misterios, falacias, revelaciones de una realidad que es «otra»: instalado en el más convencional de los estudios, el pintor se divierte descubriéndonos que todo eso que contemplamos son puros espejismos… sus obras descubren otras realidades, la arquitectura onírica de un mundo nuevo, más limpio, más bello y más justo.", "title": "El Pompidou revisa la obra de René Magritte, uno de los pilares del surrealismo", "url": "http://www.abc.es/cultura/arte/abci-pompidou-revisa-obra-pilares-surrealismo-rene-magritte-201609210100_noticia.html", "keywords": "magritte,exposicion,pompidou", "date": "2016-09-20", "id": "3ed069f19602e5550b9a44b4e7c3ce9e3e270401", "summary": "El museo parisino reúne dos centenares de obras maestras del célebre pintor belga"}, {"article": "MADRIDActualizado:20/09/2016 12:14hUn sector en auge es el relacionado con las cámaras deportivas. Con GoPro como principal exponente de este fenómeno, son muchas las firmas que apuestan por meterse de lleno en el asunto. Garmin es una de ellas. Ha presentado la Virb Ultra 30, una cámara de acción que pone el foco en la calidad de imagen, Ultra Alta Resolución o 4K, nuevo estándar a perseguir.Además de estas características, el dispositivo es resistente al agua y captura video a 30 «frames» por segundo con capas de datos. Un aspecto interesante es que dispone de control por voz para manejar algunas de sus funciones (iniciar y detener la grabación con una única orden) de manera cómoda y práctica, otra de las tendencias en el sector de la fotografía deportiva. Eso sí, solo es posible activarla en inglés. Dispone de un estabilizador de imagen de tres ejes que promete la captación de imágenes nítidas y estables. La cámara lleva incorporado un panel táctil LCD y un micrófono de alta sensibilidad capaz de obtener audio incluso a través de la carcasa sumergible, explica la firma americana. Una novedad introducida en este odelo es un sistema que permite insertar indicadores y gráficos de los datos directamente en la grabación del video. Con ella a cuestas, el usuario puede hasta retransmitir en directo en alta definición a través de la plataforma YouTube, aunque esta funcionalidad está únicamente disponible para los sistemas operativos iOS.La VIRBUltra 30 incorpora, además, un sistema de navegación GPS de 10 Hz que, junto a otros sensores, prometen registrar automáticamente los datos para sobreimprimir indicadores y gráficas en imágenes y vídeos, «de manera que los usuarios pueden demostrar lo lejos, lo alto y lo rápido que han llegado», en opinión de la compañía.", "title": "Garmin VIRB Ultra 30: una cámara de acción con resolución 4K y control de voz", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-garmin-virb-ultra-30-camara-accion-resolucion-y-control-201609201214_noticia.html", "keywords": "garmin,ultra,30,virb,caracteristicas", "date": "2016-09-20", "id": "79c85cf5304dbc8009e0e7f441ae016347195ae8", "summary": "El dispositivo puede activar y pausar la grabación solo con una orden"}, {"article": "MADRIDActualizado:21/09/2016 14:05hYa se ha alcanzado un acuerdo entre las tres partes implicadas por el nuevo desarrollo urbanístico que nacerá sobre los terrenos de la fábrica Mahou y el estadio Vicente Calderón. El último paso que faltaba para aprobar el proyecto era someterlo a consulta ciudadana. Este verano se han escuchado las demandas en mesas de debate abiertas y, finalmente, el Ayuntamiento y los dueños de los terrenos han diseñado un plan donde se atienden las principales peticiones vecinales del distrito (Arganzuela), incluyendo más espacios deportivos y dotaciones asistenciales para personas mayores y niños. Este miércoles por la tarde se presentará a los madrileños la propuesta definitiva con las actualizaciones incorporadas.«Parque del Río»Otra de las grandes novedades será el gran espacio verde que rendirá tributo al lugar que ocupó el campo del templo rojiblanco. Sobre el suelo en el que hoy se erige el Vicente Calderón se ha diseñado una pradera con montículos que será bautizada como «Parque del Río». Estará flanqueada por el Manzanares a su espalda, viviendas de venta libre a los lados y un nuevo espacio deportivo para el barrio en paralelo a la ribera. Este último contará con canchas de las que podrán disfrutar, de lunes a viernes en horario escolar, los alumnos del Instituto Gran Capitán, a a escasos metros. Sus instalaciones se han quedado pequeñas. Los fines de semana será de acceso libre para los vecinos. En este mismo lugar se estudia la construcción de un centro de día para mayores o una guardería. Una de las dos alternativas que no quepa en este emplazamiento se trasladará a los locales que se reservarán a pie de calle en el bloque de vivienda protegida ubicado junto al Paseo Imperial. En los bajos de este edificio en ningún caso se permitirán establecimientos comerciales, sino espacios para usos dotacionales o colectivos sociales —asociaciones de vecinos—.De la propuesta que se hizo en junio a la modificada tras la consulta ciudadana se mantiene la edificabilidad (147.050 metros cuadrados), pero se pierden casi 2.000 metros cuadrados para uso residencial de vivienda libre (130.564 m2) para dárselos a uso terciario (16.486 m2). La vivienda protegida se mantiene tal cual. Se prevé la construcción de 1.305 pisos en torres de una media de ocho bloques de altura, salvo alguna excepción, que alcanzará las doce alturas; 1.173 casas serán destinadas a vivienda libre (en el proyecto de Ana Botella se diseñaron 2.000 y en el de junio de Ahora Madrid, 1.191) y protegidas serán 132 (con la Corporación anterior no había oferta pública).Recuperar la manzanaLo que gana fundamentalmente el nuevo Plan Parcial de Reforma Interior (PPRI) es espacio para las zonas verdes (15.500 m2 más) y los equipamientos (5.200 m2 extra). También se aumenta en 2.000 m2 el terreno para uso lucrativo (32.361 m2 del total).Otra de las cuestiones clave que ha conseguido recuperar el actual Ayuntamiento en Mahou-Calderón es la recuperación de la manzana principal del ámbito, delimitada por el Paseo de los Pontones, el de los Melancólicos y el Paseo Imperial. En el proyecto aprobado por el PP, gran parte de este espacio público estaba planteado para el uso privado. Las torres, entonces planeadas con hasta 36 alturas, recluían la zona central. El nuevo trazado integra el territorio en el distrito sin que se aísle el entorno con las construcciones, priorizando la circulación peatonal en su interior, así como la movilidad ciclista y de los ciudadanos con el parque y con el entorno.Un año para su aprobaciónLa tramitación se iniciará de forma inminente. El proceso para la aprobación del PPRI puede llegar a dilatarse un año —el precedente tardó nueve meses—, ya que hay que hacer una modificación puntal del Plan General de Ordenación Urbana (PGOU); los nuevos cambios retrasan el proceso. El delegado de Desarrollo Urbano Sostenible, José Manuel Calvo, ya anunció antes del verano que esperaba llegar a ver durante su mandato la construcción de los nuevos edificios. Antes de aprobar el plan, los propietarios de los suelos, el club y la cervecera, tienen que ejecutar el proyecto de parcelación del suelo y proceder a su venta.Mientras, el Atlético aguarda a que el Pleno municipal apruebe en octubre la modificación del PGOU que cambie el tipo de uso de suelo en la Peineta y poder ir haciendo las maletas.", "title": "Así será la operación Mahou-Calderón: 1.300 pisos, un polideportivo y un homenaje al estadio", "url": "http://www.abc.es/espana/madrid/abci-sera-operacion-mahou-calderon-1300-pisos-polideportivo-y-homenaje-estadio-201609210040_noticia.html", "keywords": "polideportivo,viviendas,estadio,plan,calderon", "date": "2016-09-20", "id": "023e936a18072c247bfd87ffe9122de50bdb939f", "summary": "Ayuntamiento, Atlético y vecinos pactan el plan definitivo; una pradera verde recordará el terreno de juego"}, {"article": "MadridActualizado:22/09/2016 01:03hSi creíamos que la toxina botulínica era imbatible para alisar las arrugas de expresión, nos equivocábamos. Le ha salido una competidora, la radiofrecuencia ThermiRase, que tiene todas las papeletas para convertirse en una interesante alternativa. Se trata de una cánula que realiza «disparos» de calor (80º) en los nervios que causan las arrugas de expresión, consiguiendo «desactivarlos» por completo durante por lo menos 18 meses.La diferencia con el «botox» es que éste adormece los músculos, y ThermiRase «duerme» los nervios que los mueven. Y los primeros se renuevan cada 5 o 6 meses, mientras que los segundos tardan 18 meses en recuperar su actividad. «Esto es como un enchufe, donde los nervios son la clavija y los músculos, el cable», explica el doctor Jorge Álvarez Marín, oftalmólogo y oculoplástico, y pionero en emplear la técnica en nuestro país. «Asusta un poco la idea de que te toquen un músculo pero el tratamiento es mínimamente invasivo para el paciente y no hay error posible, si sigues los pasos indicados», tranquiliza este doctor.Profesional médicoEl tratamiento lleva realizándose un año y medio en EEUU, con la aprobación de la FDA, y en España la técnica la presentó el doctor Álvarez Marín, formador de la técnica para los profesionales de la medicina, en el último congreso de la SEME (Sociedad Española de Medicina Estética), en Málaga. «Por su complejidad requiere una formación y experiencia acreditada del profesional médico, preferiblemente experto en el área periocular (es la diana principal a la que va dirigida, y con experiencia en el ámbito quirúrgico», advierte. «Los primeros casos realizados en España han dado resultados espectaculares, convirtiéndose en una opción segura y duradera para corregir las arrugas de expresión y para el rejuvenecimiento del cuello o suspensión del platisma. La sesión se realiza en tres pasos. En el primero se estimulan los nervios con un neuroestimulador por debajo de la piel para localizarlos. «Esto se llama mapear», explica. En el segundo se inyecta con una fina aguja una anestesia local (lidocaína al 4%) en los puntos a tratar. Y en el tercero se introduce la microcánula que realiza la ablación en el nervio, controlando cada disparo con una microcámara.«Se puede realizar más de un disparo, porque como el resultado es inmediato, enseguida vemos si hace falta insistir o no», explica Álvarez Marín. Cada descarga es de un minuto aproximadamente, y duele durante los primeros 20 segundos, pero luego se pasa. «Estamos con los primeros casos, y muy contentos con los resultados, pero por el momento estoy siendo muy conservador y prefiero quedarme un poco corto», cuenta.Patas de gallo¿Para que tipo de arrugas es apropiado este tratamiento? «Servirá para las mismas que se trabajan con el botox. Las arrugas “dinámicas” que aparecen entre las cejas, la frente y patas de gallo, el código de barras y hasta la sonrisa gingival pero, de momento, solo está autorizado para alrededor de los ojos», indica. ¿El efecto es el mismo que con la toxina? «Es muy similar, pero la gran diferencia es que dura por lo menos 18 meses, frente a 4 o 5 meses». ¿Y el precio? 1.500 € aproximadamente por sesión. ¿Dónde? Por el momento, en el Centro Médico IOMilenium Tenerife y Barcelona.", "title": "La alternativa al bótox dura dos años y ya está en España", "url": "http://www.abc.es/sociedad/abci-alternativa-botox-dura-anos-y-esta-espana-201609202055_noticia.html", "keywords": "alternativa,botox,lifting", "date": "2016-09-20", "id": "85dd42f123a6fc97d99a86e8fbe07052b4c5c1a4", "summary": "Llega a España un sistema con efectos similares a los que logra la toxina botulínica, pero con una duración cuatro veces mayor"}, {"article": "Actualizado:20/09/2016 14:41hIsabel no le dio mucha importancia a las anécdotas que contaba su madre cuando hace diez años salía por Madrid y decía que se perdía en las calles sin saber muy bien donde estaba. Con el tiempo empezó a tener la manía de esconder el dinero o empeñarse que se lo habían robado. Más tarde no paraba de hablar del pasado y recordar a familiares y amigos ya fallecidos. «En una ocasión me marché de vacaciones tres días a Pamplona. Llamé a mi madre para decir que ya había llegado. \"¿Qué ya has llegado a dónde?, me contestó. Le expliqué que por la mañana, antes de emprender el viaje desde Madrid, pasé por su casa a despedirme de ella. No se acordaba de nada. Me preocupé muchísimo».«Aquella persona ya no era mi madre»Cuando la madre de Isabel cumplió 79 años empezó a hacer cosas «raras»: no sabía colgar el teléfono, se tiraba de la cama, me miraba con ira, se pasaba toda una tarde intentando doblar un jersey, se levantaba a las cuatro de la madrugada... «Cada día iba a peor. Aquella persona ya no era mi madre», confiesa.Fuimos al médico y comenzaron a hacerle pruebas. «Pasó un año entero hasta que un neurólogo confirmó que tenía Alzheimer. He vivido un infierno –confiesa Isabel– sin saber cómo atenderla, cómo retenerla, cómo ayudarla, sin saber dónde acudir... No te ampara nadie».Se llevó a su madre a casa, donde atiende a su marido y tres hijos, uno de ellos con autismo. Por las mañanas lleva a los niños al colegio y luego a su madre a un centro de día y cuando sale de trabajar les recoge. «Desde que asiste ha mejorado mucho porque canta, escribe... Se pone nerviosa porque quiere que lleguemos las primeras para no quedarse sin sitio, como si fuera al colegio. Ahora es capaz hasta de coser y doblar su ropa. Y eso que yo no quería llevarla porque me parecía que la abandonaba». Isabel ha llorado mucho y ahora ha empezado a aceptar la enfermedad, aunque reconoce con dolor que «he perdido a una madre». «Te vuelves dependiente del paciente, te obsesionas con que esté bien y solo vives para ellos. Hay que vivirlo para saber todo lo que implica», asegura.Cada día lucha para que su madre esté tranquila y tenga estabilidad. «Tengo que pensar en el día a día, no quiero imaginarme el futuro, cuando tenga que estar todo el tiempo en una cama tumbada sin moverse. Pienso en cuando empezó con sus \"jaimitadas\" y eso no es nada con cómo está ahora».Tensiones familiaresEl marido de Isabel le ayuda mucho con los niños para que ella atienda a su madre. «Claro que se generan tensiones familiares porque no todos se implican de la misma manera y la atención al paciente es constante, las 24 horas», apunta.Además, explica que las ayudas económicas son mínimas. «Mi madre cobra de pensión 636 euros y debemos pagar 640 para que pueda asistir al centro de día, sin contar el transporte hasta allí. Actualmente hemos conseguido que le den 180 euros más». Tampoco se siente satisfecha con el trato médico. «Acudimos a la consulta cada seis meses y hay un doctor diferente cada vez que lo único que hace es decir que está bien y le cambia la medicación».Isabel no tiene vida social porque está centrada en su madre, su marido y sus hijos. «Solo aprovecho ciertos ratos para asistir a charlas para los cuidadores de enfermos de Alzheimer donde nos cuentan detalles del día a día y nos desahogamos entre unos y otros con nuestras vivencias. Yo, a pesar del cansancio y sacrificio, me siento muy satisfecha porque tengo la conciencia tranquila al saber que estoy haciendo todo lo que puedo por mi madre. Nunca va a sentirse sola. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"¿Que has llegado adónde?\"", "url": "http://www.abc.es/familia/mayores/abci-llegado-adonde-201609202036_noticia.html", "keywords": "testimonio,familiar,cuidadora", "date": "2016-09-20", "id": "b643f52733c88d92c2fe86fc64b06b52f0a082d0", "summary": "Isabel se dio cuenta un día de que las «jaimitadas» de su madre no eran ninguna broma"}, {"article": "Si somos de los que usamos pasta de dientes 'granulosa', tenemos tres veces al día microesferas plásticas en la boca. Si nos hacemos peelings con frecuencia, es posible nos estemos pasando por la cara estas bolas microscópicas. Si tenemos lavavajillas, la probabilidad de que usemos pastillas detergentes con microesferas de plástico es bastante alta.En los tres casos su uso se justifica por su eficaz efecto abrasivo sobre la suciedad; en los tres, también, las microesferas irán a parar al desagüe y de ahí a la red de tratamiento de aguas, como gran parte de los residuos domésticos. Sin embargo, a diferencia de otros de mayor tamaño o menor inercia química, pasarán incolumes por los tamices de retención de sólidos y las balsas de decantado. También resistirán los tratamientos químicos y la acción de las bacterias que oxidan la materia orgánica: su destino será los ríos y finalmente el mar. Se trata de millones de estas partículas que se caracterizan por su minúsculo tamaño y por flotar en suspensión en el agua, inalterables ante cualquier cambio químico. Sin embargo, no son inofensivas, ya que esta misma resistencia a la degradación las hace especialmente peligrosas. Numerosas especies marinas pueden confundirlas con alimento o sencillamente aspirarlas e introducirlas en su tracto digestivo, donde se van acumulando. En el primer caso está el zooplacton marino, que se ha comprobado que puede ingerir y acumular partículas de plástico microscópicas. En el segundo se sitúan las ostras, almejas, mejillones, etc. Ambos casos son especialmente preocupantes porque estas especies forman parte del estrato basal de la cadena trófica marina.VIDEOContaminando la cadena tróficaEs decir que numerosos animales se alimentan de ellas y así incorporan las microesferas a su aparato digestivo. Si posteriormente estos animales son ingeridos por otros mayores, estos depredadores acumularán las microesferas en su tracto intestinal y se cree que también en el hígado, aumentando, entre otros, el peligro de obstrucción intestinal. Pero este no es el único peligro que traen consigo las microesferas, que se calcula que en algunas zonas pueden presentar concentraciones de hasta 4.000 partículas por metro cúbico, tal como sucedió en una medición en el Acuario Municipal de Vancouver (Canadá). Su similitud con el alimento distrae a muchas larvas marinas de su verdadera fuente de nutrintes, con lo que disminuye la eficiencia alimentaria de numerosas especies, cuyas poblaciones pueden bajar por ineficacia nutricional. Por otro lado, su composición a base de desarrollos sintéticos -polipropileno (PP), tereftalato de polietileno (PET), polimetilmetacrilato (PMMA), o nailon- las hace muy resistentes, pero también capaces de formar asociaciones de atracción eléctrica con contaminantes químicos orgánicos como por ejemplo los pesticidas, a los que pueden servir de vector para moverse por los ríos, desde su filtración en el subsuelo, y que luego pueden liberar en el mar. De ahí podrían pasar a los peces y luego a la alimentación humana. Prohibición en Estados Unidos y Reino UnidoPero más allá de sus efectos perniciosos constatados, y muchos otros que todavía no se conocen, las microesferas constituyen un serio un problema de contaminación física de zonas fluviales y marinas, donde las partículas de plástico microscópicas pueden incidir en temas como la turbiedad del agua, impidiendo que esta alcance la temperatura y luminosidad adecuada para el desarrollo de la vida. También preocupa un rápido retorno a la cadena alimentaria humana, tal como refleja una reciente publicación de Greenpeace titulada Plásticos en el pescado y el marisco. Esta organización ha tildado a las microesferas de \"bomba de relojería ecológica\" y ha publicado un ranking de los niveles de uso de microesferas por parte de las principales multinacionales de higiene y cosmética. De hecho, Estados Unidos prohibe desde enero de este año su uso en la industria. También el Reino Unido lo ha prohibido, un veto que entrará en vigor en 2017, especialmente después de que saltaran las alarmas por la elevada contaminación por microplásticos del río Támesis. En la Unión Europea por el momento no existe ningún proyecto legislativo en este sentido. Además te recomendamos:", "title": "Qué son las microesferas de plástico y cómo empeoran nuestra vida", "url": "https://www.eldiario.es/consumoclaro/cuidarse/microesferas-plastico-pasta-dientes-exfoliantes-contaminacion-mar_0_558194828.html", "keywords": "contaminación,dientes,pasta,exfoliantes,mar,plástico,microesferas", "date": "2016-09-20", "id": "af56e5598906dc5499524cff41e199ac5f5b45ca", "summary": "Utilizadas profusamente en cosmética e higiene, estas partículas sintéticas esquivan las plantas de tratamiento de aguas y terminan en el mar.En Estados Unidos e Inglaterra ya han sido prohibidas, mientras que la Unión Europea no estudia de momento su veto.Greenpeace alerta en un reciente informe de su acumulación en ríos y mares y del peligro que constituyen para las especies marinas. "}, {"article": "MadridActualizado:20/09/2016 19:51hLa facturación del sector textil alcanzó los 28.489 millones de euros en 2015, situándose en cifras superiores a las registradas antes de la crisis, de acuerdo con el estudio «El sector textil y el gasto en prendas de vestir 2016», elaborado por EAE Business School.Sin embargo, el número de empresas dedicadas al área textil en España no ha dejado de disminuir desde 2004 hasta 7.864, un 49,78% menos. Estas empresas se encuentran distribuidas de manera desigual, ya que el 74% se localiza entre Cataluña (2.073 empresas), Madrid (1.213 empresas), Comunidad Valenciana (787 empresas) y Galicia (744 empresas).Según concluye el estudio, el gasto en prendas de vestir forma parte del consumo de las economías domésticas y es una partida que reacciona fácilmente según el comportamiento general de la economía. Aunque el número de empresas españolas de este sector sigue disminuyendo, el gasto familiar en prendas de vestir ha aumentado en el último año un 23%, situándose en 612 euros por persona y año.Los que más gastaron fueron los navarros, vascos, asturianos, gallegos, riojanos y cántabros, entre los 755 euros y los 683 euros. Frente a ellos, se encuentran los canarios (493 euros), castellano-manchegos (535 euros), extremeños (547 euros), andaluces (566 euros) y valencianos (569 euros).En Cataluña y Andalucía se produjeron los mayores aumentos, con un 17,65% y 16,64% de gasto, respectivamente, frente al 0,4% de Ceuta y Melilla, aunque en general en todas las comunidades ha aumentado el gasto en esta partida.Las comunidades autónomas que registran un mayor gasto textil son Cataluña (5.027 millones de euros), Andalucía (4.741 millones de euros), Madrid (3.932 millones de euros) y Comunidad Valenciana (2.820 millones de euros), representando el 58% del gasto del país. En el lado opuesto se encuentran Ceuta y Melilla (97 millones de euros), La Rioja (215 millones de euros), Cantabria (396 millones de euros), Navarra (484 millones de euros) y Extremadura (594 millones de euros).Para 2019, la previsión es que la cifra de gasto en textil se situará en España en los 31.057 millones de euros, lo que supondrá un crecimiento de entre el 2% y el 3% por año.A nivel internacional, el estudio revela que el gasto en prendas de vestir ha crecido un 72,8% entre 2009 y 2015 y los países con mayor crecimiento fueron China, Rusia, Corea del Sur, Sudáfrica y Polonia, con un 189,3%, 131%, 95,4%, 88,6% y 72,8%, respectivamente.Los países con mayor gasto fueron Estados Unidos y China, con 374.595 millones de euros y 334.789 millones de euros, respectivamente, mientras que los que registraron menor volumen fueron Hungría (4.105 millones de euros) y Singapur (5.367 millones de euros). En la mitad de la tabla se encuentra España.En el año 2019, los cinco países que liderarán el gasto textil serán China (401.867 millones de euros), Estados Unidos (386.795 millones de euros), Reino Unido (93.655 millones de euros), Japón (82.875 millones de euros) y Alemania (78.824 millones de euros).", "title": "El sector textil ya ha olvidado la crisis", "url": "http://www.abc.es/economia/abci-sector-textil-olvidado-crisis-201609201940_noticia.html", "keywords": "cifras,sector,textil", "date": "2016-09-20", "id": "f8dc4b0fa8a901352114accddeaaef94ad324f1e", "summary": "Alcanzó en 2015 una facturación de 28.489 millones de euros aunque se redujeron las empresas dedicadas a ello hasta 7.864"}, {"article": "MadridActualizado:20/09/2016 17:39hEl pasado 2 de septiembre, los cinco jóvenes sevillanos encarcelados por la supuesta violación colectiva a una joven madrileña de 18 años en San Fermín prestaron declaración durante toda la mañana ante el titular del Juzgado de Instrucción número 4 de Pamplona.El programa de TVE «La mañana» ha tenido acceso a las declaraciones realizadas por uno de los presuntos violadores que se encuentran actualmente en prisión. En todo momento, tanto él como sus compañeros se declararon inocentes de la acusación que pesa sobre ellos. Dos versiones diferentes, una única verdadLa víctima y el presunto violador comienzan su declaración describiendo el momento del encuentro. En ambos casos, se pueden encontrar ciertas similitudes en su conversación inicial y el lugar en el que se encontraban. A partir de ese momento, las dos versiones difieren rotundamente.En la declaración realizada por uno de los supuestos agresores, el acusado especifica que «al principio se sentó conmigo y comenzó a comentar la fiesta, lo bien que estaba (...). Me presenté y le dije: \"¿Qué haces aquí sola?\". Y me dijo que su primo y su amigo se habían ido a dormir y que ella quería seguir de fiesta».Esta sería la parte en la que ambos testimonios coinciden, puesto que la víctima declaró que «a las 3.00 de la mañana los amigos de la universidad con los que fui a Pamplona se perdieron y me senté en un banco. Había un chico que estaba hablando con tres chicos más que estaban de pie. Me preguntó qué hacía en San Fermín, cómo me llamaba, de dónde era... Tenía acento andaluz».Sin embargo, a partir de este momento, en lo único en lo que ambas versiones coinciden es el lugar en el que acontecen los hechos. Según uno de los agresores, la conversación comenzó a subir de tono a medida que se iban conociendo: «Cuando le dije que era sevillano me dijo: '¡Ah! Me encanta vuestro acento, me encanta como sois, yo nunca he estado con un sevillano (...)». «Le dije que no estaba con un sevillano normal. A lo que ella se rió y dijo que las cosas habría que demostrarlas».A partir de ahí todo difiere. Por una parte, ella les comunicó su intención de retirarse de la fiesta e irse a dormir, mientras que ellos declararon que ambos comenzaron a plantearse mantener relaciones sexuales. El acusado ha testificado que advirtió a la víctima en tono de humor que ellos eran cinco para una, a lo que ella respondió: «Eso me da igual, yo puedo con dos, puedo con cinco y con lo que haga falta».La versión de la víctima sobre esto es completamente diferente: «Dije que me marchaba al coche a dormir y dijeron que me acompañaban porque ellos también iban a pasar la noche en su coche. No me dijeron dónde tenían su coche ni cómo se llamaban. Los tres amigos iban por delante mientras yo iba hablando por detrás con el que tenía un reloj con la esfera muy grande».Un único punto en común: el lugar de los hechosDespués de esta conversación, tanto la víctima como los supuestos agresores comenzaron a andar en una misma dirección. Al parecer, los acusados intentaron entrar en un bar y más tarde en una discoteca, sin éxito. Finalmente, consiguen entrar en un hotel: «El vigilante de seguridad no les dejó entrar porque no estaban en la lista de clientes», declaró la víctima. En este momento, la Policía le preguntó a la joven por qué no le extrañó el hecho de que intentasen entrar en un hotel después de haberle dicho que iban a pernoctar en el coche, a lo que la víctima respondió que en aquel momento no le dio ninguna importancia. Ante esto, el acusado ha negado de manera rotunda todo y se ha declarado inocente de las acusaciones: «Ella estaba tan metida en buscar un sitio como nosotros».Acusados de una violación múltipleEl momento más importante de ambas declaraciones es en el que describen el encuentro sexual. Según la víctima, comenzó a ver comportamientos extraños e intentó darles esquinazo, pero ellos se empeñaron en acompañarla. Momento en el que llegaron a una calle donde vieron a una chica que entraba en un portal y uno de ellos se apresuró a sujetar la puerta.«Era el único sitio donde no había nadie y queríamos ir todos a ese sitio... ella también». El acusado declaró que la víctima entró por su propio pie y negó rotundamente que fuese forzada y obligada a entrar en el portal. De nuevo ambas declaraciones difieren: «Al llegar al portal el chico con el que estaba hablando y otro me metieron en el portal. Traté de zafarme pero no pude. Además no podía gritar porque el chico del reloj me tapó la boca», declaró la víctima.Respondiendo a esto, el supuesto agresor argumento que «en silencio estábamos todos por los vecinos... no se le tapó la boca, ella era la primera que mandaba callar para no armar jaleo y que no se enterasen los vecinos».«Trato humillante»El momento más tenso de la noche comenzó en el que los cinco sevillanos comenzaron supuestamente a violar a la víctima: «Me rodearon los cuatro, me tiraron al suelo, me quitaron el sujetador y, mientras, me sujetaban la boca para que les hiciera una felación. Posteriormente me penetraron los cuatro. No recuerdo si fue anal o vaginal». El supuesto violador lo niega tajantemente: «Ella se empezó a besar con uno y a levantarle la camiseta... yo me acerqué por detrás a darle besos en el cuello (...). Ella fue decidiendo con quién estaba en cada momento... ella era el centro». También quiso aclarar que la víctima era la que mandaba y la que elegía a quien quería en ese momento: «Ni la agarramos, ni la hicimos sentir mal... todo lo contrario. Si ella llega a decir que NO, hubiéramos parado... ella participaba como una más».", "title": "La versión de los presuntos violadores de San Fermín: \"Ella dijo que podía con los cinco\"", "url": "http://www.abc.es/espana/abci-version-presuntos-violadores-san-fermin-ella-dijo-podia-cinco-201609201641_noticia.html", "keywords": "violador,declaracion,fermin", "date": "2016-09-20", "id": "e21b342c11aeb59d26eae0901ea49659ac2b91e4", "summary": "«Al llegar al portal el chico con el que estaba hablando y otro me metieron en el portal. Traté de zafarme pero no pude. Además no podía gritar porque el chico del reloj me tapó la boca», ha declarado la víctima"}, {"article": "Actualizado:21/09/2016 00:56hJorge Luis Borges (1899-1986) no deja de generar textos, como si además de lo escrito, en la mejor tradición oral, su obra fuera agrandándose por el testimonio de todos aquellos que le oyeron o bien por lo que quedó grabado, como es el caso de estas cuatro conferencias sobre el tango y sus personajes que dictó en 1965 en Buenos Aires. Su descubrimiento es pintoresco: Román Rivas, emigrante con su familia a Argentina, y posteriormente productor musical en Alemania, había obtenido, de manera que ignoramos, las grabaciones de dichas conferencias. Posteriormente se las regaló a José Manuel Goikoetxea, quien en 2002 se las dio al escritor Bernardo Atxaga. El resto es previsible: escucha, transcripción, autentificación. La identificación, tanto por la voz como por los mismos datos autobiográficos contenidos en las conferencias, no podía ofrecer dudas sobre la autoría. Dichas charlas has sido transcritas y anotadas para esta edición por Martín Hadis.Las alusiones al tango y su entorno más primitivo y marginal ha sido motivo de muchas alusiones en la obra de Borges, y también ha merecido algún poema y un cuento memorable. La verdad es que Borges no alcanzó su universalidad por su etapa criollista, ni por su reivindicación de Evaristo Carriego (1883-1912) o sus evocaciones del novelista popular Eduardo Gutiérrez, autor de «Juan Moreira», donde se cuenta la historia de este gaucho bandido. A Borges le interesó el tango (un tipo de tango y su anecdotario) y tenía una idea de lo que era y debía ser. Fue tema de conversación con muchos de sus amigos argentinos, entre ellos Sabato, que firmó un libro, «Tango: discusión y clave» (1963), que está dedicado al autor de «Ficciones». A Sabato, Borges le atribuye la idea de que el tango «es un pensamiento triste que se baila», pero en realidad la frase es de Enrique Santos Discépolo. Borges la refutaba aduciendo que los pensamientos no se bailan o cantan, sino los sentimientos, y que el tango es un sentimiento.Universo canallaPero ¿por qué el tango en Borges? La excelente biografía de Edwin Williamson «Borges. Una vida» (2004), además del relato de sus incursiones de comienzos de los veinte, a su vuelta de Europa por los arrabales y orillas de Buenos Aires, donde con sus amigos de entonces obtiene una información preciosa sobre el hampa y su folclore, ofrece la idea de que ese universo canalla era lo negado por su elitista madre y la afirmación del mundo vital de Borges. Y el Virgilio que condujo a Borges por esos rincones, tan ajenos a un joven de mala vista, tímido e intelectual, fue la obra de Evaristo Carriego, un poeta secundario muy aficionado al mundo de los cuchilleros y malevos de Palermo, hasta el punto de conocer a muchos de sus protagonistas, como a Don Nicolás Paredes, el patrón del barrio. El Borges criollista atribuyó a Carriego una importancia que nunca tuvo, y de hecho nadie conocería hoy al poeta de «El alma del suburbio» a no ser por la obra de Borges.¿Y el tango? ¿Qué aportan estas conferencias? Cualquiera que tenga una mínima idea al respecto sabe que la visión de Borges, sin dejar de ser interesante, es parcial y sesgada. Sin duda hay elementos típicos del gran cuentista argentino, y en este sentido no carecen de valor. También hallamos pequeños datos biográficos no del todo conocidos. Pero si se quiere conocer la historia del tango hay que leer a algunos estudiosos, como el pequeño y preciso manual de Blas Matamoro «El tango» (1996). Lo de Borges es otra cosa y tiene que ver con su mitología, con su poética.Corazón secretoTras su etapa vanguardista en España, Borges llega a Argentina (en 1921), donde trata de poner al día a sus contemporáneos en las nuevas corrientes al tiempo que mira hacia lo que considera el alma del argentino: un mundo orillero, marginal, vinculado al coraje de los malevos y al tango menos sentimental. Encontró en el Sur «una suerte de corazón secreto de Buenos Aires». En estas conferencias, Borges sitúa la historia del país, cartografía Buenos Aires, los límites de sus barrios y las gentes que lo habitaban (numerosos inmigrantes centroeuropeos e italianos). Y obviamente rastrea el origen de la palabra «tango» y sus primeras apariciones en letras o poemas, y llevados por el análisis de algunas rimas observamos su inteligente capacidad de observación. También nos habla de los compadritos y de los prostíbulos, y gracias a su portentosa memoria, no olvida nombres y accidentes. Pero no esperen que hable de Gardel (lo nombra de pasada) y sus contemporáneos. Borges evoca un Buenos Aires que, en los años 80 y 90 del siglo XIX, apenas alcanzaba los trescientos mil habitantes. Cuando muere Carriego la ciudad tenía cerca de un millón y medio.El Buenos Aires del joven Borges es ya una urbe inmensa, populosa, y sus largos paseos de vagabundaje y pesquisas eran verdaderas incursiones en zonas que ya estaban muy lejos del centro. El tango que a Borges le interesa, incluido el baile, es el que tiene una «raíz infame», y no habla en ningún momento de su diversidad musical, o de su presencia en espectáculos musicales diferentes. La visión de Borges, sin dejar de ser interesante, es parcial y sesgadaSin duda, a Borges le interesó todo ese mundo originario, en especial de joven, porque se oponía al mundo del desarrollo, del crecimiento de la burguesía, de la democracia. Era un mundo suburbano, pleno de pequeñas claves, de una retórica sencilla y radical, que el autor de «Fervor de Buenos Aires» quiso convertir en mitología. La mitología del valor, del héroe que arriesga su vida o la quita con la misma indiferencia. Borges llega a afirmar que en ese ideal de ser valientes «crearon, a su modo, una religión».Todos sabemos que Borges encontró en los «westerns» estadounidenses, en esa épica del «cowboy», un equivalente -salvando los matices culturales- del gaucho y de los «guapos» orilleros. Esos killers son vistos por el poeta y cuentista como personas que comenten crímenes sin odio, sin razón alguna. Atraído por esta violencia de profunda retórica, quiere hacerla pasar por heroica, cuando carece de todos los valores del héroe. Pero de lo que habla sobre todo en estas conferencias es de «la secta del cuchillo y del coraje», un tema de Borges y uno de los aspectos más sombríos de su personalidad.«El tango». Jorge Luis BorgesConferencias. Lumen, 2016. 140 páginas. 16,90 euros", "title": "\"El tango\", tristeza que se baila", "url": "http://www.abc.es/cultura/cultural/abci-tango-tristeza-baila-201609210056_noticia.html", "keywords": "Juan Malpartida,El tango según Borges,Jorge Luis Borges,El tango", "date": "2016-09-20", "id": "92d0d508795a940032c471b3de99f71dd0701eab", "summary": "Un inédito de Borges es siempre una buena noticia. En este caso, multiplicada por cuatro: sus cuatro conferencias sobre el tango. Música de «raíz infame»"}, {"article": "MADRIDActualizado:20/09/2016 13:56hEl nuevo estándar de imagen a perseguir por la industria, Ultra Alta Resolución, pero mejorado. Panasonic ha presentado su nueva Lumix GH5, la primera cámara digital de objetivos intercambiables sin espejo que permite grabar en calidad 4K y con función 6K Photo, es decir, la posibilidad de extraer fotogramas individuales procedente del vídeo 4K, pero incrementando la resolución a 18 megapíxeles.Esta nueva máquina de la familia promete un rendimiento excepcional y está dirigido a profesionales de la fotografía y del vídeo, así como pensada para autores de creaciones híbridas foto-vídeo. Disponible en la primera mitad del próximo año, esta nueva función que la firma ha bautizado como «6K Photo» permitirá extraer una imagen del vídeo con una calidad fotográfica equivalente aproximadamente a 18 megapíxeles, una resolución nueve veces mayor que en Full HD (1.080 p) y podrá extraerse una foto 4K de 8 megapíxeles desde un vídeo a 60 fotogramas por segundo. Con ello, se pretende dar un paso más en esta calidad de imagen.Detalle del modelo DMC G80La compañía japonesa ha mostrado, además, sus últimas novedades de la gama Lumix, entre las que destaca la DMC-G80, la última incorporación a su gama de cámaras micro cuatro tercios de alto rendimiento con objetivo sin espejo. Una cámara diseñada para grabar al aire libre y en las más complicadas situaciones, gracias a su tecnología 4K mejorada con un sistema de estabilizador de imagen dual de 5 ejes. Su diseño es resistente a salpicaduras y al polvo.Otra de las características que le hacen interesante es su sensor Digital Live MOS de 16 megapíxeles y el nuevo procesador Venus que permitirá a los usuarios obtener imágenes vibrantes y de buena calidad y una alta sensibilidad de hasta ISO 25.600. La G80 cuenta con una pantalla OLED de 2.360.000 puntos con un ratio de ampliación de aproximadamente 1.48x / 0.74x (equivalente en una cámara de 35 milímetros) y un 100% de campo de visión. Ofrece una respuesta de alta velocidad con un desfase mínimo de tiempo de menos de 0,01 segundos, así como un alto contraste 10.000:1 para una visibilidad excepcional. Detalle del modelo LX15Otra de las novedades ha sido la cámara compacta Lumix LX15, que promete un máximo rendimiento en situaciones de poca luz y una inmejorable calidad de desenfoque -técnica conocida como bokeh-. Esta nueva cámara, con sensor de 20.1 megapíxeles y estabilizador de imagen de 5 ejes, cuenta con un excepcional objetivo de apertura F1.4 de alta velocidad y un gran sensor MOS de 1 pulgada. Este modelo ofrece una ráfaga de alta velocidad de disparo a 10 fotogramas por segundo (en modo AFS) y 6 fotogramas por segundo (en modo AFC) para capturar sujetos que se mueven rápidamente. Como no podía ser menos, graba imágenes en video en calidad 4K. Y, todo ello, en un cuerpo de tamaño de bolsillo y elegante.Otra novedad de Panasonic ha sido la compacta Lumix DMC-FZ2000, que incorpora un tremendo zoom óptico de 20 aumentos, una apertura F2.8-4.5 en todo el rango focal, un sensor MOS de 1 pulgada y grabación ilimitada de vídeo en calidad 4K en formatos MOV y MP4. Una de las soluciones 4K ofrece capturar instantáneas a 30 fotogramas por segundo para poder extraer el fotograma ideal permitiendo guardar imágenes en 8 megapíxeles de alta resolución con calidad para imprimir en A3.Esta cámara cuenta, además, con la función «Post focus», que permite seleccionar las áreas de enfoque de la imagen incluso después de disparar, mientras que la nueva función «Focus Stacking» toma múltiples imágenes de la misma escena con diferentes áreas enfocadas y permite luego seleccionar la imagen con la zona enfocada que se desee o bien combinarlas todas.", "title": "Panasonic GH5: una cámara con vídeo en 6K", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-panasonic-camara-video-201609201356_noticia.html", "keywords": "caracteristicas,novedades,panasonic,lumix", "date": "2016-09-20", "id": "c2c1c1abe9e4fcaf9b1d56e84ce9cd94e1f8050f", "summary": "La firma japonesa presenta sus nuevos modelos entre los que destaca LX15 con un original sistema «Post Focus»"}, {"article": "MadridActualizado:25/09/2017 10:34hLa asamblea de trabajadores de la Federación de Industria, Construcción y Agro de UGT (UGT-FICA) ha aprobado este martes en una reunión de carácter extraordinario la convocatoria de dos jornadas de huelga en protesta por el bloqueo en la negociación del ERE a 110 trabajadores y por la intención de la dirección de la organización de aplicar la versión «más dura» de la reforma laboral del PP.En concreto, la huelga ha sido convocada para los días 26 y 27 de septiembre, coincidiendo con el final de la negociación del ERE extintivo presentado por la actual dirección de la federación contra sus trabajadores y que afecta a 110 de un total de 208. La asamblea de trabajadores, a quienes se les adeuda todavía la nómina del mes de agosto, ha criticado además la postura del secretario general de UGT, Pepe Álvarez, a quien se le dirigió un escrito la semana pasada pidiendo su mediación en el conflicto, por haber «dado la espalda a sus trabajadores, muchos de ellos con más de 20 años de afiliación al sindicato y de compromiso con la organización».En este sentido, la asamblea ha reclamado a Álvarez que antes de querer «una UGT en la que estén cómodos los militantes del PP», debería defender «una UGT en la que estén cómodos sus trabajadores y militantes, y que aplique también a sus trabajadores ni más ni menos que lo mismo que él exige a las empresas que presentan EREs».Críticas a la dirección Asimismo, los trabajadores de UGT FICA han lamentado el empeño de la organización en la que militan por «negarse a negociar y presentar medidas no traumáticas y dignas para los afectados, y por haber optado por un camino que el sindicato viene combatiendo desde que se aprobó la reforma laboral y que aboca a los 110 trabajadores a un futuro incierto». Además, han reprobado la actitud de la Federación Regional de Madrid, a la que muchos de los trabajadores afectados están afiliados, por «no haber movido un dedo en defensa de los intereses de sus afiliados y por haber paralizado, en una actitud cuando menos poco ética, el traspaso de los afiliados de FICA UGT Madrid a FeSMC Madrid». La mayoría de los trabajadores solicitaron el pasado mes de julio este traspaso, en protesta por la situación de «desatención» en la que dicen encontrarse, pidiendo así la protección de su sindicato en el conflicto.", "title": "Los trabajadores de UGT Industria convocan dos días de huelga como protesta por el ERE", "url": "http://www.abc.es/economia/abci-trabajadores-industria-convocan-dias-huelga-como-protesta-201609201738_noticia.html", "keywords": "huelga,trabajadores", "date": "2016-09-20", "id": "b17a0b5020f9957769e5d52bce2758573918bd33", "summary": "La asamblea de los trabajadores critica la intención de la dirección del sindicato de aplicar la versión «más dura» de la reforma laboral del PP."}, {"article": "MadridActualizado:20/09/2016 19:02hIberia está de celebración. La compañía conmemora este año su 70º aniversario volando a América Latina, un hito que ha festejado mediante la presentación de un avión conmemorativo con las banderas de los 16 países de la región donde vuela directo: México, Puerto Rico, República Dominicana, Cuba, Guatemala, Costa Rica, El Salvador, Panamá, Colombia, Ecuador, Perú, Venezuela, Brasil, Argentina, Chile y Uruguay. La aerolínea volará en las próximas horas a Buenos Aires, el primer destino donde voló Iberia el 22 de septiembre de 1946. En este caso el trayecto será realizado con este particular avión, bautizado con el mismo nombre de la ciudad argentina. Al 70º aniversario de Iberia en América Latina se han sumado varias empresas con presencia a ambos lados del Atlántico y que mantienen una estrecha relación con la aerolínea: El Corte Inglés, Airbus, American Express, Avis y Meliá. El Corte Inglés cuenta con presencia en once países latinoamericanos a través de Viajes El Corte Inglés, Sfera e Informática El Corte Inglés. Por su parte, Airbus ha vendido más de 1.000 aviones en Latinoamérica y tiene una cartera de pedidos de más de 450 aeronaves. En cuanto a American Express, esta tiene presencia en 15 países de América Latina y ofrece a sus clientes servicios financieros y de viajes, tanto para consumidores como empresas. Meliá Hotels International fue pionera en el desarrollo turístico en el Caribe y, se mantiene hoy entre las primeras compañías hoteleras de Latinoamérica, con presencia en 13 países. Avis por su parte, una de las marcas de alquiler de coches más conocidas del mundo que lleva operando en América Latina y Caribe desde 1953, cuando abrió su primera franquicia en México.Este acto se engloba dentro de la jornada de celebraciones que Iberia ha llevado a cabo en los últimos meses para celebrar este aniversario. Como ejemplo, todos los aviones Airbus A330-200 que la compañía aérea ha recibido este año han sido bautizados con nombres de ciudades iberoamericanas, como la citada Buenos Aires, La Habana, Puerto Rico, Lima u Oaxaca. Las primeras «azafatas»El 22 de septiembre de 1946, Iberia realizó su primer vuelo entre Europa y Latinoamérica que tuvo como destino Buenos Aires, convirtiéndose en la primera aerolínea que ofrecía vuelos regulares a esa región tras la II Guerra Mundial. Fueron 36 horas de un trayecto que hizo tres escalas. Estos vuelos supusieron también la introducción de las primeras «azafatas» y del catering a bordo: en esos primeros vuelos se servía pollo frito, tortilla española, huevos duros y bombones. El precio del billete de avión entre Madrid y Buenos Aires en 1946 era de 7.250 pesetas.", "title": "Iberia inaugura un nuevo avión para conmemorar sus 70 años volando a Iberoamérica", "url": "http://www.abc.es/economia/abci-iberia-inaugura-nuevo-avion-para-conmemorar-70-anos-volando-iberoamerica-201609201842_noticia.html", "keywords": "iberia,avion,conmemorativo", "date": "2016-09-20", "id": "50b90f924a0773bbd6335a66eb4df973f74e9486", "summary": "La aeronave está decorada con las 16 banderas de los países de la región a los que la aerolínea vuela de forma directa"}, {"article": "Actualizado:21/09/2016 01:04hDe « Skeleton Tree» se puede decir lo de la cabra que, pastando en un vertedero, confesó que le había gustado más la película que el libro que se estaba comiendo. Visto y no visto, programado la pasada semana en una única función como material de apoyo al último disco de Nick Cave, « One More Time With Feeling» contiene las tesis, y las evasivas, que explican el ejercicio de expiación con que el compositor australiano trata de dejar atrás el dolor provocado por la desaparición de su hijo Arthur, muerto a los quince años en unos acantilados de Brighton cuyo filo recorría –«¿dónde estoy?, ¿dónde estoy?», dicen que dijo antes de caer– tras ingerir una generosa dosis de LSD. Junto a su hermano gemelo Earl y su padre, Arthur se deja oír en los títulos de crédito del filme a través de la grabación casera que Nick Cave realizó a partir de « Deep Water», canción que hace unos años escribió a medias con Marianne Faithful. Fundida con la de su hermano, pistas mellizas e inseparables, la voz de Arthur –junto al dibujo que realizó del paisaje en el que iba a perder la vida, enmarcado por su madre y que Cave no sabe dónde poner– es el único rastro físico del personaje espectral, elíptico, que protagoniza la película de Andrew Dominik y el disco del autor de « Your Funeral... My Trial». Metido para dentro, Cave solo habla de sí mismo. De su hijo no sabe, no contesta.VértigoTras reconocer la banalidad de su anterior narrativa, definida por el tremendismo figurativo y una concreción que ahora le resulta inútil para comunicar, el creador de « Nocturama» recurre a la abstracción y se libera de unas tramas que le resultan asfixiantes. Verso libre. «Skeleton Tree» es una colección de evitaciones psicológicas. Esa es la grandeza de un disco cuyo autor, fuera del escenario y del plató donde Dominik rueda su largometraje, carga con la cruz de su premeditada ignorancia de un suceso sobre cuyas consecuencias personales se explaya y del que, sin embargo, se lava las manos. Nick Cave consagra y subraya el carácter accidental de la muerte de Arthur para sobrevivir y sobrevolar un acantilado al que no quiere asomarse. Tiene vértigo.En «Skeleton Tree», como en el libro de instrucciones que lo acompaña, «One More Time With Feeling», se echa de menos un sentimiento tan humano y racional como la culpa, de obligado cumplimiento en cualquier muerte accidental y más aún de las características que envuelven, como un sudario de venenos y planteamientos condicionales, la muerte del pequeño Arthur. Cave había llegado ya tan lejos que no hay avances líricos en un disco cuyo gran valor es sonoroLa víctima aquí no es otra que el propio Nick Cave, empeñado en ser el muerto en el entierro, y no por afán de protagonismo, como suele ser costumbre, sino por ahorrarse remordimientos y sufrimientos. Suyas son las heridas que, en cueros, exhibe en la película de su amigo Dominik, una cinta donde las confesiones deslavazadas y caóticas de Cave encuentran la réplica en la falsificación –medida, primorosa– de unas sesiones de grabación impostadas, puro videoclip de consumo. «One More Time With Feeling», como «Skeleton Tree», está basado en hechos reales, pero es una distorsión de los verdaderos sentimientos de su autor, que esconde al ser humano –como hace diez años hizo en « The Boatman’s Call»– y saca al artista. En el nuevo y portentoso álbum de Nick Cave y Warren Ellis no hay ni una sola mención al niño muerto, ni a las verdaderas circunstancias de la tragedia, ni a sus consecuencias familiares. Todo es mentira. Geografía, sexo e incluso edad están modificados de forma premeditada para plantear al oyente la escena de un dolor verosímil, pero contrahecho, deslocalizado, transferible. A Nick le duele mucho, pero no dice dónde, ni qué. Lo que algunos han interpretado como una descarnada expresión de duelo no es sino una prodigiosa señal de contención y perversión artística. Esto, en definitiva, no es un «reality show», forma de ocio y entretenimiento que está al alcance de cualquiera.La orquesta de EllisDesde que hace treinta años forjó su canon creativo –también con un funeral en su agenda–, Cave ha acostumbrado a su público a todas estas cosas tan arrebatadas. Profeta de la conmoción y el desconcierto, el escritor australiano ofrece en «Skeleton Tree» la enésima muestra, en este caso previsible, de su talento para perturbar al oyente. El autor de « Let Love In» había llegado ya tan lejos queno hay avances líricos en un trabajo cuyo gran valor es de carácter formal. La nueva cumbre musical de Nick Cave es obra de Warren Ellis, con el que lleva varios años formando dúo instrumental –violín y piano– y componiendo bandas sonoras, la última ellas, « Hell or High Water», a mediados del pasado agosto. Cave estrena aquí el tono lastimero y ahogadizo –casi femenino, de plañidera– con que recita sus poemas, pero es Ellis el que se inventa «Skeleton Tree» y quien pone en bandeja el sonido ondulado de drones y zumbidos en el que su jefe de filas instala su particular purgatorio. Es Warren Ellis, muy puesto en situación, sin evasivas, sin rodeos, el que en realidad transforma el nuevo disco de Nick Cave en la obra maestra (merece la pena oírla) que tenía que ser.", "title": "La muerte os sienta tan bien", "url": "http://www.abc.es/cultura/cultural/abci-muerte-sienta-bien-201609210054_noticia.html", "keywords": "one more time with feeling,nick cave,warren ellis,the bad seeds,skeleton tree,abc cultural", "date": "2016-09-20", "id": "d5189941dfdb1ffeab86d7159f65707887e06fb8", "summary": "Cabecilla de los Bad Seeds y pareja cinematográfica de Nick Cave, Warren Ellis compone la prodigiosa banda sonora de «Skeleton Tree», álbum surgido a partir de la muerte del hijo del cantante australiano"}, {"article": "MADRIDActualizado:20/09/2016 10:34hEl universo de las cámaras fotográficas compactas ha dejado prácticamente de existir a manos de los teléfonos móviles más avanzados que cuentan con sensores y configuraciones exigentes. Estos últimos dispositivos, pese a haber alcanzado importantes niveles en los últimos años como se palma en lanzamientos recientes, se quedan aún unos cuantos pasos atrás en comparación con las profesionales que logran grandes resultados. Y ahí se planta una batalla muy bonita. Y Sony, una de las empresas que más empeño pone en este sector, ha recuperado la esencia de la línea Alpha -gama de cámaras fotográficas réflex digitales- para presentar su nueva A99 II, una potente máquina con sensor retroiluminado de formato completo de 42.4 megapíxeles y un novedoso sistema de enfoque 4D Focus apoyado por la posibilidad de realizar ráfagas de 12 «frames por segundo. Y, por supuesto, capaz de grabar video en Ultra Alta Resolución o 4K en formato XAVC, el nuevo estándar de imagen a perseguir por la industria. La munición que alberga esta cámara en su interior es impresionante. No defraudará a casi nadie. Además de la cantidad de megapíxeles que es capaz de obtener, cuenta con un sistema de enfoque automático de detección de fase híbrido que dispone 79 puntos de cruce dedicados y 399 puntos suplementarios, así como un sistema de estabilización de imagen de cinco ejes.En efecto, se tratan de una serie de prestaciones óptimas sobre todo para la captación de imágenes de eventos deportivos, uno de sus grandes desafíos y el público principal al que va dirigida esta cámara. La A99 II incorpora un sensor Exmor R CMOS retroiluminado de 35 milímetros, un motor de procesamiento BIONZ X -sobre el papel, el de mayor velocidad- y el nuevo Front-End LSI que permite una sensibilidad ISO -cantidad de luz que necesita para hacer una fotografía- de 50-102.400 sin un filtro óptico de paso bajo para permitir la obtención de detalles más finos detalles y texturas naturales, es decir, «para una sensibilidad muy alta y bajo ruido». La firma japonesa, de hecho, asegura que las imágenes en condiciones de poca luz «no presentan problemas» para este dispositivo. El resultado es una cámara ultra-rápida que promete generar disparos increíblemente detallados, incluso con objetos en movimiento rápido y en condiciones de luz difíciles. Gracias a un sistema de almacenamiento y procesamiento de datos, las tomas se pueden ver inmediatamente después de disparar, incluso cuando se encuentra en modo de disparo continuo de alta velocidad. En cuanto a su diseño, el nuevo modelo es un 8% más pequeño que el original y dispone de un agarre más ergonómico, con cuerpo de aleación de magnesio. Estará disponible, eso sí, a partir de noviembre de 3.600 euros sin objetivo.", "title": "Sony A99 II: resolución a 4K y formato completo", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-sony-resolucion-y-formato-completo-201609201033_noticia.html", "keywords": "sony,lanzamientos", "date": "2016-09-20", "id": "fb5fb96d17e129e36918ad97ef4aec09936cb3ee", "summary": "La firma japonesa anuncia su nueva cámara réflex, que monta un sensor de 42 megapíxeles y ráfagas de 12 «frames» por segundo, pensada para profesionales de deportes"}, {"article": "George Herbert Walker BushLos expresidentes George H.W. Bush, padre, y George W. Bush, hijo, durante el homenaje a los policías muertos en Dallas el pasado mes de abril - AFPEl expresidente republicano George H. W. Bush votará a Hillary Clinton, la candidata demócrata, en las elecciones presidenciales del próximo mes de noviembre. Así lo anunció ayer la hija del también exmandatario Robert F. Kennedy, Kathleen: colgó una fotografía en su cuenta de Facebook en la que aparecía acompañada del antiguo jefe de Estado y que tituló con un efusivo «The President told me he’s voting for Hillary!!» («¡¡El presidente de me ha dicho que votará a Hillary!!»).Baluarte del partido rublicano y uno de sus grandes valores, George H. W. Bush dirigió el destino de su país de 1989 a 1993. Sin embargo, ahora ha preferido cambiar de bando; apoyar al Partido Demócrata y a su actual líder: Hillary Clinton, la esposa del hombre que le arrebató la presidencia en 1993. Bill Clinton fue su rival en las elecciones de ese año y salió victorioso.A pesar de que el portavoz de Bush, Jim McGrath, insiste en que el voto del expresidente es tan secreto como el de cualquier otro ciudadano, el exdirigente ya había asegurado que no estaba dispuesto a respaldar a Donald Tump. El maganate estadounidense desbancó a su hijo, Jeb Bush, en su carrera para encabezar el partido.Juanita Castro RuzEl mandatario cubano, Fidel Castro, y su hermana disidente, Juanita Castro Ruz - DISCOVERY CHANNELJuanita Castro Ruz, a sus 83 años, es la hermana menor de Fidel y Raúl Castro. Con el triunfo de la Revolución cubana (1959), se convirtió en una reconocida activista que, fiel a sus hermanos, luchaba por la construcción de un nuevo régimen en su país. Sin embargo, descontenta con el trato que recibían los opositores, víctimas de la persecución, su postura cambió de forma radical. Haciendo caso omiso a su pasado y a sus lazos de sangre, comenzó a ayudar a las personas que habían pertenecido al Gobierno derrocado y que ahora estaban en peligro; los escondía en su casa. Cuando en 1963 murió su madre, pegamento que aún la mantenía unida a su hermano Fidel, huyó a México para más tarde poner rumbo a Estados Unidos, donde vive en el exilio.En 2009, se publicaron sus memorias, «Fidel y Raúl, mis hermanos: la Historia secreta», de la periodista mexicana María Antonieta Collins. En ellas, la hermana disidente de los Castro cuenta que los fusilamietos a los que el régimen cubano sometía a los opositores la hicieron alejarse de su familia y de los que consideraba sus valores. También confesó haber colaborado con la CIA (la Agencia Central de Inteligencia estadounidense) y haber formado parte de grupos de sabotaje contra la revolución de sus hermanos.Svetlana AlilúyevaEl exdictador soviético Iósif Stalin y su hija, Svetlana Alilúyeva, en 1935Svetlana Alilúyeva era la hija del dictador soviético Iósif Stalin. Su madre murió cuando solo tenía seis años. Ingenua, pensaba que había sido el resultado de una enfermedad; diez años más tarde supo que se había suicidado. El resto de su infancia estuvo marcada por la ausencia de sus padre. A los 16 se enamoró del cineasta Alekséi Kápler, 24 años mayor que ella. Sus citas siempre iban a acompañadas de la presencia de un espía del KGB (Comité para la Seguridad del Estado) hasta que Stalin, enfurecido, condenó al novio de su hija al exilio. Se marchó al gulag (campo de trabajo forzado) de Vorkutá, una ciudad minera a 50 km del cículo polar artíco.Convertida ya en una mujer -casada y divorciada dos veces y con dos hijos- y tras la muerte de su padre (1953), adoptó el apellido de su difunta madre y denunció los crímenes de Stalin en el XX Congreso del Partido Comunista (1956). Su vida se transformó en una lucha constante por abandonar su país y borrar su pasado. Tras intentar conseguir sin éxito la nacionalidad india -cultura de la que estaba enamorada- logró convertirse en ciudadana de Estados Unidos, donde se convirtió en un símbolo anticomunista. Falleció en 2011 a los 85 años.Marine Le PenJean Marie Le Pen, fundador del Frente nacional, y su hijaEl pasado mes de febrero, Jean Marie Le Pen, el octogenario fundador del partido ultraconservador Frente Nacional, amenazó a su hija, Marine, con fundar un nuevo partido que le hiciera la competencia y defendiera los auténticos valores de la derecha política. Para él, su hija había traicionado los principios tradicionales de la fomación a la que él dio vida y de la que fue expulsado en agosto de 2015. Para Marine era la manera de frenar, de forma definitiva, la lucha parricida que envenenaba las entrañas del partido.", "title": "Políticos que plantaron cara a su familia y se rebelaron contra su propio partido", "url": "http://www.abc.es/internacional/abci-politicos-plantaron-cara-familia-y-rebelaron-contra-propio-partido-201609210128_noticia.html", "keywords": "desertores,politicos", "date": "2016-09-20", "id": "eed89aa2852a3ac16cbf5bad606086c62a8dde57", "summary": "El expresidente George H. W. Bush votará a Hillary Clinton, la candidata demócrata, desvinculándose así de su formación política y la de sus hijos: el Partido Republicano. Sin embargo, no es un caso aislado"}, {"article": "MADRIDActualizado:20/09/2016 13:15hVeloz como el rayo. Rápida como un bólido. Así es la nueva nueva cámara fotográfica E-M1 MARK II, fabricada por la firma especializada Olympus, que pone el foco en la velocidad de procesamiento y la calidad de imagen.Su nuevo buque insignia es capaz de tomar imágenes a resolución completa desde un sensor Live MOS de 20.4 megapíxeles y ráfagas de 18 fotogramas por segundo con enfoque automático y máxima resolución, incluso disparando en RAW, es decir, el formato de archivo digital de imágenes que contiene la totalidad de los datos de la imagen tal.A ello hay que sumarle un nuevo sistema de enfoque de detección de fase con 121 puntos en cruz. Esta cámara de objetivos intercambiables promete, además, una buena transportabilidad, ya que ofrece un diseño propio para disponer de una gran movilidad. Ello la hace más flexible y versátil que otros modelos rivales.Disponible en formato «body only» o en un kit con el objetivo M.Zuiko digital ED de 12-40 milímetros 1:2.8 PRO, el sistema de procesamiento de imagen escogido para este modelo es hasta 3.5 veces más rápido que anteriores, con lo que se dirige a un público amante o profesional de la vida salvaje, documentales o los viajes.En cuanto a su diseño, la cámara mantiene las líneas avanzadas de sus predecesoras, con cuerpos sellados y un tamaño lo suficientemente compacto como para llevarse en viajes. De hecho, la firma asegura que una de sus grandes ventajas es, precisamente, su tamaño «extremadamente reducido» y su empuñadura de «cómodo agarre», que permite, por ejemplo, disparar desde un teleobjetivo de 300 milímetros sin tener que utilizar un trípode. Además, la cámara cuenta con una doble ranura para tarjetas SD y salida HDMI directa. Por otro lado, Olympus ha aprovechado para dar a conocer la PEN E-PL8, una cámara minúscula pensada para el público femenino y usuarios que comparten contenido en redes sociales. Diseñada en piel, la máquina compacta permite transferir los archivos a sus perfiles. Saldrá a la venta en octubre y estará disponible en tres colores: blanco, negro con detalles en plata y marrón vintage por 449 euros.", "title": "Olympus E-M1 Mark II: velocidad punta", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-olympus-e-m1-mark-velocidad-punta-201609201315_noticia.html", "keywords": "caracteristicas,mark,olympus", "date": "2016-09-20", "id": "5291231944e9c1bbaaa0d7e05dac272f061f64e4", "summary": "La nueva cámara de la firma especializada cuenta con sensor de 20.4 megapíxeles y permite ráfagas de 18 fotogramas por segundo"}, {"article": "El escritor y divulgador inglés Herbert George Wells nació el 21 de septiembre de 1866 en Bromley (Reino Unido). En su juventud, luchó por superar las barreras de clase: a pesar de ser hijo de trabajadores, quería dedicarse a la docencia y la vida intelectual. Con sólo 32 años, ya había publicado cuatro clásicos de la narrativa fantástica que le aseguraron la posteridad como novelista: La máquina del tiempo (1895), La isla del doctor Moreau (1896), El hombre invisible (1897) y La guerra de los mundos (1898). El éxito que estas cosecharon, reverdecido a través de múltiples adaptaciones cinematográficas, condicionó la recepción de sus obras de madurez.El escritor parecía condenado a generar frustraciones y recibir reproches. Mientras despuntaba con la narración de futuros distópicos, experimentos sacrílegos e invasiones extraterrestres, su editor le insistía en que abandonase una literatura que consideraba de simple entretenimiento. Las posteriores Kipps (1905) y Tono-Bungay (1909) beben de la realidad contemporánea y de la vida personal de su autor. Con todo, Wells no dejaría de inventar utopías de inspiración socialista y otras ficciones de tesis. Por ello, el escritor G. K. Chesterton afirmó que Wells era un narrador nato que se había vendido “por un plato de mensaje”. Las divisiones entre un Wells fantástico y un Wells realista tienen un sentido relativo. Tono-Bungay, por ejemplo, puede estar más apegada a lo real, pero la sobrevuela un evidente impulso humorístico. Y sus primeras obras de la ciencia-ficción trascendían la evasión pura: todas ellas incorporaban reflexiones sobre temas en boga, como los dilemas éticos derivados de la investigación científica.Ya la primeriza La máquina del tiempo, considerada una obra de juventud por Wells, era algo más que una aventura exótica. Su autor también incluyó consideraciones sobre los efectos de una sociedad perdurablemente desigual. Como en la Metrópolis (1925) de Thea Von Harbou y Fritz Lang, esa desigualdad se plasmaba en una segregación social: un grupo vive sobre la superficie terrestre y otro grupo en el subsuelo. Interesado por las implicaciones del darwinismo, Wells reservó algunas sorpresas que han provocado largos debates sobre su mirada a los conflictos de clase.Socialista convencido, pacifista con lagunasA pesar de que La máquina del tiempo ya incluía alusiones al comunismo, la politización de la literatura wellsiana se consolidó con los años. Abundaron las novelas utópicas de inspiración socialista... con algún guiño al mundo libertario en Hombres como dioses (1923). El filósofo Bertrand Russell destacó esas visiones optimistas del futuro, potencialmente constructivas en tiempos de desánimo, y también afirmó que Wells fue “una de las personas que hizo del socialismo algo respetable en Inglaterra”. En todo caso, el inglés fue muy crítico con el marxismo.Una de sus propuestas más insistentes fue la creación de un Estado mundial, al cual aludía tanto en obras de ficción como en ensayos. Su enfoque era idealista, e incluía aspectos inquietantes junto a propuestas bastante avanzadas. En The open conspiracy (1933), por ejemplo, defendía una especie de renta renta universal para todos los ciudadanos del planeta. En el posterior The new world order (1940), publicado ya en plena II Guerra Mundial, atacaba los “individualismos nacionalistas” y advertía de que la irrupción del fascismo y el nazismo sólo se solucionarían con el internacionalismo... y el control o supervisión estatal de la empresa y la banca privada. Según su opinión, Hitler era el síntomas de problemas profundos que no desaparecerían con soluciones bélicas.Pacifista convencido, Wells sufrió una pequeña crisis de convicciones. A pesar de haber criticado las beligerancias de británicos y germanos en el clima pre-bélico de principios del siglo XX, dio un cierto apoyo a la I Guerra Mundial. Las matanzas resultantes disiparon cualquier duda que pudiese albergar sobre las apelaciones a presuntas guerras buenas. El escritor H. G. Wells practicando uno de los juegos de guerra más antiguos que se conocen, Little Wars, de su invención. Un crítico del colonialismoEl autor de El hombre invisible no dejaba de ser un hombre de su tiempo. Nació en el seno del Imperio Británico. En la literatura popular de la época despuntaban las fantasías colonialistas de tierras que conquistar, fuese en el Oeste americano o en la Luna. Con todo, no tardó en firmar obras críticas como el delicioso relato El país de los ciegos (1904). Su punto de partida es propio de las aventuras exóticas de supremacía cultural: un explorador llega a un mundo perdido que se le antoja atrasado. Como todos sus habitantes son invidentes, el protagonista concibe fantasías de dominio. Con su derrota, Wells nos advierte sobre la vanidad de las civilizaciones que se creen superiores.Diversas ficciones del inglés incorporan otras críticas al humanismo clásico, a la noción del hombre blanco occidental como centro del universo. En La guerra de los mundos, se relata la violenta irrupción de unos invasores marcianos que usan la sangre humana como recurso alimentario. En paralelo, Wells recuerda que la humanidad aniquila especies animales o “razas inferiores”. Esta última reflexión evidencia la relación compleja del autor con los marcos mentales de su época: criticó el imperialismo con palabras racistas. Emplear ese vocabulario no le impidió denunciar la segregación del colectivo afroamericano en los Estados Unidos. Cartel de la película La Guerra de los Mundos (1953) A pesar de que el autor se autoconsiderase feminista y escribiese intentos novelísticos en esta línea, como la polémica Ann Veronica (1909), su obra y su misma vida personal sugieren algunas limitaciones en este aspecto. Wells asumió las reivindicaciones del movimiento sufragista y defendió, de manera más o menos explícita, más o menos igualitaria, una expansión de la libertad sexual. Con todo, su narrativa no deja de reflejar, no siempre con impulso crítico, un mundo de hombres marcado por la división sexual del trabajo y de la vida. El escritor generó múltiples fisuras en los discursos más reaccionarios de su época. Aún así, a pesar de imaginar futuros mejores, a pesar de soñar con una humanidad más fraternal y solidaria, estuvo sujeto a algunas de las ataduras e inercias de su presente. Una efeméride celebrada con timidez editorialLejos del oportunismo desatado ante otras conmemoraciones, el 150 aniversario del nacimiento de Wells no ha generado grandes movimientos en las librerías españolas. Pero sí se han producido novedades de interés. Meses atrás, Ediciones Cátedra publicó una aportación muy relevante a la bibliografía wellsiana en España: una edición nuevamente traducida de La máquina del tiempo, generosamente introducida por el también novelista Javier Fernández (La grieta). Su amplio estudio preliminar supone un reconocimiento sincero a la talla del narrador y pensador inglés.La colección Penguin Clásicos acoge una nueva edición de La guerra de los mundos, añadiendo una sugerente presentación del escritor Félix J. Palma (El mapa del tiempo) a la clásica traducción de Julio Vacarezza. La novela sigue apareciendo como una vibrante muestra de fantasía apocalíptica. Mucho antes de que se normalizasen los bombardeos sobre población civil, su autor imaginó un ataque militar a gran escala por parte de invasores marcianos. Esta obra del socialista Wells sería llevada al cine por un productor furibundamente anticomunista, George Pal (también impulsor de una versión fílmica de La máquina del tiempo), en pleno maccartismo.Tono-Bungay, una de las obras más prestigiosas del Wells que podría tildarse de realista, también se reedita en Penguin Clásicos con una introducción a cargo del catedrático Edward Mendelson. Su protagonista, George Ponderevo, explica su ajetreada vida con un constante deje irónico. Las primeras páginas del libro toman la forma de una deliciosa novela de formación. Poco a poco, se va desplegando un ambicioso fresco de la sociedad de principios del siglo XX. Se abordan temáticas muy diversas, desde el clasismo y la rigidez del amor victoriano al consumismo, el sector financiero o la experimentación armamentística.", "title": "H. G. Wells: el inventor de mundos que insistió en ser socialista", "url": "https://www.eldiario.es/cultura/libros/Wells-inventor-mundos-insistio-socialista_0_560644852.html", "keywords": "Wells,socialista,inventor,insistio,mundos", "date": "2016-09-20", "id": "b2e27de1117ff1dec080f55be373320933b30961", "summary": "Se cumplen 150 años del nacimiento del escritor de La Guerra de los Mundos, La máquina del tiempo, La isla del doctor Moreau y otros clásicos de la literatura fantásticaTras el éxito de sus primeras obras, fue criticado por sus novelas de tesis y sus utopías de tintes claramente izquierdistas"}, {"article": "Actualizado:21/09/2018 10:28hA sus 31 años, Silvia no podía aceptar lo que para el neurólogo era obvio: «su madre tiene Alzheimer». Ella (62 años) trabajaba por aquel entonces como profesora de Primaria. Sus despistes iniciales se hicieron cada vez más preocupantes. «Ya no solo se olvidaba las llaves. Se quedaba en blanco a la hora de preparar la comida».Se prejubiló a los 64 años y a Silvia se le cayó el mundo encima. Su hermano vive en Francia y tuvo que afrontar sola el comienzo de una nueva etapa para las dos. «Estaba en paro y pude estar más pendiente de mi madre. Fue muy duro porque yo no entendía, por ejemplo, que ella no supiera poner la mesa. Se lo explicaba. Se lo repetía. Se lo volvía a repetir. Me enfadaba con ella. Hoy sé que debemos tener mucha paciencia y empatizar para ponernos en su lugar», explica Silvia. Esta joven reconoce que sufrió mucha soledad y miedo. «Investigué sobre el Alzheimer en internet, leí libros y entré en contacto con la Fundación Alzheimer España. Me fui a su casa para cuidarla. Con el tiempo encontré un empleo y contratamos a una interna. «Me atormentaba un sentimiento de culpa por no estar a su lado en cada instante, pero tengo 33 años y todo por hacer. Es muy difícil delegar en alguien sus cuidados, pero hay que aprender. Yo aún estoy en ello».No obstante Silvia sigue muy pendiente de su madre, sólo trabaja unas horas. «Cuando estoy con ella intento hacer todo lo que le gusta. Si no es capaz de seguir una conversación, el cariño sí que lo recibe y la reconforta. La memoria emocional es lo último que pierden. No hay que etiquetarles y pensar que ya no pueden hacer nada. Son personas. En este caso, mucho más que eso, es mi madre».El caso de Silvia es uno entre muchos. En España, uno de cada cuatro hogares tiene una persona con Alzheimer. Es decir, más de un millón de familias para una enfermedad en la que los afectados no son únicamente los pacientes. Un trabajo en la sombraEl 94% de ellos están atendidos por un cuidador familiar. Según Cheles Cantabrana, presidenta de la Confederación Española de Asociaciones de familiares de personas con Alzheimer y otras demencias (Ceafa) los cuidadores familiares hacen una labor increíble, pero poco reconocida en la sociedad. «Están en la sombra». Sin embargo, son víctimas directas de esta enfermedad, al mismo nivel que el paciente. «No podemos disociar ambas figuras», puntualiza.Para Luis García, psicólogo de la Fundación Alzheimer España, las mayores dificultades de los cuidadores empiezan cuando se les da el diagnóstico porque el médico no les dedica el tiempo suficiente para explicarles la enfermedad, sus fases, lo que deben hacer a partir de ese momentos... por lo que salen de la consulta llenos de miedos. Tampoco saben qué tipos de ayudas hay, cómo les va a cambiar la vida, no tienen asesoramiento jurídico y legal para cuando el enfermo ya no esté en plenas facultades...».El familiar cuidador, –que en un 76% es mujer y en un 49% es un hijo o hija que cuida de alguno de sus progenitores– se ve obligado a cambiar de un día para otro su vida. Hace ajustes de horario en su trabajo para atender al enfermo y en situaciones más extremas, abandona la vida laboral. Pero no es lo único que abandona. El Alzheimer es una enfermedad crónica que dura de tres a veinte años y el cuidador se encierra en su domicilio siendo testigo directo del gran deterioro del enfermo que, poco a poco, pierde la memoria, la conversación, la movilidad... alejándose de la persona que siempre fue. «El cuidador suele ser un sufridor en silencio, que en muchos casos cae en una depresión al son de este cruel avance –añade Cantabrana–. Es común que padezca una exclusión social, no por motivos económicos, sino porque socialmente pierde todo tipo de relaciones. Su esfuerzo es tan intenso que llegan a pensar que solo ellos saben cuidar al paciente».En vela de día y de noche Tanta es la dedicación que, incluso, se olvidan de ellos mismos, de sus dolencias, y no acuden ni al médico porque la prioridad es otra: el bienestar de su ser querido. Pero para poder cuidar hay que estar en buenas condiciones y, por ello, desde las diferentes asociaciones se insiste en que se informen de cómo hacerlo. No pueden abandonarse. Son los encargados de pasar las noches en vela para retener al familiar o calmarles cuando están nerviosos, de luchar con ellos en la ducha, de lograr que tomen la medicación, de vigilar que no salgan por la puerta de la calle, de cargar con todo su peso para sentarles en la silla de ruedas, de que no se caigan de la cama, de responder una y otra vez a la misma pregunta... Según Cheles Cantabrana a todo ello hay que añadir que en el ámbito familiar se generan muchas tensiones por el tiempo que dedica cada miembro al enfermo.Desde Ceafa demandan que la familia esté dentro del modelo asistencial del paciente de Alzheimer para cubrir las necesidades que afectan a su vida laboral, sanitaria, económica o personal. «Atender a estos pacientes cuesta una media de 31.000 euros al año, y supone un desgaste emocional enorme –explica Cantabrana–. Defendemos un plan para reconocer su labor. Hemos mantenido conversaciones con el Imserso y con el Ministerio de Sanidad, pero deben ser más intensas. Queremos una política de Estado en este ámbito», concluye. El sentido de la vida después del fallecimiento del pacienteLos cuidadodres familiares pueden estar una media de 15 años de dedicación exclusiva a las atenciones de su ser querido. Un tiempo en que la enfermedad les obliga a encerrarse en casa, a renunciar a su trabajo, a sus relaciones sociales... en definitiva a su plan de vida. «Tras el fallecimiento del enfermo, el cuidador siente un gran vacio, que su vida pierde sentido. De repente no saben qué hacer –apunta Luis García, psicólogo de la Fundación Alzheimer España–. Es fundamental no dejarles en el olvido, sino reconocer que su esfuerzo ha tenido un gran valor. Muchas de estas personas tienen excelentes conocimientos de los cuidados y les animamos a que se dediquen a este colectivo. Lo importante es que estén activos (en algunos casos que vuelvan al mercado laboral) y estén atendidos física y mentalmente».Para que se sientan apoyados en esta fundación organizan terapias individuales, para que descarguen su estrés y dolor, y en grupo, para compartir experiencias. «Estas sesiones les obliga a arreglarse, salir de casa, ver caras nuevas y, sobre todo, sentirse comprendidos», concluye Luis García.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"No entendía que mi madre no supiera poner la mesa. Se lo explicaba y me enfadaba con ella\"", "url": "http://www.abc.es/familia/mayores/abci-no-entendia-madre-no-supiera-poner-mesa-explicaba-y-enfadaba-ella-201609202037_noticia.html", "keywords": "alzheimer,cuidadores,familia", "date": "2016-09-20", "id": "f08fd3b61f55bc28eead690dec5ea5877bcea193", "summary": "Los cuidadores familiares son víctimas directas del alzheimer al mismo nivel que el paciente"}]