[{"article": "MADRIDActualizado:01/09/2016 20:33hEl dengue es, a día de hoy, la enfermedad vírica transmitida por mosquitos más común en todo el mundo. No en vano, afecta cada año a cerca de 400 millones de personas de todo el mundo, la mayoría de las cuales no padecen ninguna sintomatología o, en su defecto, desarrollan síntomas de carácter leve. El problema es que el dengue puede cursar con fiebre hemorrágica, complicación ciertamente peligrosa que sufren anualmente más de dos millones de personas y que acaba resultando fatal en más de 25.000 de los afectados. De ahí la importancia de desarrollar un tratamiento para prevenir la enfermedad, caso fundamentalmente de una vacuna. La buena noticia es que ya existe una aprobada y comercializada. La mala es que, como alerta un estudio dirigido por investigadores de la Escuela de Salud Pública Bloomberg de la Universidad John Hopkins en Baltimore (EE.UU.), esta vacuna podría estar incrementando la incidencia de hospitalización por dengue. Y es que en los casos en los que se está utilizando incorrectamente, la vacuna solo no está previniendo la enfermedad, sino aumentando la tasa de casos graves.Concretamente, el estudio, publicado en la revista « Science», constata que la vacuna –comercializada con el nombre de ‘Dengvaxia’– está reduciendo las tasas de enfermedad y hospitalización en un 20-30% en las zonas en las que hay una elevada transmisión de dengue. Sin embargo, en las áreas en las que la incidencia de transmisión es baja o moderada, la vacuna está provocando asimismo un incremento de los casos e ingresos hospitalarios por la enfermedad. Como explica Isabel Rodríguez-Barraquer, co-directora de la investigación, «contar con una vacuna supone un avance significativo para el control del dengue. Sin embargo, esta vacuna es un ejemplo claro de la necesidad de evaluar minuciosamente los riesgos y los beneficios».A la segunda va la vencidaPor lo general, las personas que adquieren la infección del virus del dengue, del que existen cuatro serotipos, no suelen padecer ningún síntoma o, si acaso, una sintomatología leve. El problema llega con la segunda infección –o ‘reinfección’–, en que el organismo se ve afectado de una forma mucho más acusada.En este contexto, la nueva investigación, en la que se han revisado los resultados alcanzados en los ensayos clínicos con la vacuna realizados en una decena de países con más de 30.000 participantes, muestra que la vacuna actúa como una primera infección pero sin las ‘molestias’ o ‘síntomas’ que acompañan a la invasión ‘natural’ por el virus. Asimismo, y en el caso de las personas que ya han padecido una primera infección por el dengue, la vacuna se asemeja a la temida segunda infección, pero una vez más sin los síntomas, esta vez mucho más graves, que generalmente cursan con la reinfección. Esta vacuna es un ejemplo claro de la necesidad de evaluar minuciosamente los riesgos y los beneficios Isabel Rodríguez-BarraquerEn consecuencia, el problema se presenta en los casos en los que no ha habido una primera infección por el virus: el sistema inmune identifica la vacuna como la primera infección por el dengue, y cuando se contrae una segunda infección se genera la respuesta inmune propia de la reinfección, mucho más agresiva. De hecho, los propios desarrolladores de la vacuna reconocen que no funciona ‘demasiado’ bien en personas que no han adquirido la primera infección de forma natural, situación que comúnmente se presenta en aquellas áreas en las que la incidencia de transmisión de la enfermedad no es muy elevada.Sea como fuere, indica Isabel Rodríguez-Barraquer, «es cierto que uno espera un porcentaje de éxito superior a un 30% para cualquier vacuna, pero también es verdad que a día de hoy se trata de la única vacuna disponible para ralentizar el dengue».¿Solo para ‘repetidores’?En definitiva, podría sugerirse que la vacuna se administre únicamente a aquellas personas que ya han sufrido una primera infección por el virus del dengue de forma natural. De hecho, su uso no está indicado en niños menores de nueve años dado que es poco probable que ya hayan contraído el virus. Y de la misma manera, la Organización Mundial de la Salud (OMS) recomienda que solo se emplee en zonas en las que hay una elevada carga de la enfermedad.Como concluye Isabel Rodríguez-Barraquer, «si se utiliza correctamente la vacuna, mucha gente podría evitar la enfermedad y la hospitalización por el dengue. Pero tenemos que asegurar que únicamente se emplee en lugares en los que nuestros datos sugieran que hará más bien que mal».Una posible solución sería, como plantean los autores, que se realice un test sanguíneo para identificar a aquellas personas que ya han contraído la infección en el pasado. Así, aquellas que ya hayan sido infectadas recibirían la vacuna. Y aquellas en las que la primera infección no se hubiera producido, no.", "title": "¿Está la vacuna frente al dengue aumentando los casos graves de la enfermedad?", "url": "http://www.abc.es/salud/enfermedades/abci-esta-vacuna-frente-dengue-aumentando-casos-graves-enfermedad-201609012032_noticia.html", "keywords": "incidencia,vacuna,dengue", "date": "2016-09-01", "id": "b7f709df1470a90d7b9f62a227982ae1d1fb94fe", "summary": "La única vacuna aprobada solo resulta realmente eficaz en aquellas personas que ya han sufrido una primera infección por el virus de forma natural"}, {"article": "MADRIDActualizado:01/09/2016 18:54hEl Movimiento de Solidaridad con la Revolución Bolivariana, que agrupa a varias asociaciones españolas, ha convocado una concentración el próximo 13 de septiembre en la Puerta del Sol, en apoyo al Gobierno de Venezuela y contra las supuestas «agresiones exteriores» que sufre el país caribeño.Los convocantes, que incluye a Izquierda Unida o Izquierda Republicana, entre otras organizaciones sociales y políticas, han suscrito un manifiesto presentado hoy en Madrid en el que tachan las manifestaciones convocadas para hoy en Caracas por la opositora Mesa de Unidad Democrática (MUD) como un «intentona golpista».La fecha elegida para la manifestación coincide con el inicio de la Cumbre del Movimiento de Países No alineados (MNOAL) prevista del 13 al 18 de septiembre y que se celebrará en la isla venezolana de Margarita.La oposición venezolana ha convocado durante la jornada de hoy en la capital venezolana varias marchas bajo el lema «Toma Caracas», con el objetivo de pedir un referéndum revocatorio contra Nicolás Maduro.El portavoz de la organización española, Pedro Barea, ha calificado a la oposición venezolana como «ultraderecha» y ha asegurado que no sabe «esperar a las urnas» por lo que está creando un «clima social» en contra de la Revolución Bolvariana.", "title": "Izquierda Unida y otros partidos políticos convocan una manifestación en apoyo a Nicolás Maduro", "url": "http://www.abc.es/espana/abci-izquierda-unida-y-otros-partidos-politicos-convocan-manifestacion-apoyo-nicolas-maduro-201609011744_noticia.html", "keywords": "maduro,manifestacion", "date": "2016-09-01", "id": "88297e27b59953b4afab9a1766bb5b59bb4d4f7d", "summary": "Justifican la concentración por las presuntas «agresiones exteriores» que sufre el Gobierno venezolano"}, {"article": "MADRIDActualizado:02/09/2016 12:06hUn cohete Falcon 9 de la compañía Space X fue destruido ayer después de que se registrase una potente explosión en una plataforma de lanzamiento de Cabo Cañaveral, en Florida, Estados Unidos. Aunque no se produjeron víctimas humanas, la deflagración se hizo sentir entre múltiples testigos, y el incendio resultante generó una densa columna de humo negro que duró durante al menos 20 minutos.Tal como informó Elon Musk en su cuenta de Twitter, el accidente se produjo durante una operación rutinaria de llenado de combustible, y el problema comenzó en un tanque superior cargado de oxígeno.Aunque aún es pronto para evaluar las consecuencias, John Logsdon, exdirector del Instituto de Política Espacial de la Universidad George Washington, aseguró a «The Washington Post» que «sin duda, es una mala noticia para los planes futuros de Space X». Está previsto que la NASA use los servicios de Space X o de Boeing para mandar una cápsula con tripulantes a la Estación Espacial Internacional en 2017.Aún no ha trascendido hasta qué punto la explosión dañó la Plataforma de Lanzamiento 40, la base desde la que Space X ha lanzado 25 cohetes Falcon desde Cabo Cañaveral, y si esto afectará a las futuras operaciones de la compañía, que tiene previsto lanzar nueve cohetes Falcon 9 de aquí a final de año. Un satélite de 200 millonesLo que sí se sabe es que junto al cohete, la explosión destruyó el satélite AMOS-6 de la compañía israelí Spacecom, que ya anunció ayer que esta pérdida iba a tener un «impacto significativo» en la compañía. Al cierre de la bolsa sus acciones perdieron un 8,9 por ciento del valor. El satélite estaba valorado en 195 millones de dólares.Desde África, Mark Zuckerberg, el fundador de Facebook y consumidor de los servicios que iba a prestar el AMOS-6 dijo que estaba profundamente desilusionado por la pérdida de un satélite que iba a proporcionar conectividad a muchos emprendedores del continente africano. Junto a Spacecom, Space X tiene acuerdos con otras compañías para lanzar satélites al espacio.Acuerdos con la NASAAdemás de estos servicios, el accidente del Falcon 9 puede tener un impacto mucho más importante. Actualmente, la firma tiene un acuerdo comercial con la NASA para lanzar la cápsula Dragón, capaz de portar tripulantes y mercancías hasta la órbita próxima a la Tierra. Este mismo noviembre, tenía la misión de enviar mercancías hasta la Estación Espacial Internacional.«La NASA está aún evaluando el impacto, si lo ha, del incidente en nuestras futuras misiones, ha dicho Michael Curie, portavoz de la Nasa, para Reuters. Segundo accidente graveEs el accidente más grave sufrido por Space X desde que en enero de 2015 un cohete Falcon 9 estallara cuando transportaba una cápsula Dragón cargada con mercancías para la Estación Espacial Internacional.Además de eso, la compañía ha sido protagonista de varios incidentes durante los aterrizajes de prueba de los cohetes Falcon 9 y que forman parte del objetivo de Space X de conseguir diseñar un cohete espacial reutilizable, capaz de posarse verticalmente. La compañía ya anunció que estos fracasos iban a formar parte de lo esperable, ya que 2016 va a ser un año de pruebas.El objetivo primordial de Space X es hacer que los viajes espaciales hasta Marte sean más baratos. Planean lanzar la primera nave no tripulada hasta el planeta rojo en 2018 y enviar humanos hasta allí en 2024. Estaba previsto que el próximo mes el magnate Elon Musk anunciara más detalles sobre el programa espacial de Marte en Gaudalajara (México), en el Congreso Internacional de Astronáutica.", "title": "La explosión del Falcon 9 abre grietas en Space X", "url": "http://www.abc.es/ciencia/abci-explosion-falcon-9-abre-grietas-space-201609012138_noticia.html", "keywords": "consecuencias,spacex", "date": "2016-09-01", "id": "6683c8bc8cfe796231657c8c5463638a93875d2f", "summary": "El accidente causó la destrucción de un costoso satélite y podría sembrar dudas sobre la capacidad de la compañía para lanzar futuras misiones, entre las que están las de mandar tripulantes al espacio en 2017"}, {"article": "MADRIDActualizado:01/09/2016 23:24hLa periodontitis, comúnmente conocida como ‘piorrea’, es una enfermedad que, si bien resulta más común en las personas mayores de 35 años, puede presentarse a cualquier edad y se asocia con problemas muy graves para la salud, caso de un mayor riesgo de desarrollo de enfermedades cardiovasculares, cáncer de mama, enfermedad renal o cáncer de páncreas. Una enfermedad de origen bacteriano básicamente caracterizada por la inflamación y sangrado de las encías que, en caso de no ser tratada, conlleva la destrucción de la masa ósea que sustenta las piezas dentales y, por tanto, la pérdida irreversible de los dientes. De ahí la importancia de un nuevo estudio llevado a cabo por investigadores de la Universidad Federal de Minas Gerais en Belo Horizonte (Brasil), en el que se muestra como el tratamiento con la hormona melanocortina controla la inflamación de las encías en la periodontitis y, en consecuencia, previene la pérdida de las piezas dentales.Como explica Mila F. Madeira, directora de esta investigación publicada en la revista « The FASEB Journal», órgano oficial de la Federación de Sociedades Americanas para la Biología Experimental (FASEB), «el control de la inflamación durante la enfermedad de las encías es un aspecto clave para evitar la resorción del hueso alveolar, prevenir la pérdida del diente y, en consecuencia, mejorar la calidad de vida de los pacientes».Evitar la resorción óseaPara llevar a cabo el estudio, los autores utilizaron un modelo animal –ratones– infectado con la bacteria ‘Aggregatibacter actinomycetemcomitans’, responsable de la aparición de una de las formas más agresivas de periodontitis.Concretamente, los animales del estudio fueron incluidos en cuatro grupos de tratamiento: un primer grupo en el que fueron tratados diariamente con un agonista de la melanocortina denominado ‘DTrp8-γMSH’; un segundo en el que los animales recibieron placebo; un tercero en el que los ratones, aun infectados, no fueron sometidos a ningún tipo de terapia; y un último grupo de animales ‘sanos’ –el ‘grupo control’, en el que no había infección por ‘A. actinomycetemcomitans’ y, por tanto, no se desarrolló periodontitis. El control de la inflamación durante la periodontitis es un aspecto clave para mejorar la calidad de vida de los pacientes Mila MadeiraConcluidos los 30 días de estudio, los resultados mostraron que la administración del agonista de la melanocortina reduce la infiltración de neutrófilos y los niveles de TNF-α, IFN-γ e IL-17a en el periodonto, lo que conlleva una menor inflamación de las encías y la prevención de la pérdida de hueso alveolar, esto es, del hueso que rodea la raíz del diente.Como concluye Mila Madeira, «el tratamiento con agonistas de la melanocortina podría representar una forma innovadora de controlar la inflamación en la periodontitis y, al mismo tiempo, de preservar la fisiología ósea».", "title": "Una terapia hormonal previene la pérdida de las piezas dentales en la periodontitis", "url": "http://www.abc.es/salud/sepa/abci-terapia-hormonal-previene-perdida-piezas-dentales-periodontitis-201609011345_noticia.html", "keywords": "tratamiento,hormonal,periodontitis", "date": "2016-09-01", "id": "d254f8ad0fe3c65613086595e062291c15d8573c", "summary": "El tratamiento con un agonista de la hormona melanocortina controla la inflamación de la encía y evita la pérdida del hueso que sustenta el diente"}, {"article": "Actualizado:01/09/2016 21:51hEl fallecimiento de un varón de 62 años, un excursionista picado por una garrapata en la sierra de Gredos (Ávila) a finales del mes de agosto, ha puesto el foco de la actualidad en una enfermedad, con gran prevalencia a nivel mundial, pero prácticamente desconocida en España. De hecho, la fiebre hemorrágica de Crimea-Congo es una de las patologías transmitidas por garrapatas con mayor extensión en el planeta, afectando, sobre todo, a habitantes de diversas partes de África, Asia, Europa del Este y Oriente Medio. ¿A qué llamamos fiebre hemorrágica?Bajo el paraguas de este término se agrupan numerosas enfermedades muy diferentes pero con síntomas comunes: comienzo súbito de fiebre, dolor de cabeza, dolor generalizado, conjuntivitis y hemorragias de nariz y del aparato digestivo. Las más peligrosas están ocasionadas por virus y son la fiebre de Lassa, de Marburgo, ébola o la que acaba de aparecer en España, la fiebre hemorrágica de Crimea-Congo.¿Cuál es el agente productor de esta enfermedad?Es un virus transmitido por la picadura de garrapatas duras (Ixodidae), principalmente del género Hyalomma. Los grandes herbívoros, como ciervos y cabezas de ganado bovino y ovino, presentan la mayor prevalencia de anticuerpos frente al virus y al mismo tiempo son los principales hospedadoers de las formas adultas de Hyalomma. ¿Cómo desarrolla la enfermedad el humano? El ser humano es el único huésped en el que se desarrolla la enfermedad que evoluciona en 4 fases: un periodo de incubación, con una duración de entre 3 y 7 días, dependiendo de la carga viral y la vía de exposición; un período prehemorrágico, en el que los síntomas habituales son fiebre de instauración brusca de 39-40º, cefalea, mialgias y mareos y tiene una duración de unos 4-5 días. En este periodo también se puede presentar diarrea, náuseas o vómitos, así como hiperemia de cara, cuello o tórax, congestión ocular o conjuntivitis; un período hemorrágico, en el que aparecerán las manifestaciones hemorrágicas que van desde petequias a grandes hematomas en piel y mucosas. Los principales lugares de sangrado son la nariz, el aparato digestivo (hematemesis, melenas o intraabdominal), útero (menometrorragias), tracto urinario (hematuria) o respiratorio (hemoptisis). En esta fase, la hepatoesplenomegalia es frecuente; un periodo de convalecencia que comienza pasados 10-20 días del inicio de la enfermedad. Durante este periodo se ha descrito la presencia de pulso débil, polineuritis, disnea, xerostomía, disminución de la agudeza visual, pérdida de audición y de memoria. ¿Cómo se transmite?La infección está presente en una amplia variedad de animales salvajes y domésticos como vacas, ovejas y cabras. Estos animales no sufren la enfermedad, se infectan por la picadura de garrapatas infectadas. El virus permanece en la sangre durante una semana tras la infección, de modo que cuando otra garrapata pica al animal se perpetúa el ciclo garrapata-animal-garrapata. Las personas se pueden infectar al entrar en contacto con secreciones de ganado o por la picadura de una garrapata. El contacto de persona a persona también es posible.¿Cuándo se descubrió que el virus estaba en España? Fue hace seis años, 2010, cuando un grupo del Centro de Rickettsiosis y Enfermedades Transmitidas por Artrópodos Vectores del Departamento de Enfermedades Infecciosas del Hospital San Pedro de La Rioja hallaron que el virus se encontraba en España. En concreto, se alojaba en garrapatas retiradas de ciervos de Cáceres (Extremadura) y también en aves migratorias que habían llegado a la Pensínsula Ibérica provenientes de Marruecos.A partir de ahí empezó a circular el virus y era «cuestión de tiempo» que se produjese algún caso de infección, de acuerdo con la opinión del jefe del Departamento de Enfermedades Infecciosas en el hospital riojano, José Antonio Oteo, porque también el vector principal de la enfermedad, la garrapata, está en territorio nacional. ¿Todas las garrapatas transmiten esta enfermedad?Las garrapatas son grandes transmisoras de enfermedades, como recuerda Joaquim Gascon, jefe del Servicio de Salud Internacional del Hospital Clínic de Barcelona. «La enfermedad de Lyme, la rickettsiosis o la encefalitis centroeuropea son infecciones causadas por la picadura de garrapatas. Pero no todas las garrapatas transmiten las mismas enfermedades. En el caso de la fiebre de Crimea-Congo, el vector principal es la garrapata Hyalomma.¿Existe riesgo de propagación de la enfermedad en nuestro país? ¿Hay unas regiones con el virus más extendido que otras? Según los expertos como el doctor Oteo, «el riesgo es bajísimo», en principio porque las garrapatas que transmiten el virus no suelen picar a personas, y solo la elevación de la temperatura del clima vuelve a estos artrópodos más activos y agresivos. Puede ser una de las razones por las que una garrapata Hyalomma picó al varón fallecido. El doctor Oteo destaca que entre las más de 1.100 ejemplares de garrapatas testadas en todo el país, solo se detectó el virus en Castilla y León y Extremadura, lo que no obsta para que circule a En países como Grecia, Turquía y los Antiguos Balcanes, con temperaturas medias elevadas, el virus tiene una mayor incidencia. El equipo de Jose Antonio Oteo, Ana María Palomar y Arantza Portillo, entre otros, del área de Enfermedades Infecciosas del Laboratorio de Patógenos Especiales del Hospital San Pedro-Centro de Investigación Biomédica de La Rioja (CIBIR), pidió en 2010 elevar el nivel de alertra y vigilancia de la circulación del virus en España, así como el impacto sobre la salud humana. ¿Qué riesgo real existe de que una persona infectada por una garrapata con el virus desarrolle la patología?El estudio sobre el impacto del virus de la fiebre hemorrágica de Crimea-Congo, perteneciente al género Nairovirus de la familia Bunyaviridae, en humanos cifró en un 21,5% las posibilidades de que la persona infectada desarrollase la patología. ¿Cómo se puede contagiar entre personas?Solo se produce si existe un contacto estrecho con sangre, secreciones (esputos y otros líquidos corporales) de personas infectadas. Una mala esterilización del equipo médico o la contaminación de suministros médicos. El virus se contagia con menor facilidad que el ébola y tiene menos tasa de mortalidad, pero las vías de contagio son las mismas.¿Existe algún tratamiento eficaz?«No hay ninguno específico ni tampoco vacuna. A los pacientes se les administra un tratamiento de sostén contra los síntomas y transfusiones de sangre para compensar las hemorragias y un antiviral llamado ribavirina. Es muy importante identificar precozmente la enfermedad para utilizar cuanto antes el antiviral», advierte el doctor Gascon.¿Siempre es mortal?No, la letalidad es de hasta el 40 por ciento. Incluso, hay personas que pasan la infección sin ningún síntoma y después se descubre en su analítica que tenían anticuerpos del virus. La complicación más grave es el fallo hepático, como le ocurrió al varón que falleció. La muerte en esos casos sobreviene por un fallo multiórgánico. ¿Cuál es la distribución geográfica del virus?En más de 30 países de África, Asia, Europa y Oriente Medio se notificó la presencia del virus de la fiebre hemorrágica de Crimea-Congo, la más extensa entre las enfermedades transmitidas por la picadura de una garrapata. Segun fuentes oficiales, es Bulgaría el país con mayor registro de casos al año, entre 10 y 15. En Turquía, donde hubo un brote de la infección recientemente, el primer caso humano se notificó en 2002, pero desde entonces la evoluación ha ido en aumento, máxime en las zonas rurales del este y noreste del país. En Grecia el virus circula a sus anchas desde los años 70 y 80 y el 1,1% de los granjeros y cabreros analizados muestran antecedentes de infección sin enfermedad. El priemr caso sintomático humano diagnosticado en Grecia se confirmó en una mujer de 46 años, que murió en junio de 2008. Esta mujer había estado expuesta a la picadura de una garrapata en su granja de Komotini.Georgia, Kazajstán, Tayikistán, Irán y Pakistán, Irán, Kosovo, Albania son regiones que notifican una media de 10 casos de infección en humanos cada año. ¿Es posible que la enfermedad se propague con mayor virulencia en nuestro entorno a corto plazo? Los expertos no dudan en la respuesta: sí. A raíz de la enorme distribución del vector, la gran cantidad de animales que pueden actuar como hospedadores y la climatología favorable en los países de la Unión Europea de la zona mediterránea, es muy posible que la enfermedad siga expandiéndose a corto plazo. «En España se van a registrar casos esporádicos de infecciones en humanos ya todos los años», llama a acostumbrarse el doctor Oteo, consultado por ABC.", "title": "Fiebre hemorrágica de Crimea-Congo, la enfermedad que se transmite como el ébola", "url": "http://www.abc.es/sociedad/abci-fiebre-hemorragica-crimea-congo-enfermedad-transmite-como-ebola-201609012014_noticia.html", "keywords": "hemorragica,enfermedades,fiebre,preguntas,respuestas", "date": "2016-09-01", "id": "8834e29da03f5975280726bb7fa812b8aa9e675e", "summary": "Expertos analizan el riesgo de expansión de la patología y otras preguntas que genera la nueva patología que se ha cobrado la primera vida humana en España"}, {"article": "El sensor luminoso del smartphone podría hablar de ti a tus espaldas. Parece algo descabellado, pero Lukasz Olejnik, un ingeniero informático y colaborador habitual del prestigioso World Wide Web Consortium (W3C), no tiene ninguna duda y así lo ha publicado en su blog.Los sensores de luz que vienen serán capaces de distinguir entre luces rojas, azules y verdes. Precediendo su llegada, el W3C está preparando una API que podrá usarse en todos los navegadores del mercado y que permitirá a las webs acceder a los datos recopilados por los sensores de luz. Firefox ya la incorpora y en Chrome la implementarán próximamente. De Safari aún no se sabe nada. Una API es un conjunto de herramientas que una empresa o entidad entrega a desarrolladores para que creen aplicaciones para su plataforma, a partir de su código original.Olejnik, que también hace labores de investigación en el University College de Londres, asegura en su estudio que \"las condiciones de iluminación que rodean al usuario ofrecen datos sensibles que le describen a él y su comportamiento\". Se refiere a los puntos de luz de una casa y cómo en base a ellos un programa informático específico sería capaz de mapear la planta de una vivienda, por ejemplo. \"Esta información podría después ser usada para saber el tamaño, su número de habitaciones, etc.\".Que una empresa sepa donde vivimos también revela nuestro nivel adquisitivo, lo que le \"llevaría a crear un perfil del usuario asignándole una categoría particular\", según Olejnik. Supongamos que si alguien tiene una casa grande, está sano económicamente. \"¿Por qué no enfocar los contenidos basándonos en esta información?\", se pregunta el investigador.Pero la cosa no queda ahí. Las empresas como Mozilla o Google que incorporen la API permitirán que las webs abiertas desde su navegador tengan acceso a los datos que recopila el sensor de luz. Gracias a ello, muchos anunciantes podrían saber qué hábitos tenemos y así ofrecernos según qué anuncios en determinadas franjas horarias. Imaginemos, por ejemplo, que el sensor de luz sabe que son las 4 de la tarde y al buscar en Chrome, aparezca el anuncio de una cafetería cercana.El sensor de luz sirve para detectar la luminosidad del ambiente en el que nos encontremos. Recoge datos y los envía al sistema operativo del móvil para que regule de forma automática cosas como el brillo de la pantalla (siempre y cuando tengamos activada la característica). También sabe si estamos o no delante del teléfono y conoce nuestros movimientos en base a los puntos de luz que tengamos cercanos. Es uno más de los muchos sensores que forman parte de nuestro smartphone, como el acelerómetro, el giroscopio, el de proximidad o el magnético.Problemas derivados del Internet de las CosasOlejnik también identifica otro problema derivado de los sensores de luz y relacionado directamente con el Internet de las Cosas. \"Los sensores de luz generan consecuencias fascinantes en presencia de otros dispositivos\", dice el investigador.En el supuesto caso de que una página web consiguiese acceder con suficiente precisión a los datos proporcionados por el sensor de luz de un dispositivo, este podría revelar, en base al sensor de luz de otro dispositivo cercano, si en la misma habitación hay más aparatos y, por tanto, si se encuentran en la misma red. \"Aunque esto pueda ser algo rebuscado, es igualmente fascinante\", asegura en su análisis el investigador.A pesar de todo, Olejnik dice que la incorporación de la nueva API a los buscadores también tendrá algún que otro aspecto bueno. \"Los desarrolladores podrán dar rienda suelta a su creatividad\". Así podrán utilizar los datos del sensor de luz para crear nuevas apps y herramientas o mejorar las ya existentes.", "title": "¿Por qué quieren los buscadores acceder al sensor de luz de tu teléfono?", "url": "https://www.eldiario.es/tecnologia/quieren-buscadores-acceder-sensor-telefono_0_554344892.html", "keywords": "quieren,buscadores,acceder,telefono,sensor", "date": "2016-09-01", "id": "cc738793dfe2427b78db21a5d2bcce9030f90470", "summary": "La nueva API que reseña el W3C podrá usarse en todos los navegadores del mercado y permitirá a las webs acceder a los datos recopilados por los sensores de luz"}, {"article": "MadridActualizado:01/09/2016 11:13h« Alicia en el País de las Maravillas», el clásico cuento de Lewis Carroll, es una historia de magia, aventuras y fantasía especialmente concebida para toda la familia. La adaptación lleva la firma de la compañía La Maquineta, que traslada al escenario este relato infantil convertido en un espectáculo musical con un elenco de diez actores y una magnífica puesta en escena. El argumento nos traslada al campo, donde Alicia, una joven inquieta e imaginativa, descansa plácidamente hasta que es sorprendida por un conejo parlante que se introduce rápidamente en una madriguera. Alicia, intrigada, le sigue, embarcándose en un viaje fantástico que le llevará a vivir increíbles aventuras con personajes como el Sombrero Loco, el Gato de Cheshire o la Reina de Corazones.Aparte de disfrutar con las canciones, el espectáculo –que se representa en el Teatro Píncipe Gran Vía– pretende que los más pequeños se interesen por este personaje universal de la literatura infantil. La Maquineta, que comenzó su andadura en 1994 con la obra Noches de San Juan, tiene experiencia en este tipo de piezas para niños gracias a la interpretación de clásicos como La bella durmiente, El gato con botas o Cenicienta. Con este espectáculo, quiere cautivar a los más pequeños y despertar la mente de los adultos.Datos útilesHasta el 24 de septiembre.Precio: desde 11 eurosHorario: domingos 4 y 18 a las 12 horas. Sábados 10 y 24 a las 16 h.Calle de las Tres Cruces, 8Teatro Príncipe Gran Vía", "title": "\"Alicia en el país de las maravillas\" se pasa al teatro", "url": "http://www.abc.es/plan-b/aplaudir/abci-alicia-pais-maravillas-pasa-teatro-201609011702_noticia.html", "keywords": "teatro,alicia,infantil", "date": "2016-09-01", "id": "c2a5eb8c58a19ae9d5cf2f8d18eccd5853cbc45c", "summary": "El espectáculo pretende que los más pequeños se interesen por este personaje universal de la literatura infantil"}, {"article": "MadridActualizado:02/09/2016 13:45hEn el año 2010, en las lindes del río Tajo en Cáceres con la frontera portuguesa, un grupo de expertos del Centro de Rickettsiosis y Enfermedades Transmitidas por Artrópodos Vectores del Departamento de Enfermedades Infecciosas del Hospital San Pedro-Centro de Investigación Biomédica de La Rioja (CIBIR) detectó el virus de la fiebre hemorrágica de Crimea Congo en garrapatas retiradas de unos ciervos. En concreto, estos animales fueron infectados por el virus a través de una especie de garrapatas, del tipo Hyalomma, Hyalomma lusitanicum. El vector principal transmisor de la enfermedad, la garrapata de la especieHyalomma marginatum, también estaba presente en aves migratorias que volaban desde Marruecos hacia la Península Ibérica. Así que la conclusión de este grupo, pilotado por el jefe del departamento en el hospital riojano, José Antonio Oteo, es que aunque España, según la OMS (Organización Mundial de la Salud), estaba «libre» de esta enfermedad, lo cierto es que los hallazgos hacían «necesario» estudiar la posibilidad de que el virus circulase ya en territorio nacional. «Se debe considerar a la fiebre hemorrágica de Crimea Congo -cotejaron los especialistas- como una infección con gran potencial emergente en España». Seis años después, el doctor Oteo, junto a miembros de su equipo como Ana María Palomar, no han podido si no confirmar que esta garrapata ha picado a humanos, a pesar de que el insecto del tipo Hyalomma no se alimenta sobre personas, sino sobre animales. El ser humano, en contacto con esos animales infectados, puede contraer la enfermedad, aunque lo cierto es que el índice de contagios es bajísimo y muchas personas han desarrollado anticuerpos frente a ese virus en contacto perpetuo con este tipo de especies, ha confirmado a ABC el doctor Oteo. Un estudio realizado en Rusia mostró que las opciones de desarrollar la enfermedad en las personas, una vez infectadas por el virus, es del 21,5% de los casos. En opinión de Oteo, miembro de la Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica ( SEIMC),la razón por la que hasta ahora nunca se había producido ningún contagio en humanos es, además de que la garrapata Hyalomma no suele picar a personas, por la elevación de un grado en la temperatura media que se registra en el verano, volviendo a estos artrópodos más activos y agresivos. «Está el vector y pica a humanos»Incontestable ya es que en España está el artrópodo vector, se dan picaduras en humanos por parte del mismo (caso confirmado en el varón de 62 años que falleció el pasado 25 de agosto, tras ser picado por una de esas garrapatas en la sierra abulense de Gredos) y hay una población susceptible de desarrollar esta enfermedad. Así que «en los próximos años vamos a ver casos esporádicos de esta enfermedad en humanos en nuestro país», corrobora Oteo.No obstante, el especialista llama a la calma: que solo detectasen el virsu en una zona de Extremadura, entre 1.143 ejemplares de garrapatas testadas en el resto de regiones de España, significa que el virus «no está muy extendido» y cabe pensar que el porcentaje de garrapatas infectadas que propalan la enfermedad «es bajísimo». «El virus solo se detectó en una especie que no suele picar a humanos, pica con menos frecuencia al ser humano que otras especies, así que el riesgo es pequeño», afirma. «Si extrapolamos los casos analizados a lo que sucede en otros países con presencia del vector, como Grecia, Turquía y los Antiguos Balcances, vemos que aquí, en España, el virus se mueve poco, de momento».El también director del Centro de Rickettsiosis abunda, en conversación con este diario, en dos aspectos: por una parte, en que el personal sanitario no sospecha del cuadro de fiebre hemorrágica y suele contagiarse, como ha sucedido en el caso actual en la Comunidad de Madrid a una enfermera que atendió al varón fallecido y que se encuentra ingresada en la UCI del Hospital Carlos III La Paz. «De media, uno o dos miembros del personal sanitario se infectanpor cada paciente que desarrolla esta dolencia», dice Otero. Los cuidadores, por tanto, son fuente propicia de contagio. Y, en segundo lugar, también destaca Oteo que cuando una persona se pone en contacto con el virus, la posibilidad de desarrollar el cuadro mortal en este huésped es «muy poco frecuente».España «está suficientemente preparada» para hacer frente a los casos que se sucederán con cuentagotas, señala Oteo, con unidades de aislamiento y el protocolo del ébola puesto en marcha a raíz de la muerte de dos misioneros españoles el año pasado y el contagio de la enfermera madrileña Teresa Romero. La clave es un diagnóstico temprano, añade el doctor del Hospital San Pedro.", "title": "El virus de la fiebre hemorrágica se detectó en garrapatas en ciervos de Cáceres hace seis años", "url": "http://www.abc.es/sociedad/abci-virus-fiebre-hemorragica-detecto-unos-ciervos-caceres-hace-seis-anos-201609011904_noticia.html", "keywords": "congo,ganado,crimea,fiebre,garrapata", "date": "2016-09-01", "id": "dbda82f04ba33921073945a4e8595d91d544e10e", "summary": "Lleva circulando desde entonces y a partir de ahora, según los expertos que lo «descubrieron» en territorio nacional, se sucederán «casos esporádicos» todos los años"}, {"article": "BilbaoActualizado:01/09/2016 15:45hEl ministro de Justicia en funciones, Rafael Catalá, espera que la sentencia «firme» de la Audiencia Nacional en la que se inhabilita a Arnaldo Otegui por el caso Bateragune, de reconstrucción de la ilegalizada Batasuna, «se aplique en sus propios términos» tras pasar por el Juzgado de lo Contencioso de San Sebastián y el Tribunal Constitucional.Además, confía en que Otegui y los partidos políticos acaten las sentencias de los tribunales y ha asegurado que las resoluciones de la Junta Electoral de Guipúzcoa que establecen que el exportavoz de Batasuna no puede ser candidato a lendakari por EH Bildu, están «muy fundamentadas».Catalá ha realizado estas manifestaciones en Bilbao en un acto político en el que también ha participado el candidato del PP a lendakari, Alfonso Alonso, coincidiendo con el día en el que concluye el plazo para recurrir la decisión de la Junta Electoral de Guipúzcoa de excluir a Arnaldo Otegui de la lista de EH Bildu para las elecciones autonómicas del 25 de septiembre.Preguntado por si cree que finalmente Arnaldo Otegui no se podrá presentar a las elecciones vascas, ha indicado que no es algo que piense él, sino que hay «una resolución de la Audiencia Nacional».«Y hasta donde yo sé, es una resolución firme y, por lo tanto, en España, en un Estado de Derecho, las resoluciones firmes de los tribunales se acatan y se cumplen, tienen naturaleza de cosa juzgada», ha manifestado. Por lo tanto, ha indicado que, por un principio de seguridad jurídica, «no pueden revisarse». Catalá ha señalado que «ése es el estado de la cuestión». «No es una opinión, es una descripción de una realidad», ha añadido.Decisión «fundamentada»El ministro de Justicia en funciones ha señalado que las resoluciones de la Junta Electoral de Guipúzcoa están «muy fundamentadas y muy sólidas». «Y, por lo tanto, sin perjuicio de que legítimamente en un Estado de Derecho se pueden impugnar las resoluciones administrativas y jurisdiccionales, yo confío en que, como España es un Estado de Derecho, las resoluciones firmes se acatan, se cumplen cuando nos gustan y cuando no nos gustan», ha manifestado.Catalá ha indicado que ésa «es la actitud» con la que el Gobierno «aborda siempre» las sentencias de los tribunales y espera que también la tengan «todos los demás, los partidos políticos, los que quieren ser candidatos, los operadores, cualquiera». El ministro ha insistido en que «los recursos ahí están» y ha señalado que el calendario es «muy cortito» porque el día 9 de septiembre empieza la campaña electoral y este debate «tiene que cerrarse». «Yo simplemente constato una realidad jurídica y confío en que se mantengan los principios del Estado de Derecho y una resolución judicial firme se aplique en sus propios términos», ha añadido.", "title": "Catalá espera que la sentencia contra Otegui \"se aplique en sus propios términos\"", "url": "http://www.abc.es/espana/abci-catala-espera-sentencia-contra-otegui-aplique-propios-terminos-201609011343_noticia.html", "keywords": "sentencia,otegi,catala", "date": "2016-09-01", "id": "ec0a4c712371f54e6de8e28db3507c5f1ad9dee9", "summary": "El ministro de Justicia en funciones considera que las resoluciones de la Junta Electoral están «fundamentadas»"}]