[{"article": "Corresponsal en LondresActualizado:25/09/2016 13:45hEl referéndum sobre la UE abrió tensiones territoriales en el Reino Unido, con zonas muy relevantes que votaron por permanecer en Europa. En Irlanda del Norte el Remain se impuso con un 55,8%. En Londres ganó con el 59%. En Escocia, por el 62%, dato que ha llevado al nacionalismo escocés a relanzar la demanda de un segundo referéndum de independencia. Pero en ningún territorio se votó tan a favor de la UE como en Gibraltar: 96%.Ese abrumador apoyo es el mejor indicativo de que Gibraltar sabe que la salida del Reino Unido de la UE podría cortar sus puertas al mercado europeo, un revés inmenso para un enclave que en realidad opera como un paraíso fiscal. Gibraltar vive del juego por internet, de los seguros —25% de los de coches británicos— y de los fondos de inversión que aprovechan su baja fiscalidad y acumulan allí capitales por casi 4.000 millones de dólares. Aunque sus datos son muy opacos, se calcula que en el Peñón se radican 20.000 empresas, algo inverosímil con solo 30.000 vecinos. Es además el único territorio ultramarino británico que forma parte de la UE.El nerviosismo del Gobierno gibraltareño se hizo patente con la ronda diplomática que inició en Londres nada más conocerse el triunfo del Brexit. El mismo día en que May accedió al poder, el ministro principal, Fabián Picardo, logró reunirse con ella un cuarto de hora en una sala de los Comunes, aunque sin respuestas concretas.El 16 de julio, Picardo se vio en Londres con el carismático y controvertido Boris Johnson, el flamante ministro de Exteriores de May. Gibraltar es un símbolo patriótico para los tories, pues encaja con sus nostalgias imperiales y nacionalistas. Ante el plan del ministro Margallo para buscar una soberanía compartida en el Peñón tras el Brexit, Johnson manifestó que «la gente en Gibraltar ha expresado en repetidas ocasiones y abrumadoramente su deseo de permanecer bajo soberanía británica y vamos a respetar sus deseos». Johnson dio a entender también que no se avendrá a entrar en el diálogo que propone Margallo para cambiar el estatus de Gibraltar aprovechando la oportunidad del Brexit: «El Reino Unido no entrará en ningún proceso de negociación de la soberanía con el que Gibraltar no esté contento».El problema para Gibraltar es que ese discurso patriotero no arregla su inminente problema: si finalmente se produce un Brexit duro, su economía se verá estrangulada. En una entrevista con «Financial Times», Picardo ha llegado a abogar por un segundo referéndum sobre la UE. Los gibraltareños también invocan como posible solución para mantener su vínculo europeo el precedente del acuerdo de la UE con Dinamarca en 1985, cuando se aceptó que el país estuviese dentro de la unión y su territorio de Groenlandia, fuera. En este caso se trataría de hacer lo contrario: que Gibraltar pudiese quedarse si se va el Reino Unido. Pero ahí llegaría el veto de España.Día Nacional de GibraltarCada 10 de septiembre se celebra el que llaman Día Nacional de Gibraltar, que conmemora el referéndum de 1967, en la que los gibraltareños elegían entre la soberanía británica o la española y ganó casi por unanimidad la primera. En 2002 se organizó un segundo referéndum y el 99% volvió a inclinarse por el Reino Unido. En el pasado Día Nacional, Boris Johnson emitió un comunicado de «absoluto apoyo a Gibraltar»: «Continuaremos a su lado y en compromiso del doble bloqueo para proteger su soberanía británica», señaló en alusión a las dos consultas realizadas.Gibraltar es parte del relicario sentimental del Partido Conservador. El derechista y eurófobo Liam Fox, hoy ministro de Comercio Exterior, interpeló a Cameron durante la campaña del referéndum sobre Europa para que protegiese al pequeño: «La soberanía del pueblo de Gibraltar siempre ha sido garantizada por el Reino Unido. Es imperdonable pretender que eso pueda cambiar, estemos dentro o fuera de la UE».Picardo se ha reunido también en Londres con el ministro para la Salida de la UE, David Davis, otro eurófobo, pero sin que le dijese nada concreto. Un problema para Gibraltar es que más allá de la retórica patriótica y las frases hechas —«Brexit significa Brexit», repite May—, la verdad es que el Gobierno inglés carece todavía de una estrategia clara para la negociación con Europa. El desnorte es tal que Boris Johnson, el jefe de la diplomacia, acaba de declarar que «es un completo camelo» que no se pueda permanecer en el mercado único cortando al tiempo la libre circulación de trabajadores. Con carga irónica de la dura, el ministro de Economía alemán, Wolfgang Schäuble, ha ofrecido enviar a Boris una versión del Tratado de Lisboa, para que conozca las bases de la UE, e incluso se ha ofrecido a viajar «para explicárselas en buen inglés».Desafortunada comparación con la dictadura argentinaBoris Johnson, de 52 años, es periodista de profesión. En «The Times» lo despidieron por inventarse citas y pasó al «Telegraph», que hasta que se convirtió en ministro de Exteriores en junio le pagaba 320.000 euros anuales por un artículo semanal. En agosto de 2013, cuando España endureció sus controles fronterizos en Gibraltar, escribió una columna al respecto, donde diciendo que no lo estaba haciendo, en realidad venía a comparar el Gobierno de Rajoy con la dictadura de Galtieri. «Olvidad toda esa palabrería sobre los bloques de hormigón que han tirado al mar en Gibraltar. Los españoles están volviendo al bloqueo estilo Franco […]. Me temo que esto es una práctica de distracción por parte de Madrid, y aunque sería absurdo comparar el Gobierno de Rajoy con la tiranía de Galtieri, la táctica es más o menos la misma». Ese es el interlocutor diplomático que tiene hoy España.", "title": "Boris Johnson se aferra a la retórica patriótica ante la crisis de Gibraltar", "url": "http://www.abc.es/espana/abci-boris-johnson-aferra-retorica-patriotica-ante-crisis-gibraltar-201609250414_noticia.html", "keywords": "patriotismo,gibraltar,johnson", "date": "2016-09-25", "id": "d86704ecebc6af977dc821ec2e541b1c1017c07a", "summary": "En una recepción a Picardo en julio y en un comunicado este mes reitera que protegerá la soberanía británica del Peñón"}, {"article": "MADRIDActualizado:25/09/2016 13:42hCiudad de México. 25 de enero de 2010. Son las cinco de la madrugada y Salvador Cabañas (Asunción, Paraguay, 5 de agosto de 1980) disfruta junto a María Lorgia Alonso, su pareja desde 2003 y madre de sus dos hijos (Santiago y Mía Ivonne), del momento más dulce de su vida. A sus 29 años, es la estrella del América, legendario club al otro lado del charco; el líder de Paraguay, selección que aspira a ser la sorpresa del Mundial de Sudáfrica, y acaba de llegar a un acuerdo para jugar cuatro temporadas con el Manchester United (a partir de julio, una vez terminada la Copa del Mundo). En su palmarés, una Liga de México, dos pichichis en la Copa Libertadores (2007 y 2008) y un Balón de Oro de América (2007). «El JJ», su agresor, era un peligroso narcotraficante que actuaba al abrigo de «La Barbie», uno de los criminales más sanguinarios de AméricaLa pareja se encuentra junto a un amigo en el exclusivo club «Bar Bar», cuando Salvador decide ir al servicio. Él todavía no lo sabe, pero acaba de tomar la peor decisión de su vida: «Cuando voy a entrar al aseo, choco contra un señor, que pasa justo detrás de mí y deja a dos personas fuera, en la puerta, vigilando que no entre nadie», relata Cabañas a ABC. Su encontronazo es con José Jorge Balderas Garza, alias «El JJ», un peligroso narcotraficante que comete sus fechorías bajo el abrigo de Edgar Valdez Villareal, uno de los criminales más sanguinarios de América, más conocido por «La Barbie» debido a su parentesco con Ken, el novio de la muñeca más famosa del planeta. Cabañas, tras ser baleado- ABC«Una vez solos dentro del aseo, este señor comienza a insultarme y a acusarme que le estaba robando al pueblo mexicano. Yo le dije que eso era mentira, que solo estaba allí porque el América me había contratado y me ganaba el pan como futbolista. Discutimos durante un par de minutos, pero él ya tenía claro qué iba a hacer. Sacó una pistola, me apuntó en la frente con la mano temblorosa, y me dijo que pidiera un último deseo porque me iba a matar», detalla el exfutbolista. En ese momento, «El JJ» apretó el gatillo y metió una bala del calibre 25 en la cabeza de Salvador Cabañas: «No le guardo rencor. Está perdonado desde hace mucho tiempo. No hay otro modo de vivir en paz. Si pensara las 24 horas del día en vengarme no sería feliz. Yo tuve más culpa que mi agresor por estar a las cinco de la mañana en una discoteca. No era lo correcto para un futbolista de élite. Todavía me pregunto por qué lo hice», lamenta Cabañas. «Preparen su entierro»«El JJ» pasó una época en la cárcel, mientras Salvador luchaba por su vida: «Estuve en coma varias horas. Los doctores hicieron un milagro conmigo en una operación a vida o muerte. No podía hablar ni moverme, pero sí pude escuchar cómo los médicos le decían a mis padres que fueran preparando mi entierro». No es el único recuerdo que tiene de tan dramáticas horas. Su inquebrantable fe no le abandonó: «Me fui al cielo y vi a mi abuela y a Dios. Me dijeron que no era el momento de subir allí y que debía regresar a la Tierra para seguir con mi vida y ayudar a los más necesitados». «No le guardo rencor a ‘El JJ’. Ya le perdoné. La culpa fue mía por estar a las cinco de la mañana en una discoteca»¿Cómo es posible recibir un disparo con el arma pegada en la frente y salir vivo? Los doctores le dijeron a Salvador que su buen estado físico ayudó, pero esa no fue la razón mollar: «La bala no cogió la velocidad suficiente para traspasar mi cabeza. Si me hubiera disparado a solo cinco centímetros de distancia de mi cara, sí que habría muerto desangrado. Estoy vivo porque la bala se quedó dentro de mi cabeza».La operación de Salvador consistió en hacerle una limpieza de la zona dañada y extraer la bala, pero esto último no fue posible: «Estaba justo unos milímetros por encima de una de las venas principales que riega el cerebro. El riesgo era alto. Así que ahí se quedó y ahora ya está encapsulada. Forma parte de mi cerebro». «La bala se quedó a milímetros de una vena que riega todo el cerebro y extraerla era mucho riesgo»Cabañas salvó su vida, pero aquel intento de asesinato le costó su carrera. Con el ojo izquierdo solo ve de frente, nada de soslayo. Y como la bala le afectó el lado derecho del cerebro, sufre una leve hemiplejía en la parte izquierda de su cuerpo: «La musculatura no se desarrolla en esa zona como lo hace en mi lado derecho y eso provoca que tenga mayor debilidad. Volví a jugar al fútbol, pero ya en equipos de menor categoría». Una fortuna esquilmadaPor entonces, Cabañas ganaba, entre nómina y primas, unos dos millones de dólares anuales, una boyante suma de dinero que sacó el lado sucio de la gente que, supuestamente, más le quería. Durante los tres meses que estuvo de rehabilitación, su por entonces pareja, su representante (José María González) y su abogado (Óscar Germán Latorre), le robaron todo su dinero y propiedades: «Falsificaron mis firmas para sacar del banco los doce millones de dólares que tenía. Me quitaron una mansión en Asunción valorada en cinco millones, y otras dos casas que tenía en Acapulco y Cancún. Y también me robaron joyas de gran valor». «Mientras me rehabilitaba, mi pareja, agente y abogado me robaron 12 millones de dólares y tres mansiones»Según detalla Salvador, José María González «envenenó» a su expareja. Diariamente le insistía que, a pesar de rehabilitarme, no viviría mucho tiempo, y por eso ella decidió quitarle el dinero y posesiones: «Seguimos en pleitos judiciales y es muy probable que acabe en la cárcel por lo que hizo. Mi exrepresentante ya estuvo dos años en prisión y a mi exabogado le retiraron la licencia para ejercer. También unos tíos míos ayudaron a estas tres personas a quitarme todos mis bienes y mi dinero. Si te soy sincero, me dolió bastante más que me robara gente que me amaba, que el disparo que recibí en la cabeza».Cabañas, en su partido de homenaje- ABCDurante estos últimos seis años, con la ayuda de sus padres, sus dos hermanos y su cuñado, Cabañas ha ido superando todas estas zancadillas que la vida le ha ido poniendo desde aquella trágica madrugada de enero de 2010. Ellos han sido las únicas personas que siempre se han mantenido a su lado de un modo fiel y altruista. También el club donde mayor gloria logró, el América, que realizó un partido homenaje en 2014 del que se quedó con todo el dinero recaudado: «Me dejaron en la ruina, pero por suerte estamos cerca de recuperar todos mis bienes, aunque el dinero será complicado volver a verlo. Nadie sabe dónde fueron a parar esos doce millones de dólares que sacaron de mis cuentas».A sus 36 años, el paraguayo gestiona el complejo Cabañas, un recinto deportivo que él levantó en Asunción, y que hoy es su fuente de ingresos. Además, se ha sacado el título de entrenador y ya dirige a un equipo de la cuarta división de su país: «Solo quiero recuperar lo mío y estar en paz. No pido más», sentencia Salvador Cabañas, el exfutbolista que vive con una bala en la cabeza.", "title": "Salvador Cabañas: \"Estoy vivo porque la bala se quedó dentro de mi cabeza\"", "url": "http://www.abc.es/deportes/futbol/abci-salvador-cabanas-bala-cabeza-america-paraguay-201609250823_noticia.html", "keywords": "cabeza,bala,salvador,entrevista,cabanas", "date": "2016-09-25", "id": "c90babc8fc7c8ba5b19f723cc933d8b36ab8131e", "summary": "En enero de 2010, un narcotraficante disparó a sangre fría a Salvador Cabañas en México D.F. Jugaba en el América y tenía un acuerdo con el United. Salvó su vida, pero no su carrera"}, {"article": "AbuyaActualizado:25/09/2016 16:47hAbubakar Shekau, líder del grupo yihadista nigeriano Boko Haram, reapareció este domingo en un vídeo, en el que parece estar en perfecto estado de salud, para desmentir que fuera herido «fatalmente» en un bombardeo del Ejército, tal y como aseguró un portavoz militar el mes pasado.En la grabación, divulgada en YouTube, el caudillo islamista lee un comunicado en árabe rodeado de dos hombres armados encapuchados, sin que se aprecie ninguna secuela del ataque aéreo que según las Fuerzas Armadas nigerianas le hirió de gravedad en los hombros.Shekau pronuncia su alocución detrás de varios libros religiosos apilados y una bandera de la organización terrorista, que ha asesinado a miles de personas desde que las autoridades nigerianas ejecutaron en 2009 a su fundador, Mohamed Yusuf.El Gobierno nigeriano ha anunciado en varias ocasiones la muerte de Shekau, que ha reaparecido siempre en vídeos como el difundido hoy para mostrar al mundo que sigue vivo.Shekau sustituyó a Yusuf al mando de la secta y bajo su dirección ha secuestrado a cientos de mujeres y niñas y ha provocado más de dos millones de desplazados.Las especulaciones sobre su muerte se dispararon esta vez al no aparecer Shekau en el anterior vídeo difundido por el grupo, que tiene su feudo y su base de operaciones en el noreste de Nigeria y ha extendido sus acciones a los vecinos Camerún, Chad y Níger.Los ejércitos de estos países se han sumado a la campaña de Nigeria para derrotar a los yihadistas, que desde la creación de la alianza militar regional para combatirles han perdido buena parte de los territorios que controlaban.Pese a los avances en la lucha contra la banda desde la llegada en 2015 de Muhammadu Buhari a la presidencia de Nigeria, los fundamentalistas siguen sembrando el terror en la zona con constantes atentados contra civiles.Boko Haram aspira a instaurar un califato islámico en el norte de Nigeria, de población musulmana.", "title": "El líder de Boko Haram desmiente que haya sido herido de muerte en un bombardeo", "url": "http://www.abc.es/internacional/abci-lider-boko-haram-desmiente-haya-sido-herido-muerte-bombardeo-201609251447_noticia.html", "keywords": "herido,haram,boko,lider,desmiente", "date": "2016-09-25", "id": "36c89c02208315064bf581a6c6a78ae6aa9ac6e6", "summary": "Abubakar Shekau, dado por muerto por un portavoz militar de Nigeria, ha reaparecido en un vídeo en el que parece estar en perfecto estado de salud"}]