[{"article": "MadridActualizado:17/03/2016 16:45hInvestigadores británicos han descubierto recientemente los restos de un navío que naufragó en las costas de Omán en 1503 y que fue capitaneado por el afamado marino Vasco da Gama. Conocido en la época como El Esmeralda, los arquéologos han encontrado en él extraños objetos, desconocidos hasta la fecha, entre los que destaca un artefacto que podría ser parte de un antiguo astrolabio.Después de tres años de investigaciones y trabajo en la zona, el equipo de trabajo, compuesto por científicos procedentes de la Universidad de Bournemouth (Reino Unido) y también aportados por el Ministerio de Cultura de Omán, ha informado al diario británico The Guardian que la mayor importancia de este hallazgo radica en que se puede establecer el momento en el que se produjo el hundimiento, muy temprano dentro de un periodo en el que todas las potencias europeas se lanzaron al mar en busca de nuevas rutas.«Este es el barco más antiguo que se ha encontrado en mucho tiempo», ha ensalzado David Mearns, director del equipo de investigaciones, quien también ha señalado que, «pese a que el navío naufragó en aguas poco profundas, solamente se ha conservado una pequeña parte del mismo».Entre los restos destacan unas monedas de oro que fueron forjadas en el año 1499 después del primer viaje de Vasco da Gama a la India. Del mismo modo, Mearns destaca que, de entre todos los restos, el más interesante es un objeto circular en el que están grabados el escudo de armas de de Portugal y una imagen de una esfera armilar, que era el emblema personal del monarca luso.Los arqueólogos especulan actualmente con que este disco podría formar parte de un antiguo astrolabio, aunque por el momento no lo han podido confirmar. «Está claro que es un objeto muy importante, diseñado en un material muy valioso con dos símbolos icónicos que no se estampan en cualquier objeto, por lo que era importante», ha indicado el investigador.", "title": "Arqueólogos encuentran extraños objetos entre los restos de un barco hundido de la época de Colón", "url": "http://www.abc.es/cultura/abci-arqueologos-encuentran-extranos-objetos-entre-restos-barco-hundido-epoca-colon-201603171308_noticia.html", "keywords": "hundido,descubrimiento,barco,objetos", "date": "2016-03-17", "id": "794358d613e4c889a0b358350729a2f09e17cc06", "summary": "El navío, conocido como El Esmeralda, naufragó en las costas de Omán en el año 1503 y allí se han localizado, entre otras reliquias, monedas de la época y un artefacto que podría ser parte de un antiguo astrolabio portugués"}, {"article": "MadridActualizado:23/03/2016 16:15hA las 05.30 hora local peninsular del próximo domingo 20 de marzo comienza oficialmente la primavera, que se espera que sea más cálida de lo normal en toda España y menos lluviosa de lo habitual en el sur peninsular y Baleares. Según la predicción estacional de la Agencia Estatal de Meteorología (Aemet), en la próxima primavera hay una mayor probabilidad de que la temperatura alcance valores superiores a la media (1981-2010) en toda España. Asimismo, se espera que la estación sea algo menos lluviosa. Según explicó Ana Casals, portavoz de Aemet, es muy probable que en los meses de abril, mayo y junio la precipitación sea inferior a la media en la Península y Baleares.Pero la primavera comenzará con mucha inestabilidad debido a la entrada a partir de las últimas horas del viernes de una borrasca atlántica por el oeste peninsular, que el fin de semana afectará ya a toda la Península y Baleares, y que traerá “precipitaciones generalizadas aunque no muy abundantes”, matiza Ángel Alcázar, jefe del Área de Predicción de Aemet. El lunes y el martes es probable que continúe una situación similar al domingo, con chubascos de distribución irregular sobre la Península y Baleares, y las nevadas quedarán restringidas a zonas de montaña. En Canarias, las lluvias afectarán al norte de las islas. A partir del miércoles la incertidumbre es alta, aunque parece que “en principio podría haber una mejoría, aunque todavía puede haber alguna precipitación, sobre todo en el sur peninsular”, avanza Alcázar. Pero el sábado podría entrar una nueva borrasca por el Oeste.En cuanto a las temperaturas, la entrada de esa nubosidad hará que las oscilaciones diarias tan grandes que se están dando en la meseta norte sea menor, pues se suavizarán las máximas y aumentarán las mínimas, desapareciendo las heladas. A partir del Jueves Santo las temperaturas tienden a recuperarse. La primavera llega cargada con su típica inestabilidad, después de un invierno (entre el 1 de diciembre y el 29 de febrero) que ha sido muy cálido, con una temperatura media de 9,59ºC, valor que supera en 1,65ºC a la media de esta estación entre 1981-2010. Se ha tratado del segundo invierno más cálido desde 1961, por detrás tan solo del invierno de 1989-1990, en el que la temperatura media fue de 9,84ºC. Pero sí es el más cálido desde el comienzo del siglo XXI, superando en 0,73ºC al anterior registro más alto del siglo actual que correspondía al invierno de 2007-2008. Ha sido un invierno atípico, en el sentido de que los valores medios se han superado en toda España, siendo la anomalía térmica más acusada, hasta de más de 3ºC, en el interior de la Comunidad Valenciana, Aragón y Cataluña. En la mayor parte de Baleares, Cataluña, sur de Aragón, Comunidad Valenciana, Murcia, Castilla-La Mancha, interior de Andalucía y Cornisa Cantábrica, la anomalía fue de más de 2ºC, y en el resto fue en torno a 1ºC. En cambio, la primera quincena de marzo ha sido la más fría desde 1996, con una temperatura media 2ºC por debajo del valor normal. Déficit hídrico del LevanteEn cuanto a las precipitaciones, hay que señalar que este invierno ha estado dentro de los valores normales, con una precipitación media de 195 mm (litros por metro cuadrado), lo que supone un 2% por debajo del valor medio del trimestre, siendo diciembre extremadamente seco -el más seco de toda la serie histórica- y febrero, muy húmedo. Pero esta cifra esconde las diferencias por comunidades que son enormes, casi se podría trazar una línea divisoria Norte-Sur más el litoral mediterráneo y ambos archipiélagos. Así, en el Norte ha llovido este invierno por encima de lo normal, en algunas zonas más de un 75% de lo que es habitual, mientras que en el Sur y el Mediterráneo se mantiene el déficit, en algunos casos muy acusado, como en las provincias de Valencia, Castellón, Alicante y Almería, donde llovió un 75% menos de lo habitual. La predicción para la primavera no parece que vaya a ayudar a compensar el déficit hídrico en el Levante. Desde que comenzó el año hidrológico, el pasado 1 de octubre, el déficit acumulado en toda España es del 10%.", "title": "La primavera será más cálida en toda España y más seca en el Sur", "url": "http://www.abc.es/sociedad/abci-primavera-sera-mas-calida-normal-tras-segundo-invierno-mas-caluroso-55-anos-201603171308_noticia.html", "keywords": "aeet,primavera", "date": "2016-03-17", "id": "38c2a22836e3e6f721073ed0baa34820650fc560", "summary": "El invierno termina como el menos frío del siglo XXI, y el segundo desde 1961"}, {"article": "Actualizado:17/03/2016 17:15hCalor y frío. Sequía e inundaciones. Este invierno hemos ido de un extremo a otro, pero si hay que sacar una conclusión es que nos ha sobrado el abrigo: ha sido el segundo invierno más cálido en 55 años, con temperaturas casi dos grados más altas de lo habitual. De hecho, en Canarias rondaron los 30º el 15 de enero, superaron los 25º en Alicante un mes después. Y sólo cuatro días más tarde, el 17 de febrero, una ola de frío dejó 12 bajo cero en Navacerrada, Madrid. Ana Casals, la portavoz de la Agencia Española de Meteorología, habla también de extremos en precipitaciones: \"el invierno empezó con un diciembre extremadamente seco y ha terminado con un febrero muy húmedo\". De hecho, los pantanos han estado muy bajos y también ha habido lluvias torrenciales. El 12 de febrero fue el día de más precipitaciones de la historia, fue en Vigo. Y va a seguir lloviendo, porque en Semana Santa entran dos borrascas y hasta el miércoles va a caer agua y a partir de ahí es difícil predecir pero es probable que siga haciéndolo. Eso sí, en primavera, que empieza este domingo, lloverá menos y hará más calor que otros años.", "title": "El pasado fue el invierno más cálido desde 1961", "url": "http://www.abc.es/espana/abci-pasado-invierno-calido-desde-4805457700001-20160317040000_video.html", "keywords": "calido,desde,pasado,invierno,1961,actualidad-nacional,0_nacional_nacionalmain", "date": "2016-03-17", "id": "a7d51d03153396e7a0f47d9de90e5cf2a32b3af0", "summary": "Calor y frío. Sequía e inundaciones. Este invierno hemos ido de un extremo a otro, pero si hay que sacar..."}, {"article": "La economía mundial se ralentizaDraghi, durante su última revisión de los tipos - EFELa preocupación sobre la deriva de la economía mundial obedece a un cóctel de factores que se contagian unos a otros. Más allá de las medidas de la política monetaria, la demanda global sigue sin recuperarse. Urgen reformas estructuralesBajón económico de ChinaLi Keqiang, primer ministro chino - REUTERSLa principal preocupación rodea al gigante asiático: China crecerá este año entre un 6,5 y un 7% de acuerdo a las previsiones del régimen de Pekín. Sin embargo, si bien el dato puede parecer elevado sería su repunte más bajo desde 1990. Tras él dato, además, se esconde un cambio de modelo económico menos basado en la producción y más en el consumo. Este bajón de la segunda mayor economía mundial se contagia como un efecto dominó. Si China crece menos, compra menos materias primas lo que afecta a emergentes como Brasil o Rusia e incluso a economías como Alemania con una fuerte relación comercial con China. Caída de las materias primas y crudoEl petróleo todavía se encuentra bordeando la cota de los 40 dólares - AFPComo desgranó el FMI en su último informe de previsiones globales, la caída del precio del petróleo tiene consecuencias dispares. Por un lado, alivia a los países importadores -como España-, pero al estar saliendo muchos de ellos de la crisis, el aumento del consumo no es tan elevado como se preveía. Por el otro, afecta a las cuentas públicas de los países productores -como ocurre con Rusia, que ademas está en plena recesión-. Todo ello alimenta los temores de que la demanda esté reduciéndose y presiona a la baja los precios de otras materias primas, afecta a los países más dependientes de ello y genera desconfianza en los mercados. Subida de tipos de la Reserva FederalJanet Yellen, presidenta de la Reserva Federal - AFPLa subida de los tipos de interés a finales del año pasado, ha generado dudas sobre la capacidad de la economía norteamericana de crecer al mismo ritmo sin el apoyo de la Reserva Federal. En 2015, el PIB de EE.UU. se expandió un 2,4%, mismo nivel que un año antes. La presidenta de la Fed, Janet Yellen, no descarta que si se resiente la economía podría volver a bajar tipos.Frenazo de los países emergentesDilma Roussef, presidenta de Brasil - REUTERSTodos los factores parecen golpear a los emergentes, más allá de China. Brasil registra una recesión del 3,8% mientras que Rusia decrece un 3,7%. La apreciación del dólar por la subida de tipos complica la situación de numerosas empresas de países emergentes que contrajeron deudas en dólares. El propio FMI alertó de ello y señaló que el comercio mundial se está desacelerando.Europa ante el espejoEl alcalde de Londres, Boris Johnson, ofrece un discurso a favor de la salida de Reino Unido de la Unión Europea en Dartford, Kent (Reino Unido) - EFELas dudas sobre la salida de Reino Unido de la UE o la crisis de los refugiados y el futuro del proyecto europeo, debilitan al Viejo Continente. Asimismo, mientras el BCE eleva los estímulos, la inflación continúa volando a ras del suelo y alimenta la preocupación ante un posible estancamiento.", "title": "Los factores que explican la desaceleración", "url": "http://www.abc.es/economia/abci-factores-explican-desaceleracion-201603172249_noticia.html", "keywords": "recesion,factores,explican", "date": "2016-03-17", "id": "ac6141306d87b80d5e48e3d2660acabeaed4835b", "summary": "Distintas circunstancias han provocado que el ritmo de crecimiento de la econmía global se ralentice"}, {"article": "VALENCIAActualizado:17/03/2016 13:11hMayo de 2006. Dakar, una de la madrugada. Un joven costurero llamado Dara Dia acude a una cita clandestina en un lugar de la costa. Le espera un cayuco de apenas siete metros de largo y otras ochenta y nueve personas a las que no ha visto en su vida. Todas igualmente ateridas de miedo ante la incertidumbre. Solo les reconforta la inocente (y errónea) creencia de que el viaje hasta Canarias será un paseo de tres días; de que en España encontrarán el futuro que su país no puede proporcionarles. Dara deja atrás una mujer y dos niñas, una de ellas apenas recién nacida. «Desde el principio empezó a llover que flipas y la gente de la patera empezó a tener miedo y a discutir»Cinco años después de llegar a España en patera, aquel inmigrante sin papeles que no sabía lo que era Youtube se convirtió de la noche a la mañana en Lory Money, un fenómeno de masas. Sus desternillantes vídeos de rap acerca de las costumbres y la actualidad españolas acumulan más de 28 millones de descargas en las redes sociales. Le ha cantado al Pequeño Nicolás, a Ana Botella y su «relaxing cup of café con leche» e incluso al ajoaceite, su descubrimiento gastronómico preferido. Ha rapeado sobre sus avatares con la policía cuando vendía CDs en el top manta («Si viene la policía, hago el Santa Claus»), o sobre el día en que unos «secretas» le internaron en el CIES de Valencia para expulsarlo del país. Lory Money se ha metido al público español en el bolsillo a costa de reírse hasta de su sombra.Hablamos con él con motivo de la publicación de su biografía en Ediciones Península. Descubrimos que comparte con el personaje el mismo aura de optimismo y la misma naturalidad que él ha bautizado como «suaj». Es solo una de las palabras del particular vocabulario de Lory Money, en el que se mezclan de forma prodigiosa el acento senegalés, el slang rapero y los coloquialismos españoles. Los utiliza incluso para hablar de los episodios más duros de su vida.«En la patera tuvimos alucionaciones»«Nos dijeron que tardaríamos tres días en llegar a Canarias, pero ya desde el principio empezó a llover que flipas. La gente empezó a tener miedo y comenzaron las discusiones. Unos querían volver a casa, y otros seguir hacia adelante. Y seguimos, pero era una locura». Lo peor, cuenta, llegaba al anochecer. A causa de la insolación soportada durante el día, el pasaje sufría «alucionaciones muy raras. A cada uno le salía una historia. Unos veían fantasmas, otros decían que se iban a comprar tabaco y había que sujetarlos porque saltaban del barco sin saberlo». Es un problema común en las pateras cuando se prolonga el viaje. Y el de Lory se alargó durante ocho días infernales debido al mal tiempo y el oleaje. El senegalés, en su estudio - ROBER SOLSONA¿Cómo se comporta un grupo de extraños cuando han de convivir como sardinas en lata en unas circunstancias tan extremas? «Sitio para dormir no hay. Es rollo chungo. No llegaba a media estrella ni nada, ¿sabes?», bromea. «Por las mañanas había buen rollo. Nos despertábamos, un poco de jiji-jaja, a ver qué podíamos hacer de desayuno.. calentábamos cosas en un hornillo que llevábamos. El problema era al llegar la noche. La gente tiene que saber que para llegar vivo tienes que tener mucha suerte. Solo depende de eso». Después de ocho días de travesía, justo cuando se había terminado el agua, la comida y la gasolina, cuando ya miraban el mar prefigurando la muerte con resignación, un helicóptero frente a la costa canaria les anunció el final de la pesadilla, pero no precisamente el comienzo de una vida entre almohadones. «Llegué a Valencia con dos pantalones, una camiseta y 40 euros; me enseñaron tres frases de español»Después de ser rescatado, Dará Dia inició el periplo al que se enfrentan la gran mayoría de los inmigrantes que llegan desde Senegal; pasó por centros de acogida de Tenerife, Las Palmas y Madrid, donde le acogió una ONG durante un mes. Allí contactó con un amigo de su padre asentado en Valencia, que le envió dinero para comprar un billete de autobús. «Llegué con dos pantalones, una camiseta y 40 euros». Una vez en Valencia, le compraron una caja de gafas y le enseñaron tres frases en español para vender.El camarero que cambió su vidaLa simpatía natural de Lory y su desparpajo con el español le abrieron el camino a nuevas amistades. Una de ellas cambiaría su vida. Cris, un camarero que trabajaba en el bar donde Lory iba a tomar café cuando terminaba su jornada de «top manta» frente al Mercado Central de Valencia, fue el que le animó a intentar hacer algo con las canciones que el senegalés grababa con el móvil cuando estaba aburrido en casa. Entre los dos empezaron a trabajar en la canción de «Santa Claus» y la compartieron con sus amigos. La cosa gustó, y le animaron a grabar un video, «pero yo estaba en la calle buscándome la vida, y a veces no tenía ni para comer», así que la idea de comprar una cámara era impensable.La bebida energética «Suaj», un concepto creado por Lory Money - ROBER SOLSONAUn año después, Lory se entera de la muerte su abuelo y decide volver a Senegal, en vista de que España no era El Dorado. «Llamé a Cris y me dijo que me entendía, pero que por qué no probábamos a hacer un vídeo. A ver si funcionaba. No hacía falta gastarse dinero, lo haríamos con la cámara del móvil». «Cris me dio 15 euros para comprar la capa de Papá Noel y empezamos a rodar en la calle. La gente se reía, pero a mí no me daba vergüenza porque no tenía nada que perder». En una semana, «Santa Claus» registró 100.000 visualizaciones y Lory se dio cuenta de que igual ésa era la oportunidad de su vida. «¿Será verdad que puedo llegar a ser famoso? Pues yo me apunto».Una bebida energética y una película Desde entonces, su carrera como músico, humorista y entertainer ha descrito una trayectoria ascendente que no sabemos donde va a parar. Una docena de hits («Ola ke ase», más de 10 millones de visualizaciones, «Pequeño Nicolás», 1,7 millones, etc, etc), contratos para actuar en directo y quizás una película dentro de poco... Su proyecto más ambicioso e inminente es la comercialización de una bebida energética llamada Suaj que saldrá al mercado antes de verano. Esta empresa, fundada por su inseparable amigo y socio Cris, será también su puerta de acceso a la residencia legal en España. «Cuando tenga el contrato de trabajo en esa empresa me darán los papeles y podré traer aquí a mi familia». «Tengo un hermano y tres hermanas y están flipando. En mi pueblo se están enterando ahora de mi fama y están muy orgullosos de tener un paisano que triunfa fuera». «Cuando tenga el contrato de trabajo en mi empresa me darán los papeles y podré traer a mi familia»Lory acaricia la idea de reunir suficiente dinero como para ayudar a su comunidad. Quiere abrir colegios y «llevar medicinas», pero también quiere dar a conocer la historia de su país en el extranjero. Concretamente, tiene en mente rodar un documental sobre Gorea. Esta isla, situada justo frente al barrio en el que nació Lory Money, fue durante más de tres siglos la principal puerta de salida de esclavos desde África hacia Estados Unidos, el Caribe y Brasil. Un punto de no retorno.El rapero senegalés sabe que es un hombre con suerte, y está dispuesto a exprimirla hasta el final. «Quiero llegar lejos y no me gusta que nadie se interponga en mi camino. Ahora sé que no hay nada imposible».", "title": "El youtuber que llegó en patera: \"Ahora sé que no hay nada imposible\"", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-youtuber-llego-patera-ahora-no-nada-imposible-201603171310_noticia.html", "keywords": "youtuber,lorymoney,patera", "date": "2016-03-17", "id": "9e322494711cb3d676564c4b99630709fa3bc0a8", "summary": "El senegalés Lory Money, afincado en Valencia, publica su biografía con la increíble historia de cómo alcanzó la fama como rapero"}, {"article": "Actualizado:17/03/2016 19:47hEl Segundo Triunvirato en la historia de Roma repartió el control de la República en tres, entre el joven César Augusto, Lépido y Marco Antonio. Éste último hizo de Egipto su fortín y de Cleopatra, antigua amante de Julio César, su mejor aliada. La lucha entre los tres vislumbró la supremacía de César Augusto, quien concluyó el conflicto viajando en persona a Egipto, tierra de héroes mitológicos y mortales, a forzar el suicidio de Cleopatra y hacer un poco de turismo.Tras forzar el suicidio de Marco Antonio, Cleopatra albergó durante unos días la esperanza de que la nueva fuerza hegemónica le mantuviera con vida. César y la egipcia finalmente se vieron frente a frente en una reunión donde Cleopatra, presumiblemente, rogó por su vida invocando el amor que había sentido en el pasado por el tío de Octavio, Julio César. No era suficiente. César buscaba cambiar la relación entre Egipto y Roma, más control político, así como apoderarse del tesoro de Cleopatra. Una de las posibilidades que barajó el Princeps fue emplear a la egipcia como trofeo de guerra y hacerla desfilar en el triunfo (la forma en la que se celebraban las grandes victorias en Roma) que esperaba organizar a su regreso. No obstante, se corría el riesgo de que el pueblo romano viera un acto de crueldad en obligar a una mujer a participar en estos actos, que terminaban con la ejecución pública de los caudillos vencidos. Cleopatra, la última griega en EgiptoLa mejor opción es que Cleopatra siguiera los pasos de Marco Antonio, aunque por el momento a César Augusto le convenía que siguiera con vida. Como narra Adrian Goldsworthy en la biografía «Augusto: de revolucionario a emperador» (La Esfera de los libros, 2015), dio órdenes de que siguiera con vida y, cuando comprobó que se había suicidado empleando el veneno de una serpiente, ordenó llamar a médicos y especialistas en venenos. Nada se pudo hacer por su vida ni por los partidarios que dejaba a su espalda. La carga de impuesto aumentó y tres legiones quedaron acantonadas allí, lo que suponía que Egipto estaba en proceso de convertirse en una provincia romana. «Cleopatra tuvo la fortaleza de ánimo para mirar a su destruido palacio con calmada expresión y el valor para manejar las serpientes de afilados colmillos, dejando que su cuerpo bebiera su negro veneno (…). No le arrebatarían su realeza, ni la obligarían a enfrentarse a un burlón triunfo: mujer humilde no era», cantó Horacio sobre la muerte de la princesa. La egipcia no era humilde ni nada parecido. Con ella murió la dinastía macedónica que fundó en el año 323 a. C. Ptolomeo I Sóter, uno de los generales de Alejandro Magno. Tras la guerra abierta entre los sucesores de Alejandro Magno, Ptolomeo se declaró gobernante independiente, nombrándose a sí mismo Rey de Egipto. Cleopatra y su dinastía eran griegos; en tanto, su posición en Egipto siempre fue precaria y requirió de una enorme simbología para sostener su legitimidad. Mientras el cortejo fúnebre con los restos de Alejandro se dirigía a Macedonia, Ptolomeo se apropió de ellos y se los llevó a Egipto. Allí sus descendientes levantaron una grandilocuente tumba, conocida como el sema, en Alejandría (la más famosa de las 50 Alejandrías fundadas por el conquistador). El sarcófago era en su origen de oro, si bien Ptolomeo IX lo reemplazó por cristal con el objetivo de sacar más fondos. Así la halló Julio César cuando peregrinó a la tumba de su héroe de juventud. En el año 48 a. C, Julio César llegó a Alejandría, después de haber perseguido a su enemigo Pompeyo, y tuvo ocasión de ver los restos.La tumba se pierde en la historiaSu heredero político, César Augusto, también visitó la tumba en un acto plagado de propaganda. Decidió ver los restos del conquistador y para ello ordenó que fueran sacados de su tumba, adornando el cadáver con flores y una corona de oro. Según las fuentes del periodo, cuando Augusto estiró la mano para tocarle la cara a Alejandro le rompió de forma accidental un pedazo de nariz.La visita del Emperador de turno a la tumba de Alejandro se convirtió en «protocolaria» con el paso de los siglos. Algunos, como Cayo Calígula, que la conoció en un viaje con su padre de niño, se apoderaron de distintos objetos presentes (en su caso de la coraza de Alejandro). Por el contrario, Septimio Severo ordenó sellar el acceso a la tumba al ver lo poco protegida que estaba, en el año 200 d. C.Con la decadencia del Imperio romano, Alejandría se vio azotada por distintos saqueos y revueltas, que terminaron por perder el rastro de la tumba del general. Si bien hay evidencias de que todavía en el siglo IV la tumba seguía en su lugar original, no se puede constatar que saliera intacta, en el 365, del gran terremoto seguido de un tsunami gigantesco, que provocó estragos en las regiones costeras y ciudades portuarias de todo el Mediterráneo oriental. En Alejandría los barcos fueron levantados hasta los tejados de los edificios que quedaron, lo que hace probable la destrucción del mausoleo del Soma. Esto no significaba, sin embargo, que los restos se perdieran en los saqueos o en el terremoto. Libanio de Antioquía mencionó en un discurso dirigido al Emperador Teodosio, que el cadáver de Alejandro estaba expuesto en Alejandría. El cadáver podría haber sido retirado y separado del sarcófago, lo que explicaría que la expedición de Napoleón lo hallara vacío en el siglo XIX.", "title": "El día que César Augusto rompió la nariz del cadáver de Alejandro Magno", "url": "http://www.abc.es/historia/abci-cesar-augusto-rompio-nariz-cadaver-alejandro-magno-201603170255_noticia.html", "keywords": "magno,alejandro,cadaver", "date": "2016-03-17", "id": "3e5219c17ed6a761613f7e7c0316dc2405c6cce9", "summary": "Mientras el cortejo fúnebre con los restos de Alejandro se dirigía a Macedonia, Ptolomeo se apropió de ellos y se los llevó a Egipto. Allí levantó una enorme tumba, conocida como el sema, en Alejandría"}, {"article": "FrancfortActualizado:17/03/2016 17:48hLa compañía aérea alemana Lufthansa ganó 1.698 millones de euros en 2015, un 2.987,3% más que en 2014, por la caída de los costes de queroseno, tras la bajada del precio del petróleo y por los tipos de cambio.Lufthansa informó hoy de que la ganancia operativa mejoró en el mismo periodo a 1.676 millones de euros, un 67,6% más. Asimismo la facturación subió el pasado ejercicio un 6,8%, hasta 32.056 millones de euros, en comparación con el 2014.«2015 fue para Lufthansa un año emocional muy difícil por el accidente de Germanwings. Las numerosas huelgas fueron un factor de lastre adicional. Sin embargo, hemos trabajado con éxito en la capacidad de futuro de nuestra compañía. Nuestra nueva organización progresa bien», dijo el presidente de la junta directiva de Lufthansa, Carsten Spohr.«Económicamente el 2015 fue un buen año», consideró Spohr. Las líneas de transporte de pasajeros duplicaron su resultado, hasta 1.500 millones de euros, no sólo por los costes de combustible más bajos, sino también por el aumento del número de pasajeros y la disciplina en las capacidades, según el presidente de Lufthansa.La junta directiva y el consejo de supervisión propondrán en la próxima junta general de accionistas el reparto de un dividendo de 0,50 euros por acción. Lufthansa, que vendió el año pasado una participación en la compañía estadounidense JetBlue, prevé traspasar a los clientes la caída de los precios del queroseno por lo que podrían bajar los precios de los billetes de avión.Las huelgas de los pilotos y del personal de cabina, que afectaron a 7.748 vuelos y 940.00 pasajeros, tuvieron un coste de 231 millones de euros en 2015. Los costes de combustible se redujeron el pasado ejercicio en 1.000 millones de euros, hasta 5.800 millones de euros, y este año van a caer en otros 1.000 millones de euros a 4.800 millones, dijo la directora de Finanzas, Simone Menne.Lufthansa debe reducir los precios de los billetes por la fuerte competencia de otras compañías aéreas como Ryanair y Easyjet y mantener la disciplina de costes. Las acciones de Lufthansa bajaban un 5,6 %, hasta 14,43 euros, tras la publicación de los resultados, que en el cuarto trimestre fueron peores de lo esperado, y los pronósticos cautelosos.Spohr dijo al presentar el balance de 2015 que prevé que la marca de vuelos de bajo coste Eurowings comience a operar en Múnich a partir de 2017 y 2018 porque en ese aeropuerto existe un gran potencial para las conexiones directas. Desde el 1 de enero Lufthansa tiene una nueva estructura según la cual las aerolíneas más caras -Lufthansa, Austrian Airlines y Swiss- que vuelan desde Fráncfort y Múnich, se agrupan en una unidad denominada Hub.Las Eurowings, que vuelan en Europa desde otros aeropuertos y ofrecen tarifas más baratas, y los servicios de aviación, que incluyen también el transporte de carga y el mantenimiento de aviones, se agrupan en otra unidad. La compañía franco-holandesa Air France-KLM va a estacionar cuatro aviones de la marca de bajo coste Transavia en el aeropuerto de Múnich.Lufthansa, junto con Swiss International, Austrian Airlines y Germanwings, transportaron en 2015 el récord de 107,7 millones de personas, un 1,6 % más que en 2014. Spohr pronosticó para el 2016 una aumento de los resultados, una mejora de la rentabilidad de las aerolíneas Hub mediante una modernización de su flota y un incremento de la eficiencia.", "title": "Lufthansa gana un 3.000% más el año del accidente de Germanwings", "url": "http://www.abc.es/economia/abci-lufthansa-gana-3000-por-ciento-mas-accidente-germanwings-201603171746_noticia.html", "keywords": "resultados,lufthansa2015", "date": "2016-03-17", "id": "603fabf74a5edfa80b3bfda94ae88087b11d18f3", "summary": "La caída de los costes de queroseno, tras la bajada del precio del petróleo y los tipos de cambio permitieron a la compañía ganar 1.689 millones de euros en 2015"}, {"article": "Actualizado:17/03/2016 14:29hEn sus retratos de juventud, Elisabeth Mulder (1904-1987) tiene algo de «madonna renacentista» y algo de actriz de cinematógrafo que se hubiese propuesto sobrevivir al tránsito del mudo al sonoro. Su mirada, de una serenidad doliente, parece haberse asomado a ese abismo donde se agolpan las pasiones que no osan pronunciar su nombre. Intuimos que debió de ser una mujer que escondía un espíritu en perpetua complicidad con las esencias puras; como si, bajo su apariencia carnal, se agazapase un hada o una ninfa habitante de regiones que no figuran en los mapas.Había nacido en Barcelona, hija única de una familia burguesa con aficiones artísticas. Su padre, Enrique Mulder, holandés de madre española, era médico y pintor diletante; su madre, Zoraida Pierluisi Grau, portorriqueña de ascendencia italiana y catalana, contaba entre sus ancestros con el célebre compositor Giovanni Pierluigi da Palestrina. Su infancia se repartió entre Barcelona y Puerto Rico, donde sus progenitores regentaban una hacienda dedicada al cultivo de la caña. Caudal tenebrosoLa formación de Elisabeth Mulder, ajena a las convenciones pedagógicas de la época, iba a prefigurar el talante de la escritora, alejado de escuelas y conciliábulos. En 1921, con apenas diecisiete años, se casa con Ezequiel Dauner, un abogado que había colgado la toga para consagrarse a los negocios y a la política municipal. Tras algunas escaramuzas periodísticas se estrena como poetisa en 1927 con «Embrujamiento», un libro de trasfondo doliente aliviado por el tono cascabelero de los versos quebrados. Pero será en «Sinfonía en rojo» (1928) donde Elisabeth Mulder se atreva a liberar el caudal tenebroso de sus angustias, la fiebre abrasada de su vida interior, que la llevaba en pos de imposibles ideales, como la falena vuela en pos de la luz que abrasa sus alas.En 1930 enviuda súbitamente y ya nunca volverá a casarse. Por estas mismas fechas estrena sus primeras armas como narradora en la revista «Lecturas», una publicación femenina que seguía las enseñanzas de las revistas noveleras fundadas por Zamacois. Poco a poco, sus narraciones van abandonando los senderos trillados del sentimentalismo para introducir elementos de renovación en los esquemas del género rosa. También en estos años se ejercita en la traducción de Baudelaire y Pushkin, Shelley y Keats; y quizá esta convivencia con los maestros le sirve para comprender que la poesía no figura entre sus dones. Las mejores novelas de Mulder destacan por su introspección psicológica y su cosmopolitismoEn 1935 publica su primera gran obra, «La historia de Java», una parábola sobre la libertad femenina y un esforzado «tour de force» narrativo, ya que cede el protagonismo (y el punto de vista) a Java, una gata salvaje que rehuye el trato con los humanos y mantiene una tensa relación de riñas y reconciliaciones con un «hombre rubio» al que llegará a obsesionar. La respiración de la frase, inequívocamente poemática, cierto clima de desasosiego inaprensible y la alusión constante a sentimientos prohibidos contribuyen a mostrarnos la radiografía de una mujer que se siente «extranjera en cualquier parte».Durante la Guerra Civil, Elisabeth Mulder tendrá que solicitar protección al Consulado de los Países Bajos, atemorizada ante los expolios y tropelías de los milicianos anarquistas. Los logros más granados de su literatura se irán sucediendo a lo largo de la década de los cuarenta, con novelas que se aventuran por los vericuetos de la introspección psicológica y el cosmopolitismo, en la estela de Somerset Maugham. «La gran novela desecha más que aprovecha y el gran novelista debe tener bastante más de filtro que de esponja», escribió Elisabeth Mulder, en una de las escasas ocasiones en que se resignó a enunciar su poética.Lento crepúsculoEn «Crepúsculo de una ninfa» (1942) prueba, a través de la saga de una familia en decadencia, una historia de pasiones elementales y personajes un tanto patológicos, como una suerte de versión desvaída de «Cumbres borrascosas». «El hombre que acabó en las islas» (1944) es una novela de «tempo» lento en la que la descripción de ambientes sirve Mulder para expresar los climas anímicos de su esquivo protagonista. «Alba Grey» (1947) quizá sea el libro más nítidamente mulderiano, pues en él quedan reflejadas esas «populosas soledades» que afligen a sus criaturas, convirtiéndolas en perseguidoras de quimeras. A partir de aquí, la producción de Elisabeth Mulder decrece drásticamente, tal vez por agotamiento de su numen, tal vez hastiada de su constante preterición. Su última obra meritoria, «El vendedor de vidas» (1953), de estirpe barojiana, sustituye los escenarios cosmopolitas por la Barcelona de la posguerra, asaltada por los fantasmas de la miseria y el estraperlo. Herida por una ceguera progresiva que la va empujando lentamente hacia el crepúsculo, se despedirá con «Las noches del gato verde» (1963), una incursión en la literatura infantil. Durante más de treinta años, Elisabeth Mulder vivirá ese tibio y confortable anonimato de quienes ya nada esperan, enviando esporádicos artículos a «La Vanguardia» y ABC que le publican muy remolonamente, cuando se los publican.Quizá en el momento de su extinción, cuando por fin era llama pura, pudo al fin susurrar su secreto. Los necrólogos no lo escucharon y su defunción apenas fue reseñada en la prensa, quizá porque el mundo del que Elisabeth Mulder desertaba ya no era su mundo.JUAN MANUEL DE PRADA", "title": "Crepúsculo de una ninfa", "url": "http://www.abc.es/cultura/cultural/abci-crepusculo-ninfa-201603171424_noticia.html", "keywords": "juan manuel de prada,raros como yo,elisabeth mulder", "date": "2016-03-17", "id": "c47b106f96c251b9b8ad40ad06ed8dfa2d0f776a", "summary": "La obra de Elisabeth Mulder partió de la novela rosa para luego ir en pos de Somerset Maugham o las Brönte"}]