[{"article": "MadridActualizado:30/03/2016 20:14hLas fuerzas de seguridad han detenido en Ámsterdam a un pederasta condenado a 72 años por abusos a menores en España, según ha informado la Policía Nacional. Precisamente hace un mes la Audiencia de Madrid puso en busca y captura a Javier G-V.S., monitor de ciclismo en Valdemoro (Madrid), que había sido condenado a esa pena por abusos sexuales a menores y otros delitos y se fugó. En el momento de notificarle la nueva sentencia, el condenado no se presentó en sede judicial y nadie pudo dar cuenta de su paradero, por lo que el órgano judicial dictó una orden de busca y captura para su ingreso en prisión hasta el cumplimiento de la mitad de la condena dado el riesgo de sustracción a la acción de la Justicia. La sentencia establece que, en virtud del artículo 76.1 del Código Penal, el máximo de cumplimiento efectivo de la condena del culpable no podrá exceder del triple del tiempo que se le imponga por la más grave de las penas en la que haya incurrido, por lo que se fija en 20 años el tiempo máximo de cumplimiento efectivo de la condena impuesta a Javier G-V. S.Condena confirmadaSobre el acusado pesaba otra condena impuesta en septiembre de 1994 por el Juzgado de lo Penal número 14 de Madrid. Se le condenó a cuatro meses de arresto mayor y multa por un delito contra la libertad sexual, una pena que finalmente quedó suspendida.El acusado tomaba imágenes y grababa a niños y adolescentes aprovechando su condición de monitor de un club de ciclismo de Valdemoro. Tras realizar rutas, los niños solían acudir a su domicilio para ducharse o reparar las bicis, algo que según el fiscal solía utilizar «para sus propósitos de fin sexual».En los registros en su domicilio, la Policía halló abundante material pornográfico infantil que habría recopilado desde 1995. Además, se incautó de un diario personal en el que el procesado anotaba todas sus prácticas. Al acusado se le detuvo en el marco de la operación internacional conocida como SPADE, que tiene su origen en una investigación sobre páginas web alojadas en Canada que vendía DVDs con imágenes de niños desnudos.", "title": "Detenido en Ámsterdam el pederasta fugado que fue condenado por abusos a menores en Valdemoro", "url": "http://www.abc.es/espana/madrid/abci-detenido-amsterdam-pederasta-fugado-condenado-abusos-menores-valdemoro-201603301923_noticia.html", "keywords": "pederasta,valdemoro,amsterdam,detenido", "date": "2016-03-30", "id": "aee7aff97dd769390ddad71ab4b6e597f21cf1c6", "summary": "Cuando se le notificó la pena de 72 años de cárcel, ya había huído. Se le considera culpable de vejaciones a nueve menores aprovechando su condición de monitor de ciclismo"}, {"article": "El rugido de más de 300 motos en el Museo del Ferrocarril de Madrid ha sido el telón de fondo del inicio de la XV edición de la campaña “En la carretera, cerveza SIN”, de Cerveceros de España en colaboración con la Dirección General de Tráfico. María Seguí, directora general de la DGT, y Jacobo Olalla Marañón, director general de Cerveceros de España, han dado el pistoletazo de salida a la gira de los SIN Riders, acompañados de cientos de motoristas para concienciar sobre la incompatibilidad entre el alcohol y la carretera. La concentración ha finalizado con un concierto de rock del grupo The Lucky Dados. Los SIN Riders viajarán durante un mes por las carreteras españolas para llevar el mensaje de responsabilidad en la conducción a todos los rincones del país. En su recorrido pasarán por numerosos pueblos y bares de carretera a lo largo de 5.500 Km explicando a los conductores que al volante ni una gota de alcohol e invitarán a rondas de cervezas sin alcohol para concienciar a la población de que, si son consumidores de cerveza y van a conducir, elijan su versión sin alcohol, una opción segura al volante. En algunas de las paradas, en concreto en Sevilla, Valencia, Zaragoza y A Coruña, los SIN Riders invitarán de nuevo a todo aquel que lo desee a concentraciones en un ambiente motero y responsable.", "title": "Noticias de Cerveza - ABC.es Página 4", "url": "http://www.abc.es/viajar/restaurantes/cerveza/pag-4.html", "keywords": "noticias de Cerveza,Cerveza", "date": "2016-03-30", "id": "78f71ec2372540d297825315a9549b83a3a342fd", "summary": "La información más completa de Cerveza en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Cerveza ¡Te contamos las últimas novedades! Página 4"}, {"article": "MADRIDActualizado:31/03/2016 08:34hDe estética continuista y poniendo el acento en sus capacidades para la grabación de video, Sony ha desvelado su nueva cámara fotográfica, RX10 III, de la línea Cyber-Shot RX, y que permite grabación en video con calidad 4K o Ultra Alta Resolución, la resolución más alta a nivel de consumo y el objetivo de los fabricantes de tecnología de imagen.Esta cámara compacta de lentes intercambiables contiene un sensor CMOS Exmor RS de 20.1 megapíxeles de una arquitectura «apilada» -como denomina la firma nipona-, y que tiene un tamaño de una pulgada. Promete una gran sensibilidad a la luz natural. Es capaz de disparar ráfagas de 14 frames por segundo y registrar secuencias de video a cámara súper lenta (hasta 960 frames por segundo), por lo que también está indicada a profesionales que requieren de parar la imagen en eventos de movimientos rápidos. Tiene un obturador que es capaz de exponerse a velocidades de hasta 1/32000 segundo. Con un visor tecnología OLED, la joya de la corona de la RX10 III es la lente Zeissm, que cubre 24-600 milímetros, equivalente a 25 aumentos ópticos. Uno de sus grandes logros es que el enfoque AF, de gran velocidad, puede detener escenas en movimiento en solo 0.09 segundos.La Sony RX10 III cuenta, además, con una serie de mejoras en comparación con los modelos actuales, como los anillos de lentes triples para enfoque, zoom y apertura, cada uno utilizable desde el lado de la lente y que promete un funcionamiento suave. Este modelo tiene un nuevo botón de enfoque de retención en el cuerpo del objetivo, que permite que la distancia de enfoque se bloquee cuando se presiona y también puede asignarse como botón de función personalizada. Disponible a partir de abril por 1.600 euros.", "title": "Sony RX10 III pone el foco en el alcance del objetivo y a la resolución 4K", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-sony-rx10-pone-foco-alcance-objetivo-y-resolucion-201603302212_noticia.html", "keywords": "rx10iii,fotografia,sony,caracteristicas,camara", "date": "2016-03-30", "id": "932be026836afef3d65e6d3a1304d8d017f0d770", "summary": "La firma japonesa renueva esta linea de cámaras compactas con un modelo con sensor de 20 megapíxeles y enfoque ultrarápido"}, {"article": "MadridActualizado:30/03/2016 17:55hEspaña registró en 2014 un total de 395.830 muertes, lo que supuso un aumento del 1,4% (5.411 más que el año anterior). La mayoría de las defunciones, 380.927, se debieron a causas naturales. Por sexo, fallecieron 201.571 hombres (un 0,9% más que en 2013) y 194.259 mujeres (un 1,9% más). Por enfermedad, las causas más comunes fueron las enfermedades del sistema circulatorio, con 117.393 personas fallecidas, seguidas de los tumores (110.278 personas), lo que significa que el 29,7% y el 27,9% de las muertes estuvieron relacionadas con esas dolencias (casi 6 de cada 10), informa Servimedia. En tercer lugar se sitúan las enfermedades respiratorias. Estos son los principales datos que publicó este miércoles el Instituto Nacional de Estadística ( INE) relativos a las defunciones según la causa de muerte correspondientes al año 2014. Respecto al año anterior, los fallecimientos por enfermedades del sistema respiratorio aumentaron un 3,0%, mientras que los casos debidos a los otros dos grupos disminuyeron (un 0,7% los tumores y un 0,1% las enfermedades del sistema circulatorio).Por sexo, los tumores fueron la primera causa de muerte en los hombres (con una tasa de 294,6 fallecidos por cada 100.000) y la segunda en mujeres (con 182,1).Por su parte, las enfermedades del sistema circulatorio fueron la primera causa de mortalidad femenina (270,2 muertes por cada 100.000) y la segunda entre los varones (234,6).A nivel más detallado, dentro del grupo de enfermedades circulatorias, las enfermedades isquémicas del corazón ( infarto, angina de pecho…) y las cerebrovasculares volvieron a ocupar el primer y segundo lugar en número de defunciones. No obstante, en ambos casos, se produjo un descenso de muertes respecto al año anterior (del 2,5% y 1,0%, respectivamente).Entre los tumores, los responsables de mayor mortalidad fueron el cáncer de bronquios y pulmón (aunque sus fallecimientos se redujeron un 1,9% respecto a 2013) y el cáncer de colon (que también disminuyó su número de muertes, un 0,4%).Por edad, la principal causa de muerte entre los niños menores de un año fueron las afecciones perinatales y las malformaciones congénitas (82,1% del total de fallecidos de este grupo).En los grupos de edad entre uno y 14 años y entre 40 y 79 años, las causas principales de muerte fueron los tumores (29,1% y 44,1% del total, respectivamente), mientras que la principal causa de muerte entre los mayores de 79 años fueron las enfermedades del sistema circulatorio (34,7%). Finalmente, entre las personas de 15 a 39 años las causas externas (39,3%) fueron las primeras causas de muerte.", "title": "El alzheimer se cuela entre las diez causas de muerte en España en 2014", "url": "http://www.abc.es/sociedad/abci-enfermedades-circulatorias-y-tumores-provocan-casi-seis-cada-diez-muertes-espana-2014-201603301252_noticia.html", "keywords": "muertes,enfermedades,espana", "date": "2016-03-30", "id": "ddb5ef9d7b51f485cd2c7a194c4185944b88d3fc", "summary": "Los fallecimientos por enfermedades del sistema respiratorio aumentaron un 3,0%, respecto a año anterior"}, {"article": "Actualizado:31/03/2016 18:21h¿Qué es el fentanilo?El medicamento que está generando una crisis de adicción en Estados Unidos es un analgésico sintético cien veces más potente que la morfina y cincuenta más que la heroína. En el circuito legal se utiliza para el tratamiento de dolores crónicos considerados insoportables, como los que producen algunas enfermedades oncológicas. También se recurre a él como apoyo en la anestesia, para ayudar a la inducción y mantenimiento de la anestesia general. Solo se vende con receta, pero ha empezado a proliferar en el mercado negro en países como Estados Unidos.¿Cómo empezó la epidemia?Primero se detectó un aumento del consumo de calmantes, después algunos pacientes que no podían pagarse el tratamiento recurrieron a la heroína, más barata que los medicamentos. Pero ahora la nueva onda epidémica está relacionada con el consumo de fentanilo. Los adictos han encontrado un producto más barato y potente.¿Su uso es recreativo? No siempre, Estados Unidos por su sistema sanitario tan frágil ha conseguido nuevos adictos que no son yonquis sino enfermos en busca de tratamientos contra el dolor más asequibles. Ahora son enfermos con desórdenes por consumo de opiáceos.¿Por qué interesa el fentanilo a los cárteles de la droga?Porque la fabricación de este opiáceo es más sencilla y económica que la heroína y se puede manufacturar en tiempo récord. ¿En España también circula en el mercado negro?El Plan Nacional sobre Drogas (PND) no ha detectado aún un problema de tráfico y consumo ilegal en nuestro país. «Conocemos el problema que tiene Estados Unidos con el uso de opiáceos y la heroína. Estamos vigilantes por si se produjera un cambio en el patrón de consumo en España. Hoy, por hoy, no es una realidad», explica el delegado del PND Francisco Babín. ¿El fentanilo genera tanta adicción como la heroína?Solo si está mal indicado. «Los médicos lo prescriben para agudizaciones puntuales del dolor. Es muy potente aunque su efecto tiene una vida corta. No hay riesgo para los pacientes que siguen la pauta de sus médicos», explica Francisco Babín, delegado del Gobierno para el Plan Nacional contra las Drogas.¿Es un fármaco peligroso?Sí lo es, pero de nuevo, solo si está mal administrado. «Puede llegar a matar porque produce un efecto depresor en el sistema respiratorio, como si fuera un anestésico. Por eso, en las cirugías colocan respiradores artificiales a los pacientes», advierte Francisco Babín. ¿Se prescribe este medicamento tan potente en España?Sí,en las farmacias solo se vende con receta. Se administra en forma de parche, una especie de tirita que va liberando el medicamento a través de la piel. Según los últimos datos de Sanidad, el año pasado se vendieron 3.326.049 envases de fentanilo. El consumo ha crecido en los últimos tres años y está indicado para enfermos con dolores crónicos que no se pueden calmar con otra medicación más suave.", "title": "Fentanilo, el fármaco que engancha como la heroína", "url": "http://www.abc.es/sociedad/abci-fentanilo-farmaco-engancha-como-heroina-201603302232_noticia.html", "keywords": "epidemia,fentanilo", "date": "2016-03-30", "id": "7f6367c8173f32febbb4c3764b3bf7d4fb3aaf62", "summary": "Todas las claves del calmante que es cincuenta veces más potente que la morfina y ha provocado una auténtica epidemia de sobredosis"}, {"article": "MadridActualizado:30/03/2016 17:31hRenée Zellweger, Nicole Kidman, Flavio Briatore y un sinfín de celebridades que han pasado por el bisturí, cada día más de moda entre las estrellas. No son, sin embargo, las únicas en rendirse al culto del quirófano;una disciplina cada vez más en boga es la de la gente de a pie, que paga sumas millonarias por asemejarse a esos famosos que tanto idolatra. Pero la youtuber coreana Park Hye Min ha decidido virar de estrategia y, con algo de ingenio y mucho arte, se ha transformado en la cantante Taylor Swift sin necesidad de cirugías. En un vídeo tutorial de YouTube, la coreana aconseja cómo usar el maquillaje para lograr convertirse en la estrella del pop americana.La youtuber explica paso a paso cómo, con sutiles juegos de sombras y luces, cualquiera pueda parecerse a Taylor Swift, incluso ella misma, que logra camuflar sus rasgos asiáticos y confundirlos con los de la diva del country ganadora de diez Grammys.Como explica en YouTube, apenas se necesitan un total de 24 productos para moldear el rostro con luces, sombras, brillos y contrastes. VIDEO", "title": "Una coreana se transforma en Taylor Swift en YouTube... y sin cirugía", "url": "http://www.abc.es/estilo/belleza/abci-youtube-coreana-transforma-taylor-swift-youtube-y-sin-cirugia-201603301731_noticia.html", "keywords": "taylor,maquillaje,youtube,swift,belleza", "date": "2016-03-30", "id": "733eb221acdf3cb47d83b90c870aa0b1714bf451", "summary": "La youtuber coreana Park Hye Min ha decidido prescindir de la moda del bisturí y, con algo de ingenio y mucho arte, se ha transformado en la diva del countri que ha ganado diez Grammys"}, {"article": "MadridActualizado:30/03/2016 18:54hIberia Express ha lanzado una campaña coincidiendo con su cuarto aniversario que ofrece descuentos de hasta el 40% en sus billetes, una promoción para celebrar sus cuatros años de operaciones, durante los cuales ha realizado más de 100.000 vuelos y ha transportado a más de 13 millones de viajeros.La aerolínea aplica estos descuentos en sus 38 destinos, 13 en España y 25 en Europa, ofreciendo como novedades para esta temporada de verano 15 nuevas rutas, informó la filial de corto y medio radio de Iberia.Los 15 nuevos destinos incluidos en su programación de verano son Birmingham, Burdeos, Rennes, Malta, Cork, Bucarest, Cracovia, Gotemburgo, Islandia, Santorini, Asturias y Oslo, rutas todas ellas desde Madrid, además de las directas Mallorca-Stuttgart, Asturias-Londres Heathrow y Asturias-Gran Canaria.Los descuentos están disponibles para los miembros del Club Express, el área privada de registro gratuito de iberiaexpress.com, para volar hasta el 30 de noviembre de 2016.", "title": "Iberia Express celebra sus cuatro años con descuentos de hasta el 40% en sus billetes", "url": "http://www.abc.es/economia/abci-vuelos-baratos-iberia-express-celebra-cuatro-anos-descuentos-hasta-40-por-ciento-billetes-201603301852_noticia.html", "keywords": "express,iberia,descuentos", "date": "2016-03-30", "id": "571c21c316e5959870d07c3e3110187bf33bc0ad", "summary": "La aerolínea aplica estos descuentos en sus 38 destinos, 13 en España y 25 en Europa, ofreciendo como novedades para esta temporada de verano 15 nuevas rutas"}, {"article": "MadridActualizado:08/06/2017 12:59hGuapabox pone el broche final a marzo con dos cajas por el precio de una. Una oferta irresistible que conseguirás con tan solo hacer la suscripción mensual introduciendo el código promocional2X1MARZO, así de sencillo. La caja es ideal, consta de diferentes productos para llegar a cuidar todo de tí, porque tu bienestar es la principal premisa para Guapabox. El contenido no puede ser más completo: Kit Travel Fresh de Kemphor, Mascarilla DIY de Verikos, Crema de manos y uñas de Pharmaline, Champú grosor & vitalidad de Klorane y Powder Eye LIner de DNI Make Up. Además, recibirás una de las cuatro mascarillas disponibles y la crema sensitive o anti-age.Hasta el jueves 31 de marzo a las 17.00 h. (o hasta fin de existencias) tienes la oportunidad de conseguir esta caja llena de sorpresas de calidad. Alguno de los productos que encontrarás- GuapaboxRecordemos los pasos a seguir1. - Entra en Guapabox ABC: http://www.guapabox.com/suscribete.html/#ns_source=abc.es&ns_mchannel=inf&ns_linkname=promo2x1&ns_campaign=guapaboxpubli&ns_fee=02. - Haz clic en la suscripción mensual.3. - Introduce el código promocional 2X1MARZO.Y… por último, ¡a disfrutar! En pocos días recibirás en tu domicilio dos cajas de belleza para estar más perfecta que nunca y ponerte a punto esta primavera de la mejor manera.Alguno de los productos que encontrarás- GuapaboxTienes que saber que...Guapabox es un servicio que ofrece ABC a todas las lectoras que quieran probar productos cosméticos de primeras marcas, al mejor precio y sin moverse de casa, de la forma más simple. A través de un servicio de suscripción por tan solo 15,95 € (gastos de envío incluidos), te manda a tu domicilio una cajita con 5 productos de cosmética. Cada mes la caja que recibirás será diferente y cada mes Guapabox da la oportunidad de descubrir nuevos productos de las mejores marcas del mercado.", "title": "Atención: ¡Gran oportunidad en Guapabox!", "url": "http://www.abc.es/estilo/belleza/abci-atencion-gran-oportunidad-guapabox-201603300917_noticia.html", "keywords": "guapabox", "date": "2016-03-30", "id": "b7baef36d7b7fbf8d3e1ed97a40e07082ef567f7", "summary": "La prestigiosa marca de productos de belleza te ofrece la posibilidad de conseguir un 2x1 en estos últimos días de marzo, una oportunidad irresistible para ponerte guapa de la mano de los mejores esta primavera"}, {"article": "Actualizado:14/05/2018 00:28hLa educación espartana era muy diferente a la que recibían los jóvenes de otras ciudades estado. Esparta militarizaba la vida privada de los jóvenes hasta los 30 años. Su legendaria infantería se alimentaba de los extremos métodos de entrenamiento que recibían desde recién nacidos los hijos de Esparta.Los ancianos de la tribu («los gerontes») decidían si los recién nacidos debían ser criados o, si su salud era mala, se les abandonaba en la ladera de la montaña. El ser apto para el combate solo era el primer paso. El primer paso en un proceso para alcanzar la plena ciudadanía y poder acceder a las magistraturas y a los cuerpos de élite. A los niños se les sometía a prácticas penosas, un método para endurecerlos que consistía, entre otras cosas, en bañarles en vino y alimentarlos con forraje. Se recomendaba criarlos sin pañales que constriñesen su crecimiento o debilitaran su resistencia al frío y al calor. Pronto debían perder el miedo a la oscuridad. Una vez endurecidos, en torno a los siete años, empezaba la verdadera agogé (la crianza), donde el Estado apartaba a los niños de sus familias para someterlos a entrenamiento militar. El propio gobierno de Esparta asumía la tutela y la educación pública de los futuros soldados, para lo cual destinaba a funcionarios especializados.La educación de los jóvenes a cargo del EstadoComo describe Nick Fields en su libro «Termópilas: la resistencia de los 300», el Estado organizaba a los niños en bandas («agelai»), supervisadas por magistrados, que incentivaban el liderazgo natural a través de la selección de cabecillas. Su vida era austera, espartana. Los jóvenes dormían sobre lechos construidos con juncos, cortados de las orillas del río Eurotas, y disponían de un solo manto para todo el año. Con el tiempo se acostumbraban al dolor. De hecho, la mayor parte del tiempo permanecían desnudos y mugrientos, porque raramente se les permitía bañarse. Se les privaba de alimentos, obligando a los niños a robarlos en los campos locales. Esto era en sí una trampa, porque si pillaban a los niños robando se les castigaba con brutales castigos físicos. Es más, cualquier ciudadano podía castigar a los niños si así mejoraba su disciplina. El método preferente era el apaleamiento, que contaba con una suerte de ritual. El lugar de apaleamiento se encontraba ubicado en un bosque, puesto que era necesario un árbol vigoroso y robusto, al cual se le enganchaba una cadena y a ésta un palo. Lo que hacía el muchacho era agarrar este palo mientras otros dos de sus compañeros lo apaleaban. Esta acción se llevaba a cabo con varas de bambú, puesto que dolía, picaba y desgarraba la piel. Por si el muchacho se caía de agotamiento o de dolor había otros dos compañeros que se encargaban de levantarlo para que pudiesen seguir apaleándolo. El objetivo final de los castigos era que aprendieran el valor de trabajar en grupo, mejor en formación, y de respetar la autoridad ciegamente. La lucha, el atletismo y el manejo de las armas también eran materias fundamentales.Por lo demás, la educación formal de los jóvenes espartanos era mínima, salvo en materias como la música, gimnasia y juegos relacionados con los principios del arte de la guerra. Según el historiador clásico Plutarco, aprendían entonces a leer y a escribir, al menos de forma básica, así como a cantar, principalmente letras de marchas. Frente a la famosa retórica de Atenas y otras ciudades griegas, de los hijos de Esparta se esperaba que hablaran de forma sólida y concisa (laconismo), al tiempo que con gracia. Mientras que a los niños se les cortaba el pelo al rape, a los adolescentes que alcanzaban los 15 años, los efebos, se les autorizaba a llevarlo largo y bien cuidado. El largo cabello era uno de los rasgos más característicos de los guerreros espartanos. El Estado asumía la tutela hasta los veinte años. A partir de esta edad, los jóvenes espartanos seguían viviendo en un régimen de cuartel y se les destinaba a distintas agrupaciones militares. El vínculo entre soldados se creaba así desde la niñez. Cada espartano dormía, comía y luchaba con sus compañeros de armas de la infancia. Este ambiente de camaradería se construía sobre una especie de amor que no tenía que ver con el sexo, pese a lo cual es posible que fueran frecuentes las relaciones homosexuales (aunque entre los griegos no existía el concepto de naturaleza homosexual).«Únicos y verdaderos artistas de la guerra»Vivían así bajo régimen militar hasta los 30 años, cuando se les entregaba una hacienda y un terreno para que formaran su propio hogar. Era en ese momento que adquirían todos los derechos de un ciudadano como uno de los iguales (homoioi). Lo tardío de los matrimonios y el papel limitado de la mujer en la sociedad griega alentaban, además de la homosexualidad, que los soldados acudieran a luchar sin cargas familiares a sus espaldas. Las mujeres también recibían una educación basada en la gimnasia y la lucha, una exigente actividad física con el fin de mantenerse ágiles y fuertes para poder engendrar a futuros guerreros sanos y robustos.Todo este entrenamiento hacía de los espartanos los soldados más temidos de Grecia. Herodoto los describía como maestros del pasado en el arte de la guerra, mientras que otro autor clásico, Jenofonte, los admiraba como los «únicos y verdaderos artistas en materia de guerra». A diferencia del resto de hoplitas, los espartanos eran soldados profesionales a tiempo parcial en su ciudad estado, cuyo territorio se beneficiaba del aislamiento que le daban las montañas. En ningún otro punto de Grecia se podían permitir un nivel de profesional tan alto en la milicia.", "title": "La agogé espartana, el entrenamiento extremo que daba por resultado los soldados más letales de Grecia", "url": "http://www.abc.es/historia/abci-agoge-espartana-entrenamiento-extremo-daba-resultado-soldados-mas-letales-grecia-201603310147_noticia.html", "keywords": "espartana,agoge,extremo,entrenamiento", "date": "2016-03-30", "id": "a92fc5b678bd8157f6392e3ad9c78af8741cd0f6", "summary": "A los niños se les sometía a prácticas penosas, un método para endurecerlos que consistía, entre otras cosas, en bañarles en vino y alimentarlos con forraje"}, {"article": "Actualizado:31/03/2016 07:52hEn Chipre, el enclave más oriental de Occidente en el Mediterráneo, se cumple el tópico tantas veces repetido de calificarla como «la gran desconocida». Es verdad. Hagan la prueba: observen las fotos que ilustran este reportaje y respondan en conciencia si habrían sido capaces de reconocer, sin leer los textos, que se trataba de Chipre. Muchos habrían dicho que es un lugar mediterráneo; algunos que se trata de Grecia, por el pope ortodoxo sentado en la terraza; otros que de Turquía, por los alminares de la iglesia reconvertida en mezquita; incluso Italia o el norte de África, por los mosaicos; pero muy pocos (salvo los que ya han estado allí, claro) hubieran dicho que son imágenes de Chipre.Y es que esta isla, bellísima, auténtica, goza del dulce encanto de la discreción. Ninguna estridencia, ninguna salida de tono. Todo suave, amable, familiar. ¿Y no es eso precisamente lo que busca la mayoría de los turistas? Geográficamente, paisajísticamente es una isla griega más, pero se trata de un país independiente cuyos habitantes, los hijos de Afrodita, se sienten orgullosos de ser, dicen ellos, más antiguos que la propia Grecia.Lo cierto es que hoy en la República de Chipre la influencia griega es total. Y no lo digo solo desde el punto de vista político. Se habla (luego, se piensa) en griego, se reza en griego y la bandera de la cruz blanca y las cinco franjas azules tiene más presencia que la local, blanca con la silueta de la isla en cobre y dos ramas de olivo verde. De no leer los periódicos, el turista podría creer que se encuentra en una prefectura de Grecia.El país que dio nombre al cobre (en latín Aes Cyprium o Cuprum, significa, «metal de Chipre») ha sido cruce de caminos de muchas culturas. Situado en el extremo oriente del Mediterráneo, a solo 120 km. de Siria, por aquí ha pasado todo el mundo: fenicios, griegos, egipcios, hititas…En Chipre, Afrodita lo es todo. La diosa que los romanos llamarían Venus ha sido adoptada como identidad nacional y hasta como mascota turística. Los folletos dicen que Chipre es «La isla de Afrodita», y aquí están los «Baños de Afrodita», el resort «Aphrodite Hills», el «Aphrodite Hotel», el yacimiento de gas «Aphrodite», las «Delicias de Afrodita», un dulce muy dulce tan parecido a las delicias turcas (lokum) como dos gotas de agua…«Petra tou Romiou», literalmente La Roca de los Griegos, es un lugar costero mediterráneo puro con varias rocas sobresaliendo del mar y alguna cala pedregosa. Aquí, dicen, «Afrodita surgió de las olas». Habría que preguntárselo a Botticelli.Este lugar está cerca de la ciudad de Pafos (o Paphos, que tanto da), antigua capital de la isla. Como el pueblo de Kouklia, donde se conservan las ruinas del Santuario (¡cómo no!) de Afrodita. Región en la que viven en perfecta armonía greco-chipriotas y turco-chipriotas que abandonaron la zona norte tras la ocupación de las tropas turcas y la división de la isla en 1974.En Pafos está también uno de los centros arqueológicos más importantes de la isla, que conserva unos excelentes mosaicos romanos.En Nicosia, la capital, destaca el palacio del Arzobispado, de estilo veneciano; la iglesia de Panagia Chrysaliniotissa, erigida según los más estrictos cánones bizantinos; la mezquita de Omeriye, construida sobre una iglesia de los agustinos; las murallas venecianas, que nada tienen que envidiar a las de Bergamo…Mosaicos de la Casa de Dionisios en Pafos - PILAR ARCOSLo que hay que saberDelicias de Afrodita. En el restaurante «Laledes» de la localidad de Kouklia, medio escondido entre la iglesia del Apóstol Lucas y la mezquita local, se come muy bien. «Laledes» es el locativo de la palabra turca «lale» (tulipán). Neoklis Erakleous, uno de sus propietarios, nos deleita con unos variados entremeses «mezze»: «tarama» (paté de huevas de pescado y color de helado de fresa), «tehina» (crema de garbanzos), «tzantzikiK (yogur con pepino), un queso «halloumi» frito, y «keftethes» (albóndigas), los mejores platos de la cocina chipriota, natural, sencilla, cien por cien mediterránea. Y de postre una «loukoumi geroskipou», delicias de Afrodita hechas en el cercano pueblo de Geroskipou.Dormir. El Hotel St. Raphael es un resort de 5 estrellas en la mejor playa de Limassol, en la costa sur de la isla, principal centro turístico de Chipre.Cómo ir. Una buena opción es utilizar Aegean Airlines que vuela desde Madrid a Atenas. Duración del vuelo: 3:40 horas. Desde la capital griega en las mismas líneas aéreas hasta Larnaka (1:40 h.)", "title": "Chipre: así es el Mediterráneo que seguramente no conoces", "url": "http://www.abc.es/viajar/destinos/europa/abci-chipre-mediterraneo-seguramente-no-conoces-201603310135_noticia.html", "keywords": "chipre,mediterraneo,turismo", "date": "2016-03-30", "id": "c20e440b0e345ab4695f7a0afa967d589c611cea", "summary": "Recorrido por una isla bellísima y auténtica, poco conocida, que goza del dulce encanto de la discreción"}]