[{"article": "Desde hace varios años los ciudadanos recogen tapones con fines solidarios que permiten, además de darle otra vida al plástico, mejorar el de personas con dificultades económicas para tratarse de sus enfermedades. Pero, ¿por qué el tapón de las botellas es el que sirve para reciclar y no el resto de envases?Según cuenta una de las empresas que reciclan este plástico, los tapones están compuestos con polímeros de mejor calidad ya que son polietilenos y polipropilenos y es muy fácil su triturado para obtener finalmente la granza, que es con lo que se le da la segunda vida a este plástico. Por lo general, estos tapones terminan siendo cajas que se usan, por ejemplo, para transportar frutas. Pero antes de llegar a tener un nuevo uso han recorrido un camino en el que han facilitado la vida a personas que lo necesitan. Alexis Bethencourt, de la Asociación Yadey Horizontes Sin Barreras, recorre la ciudad cada día recogiendo tapones a particulares y en comercios que colaboran con la causa. Con rabia, explica que esta es una de las opciones para hacer frente a los costosos tratamientos que tiene que recibir su hijo, que tiene parálisis cerebral espástica. La última operación que se trató superó los 6.000 euros entre el viaje a Barcelona, los alojamientos y el pago de un doctor que vino desde Rusia expresamente a España a operar a varios niños con esta enfermedad. En total hizo ocho operaciones en un día con una técnica más efectiva y que en Canarias no se conoce. \"Estamos atrasados en el estudio de enfermedades de discapacidades como la parálisis cerebral\", lamenta Bethencourt, quien cree que se tendría que invertir en la investigación.El presidente de la Asociación Yadey cuenta otros casos además del suyo, como el de un padre que necesitaba reunir 60.000 euros para operar a su hijo en Estados Unidos. Esto traducido en tapones serían 500 toneladas de tapones...una cifra casi imposible de conseguir sobre todo teniendo en cuenta que una tapa pesa unos dos-tres gramos. Poniendo de ejemplo su caso, Bethencourt explica que en un año ha podido recoger 13 toneladas, pagándose cada una a un precio que oscila entre los 120 y los 180 euros, y comenta que realmente esta recogida se hace casi a contrarreloj ya que muchas veces los menores tienen un tiempo límite para poder ser operados: una vez supera una edad a veces el tratamiento no le sirve. Por tanto, para sumar estas elevadas cifras también realizan otras tareas como eventos solidarios, venta de bienes o aceptar donaciones de empresas y particulares. Con todo, Bethencourt ve discriminación por parte de la Sanidad de las enfermedades raras. \"Tengo una tarjeta de la Seguridad Social y a mi hijo no le atienden. Se gastan dinero en fiestas populares, en la seguridad cuando viene una persona importante o en voladores en fin de año, pero no ayudan trayendo a los médicos especialistas de otras partes del mundo o pagándote al menos la mitad del tratamiento. Lo ideal es que la Sanidad nos echara una mano\", sentencia.En el caso de la Asociación Yadey Horizontes Sin Barreras prefieren hacer la recogida de tapones de manera individual e ir a reciclar los tapones a una empresa de un particular situada en Telde que compra el plástico. Una vez allí, después del proceso de trituración, pesado y lavado, la empresa vende estas tapas machacadas a otra casa de Cataluña, que es la que obtiene la granza tras la fundición y posteriormente le da la segunda vida al plástico.Por otra parte, una de las asociaciones más conocidas en la recogida de tapones en Canarias, la Asociación Iraitza, presente en todas las islas menos en La Gomera y El Hierro, emplea otra fórmula. Según explica la presidenta Jéssica Benítez, tienen un convenio con Martínez Cano y Plascán de manera que le entregan a estas empresas el material recolectado y son ellos los que se encargan de realizar el pago de las operaciones, tratamientos o la compra del producto ortopédico que necesite. En el caso de Iraitza el requisito para poder ser beneficiario de su ayuda es tener un certificado de discapacidad, y aunque se piense que sólo ayudan a los niños, su presidenta relata que también lo hacen con adultos.", "title": "El valor de un tapón de plástico", "url": "https://www.eldiario.es/canariasahora/sociedad/valor-tapon-plastico_0_490651491.html", "keywords": "plastico,valor,tapon", "date": "2016-03-27", "id": "a40d92fcd4527b82ae678581c79925531ab3b90b", "summary": "La recogida de tapas de plástico es una de las salidas para reunir dinero para hacer frente a costosos tratamientos. Sin embargo, una tonelada se paga a menos de 200 euros"}, {"article": "En Alcaucín, una pequeña localidad de la comarca malagueña de La Axarquía, el presidente del colectivo 'Save Our Homes Axarquía' y concejal de Urbanismo por Los Verdes hasta mayo de 2015, ejerce en la actualidad de afectado y alcalde, al mismo tiempo, tras presentarse a las municipales del año pasado, bajo las siglas de Ciudadanos.'Save Our Homes Axarquía' ha dado el salto a la política para “intentar” legalizar cientos de viviendas que sus predecesores permitieron levantar en suelo protegido y no urbanizable haciendo caso omiso a informes medioambientales y jurídicos. Tres exalcaldes de La Axarquía han entrado en la cárcel por delitos contra la ordenación del territorio. Viviendas que el belga Mario Blancke, actual regidor de Alcaucín y todavía presidente de un colectivo equiparable a AMA, en Cantabria, lucha por legalizar a través de instrumentos que la administración cántabra lleva tiempo intentando poner en práctica. Instrumentos legales desestimados por el tribunal y que, hasta ahora, solo han servido para estirar el sufrimiento de los afectados.En La Axarquía, buena parte de los afectados son británicos; los representantes que conforman la asociación que trata de evitar el derribo de esas viviendas, también. El colectivo cuenta con el respaldo del Reino Unido, que ha ejercido presión sobre la Junta de Andalucía para salvar miles de viviendas ilegales y resolver el “problema” de sus compatriotas, dueños de edificaciones irregulares en la costa andaluza.La modificación de la ley urbanística contemplaba regularizar entre 20.000 y 25.000 casas ilegales, principalmente construcciones aisladas ubicadas en municipios de Almería y Málaga, donde se concentra el problema con los ciudadanos británicos que desconocían el origen ilegal de los terrenos cuando los compraron.A los vascos les ha ocurrido lo mismo en Cantabria. \"El que quería una casa en la playa venía aquí\", explican desde ARCA, que ha llevado a los tribunales a todas esas urbanizaciones que han destrozado el paisaje de municipios como Argoños, Arnuero o Piélagos. Según Greenpeace, Cantabria es después de Valencia la comunidad autónoma con más construcciones artificiales en los primeros cien metros de costa. Durante los años del boom inmobiliario dimos la bienvenida al turismo vasco sin vacilaciones, sin condiciones y regalando al ladrillo lo que, supuestamente, protegía el reglamento.En Andalucía o en Cantabria, víctimas somos todos. Sin embargo, mañana solo acudirán los propietarios de las viviendas ilegales a la protesta que ha convocado AMA, la Asociación de Maltratados por la Administración, para reclamar una solución al Gobierno y a los ayuntamientos. Una solución que nos convierte en afectados al resto, sea cual sea el desenlace final.Los nuevos planes generales parece que se estén redactando con el único propósito de salvar lo ilegal. Las leyes que ha aprobado hasta ahora el Gobierno de Cantabria con el respaldo del Parlamento -la figura de las autorizaciones provisionales, por ejemplo- son mecanismos para ganar tiempo y evitar cumplir las sentencias. \"Trampas legales\" que, de momento, no han convencido a jueces y tribunales que exigen un calendario de ejecución a los ayuntamientos.Los de Argoños y Escalante ya lo han remitido. Son 287 viviendas. Cumplir esas sentencias y derribar también nos convierte en víctimas porque habrá que indemnizar con dinero de todos (con cientos de millones) a los propietarios. Ese dinero no existe. No hay partida presupuestaria para asumir el coste.No hacerlo sienta un precedente peligroso. Demostraría que las leyes no son garantía suficiente para proteger la costa y que se puede legalizar lo ilegal, simplemente firmando un documento.Se trata de cambiar las reglas del juego para evitar un coste económico inasumible o de endeudarnos hasta ahogarnos para compensar las irregularidades cometidas hace veinte años. Ese es el dilema del turismo salvaje por el que muy pocos han respondido.Los afectados tienen todo el derecho a defender lo que es suyo porque se les engañó. Pero desobedecer las sentencias de derribo o modificar los planeamientos urbanísticos ad hoc daría alas a los verdaderos culpables, a los que no respetan el territorio, para repetir la historia.", "title": "Sobre suelo no urbanizable", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/suelo-urbanizable_6_499110085.html", "keywords": "suelo,urbanizable", "date": "2016-03-27", "id": "5adfb97931aebf7a6896af413f1b0152c1a799c9", "summary": "Los afectados tienen todo el derecho a defender lo que es suyo porque se les engañó. Pero desobedecer las sentencias de derribo o modificar los planeamientos urbanísticos ad hoc daría alas a los verdaderos culpables, a los que no respetan el territorio, para repetir la historia."}, {"article": "MADRIDActualizado:27/03/2016 09:49hSeguro que se ha fijado alguna vez en esos maratonianos o fondistas de alto nivel que no presentan un aspecto muy saludable. Su piel suele estar más arrugada de lo normal para su edad, presentan mucho descolgamiento facial y probablemente aparentan unos 8 o 10 años más. Es «la cara del runner», y la explicación es que, normalmente, estos deportistas entrenan durante más de 75 minutos al día. Esa es la franja de tiempo en la que el deporte deja de ser saludable para producir un mayor desgaste celular, con lo que se acelera el envejecimiento articular y muscular.Otro factor que también influye, y que afecta tanto a los deportistas de élite como al común de los corredores es la exposición a los rayos del sol. Sin protección hay más riesgo de que nuestra piel parezca más vieja. Sin embargo, la actividad física es clave en la lucha contra el paso del tiempo, no solo desde un punto de vista físico sino cognitivo. Juan Pedro Martínez, terapeuta de ejercicio saludable y profesor de yoga, nos da las claves del ejercicio «antiaging» adecuado a cada franja de edad. Él mismo es un ejemplo, tiene 49 años que no aparenta. «Hay algo que, de manera natural hace que la gente que toda la vida ha practicado técnicas psicofísicas como el yoga, el pilates, el tai-chi sea más longeva. «En la propia esencia del Yoga, en los textos antiguos por ejemplo, está reflejada la adecuación de un tipo de ejercicio a cada edad: hasta los 30, las asanas, las prácticas más activas; de los 30 a los 60, pramayana o respiración, y a partir de los 60, meditación».Antes de los 30Entrenadores, médicos y fisioterapeutas coinciden en que, antes de los 30, nuestro cuerpo está preparado para practicar un tipo de ejercicio físico más activo: running, fitness, musculación aeróbica, entre otros. «Pero sin pasarnos», recuerda este experto. «Yo no soy partidario de ejercicios tan agresivos como el spinning, el boot camp, por ejemplo, rutinas intensas en las que se lleva el cuerpo al límite. Hay que tratarlo con respecto y sin sobrepasar los límites, para que nos dure muchos años».De los 30 a los 40En el ecuador de esta década, se producen muchos cambios a nivel orgánico, sobre todo en las mujeres: el metabolismo se ralentiza, perdemos elasticidad en la piel y sufrimos cambios hormonales. «Tan arriesgado es en esta etapa dejar de practicar ejercicio como continuar haciendo el mismo que hacíamos con 25», señala el terapeuta, que propone una larga lista de opciones que no machacan nuestro cuerpo y nos mantienen en forma «yoga astanga, bikram yoga, pilates, caminatas ágiles, trecking, streching… son disciplinas adecuadas para esta etapa. En particular destacaría la importancia del estiramiento. Hay que hacer muchísimo estiramiento y muy a menudo, ya que elimina la tensión y mueve la energía. En el caso concreto de los hombres, es vital para evitar lesiones musculares, a las que somos más propensos. También la tonificación es muy importante, más que el ejercicio aeróbico, sobre todo en las mujeres para evitar el descolgamiento».A partir de los 40Los 40 son la década de la madurez, también a la hora de planificar nuestros hábitos saludables. «A partir de esta edad lo recomendable es ‘crecer’ dentro de la práctica que hayamos elegido, con serenidad y constancia». Sin embargo, la sociedad ha cambiado y, en esta etapa, hay una gran exigencia por mantenerse joven y perfecto. «No es sano que intentemos hacer el mismo ejercicio que hacíamos con 25 años. El deporte te vigoriza y te hace sentir bien, pero en la cara opuesta está la vigorexia, que no es más que el resultado de un culto al cuerpo enfermizo». En esta etapa, la moderación es la clave.Entre los 40 y los 60El yoga establece esta etapa como la de la meditación, la relajación profunda. Y esto es así porque es la época de la vida en la que somos más pacientes, más reflexivos, y tenemos mayor capacidad para conectar con las necesidades de nuestro cuerpo. «Ahora en Estados Unidos un gran porcentaje de gente de estas edades practica yoga, no solo por las ventajas físicas (elasticidad, resistencia, relajación) sino por el nivel de satisfacción con uno mismo que se obtiene.Los beneficios de moverseSALUD CARDIOVASCULAR: Previene enfermedades cardiovasculares, mantiene a raya la hipertensión y los niveles de triglicéridos.METABOLISMO: Reduce hasta un 40-50% el riesgo de desarrollar diabetes tipo II, y la práctica de ejercicio junto con una dieta hipocalórica reduce el sobrepeso.SALUD ÓSEA: Previene la osteoporosis, mejora la propiocepción y el equilibrio. El riesgo de fractura de cadera se reduce en un 45% SALUD MUSCULAR: Reduce la pérdida del equilibrio y por tanto de las caídas.SISTEMA INMUNITARIO: La práctica de ejercicio ayuda a fortalecer el sistema inmunitario, disminuyendo el riesgo de contraer infecciones.PREVENCIÓN DEL CÁNCER: Cerca del 80% de los cánceres son diagnosticados en personas de más de 60 años. Diversos estudios han demostrado que la práctica de actividad física disminuye en un 40-50% el riesgo de padecerlo, en especial el cáncer de colon, de mama y de páncreas.MEJORA LA FUNCIÓN COGNITIVA: Mejora la atención, la memoria y previniendo el Alzheimer.MENOS DEPRESIÓN: La actividad física reduce la ansiedad y la depresión debido a la segregación de endorfinas, mejorando también el bienestar personal y la autoestima.", "title": "Dime cuántos años tienes y te diré cuál es el deporte que más te conviene", "url": "http://www.abc.es/sociedad/abci-dime-cuantos-anos-tienes-y-dire-cual-deporte-mas-conviene-201603272135_noticia.html", "keywords": "antienvejecimiento,ejercicio", "date": "2016-03-27", "id": "b358acfa796d384088b0f39c88b958634e49db0a", "summary": "Ya nadie pone en duda que el ejercicio físico es una de las mejores armas para mantener nuestro organismo joven. ¿Pero son igual de saludables todas las disciplinas? ¿Puedo hacer la misma disciplina con 30 años que con 50?"}, {"article": "MADRIDActualizado:25/09/2017 08:53hLa multinacional de comercio electrónico Amazon ha decidido intensificar su apuesta por España como país fundamental para su negocio en Europa. Esta semana, el gigante tecnológico anunciaba la elección de Madrid como sede para ubicar su nuevo centro de desarrollo tecnológico desde el que se programarán las cinco páginas web que la compañía tiene actualmente en Europa. Desde este epicentro de operaciones se actualizarán también las mejoras en los servicios para los clientes de Amazon Premium. A este «tech hub», que se situará en pleno Paseo de la Castellana de Madrid, se sumarán próximamente los dos grandes proyectos en territorio español de la multinacional de origen estadounidense. La compañía ya puso en marcha a finales del año pasado las obras de ampliación de su almacén de San Fernando de Henares, un complejo que pasará de los 32.000 metros cuadrados actuales a contar con un total de 75.000 metro cuadrados. En paralelo, el gigante online planifica la construcción en Barcelona de su «centro logístico de referencia en el sur de Europa». Para ello, ya ha comprado una parcela de 150.000 metros cuadros en El Prat de Llobregat (Barcelona). La compañía está ahora la espera de la concesión de una serie de licencias y de la ampliación de la línea de metro que conectará con esta zona. Fuentes de la multinacional precisan que ven «mucho potencial de futuro» a las tres áreas de negocio en nuestro país: las oficinas corporativas, el centro logístico y la próxima implantación del proyecto de innovación. En esta línea, un portavoz de Amazon recalca que su consideración de nuestro país como estratégico es «a largo plazo» y que España se une así a otros países como Alemania y Polonia, donde también están presentes los tres ámbitos de operaciones de la compañía. Creación de 1.000 puestos de trabajoLos resultados «óptimos» cosechados en las oficinas de desarrollo de software para dar apoyo a Amazon Business abiertas en mayo de 2015 en el municipio madrileño de Pozuelo de Alarcón -las primeras fuera de Estados Unidos- ha llevado a la multinacional tecnológica a intensificar su apuesta. Desde la compañía de comercio electrónico explican que la importancia de nuestro país se basa en la admiración por el «talento y actitud de los profesionales españoles» y a los resultados cosechados con el primer centro de innovación fuera de Estados Unidos que Amazon abrió en 2015 en Pozuelo de Alarcón. Estos futuros proyectos se traducirán en la creación de 1.000 puestos de trabajo durante los próximos tres años. Para el proyecto tecnológico, la compañía contratará a un equipo inicial de 50 personas. En la página web amazon.jobs ya están abiertas 16 ofertas dirigidas a ingenieros informáticas que se emplearán en principio en los edificios de Pozuelo antes de desplazarse a la Castellana el próximo junio.Con la ampliación del centro logístico de San Fernando de Henares -también tiene relacionados ahora varios procesos de selección- la compañía espera generar hasta 1.000 nuevas vacantes. Además, a estos se sumarían los empleos que se crearán con la construcción del futuro almacén en El Prat, con una cifra aún por determinar.", "title": "Amazon redobla su apuesta por España", "url": "http://www.abc.es/economia/abci-amazon-redobla-apuesta-espana-201603270327_noticia.html", "keywords": "apuesta,amazon,espana", "date": "2016-03-27", "id": "764e2dea463b319f9af0e2d94b7cc27a151f5381", "summary": "El gigante tecnológico ha anunciado la elección de Madrid como sede para ubicar su nuevo centro de desarrollo tecnológico"}, {"article": "MadridActualizado:27/03/2016 06:28hLa alcaldesa de Madrid, Manuela Carmena, ha encargado a una histórica socialista, la abogada laboralista Francisca Sauquillo, el control de la comisión de la Memoria Histórica. Será la responsable de dirigir, entre otras cosas, la retirada del callejero ligado al franquismo tras los errores cometidos por el actual Consistorio. El nombramiento de Sauquillo, acordado con el PSOE, se enmarca en la remodelación del área de Cultura que dirige Celia Mayer, a la que Carmena retiró las competencias de Memoria Histórica tras varios dislates. La alcaldesa, que asumirá la función supervisora de la nueva comisión, apostó por fichar a una persona de perfil «independiente» para el puesto, que finalmente recae en Sauquillo, diputada regional y senadora del PSOE hasta 1994 y eurodiputada hasta 2004.Desde el Ayuntamiento defienden su elección porque tiene una trayectoria consolidada y de prestigio, que no despierta «ni filias ni fobias», informa Efe. La comisión de Memoria Histórica estará integrada por otras seis personas, aún por determinar. El equipo de Ahora Madrid y el PSOE pretenden pactar con los otros dos grupos municipales, PP y Ciudadanos, el resto de los integrantes del comisionado.Ciudadanos avala el fichajeLa portavoz de Ciudadanos en el Ayuntamiento de Madrid, Begoña Villacís, avaló ayer el nombramiento de Sauquillo, al considerarlo «razonable». El grupo de Albert Rivera había denunciado hasta ahora la «politización» de la gestión de la Memoria Histórica. «Tiene que ser algo mucho mas aséptico y que tenga en cuenta a la ciudadanía», dijo ayer Villacís. Tras este pacto con el PSOE, Carmena confía en cerrar así la crisis abierta por la polémica gestión de Mayer, que se someterá a una reprobación del Pleno, a propuesta del PP, aunque ahora ya no tiene visos de prosperar.", "title": "Carmena ficha a una histórica socialista para aplicar la ley de la Memoria en el callejero", "url": "http://www.abc.es/espana/madrid/abci-carmena-ficha-historica-socialista-para-aplicar-ley-memoria-callejero-201603272208_noticia.html", "keywords": "historica,comision,memoria,sauquillo", "date": "2016-03-27", "id": "dc940f3e4d7a2971fcdbb154b0112fa503cfe42c", "summary": "La exdiputada y exsenadora del PSOE Francisca Sauquillo dirigirá la comisión de la Memoria Histórica"}]