[{"article": "Terapia tailandesaUno de los espacios el spa - PAÑPURI SPACuando la vida de la gran ciudad se intensifica en exceso, combatir el estrés se convierte en el principal objetivo del fin de semana. Te proponemos siete lugares en Madrid donde relajarse y aliviar el peso de las responsabilidades diarias.El Pañpuri Spa ofrece terapias de lujo asiáticas con productos orgánicos. Su espacio está repleto de exotismo y diseño e invita a la relajación desde el instante en el que entramos por la puerta. Podemos encontrar tratamientos corporales, faciales, masajes, etc. En un entorno de máximo confort y alto standing. Tiene ofertas especiales para grupos y se pueden hacer cheques regalo. Situado en la Calle Lagasca 90, en plena Milla de Oro de Madrid, este centro nos traslada a Thailandia en el corazón de Madrid.Un remanso de paz en la planta 31Dos clientes disfrutan del masaje en el spa del hotel - HOTEL EUROSTARS MADRID TOWEREste Spa está situado en la planta 29 del exclusivo Hotel Eurostars Madrid Tower, en el distrito de Chamartín. Es un oasis urbano que ofrece sesiones de hidroterapia, masajes, tratamientos faciales y corporales y lo mejor: Rituales de lujo para disfrutar en un entorno especial de tratamientos personales (relajación profunda, anti edad, equilibrantes, etc).Baños árabes, para sentirse como un sultánUna pareja disfruta de unos baños árabes - HAMMAM BAÑOS ÁRABESUbicado en la calle Atocha 14, este Spa con baños árabes es un auténtico escondite de paz dentro del bullicio del centro. Abre todos los dias del año. Además, oferta estos baños relajantes con opción de masaje a un precio muy adsequible. Es otra muy buena opción para regalar o autoregalarse.Kinesis, para potenciar el cuerpo y la menteEl circuito de aguas del Hotel Sheraton de Madrid - HOTEL SHERATONSe encuentra en el Hotel Sheraton, en la calle Alfredo Marquerie 43. En un entorno único, cuenta con más de 1500 metros cuadrados de superficie.Podemos disfrutar de tratamientos corporales y faciales, circuitos de agua magníficos y de una sala Kinesis, donde es posible realizar todo tipo de ejercicios reproduciendo el movimiento de cualquier máquina tradicional de una sala de tonificación.La kinesis nos aporta infinidad de beneficios físicos y mentales, ya que se practica en un ambiente relajado con música tranquila y con movimientos lentos similares a los que se llevan a cabo en pilates. No debemos olvidar que esta modalidad se ha utilizado para llevar a cabo ejercicios de rehabilitación. Por este motivo es una buena forma de relajarnos a la vez que trabajamos el cuerpo.Masaje ayurvédico, para equilibrar energíasImagen del salon donde se celebran las sesiones - AYURVEDASALUDUn spa ayurvédico es otra de las opciones. Lo encontraréis en el distrito financiero de Madrid, en la calle Orense 9. Si queréis algo distinto y que vaya mucho mas allá del concepto relax y spa este es vuestro sitio. Se trata de un método hindú milenaria que consiste en el equilibrio energías del cuerpo y la mente. En este centro trabién se puede practicar yoga y meditación entre otros muchos servicios.Terapia Reiki, para reiniciarseUn hombre durante una sesión de Reiki - WIKIMEDIADurante una sesión de Reiki, el paciente puede experimentar varias sensaciones que variaran dependiendo de cada individuo, casi todas ellas relacionadas con el estado de relajación, más o menos profunda, que se alcance. La terapia del Reiki puede ser aplicada sobre cualquier persona, independientemente de su edad, su estado físico o su enfermedad. Uno de los mejores centros se encuenta en la calle de Ayala, 65.Aguas termales contra el dolorABCMadrid contó con una buena oferta dedicada al turismo termal, aunque con el tiempo desaparecieron estos establecimientos sobre todo después de la Guerra Civil. Más tarde cuando el turismo se centro en las zonas costeras continuó el declive de estos lugares. En la Comunidad de Madrid existen proyectos para volver a abrir alguno de sus viejos balnearios.Uno de los más destacados se ubica en la localidad de El Molar. Sus aguas brotaban de la fuente conocida por el nombre de El Toro de la que existen referencias desde 1697. Sus aguas eran apreciadas para tratar la bronquitis crónica y la dermatosis. La fuente debe su nombre a la leyenda que cuenta como un toro acudía a beber sus aguas para aliviar los dolores que le causaba un tumor abdominal.", "title": "Terapia tailandesa, baños árabes, reiki, yoga... Los mejores sitios donde relajarse en Madrid", "url": "http://www.abc.es/espana/madrid/tops/abci-terapia-tailandesa-banos-arabes-reiki-yoga-mejores-sitios-donde-relajarse-madrid-201603311933_noticia.html", "keywords": "relajarse,madrid,lugares,comunidad", "date": "2016-03-31", "id": "07786c6e7fcc92ded54bbec37494625dbb4557ae", "summary": "La capital te ofrece un sinfín de rincones donde descansar del ajetreo diario"}, {"article": "MADRIDActualizado:31/03/2016 07:29hLa salud bucodental juega un papel clave en nuestra salud general. No en vano, cada vez hay un mayor número de estudios que demuestran que el cuidado incorrecto, cuando no ausente, de la cavidad oral aumenta el riesgo de desarrollo de enfermedades asociadas a una elevada mortalidad, caso entre otras de las enfermedades cardiovasculares y el cáncer de mama. Es más; según un nuevo estudio llevado cabo por investigadores de la Universidad de Duke en Durham (EE.UU.), tener una buena higiene bucodental podría ser importante a la hora de ralentizar el deterioro cognitivo asociado a la edad.Como explica Bei Wu, directora de esta investigación publicada en la revista « Journal of the American Geriatrics Society», «la evidencia clínica sugiere que la frecuencia de problemas bucodentales se incrementa en las personas mayores con deterioro cognitivo, y muy especialmente en aquellas con demencia. Además, muchos de los factores asociados con una mala salud bucodental, caso de la malnutrición o de enfermedades sistémicas como la diabetes y la patología cardiovascular, se encuentran también asociados con una baja función cognitiva».Dientes, caries y piorreaEl estudio tuvo por objetivo evaluar la posible asociación entre la salud bucodental y el deterioro cognitivo en personas mayores. Un aspecto importante dado que, como recuerdan los autores, «la cifra de personas mayores sigue creciendo, y ya en la actualidad cerca de un 36% de los mayores de 70 años presenta deterioro cognitivo». Por ello, los investigadores analizaron los resultados de todos los estudios que, publicados entre los años 1993 y 2013, evaluaron la posible existencia de esta asociación. Según muestra la nueva revisión, los resultados de algunos estudios publicados muestran que algunas medidas relacionadas con la salud bucodental, caso del número de piezas dentales, la cifra de caries o la presencia de periodontitis –la consabida ‘piorrea’–, se asocian con un incremento del riesgo de deterioro cognitivo y demencia. Por el contrario, los resultados de otros estudios concluyen que no existe una relación entre la mala higiene bucodental y el deterioro de la función cognitiva.De hecho, indican los autores, «algunos de los resultados basados en la cifra de piezas dentales y de caries son controvertidos, mientras que el número de trabajos que sugieren que las enfermedades de las encías, caso de la gingivitis, se asocia con una peor función cognitiva es muy limitado».‘Posible’ asociación Entonces, la salud bucodental, o más bien la ausencia de la misma, ¿se asocia o no a una peor función cognitiva en las personas mayores? Pues como refiere Bei Wu, «una mejor higiene bucodental y visitar regularmente la consulta del dentista podrían jugar un papel importante a la hora de frenar el deterioro cognitivo asociado al envejecimiento. Sin embargo, todavía no contamos con una evidencia suficiente para concluir que existe una relación causal entre la función cognitiva y la salud oral».Tal es así que, concluye la directora del estudio, «recomendamos que, de cara a futuras investigaciones, se recopilen datos de muestras más grandes y representativas, se utilicen medidas estándar para la función cognitiva y la salud oral, y se empleen análisis de datos más sofisticados».", "title": "Una mala salud bucodental podría conllevar un mayor riesgo de deterioro cognitivo", "url": "http://www.abc.es/salud/sepa/abci-mala-salud-bucodental-podria-conllevar-mayor-riesgo-deterioro-cognitivo-201603312142_noticia.html", "keywords": "cognitivo,deterioro,dentista", "date": "2016-03-31", "id": "21f57d84796c21d1d7f00de238fff4d91c4337d3", "summary": "Un estudio sugiere que una buena higiene oral y acudir regularmente al dentista podrían ralentizar el deterioro cognitivo asociado a la edad"}, {"article": "Actualizado:31/03/2016 13:20hEl primer ministro de Canadá, Justin Trudeau, está de moda. Sus ciudadanos, que lo recibieron con escepticismo cada vez lo quieren más. Ha sido un profesor de yoga de Toronto quien rescató del olvido una fotografía tomada en 2013 y publicada en su perfil de twitter. Aparece en la postura mayurasana, una posición no apta para cualquiera y que requiere de ciertas dotes de preparación previa. No es de extrañar que lo consiga, ya que Trudeau cuelga habitualmente instantáneas donde aparece practicando yoga en plena calle.En camisa y corbata, Trudeau se sostiene en una mesa de trabajo del Parlamento canadiense solo con sus manos. Mientras, sonríe a la cámara. David Gellineau, un monitor de yoga, fue quien puso la fotografía de nuevo en circulación desde Facebook, y varios medios desde entonces no han dudado en rescatarla para alabar al primer ministro. Su padre, Pierre Trudeau, también se tomó una instantánea practicando la misma postura en 1970.Trudeau, de 44 años de edad, inició su Gobierno de mayoría con cierta controversia por su decisión de nombrar un número igual de mujeres y hombres en un gabinete reducido, la primera vez que se alcanza la paridad de género en el equipo ministerial de Canadá. «Es para mí un increíble placer estar hoy aquí frente a ustedes para presentarle a Canadá un gabinete que se parece a Canadá», dijo Trudeau a los periodistas al asumir el cargo junto a su equipo, que incluye a inmigrantes, aborígenes, minorías religiosas, un parapléjico y 15 mujeres.Además de ser una persona atractiva, alta y de complexión atlética, la familia que ha creado a su alrededor Justin Trudeau también ofrece un glamour como la que rodeó a la de sus padres, la pareja Trudeau-Sinclair. Justin está casado con Sophie Grégoire, una bella modelo y expresentadora de televisión con la que ha tenido tres hijos. Amigos de la infancia, cuando se observan las fotografías de los cinco miembros, padres e hijos, resulta difícil para los canadienses no pensar en una familia ideal.Trudeau trabajó como profesor de instituto, lejos de las vicisitudes políticas, hasta 2007, cuando arranca su fulgurante ascensión al lograr su escaño en un distrito de Montreal en el que el Partido Liberal contaba hasta entonces con escaso apoyo. Seis años después, recibe el apoyo para ser el nuevo líder de una formación en crisis. Dos años ha tardado en devolver la confianza.", "title": "Una foto del primer ministro canadiense haciendo yoga en 2013 revoluciona las redes", "url": "http://www.abc.es/recreo/abci-foto-primer-ministro-canadiense-haciendo-yoga-2013-revoluciona-redes-201603311141_noticia.html", "keywords": "yoga,trudeau,justin", "date": "2016-03-31", "id": "400570579eba966f56c6121052e8a7c072c26498", "summary": "Su padre, el político Pierre Trudeau ya había posado ante las cámaras en la misma postura hace más de 40 años"}, {"article": "WASHINGTONFActualizado:17/04/2016 22:05hEl descubrimiento de la estructura del virus del Zika, que publica hoy la revista «Science» en un nuevo estudio, representa un paso clave para desarrollar futuros tratamientos y vacunas.Detrás de este avance están los científicos Richard Kuhn y Michael Rossmann, de la Universidad de Purdue (EE.UU.), que determinaron la estructura del virus del dengue en 2002 y la del virus del Nilo Occidental en 2003.Su investigación identifica regiones de la estructura del zika que son diferentes de otros virus del mismo género (flavivirus) como el dengue, el del Nilo Occidental o la fiebre amarilla.Las regiones de la estructura que son únicas del zika podrían ser la clave para explicar las diferencias en cómo se transmite el virus y cómo se manifiesta la enfermedad.«La estructura de los virus proporciona un mapa que muestra las regiones potenciales donde se podría atacar al virus con tratamiento terapéutico, que podrían usarse para crear una vacuna efectiva o que podrían mejorar la capacidad de diagnosticar el zika y de distinguir la infección de las de otros virus del mismo género», explica Kuhn.Por el momento no existe ni tratamiento ni vacuna para el zika y es necesario mejorar su diagnóstico, una tarea que se complica por que en la mayoría de las ocasiones no hay síntomas o, si los hay, son leves y similares a los de otros virus del mismo género.«Determinar la estructura mejora enormemente nuestra comprensión del zika, un virus sobre el que se sabe muy poco, e ilumina las áreas más prometedoras para seguir investigando y combatir la infección», sostiene Kuhn.La estructura del zika es, en general, muy similar a la de otros flavivirus, con el ácido ribonucleico (ARN) como único material genético y rodeado de una membrana grasa.Esa fuerte similitud con otros virus del mismo género, como el dengue o la fiebre amarilla, no sorprendió a los científicos y supone un motivo de esperanza en el sentido de poder aprovechar los avances ya existentes en el desarrollo de vacunas, aunque las «sutiles diferencias» pueden ser la clave.Criomicroscopía electrónica«La mayoría de los virus no invaden el sistema nervioso o el feto en desarrollo por la barrera hematoencefálica (las células entre los vasos sanguíneos y el sistema nervioso central) y la barrera de la placenta, pero la asociación con un inapropiado desarrollo del cerebro en el feto sugiere que el zika sí lo hace», apunta Devika Sirohi, una de las investigadoras.«No está claro cómo el zika accede a esas células y las infecta, pero quizás esas áreas de diferencia estructural puedan estar involucradas. Esas áreas únicas quizás sean cruciales y requieren más investigación», añadió.El equipo de científicos de Purdue determinó la estructura del zika con criomicroscopía electrónica, una técnica muy utilizada en biología estructural y en la que la muestra se estudia a temperaturas muy bajas.La resolución que lograron solo habría sido posible con la cristalografía de rayos X, la técnica estándar desde 1950 para determinar la estructura de los virus pero que requiere una buena cantidad del virus no siempre disponible.«Esa técnica puede ser muy difícil de hacer, especialmente para virus como el zika que tienen una membrana grasa y no se organizan con exactitud en un cristal. Además lleva mucho tiempo», afirma Rossmann.«Ahora podemos hacerlo con microscopía de electrones y ver el virus en un estado más original. Esto era impensable solo hace unos años», agrega.Para llevar a cabo esta investigación, el equipo de Purdue estudió una cepa del virus del zika aislada de un paciente infectado durante la epidemia en la Polinesia Francesa.El brote actual del zika en América, un virus nuevo en el continente, está rodeado de preguntas que la ciencia trata de responder a contrarreloj ante lo que la Organización Mundial de la Salud (OMS) considera una emergencia de salud global.Su rápida expansión y las enfermedades que se le asocian han obligado a los organismos y agencias de salud a reconocer lo mucho que se desconoce sobre un virus que fue descubierto en 1947 en el bosque Zika de Uganda.", "title": "Descubren la estructura del zika, clave para futuros tratamientos y vacunas", "url": "http://www.abc.es/sociedad/abci-descubren-estructura-zika-clave-para-futuros-tratamientos-y-vacunas-201603312100_noticia.html", "keywords": "estructura,descubren,zika", "date": "2016-03-31", "id": "9e36526146dbc6a714c24bfcf0bb3ecca491d308", "summary": "Detrás de este avance están los científicos Richard Kuhn y Michael Rossmann, de la Universidad de Purdue (EE.UU.), que determinaron la estructura del virus del dengue en 2002 y la del virus del Nilo Occidental en 2003"}, {"article": "madridActualizado:25/09/2017 11:32hLos aeropuertos españoles han registrado hasta las 19.00 horas de hoy 109 cancelaciones, de las que 23 se han producido en vuelos con Francia y 86 con el resto de Europa, debido a la huelga general en el país galo.Los aeropuertos españoles de la red de AENA tenían programados para hoy 225 vuelos con Francia (113 de llegada y 112 de salida), de los han despegado 130 (59 de llegada y 71 de salida) y se han suspendido 23, según los datos del gestor aeroportuario.El resto de las cancelaciones, 86, son conexiones con otros destinos europeos donde se preveían hoy 2.160 vuelos desde y hacia los aeropuertos españoles. De ellos, han despegado 1.407 (671 vuelos de llegada y 736 de salida).El aeropuerto español más afectado por las cancelaciones hasta las 19 horas ha sido el de Barcelona-El Prat, donde se anularon 42 operaciones, 9 con Francia y 33 con el resto de Europa.El siguiente más afectado ha sido el de Adolfo Suárez Madrid-Barajas, con 20 anulaciones, de las que 4 han sido vuelos con Francia y 16 con otros destinos europeos. El aeropuerto de Málaga ha registrado 13 cancelaciones, de las que 2 fueron con Francia y 11, con el resto de Europa.En Palma de Mallorca se han anulado 10 vuelos -4 con Francia y 6, con otros destinos europeos-, en tanto que Valencia ha sufrido 3 cancelaciones (2 con Francia y 1 con el resto de Europa). También se han visto suspendido 5 vuelos con Europa en Alicante; 4, en Bilbao y en Gerona, así como 2 en Ibiza y en Tenerife Sur.Los controladores aéreos de Francia iniciaron la huelga antes que otros sectores movilizados en contra de la reforma laboral del Gobierno francés (a las 19.00 horas de ayer) y finalizará más tarde (a las 06.00 horas de mañana viernes) con el cambio de turnos de trabajo.", "title": "Los aeropuertos españoles cancelan 109 vuelos por la jornada de huelga general en Francia", "url": "http://www.abc.es/economia/abci-aerolineas-cancelan-66-vuelos-entre-espana-y-otros-aeropuertos-europeos-huelga-francia-201603311122_noticia.html", "keywords": "huelga,vuelos,francias", "date": "2016-03-31", "id": "c160e5cc4e72c9bbbf87068a4a25645540789926", "summary": "Se han registrado también retrasos de entre 40 y 70 minutos en los grandes aeródromos franceses"}]