[{"article": "En 2019 se celebrará el centenario de la Tercera Internacional, y con ella la ruptura de la izquierda entre reformistas y revolucionarios, socialdemócratas y comunista. La izquierda dejó entonces claro que no es un bloque homogéneo. Las 21 condiciones de adhesión a la Tercera Internacional muestran claramente los límites de una ruptura y la dificultad de los acuerdos. La Tercera Internacional se asoció directamente a la Unión Soviética y a la revolución. A su sombra nació en España el PCE de dos escisiones del PSOE en 1921. La primera, de la Juventudes Socialistas, y la segunda, de la propia Comisión Ejecutiva socialista. Pablo Iglesias, fundador del PSOE y UGT, se mantuvo en el espacio reformista y en la socialdemocracia. Ambas premisas rompían directamente con la Tercera Internacional. El camino en el PSOE no fue fácil. UGT, el sindicato socialista, fue el abanderado en la ruptura con el comunismo. El PSOE tardó tres años en encauzar su camino. Ambas instituciones estaban presididas por el fundador, Pablo Iglesias. El final de la Primera Guerra Mundial (1924-1919) marcó rumbos diferentes y enfrentados. Hubo momentos de colaboración siempre muy tensos. Se consolidó la socialdemocracia, donde siempre estuvo el PSOE. El comunismo, por donde transitó el PCE y las otras izquierdas a la izquierda del PSOE que adoptaron nombres varios, la última Podemos, eligieron su propio camino. La socialdemocracia siempre estuvo con los principios de la democracia liberal, con una voluntad transformadora. El comunismo, que acabó transitando por la democracia representativa, nunca renunció al cambio revolucionario.En este contexto y al mirar a la política española actual, se puede asegurar que a Podemos le sobra el PSOE socialdemócrata, al que ni siquiera considera de izquierdas. Miro a la historia de eso que se llama izquierda y me hago una pregunta: ¿Por qué se piensa que el acuerdo entre las fuerzas de izquierda (de los socialdemócratas a los revolucionarios) debe ser más fácil y mejor que el pacto con los que están en el centro derecha? La capacidad transformadora de la ideas no está solo en las palabras. La transformación está en hacer posible la cosas y para ello hay que ser capaz de acordar con el diferente Uno de los resultados más evidentes de la actual investidura es la definición exacta del espacio político que ocupa cada uno de los cuatro primeros partidos políticos en España. El PP no ocupa el centro. Se ha situado claramente en la derecha. Es el partido conservador español. Ciudadanos está situado en el centro derecha (algo simililar a los liberales británicos). El PSOE ha ocupado directamente el espacio de la socialdemocracia. Podemos ya no tiene dudas. Es un partido de izquierdas y ya no se esconde. Habría que situarlo en las izquierdas próximas al siempre llamado comunismo. Todas las opciones son lícitas y válidas en democracia si respetan el estado de derecho. Siempre es bueno que los espacios políticos queden definidos. Durante meses se ha jugado a la política de camaleón y de esconder las ideologías. Los términos vieja y nueva política han sido un peligroso mantra que ha ocultado las ideas. El no somos de izquierdas ni de derechas con el que jugó Podemos antes de las elecciones entraba en su estrategia electoral, pero era y es falso.Ante este panorama, vuelvo al cisma que separa y empaña los acuerdos del PSOE y Podemos. Esa brecha que dura cien años. Pablo Iglesias mencionó a Indalecio Prieto, dirigente histórico del socialismo español. La trayectoria política de Prieto muestra la divergencia eterna con los postulados de la izquierda revolucionaria. Invocar a los nombres del pasado no implica nunca compartir el pasado. Tan solo adornan los discursos.El 21 de marzo de 1921, el mismo año en que de una escisión del PSOE nació el PCE, en la sociedad El Sitio de Bilbao, símbolo de la villa del Nervión frente al Carlismo absolutista, Indalecio Prieto pronunció aquella frase que perdura y vive en el bagaje ideológico del socialismo español: \"Soy socialista a fuer de liberal\". Prieto no apoyó la colaboración con la dictadura de Primo de Rivera, se arrepintió de haber participado en la huelga revolucionaria de octubre de 1934 y tras la Guerra Civil inició en el exilio la colaboracion con los monárquicos para poder buscar la vuelta de España a la democracia.La trayectoria de este dirigente político nada tiene que ver con la de Pablo Iglesias, aunque usara su nombre en su discurso en la primera sesión de investidura.Y vuelvo a intentar responder a la pregunta antes planteada sobre la colaboración entre las izquierdas y mi conclusión es que es mucho más complejo el acuerdo con la izquierda revolucionaria que con el centro derecha.El PSOE es parte de la Internacional Socialista, refundada en 1951, tras la Segunda Guerra Mundial, e impulsada por el laborismo británico; un proyecto socialdemócrata.Fue precisamente la socialdemocracia europea la que apoyó al PSOE en la transición y le ayudó en su constante transformación y adaptación a la Europa moderna.En 1974 se celebró el congreso de Suresnes en suelo francés con la presencia de François Mitterrand y Willy Brandt. El último congreso del PSOE en el exilio. Felipe Gonzalez llegó a la secretaría general e inició la transición en el socialismo español. Dos años después en un nuevo congreso, bajo el eslogan \"Socialismo es libertad\", y ya en España, el PSOE renunció al marxismo con la bendición de dos figuras esenciales de la socialdemocracia europea que asistieron al cónclave, el excanciller alemán Willy Brandt y el primer ministro sueco Olof Palme.Fueron los dos pasos esenciales en el camino de adaptación del PSOE a la gran transformación democrática, económica y social de España y a la incorporación de España a las instituciones multilaterales europeas, especiamente la CEE.elipe González es sin duda una figura esencial en la histora socialista y española y los intentos de Pablo Iglesias de ensuciar su pasado con menciones a la cal viva y a los GAL, nunca probadas, responden solamente a un intento de romper con la socialdemócracia de la reforma para sustituirla por la de la revolución, el asalto al poder.El socialismo del PSOE, que está obligado a una constante adaptación y revisión, es y debe ser el socialismo de la tolerancia, la capacidad de pacto entre difrentes, el respeto a las ideas del adversario y la humildad. Recuerden el gesto de Willy Brandt cuando se postró de rodillas en Varsovia en 1970 y pidió perdón por los crímenes nazis de su país, Alemania. La capacidad de rectificación y aprender de los errores debe de ser un principio esencial de los partidos socialdemócratas y, por tanto, del PSOE.España tiene que elegir entre la reforma y la revolución. Los partidarios de la reforma han sido capaces de firmar un acuerdo entre diferentes (PSOE y Ciudadanos), que hace que sean conjuntamente la primera fuerza política en el Congreso con 130 escaños. Ahora deben de ser capaces de lograr acuerdos con otros desde la base del programa transversal común que ya han pactado. La capacidad transformadora de la ideas no está solo en las palabras. La transformación está en hacer posible la cosas y para ello hay que ser capaz de acordar con el diferente. No solo hay que tratar de imponer el pensamiento propio. Lo importante no es asaltar el poder, lo importante es gobernar para todos y mejorar la vida de los ciudadanos.La única vía para impulsar un gobierno transformador y de cambio es el acuerdo y el camino está abierto. En caso contrario, se irá a las elecciones", "title": "Reformismo o revolución", "url": "https://www.eldiario.es/norte/elblogdepgd/Reformismo-revolucion_6_491760838.html", "keywords": "Reformismo,revolucion", "date": "2016-03-06", "id": "742535348363c0552780ba11e49a97a5ffc76496", "summary": "En 2019 se celebrará el centenario de la Tercera Internacional, y con ella la ruptura de la izquierda entre reformistas y revolucionarios, ..."}, {"article": "Los sitios húmedos son los lugares en los que le gusta vivir y reproducirse al mosquito tigre. En Gandía han puesto sesenta trampas para atraparle, porque es el portador del virus chi-kun-gun-ya, un virus tropical. Por primera vez se ha contagiado un hombre que no había viajado a los países donde se suele contraer. Este año el mosquito portador del virus chi-kun-gun-ya se está reproduciendo en España, sobre todo en la costa mediterránea. Las autoridades intentan controlar la plaga, pero en casa también podemos tener focos. Pese a esto, no hay que alarmarse porque la enfermedad que provoca el virus chi-kun-gun-ya no es más que una gripe con algún síntoma más. \"Provoca dolores articulares\", informa Mar Lago de la Unidad de Medicina Tropical del Hospital Carlos III de Madrid. La enfermedad se suele curar sola, se trata con analgésicos y no se contagia entre humanos. La enfermedad que transmite el mosquito tigre no tiene cura ni vacuna. La mayoría de pacientes la superan en menos de dos semanas. No se contagia entre humanos, solo con la picadura del pequeño mosquito infectado, y que una vez pasada la dolencia, el individuo queda inmunizado La palabra chikungunya proviene de una lengua tanzana, país de origen de la enfermedad; significa hombre doblado y deja literalmente así a quienes contraen este virus transmitido por los mismos mosquitos que contagian el dengue", "title": "Noticias de Dengue - ABC.es Página 2", "url": "http://www.abc.es/salud/enfermedades/dengue/pag-2.html", "keywords": "Dengue,noticias de Dengue", "date": "2016-03-06", "id": "bfbff4dec40888d68f9eb31be9c8713fde5a97c4", "summary": "La información más completa de Dengue en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Dengue ¡Te contamos las últimas novedades! Página 2"}, {"article": "Corresponsal en El VaticanoActualizado:06/03/2016 17:10hMark Riebling es un experto en inteligencia y contraterrorismo, uno de los organizadores del servicio antiterrorista de la Policía de Nueva York después del atentado contra las Torres Gemelas, trabajando con el antiguo jefe de antiterrorismo de la Casa Blanca, Richard A. Clarke.Pero su vocación académica es la de historiador de los servicios de inteligencia, sobre los que había escrito dos libros antes de atentado del 11 de septiembre del 2001. Riebling: «Descubrí que en 1945 el espionaje norteamericano intentaba infiltrarse en El Vaticano»En una larga conversación con ABC, poco después de haber entregado al Papa Francisco una copia de su último libro «Iglesia de Espías. La guerra secreta del Papa contra Hitler» (Stella Maris, 2016), Riebling comenta que que «trabajando en libros anteriores descubrí que en 1945 el espionaje norteamericano intentaba infiltrarse en el Vaticano, y encontré 10 documentos importantes que demostraban que Pio XII había intentado derrocar a Hitler. Eran “pistolas humeantes”: ¡Pio XII no era el Papa de Hitler!».Francisco le agradeció el libro y le pidió que rezase por él. Para el Papa no es un tema cualquiera. Hace un par de años en una entrevista con Henrique Cymerman, Francisco lamentó lo sucedido desde 1963 con «el Papa que lideró la Iglesia durante la Segunda Guerra Mundial. Al pobre Pío XII le han tirado encima de todo. Pero hay que recordar que antes se lo veía como el gran defensor de los judíos». «Escondió a judíos en los conventos de Roma» En 1944, «la primera persona que acusó a Pío XII de conspirar con la resistencia alemana fue Stalin»Francisco recordó que Pío XII «escondió a muchos judíos en los conventos de Roma y de otras ciudades italianas, y también en la residencia estival de Castel Gandolfo. Allí, en la habitación del Papa, en su propia cama, nacieron 42 nenes, hijos de los judíos y otros perseguidos. No quiero decir que Pío XII no haya cometido errores –yo mismo cometo muchos–, pero su papel hay que leerlo en el contexto de la época. ¿Era mejor, por ejemplo, que no hablara para que no mataran más judíos, o que lo hiciera?». Francisco no sabía en ese momento lo que ahora publica Riebling.Pío XII mantenía su silencio en público a petición de grupos judíos, de grupos antinazis y de los aliados. Pero, al mismo tiempo, realizaba desde 1939 una intensa actividad clandestina en apoyo de la resistencia alemana –incluidos altos jefes militares, cuyo enlace exterior como intermediario con los aliados era el Papa-, y de tres intentos de asesinar a Hitler. Riebling: «Encontré diez documentos que demuestran que Pío XII había intentado derrocar a Adolf Hitler»Pío XII instaló un sistema de grabación magnetofónica de las reuniones en su oficina en 1939, tres décadas antes de las cintas de Nixon en el escándalo Watergate.Riebling había visto una referencia a esas grabaciones, pero no estaba seguro de que hubieran existido, «hasta que un día le pregunté al padre Peter Gumpel, historiador jesuita, y me dijo que era cierto. El Vaticano las hacía como medida de precaución por si alguien falseaba después el contenido de conversaciones sensibles con el Papa».Las primeras grabaciones y transcripciones son de una reunión de Pio XII, en su quinto día como Papa, con los cardenales de las grandes ciudades del Reich, que habían venido al Cónclave.Era el 6 de marzo de 1939, y se abordó la estrategia clandestina de contención de Hitler. Pio XII no podía ser demasiado explícito, pues uno de los cardenales, Theodor Innitzer, el de Viena, había dicho el año anterior, cuando Hitler invadió su país, que la Iglesia apoyaba a los nazis. Eugenio Pacelli, entonces secretario de Estado, había tenido que llamarle al Vaticano y obligarle a firmar una retractación.El pilar de la resistencia frente a Hitler era el cardenal de Múnich, Michael von Faulhaber, y el personaje clave en las tramas sería un corpulento abogado de esa ciudad, Josef Müller, amigo de Eugenio Pacelli desde sus tiempos de nuncio en Baviera, Alemana y Prusia. «Era una medida de precaución por si alguien falseaba el contenido de conversaciones sensibles»Müller formaba parte de las conjuras militares para asesinar a Hitler y actuaba de enlace con el Papa gracias a docenas de vuelos clandestinos en su avioneta. La organización de enlace civil se apoyaba sobre todo en valerosos jesuitas alemanes, pues los obispados estaban infiltrados por los nazis. Riebling encontró los interrogatorios de Josef Müller por un agente de la OSS, antecesora de la CIA, que interrogaba generales alemanes prisioneros al acabar la guerra y que, posteriormente, como profesor de historia en la Universidad de Minnesota, siguió manteniendo y grabando durante 15 años largas conversaciones con Müller que han terminado en este libro. Otra gran ayuda fue la de Ray Rocca, uno de los agentes americanos que trabajaba con el legendario James Jesus Angleton en la tarea de espiar a la Santa Sede.Riebling ha utilizado todos esos datos «para hacer una cronología diaria de cada personaje. Y después lo he escrito con la narrativa cinematográfica propia de un ‘thriller’. ¡Porque la historia no debe ser aburrida!».Su libro documenta la planificación de tres intentos de asesinato de Hitler. El primero desde octubre de 1939 hasta mayo de 1940, el segundo desde 1942 a la primavera de 1943, y el tercero, muchísimo más conocido, el 20 de julio de 1944. El atentado del coronel Claus von Stauffenberg con una maleta explosiva terminó en el arresto y la ejecución de todos los conspiradores, desde el almirante Wilhelm Canaris, jefe de la inteligencia militar, y varios jesuitas alemanes, hasta el teólogo luterano Dietrich Bonhoeffer.El objetivo era matar a Hitler y enseguida dejar que se desplomase el frente del Oeste, de modo que Alemania fuese invadida por americanos, británicos y franceses, para evitar una ocupación soviética comunista.Según Riebling, «la primera persona que acusó a Pío XII de conspirar con la resistencia alemana y con los aliados contra la URSS fue Stalin: en 1944 en la agencia TASS, y en 1946 en una publicación checa. Es una fuente sólida». Grabaciones de Pío XII: carta a Hitler y red secretaEncuentros con los cardenales del Reich: Faulhaber de Múnich, Bertram de Breslau, Schulte de Colonia e Innitzer de Viena6 de marzo de 1939El Papa les lee un borrador de carta a Hitler y les pregunta:Pío XII: «¿Consideran que este documento es apropiado, o se debería agregar o cambiar algo?»Faulhaber: «¿Tiene que ser en latín? Teniendo en cuenta la aversión del Führer por las lenguas no germánicas, tal vez sería mejor que no tuviese que recurrir a un teólogo»Pío XII: «Podemos escribirlo en alemán. Debemos pensar en lo mejor para la Iglesia en Alemania. Para mí esta es la cuestión más importante»(…)Faulhaber: «Ellos (los nazis) se asemejan tanto a los combatientes que da la impresión de que buscan razones para luchar. ¡Particularmente si la lucha es contra la Iglesia! (…)»Pío XII: «Si quieren pelea, no tengamos miedo. Pero aún queda por ver si es posible de alguna manera llegar a una solución pacifica… Cuando lo hayamos intentado todo y ellos sigan queriendo realmente la guerra, presentaremos batalla. Si rehúsan (la paz), debemos luchar».9 de marzo de 1939Pío XII: «La primera cuestión es el servicio de correos entre la Santa Sede y los obispos alemanes. El asunto es de vital importancia, puesto que el sistema de enlace es la única manera de obtener los mensajes secretos»(Discuten dos opciones de enlace clandestino)Pío XII: «Se trata de un mensajero que no pertenezca oficialmente a la Santa Sede, pero que sea de mucha confianza. Esa persona viajará una vez por semana…»Faulhaber: «En Baviera los cambiamos con frecuencia, para evitar que la policía los pille»(sigue el debate)Pío XII: «No debemos perder el temple. Sencillamente, no podemos ceder ni rendirnos».", "title": "Pío XII apoyó desde 1939 tres complots para matar a Adolf Hitler", "url": "http://www.abc.es/sociedad/abci-apoyo-desde-1939-tres-complots-para-matar-adolf-hitler-201603060256_noticia.html", "keywords": "papa,pioxii,adolf,nazismo,hitler", "date": "2016-03-06", "id": "ad9422ec5d4c02669831fd91e23a7ca642cec0e2", "summary": "Mark Riebling publica grabaciones inéditas realizadas en el despacho del Papa"}, {"article": "“Memorias de un día” (Ediciones Valnera, 2015) es un testamento gráfico y literario que habla con gran sentido poético del José Ramón Sánchez más actual y cotidiano. Las láminas del libro, pinturas de los objetos que le rodean y los lugares que frecuenta, explican la idiosincrasia del ilustrador de 79 años y la meticulosa rutina que caracteriza su día a día en Santander, marcada por la sobriedad, una ordenada actividad y una reclusión relativa en su estudio.Dice no tener ya el vigor necesario para pintar pero conserva intacta su chispa creativa y, haciendo de la necesidad virtud, se centra en la literatura: prepara una novela de corte religioso para la que está realizando una ardua labor de documentación tras terminar otra de 500 páginas sobre Lon Chaney, leyenda del cine mudo, que se dispone a retocar. El amor que siente por sus hijos ilumina su mirada cuando los nombra y no oculta el orgullo y admiración de padre. El único artista que ha expuesto cinco veces en el MAS es afable, cercano, divertido y su conversación está trufada de referencias artísticas y de los héroes de ficción que lo acompañan desde la infancia.¿Por qué considera “Memorias de un día” su libro más “verdadero”?Yo siempre he jugado con la ficción, con lo épico. Mi pentágono mágico, como yo lo llamo, los cinco grandes libros que he ilustrado, “El Quijote”, “La Biblia contada a todas las gentes”, “Moby Dick”, “Beato del siglo XXI” y “La Divina Comedia” son fantasías. Yo mismo soy muy utópico y necesito de esas epopeyas. Cuando escribí las memorias de 2001, “El cine de los escolapios”, había mucho de ver la vida desde una óptica utópica. Incluso la campaña política que hice para el PSOE la explicaba a través de utopías. Sin embargo, “Memorias de un día” son unas memorias de la cercanía. Mi hijo Ignacio, cuando vio las primeras tablas que había hecho (el baño, la repisa, la ducha, etc.), me dijo una cosa muy sabia: “Si terminas este proyecto, va a hablar de ti más y mejor que todas las fantasías”. Dijo que aunque los críticos consideren que mi obra cumbre es otra, si algún día él llega a tener bisnietos y les cuenta la vida del tatarabuelo, con lo que estaba pintando y lo que después escribiría podrán sentir que me conocen. Hay una tabla que es un trozo de mesa con una regla, las gafas y unos lápices. Dijo que eso es más mi vida que las fantasías.¿Cómo fueron seleccionadas las láminas?Mirando alrededor. Al principio yo llamaba al proyecto “La Mirada Cercana” porque me he dedicado a mirar lo que tengo cerca: los cacharros de la cocina, el rincón donde descanso, la televisión donde veo mis series de culto, Puertochico, los Raqueros, todo el paseo de Reina Victoria hasta El Sardinero, la vista del faro... Lo que he hecho es contar un día de mi vida. ¿Y qué hago yo? Ir a bañarme a las playas en verano, a pasear en invierno, a la filmoteca dos veces por semana, a misa todos los días en los Carmelitas, al museo a ver todas las exposiciones… Incluso pedí a un amigo, Pedro, que viniera a hacerme una foto dentro de la cama. José Ramón Sánchez publica “Memorias de un día”, un testamento gráfico y literario. JOAQUÍN GÓMEZ SASTRE La portada…Sí, me hizo tres o cuatro fotos y elegí la que quería pintar. Me he autopintado tras meterme en la cama de verdad, apagando la luz, dejando pasar un tiempo como cuando en invierno me cuesta entrar en calor y me pongo a leer un rato. He hecho un cuadro de una bandejita donde hay un cruasán y un café, otro de las tablas amontonadas, los libros, los pinceles ásperos que empleo... Todo lo que hay en ese libro es irrelevante, pequeñito. Pero es mi pequeñez, mi cercanía. Tengo un amigo escolapio listísimo que cuando vio los cuadros, me dijo: “No sé si es porque te quiero mucho y que te reconozco como un pequeño místico, pero estos son cuadros resucitados. La tuya es una mirada espiritual sobre cosas simples y materiales.” ¿Cuál es la grandeza de Antonio López? Que convierte algo que no se nos ocurre pintar a nadie en un cuadro lleno de luz y de espíritu. Como San Francisco de Asís, que veía la naturaleza y a las personas como efectos de la bondad de Dios, que nos ha creado.Hay una importante vocación en usted que es la escritura…Siempre me ha gustado escribir, dibujar, ver cine, oír música, soy un apasionado de la lectura y todo eso conforma un don diverso. La consecuencia es que a lo mejor no eres un genio de nada, sólo un geniecillo de un montón de cosas. Cuando aprendí a leer y a escribir, contaba por escrito la película que acababa de ver en el cine. De niño me llevaban a un concierto y me habría gustado ser director de orquesta. La primera vez que vi un ballet en la Porticada quise ser bailarín ¡y me habría ido con 12 años a recorrer el mundo con ellos! Y cuando vi la primera función de teatro, también quise ser actor de teatro. ¡Yo he querido ser Dios! Daniel (su hijo Daniel Sánchez Arévalo, cineasta y escritor) dice que si yo a los 14, en vez de definirme como dibujante, ilustrador o caricaturista me hubiera definido como escritor, habría sido un fenómeno porque no es menor mi talento como escritor que como pintor. Yo había pactado con mis dos hijos que si al final la novela de Lon Chaney no les parecía publicable no la publicaría, aunque otros amigos la consideren la leche. Mis hijos y yo nos podemos hacer críticas a fondo mutuamente porque presuponemos un amor desbordado. Y diciéndome que es maravillosa y que les sorprende que un tío de 79 años escriba una primera novela de ficción así, me han puesto “deberes”. Y es que dicen que la novela está llena de buenos sentimientos y buenas personas. “¡Coño! Tiene que haber algún malo, algún canalla, algún hijo de puta. ¡No todo tan armonioso, tan colocado!” José Ramón Sánchez mantiene una firme rutina de trabajo en su estudio de Santander. JOAQUÍN GÓMEZ SASTRE El conflicto que hace falta en las narraciones…¡Claro, el conflicto! Es que los protagonistas deben chocar, aunque estén enamorados. ¡Se tienen que odiar, tienen que enfadarse! Y es todo tan entregado, tan sublime…¿Y sobre la nueva novela que está preparando qué nos puede contar?Llevo cinco meses documentándome y cada vez estoy más confuso. ¿Cómo cuento yo un milagro o la resurrección? ¡Va a ser una novela de ficción! ¿Cómo fue la infancia de un personaje en tiempos bíblicos? Jesucristo, desde el punto de vista raso y humano, fue un gran profeta que prescindió de toda la tradición judía, de sus libros sagrados y predicó un reino absolutamente novedoso. Y en Roma hay un acta de su condena a muerte. Pero no sé cómo enfocarlo. Para la novela de Lon Chaney estuve cinco meses documentándome, pero sabía lo que quería contar, tenía las películas de este señor, todo lo que se ha escrito de él, sus fotografías (señala la foto de uno de los 48 retratos que hizo del actor)… La escribí en primera persona, a dos voces y ha sido dificilísimo. Una labor titánica, lo más difícil y más creativo que he hecho en mi vida. Y la nueva será en tercera persona pero no sé si la va a narrar un ángel o cualquier vecino de Nazaret que conozca a Jesús y lo vea crecer. ¡No tengo ni puñetera idea de cómo lo voy a escribir, cómo lo voy a enfocar y si voy a ser capaz o no! Cuando escribes una novela sí consigues ser Dios: se crea un ambiente, un mundo, un conflicto y unos personajes que van a ser lo que yo quiera. Un cuadro se me escapa de las manos pero la literatura… ¡Anda que no era un Dios Shakespeare con todo lo que escribió! ¡Era un Dios!¿Qué cambió en su vida con el Premio Nacional de Ilustración?Supuso un cambio muy jodido y cercano. Yo estaba muy fuera de los circuitos, viviendo mi vida en Santander encantado. Cuando me dieron ese premio, gracias a la madrina Carmen Soler, me cambió la vida. José María Lassalle llamó a Daniel para informarnos del premio y Daniel me dijo que ya no me podría esconder ni ser un personaje exiliado en Santander porque supone un compromiso con la sociedad que lo da. Desde entonces yo he estado dedicando la mitad de mi tiempo a dar entrevistas, a viajes a Madrid, a intervenir en jurados, mesas redondas… A los demás. Imagen de 'Memorias de un día' (Ediciones Valnera, 2015). Que no es lo que quiere…¡No! En Madrid tenía mucho éxito, mi sitio, mi prestigio. Podría haber seguido haciendo grandes exposiciones pero me vine a Santander porque a los 60 años quise jubilarme de las agencias de publicidad, de las editoriales, de los clientes, de los Ministerios de Educación y de Cultura… Quería hacer realidad los sueños de juventud y de adolescencia y en Santander es donde empecé a ilustrar mi “pentágono mágico”, mis libros de culto. Y ya mi vida está redondeada, cerrada de impulsos. Pero el Premio Nacional me ha dado la vuelta, ¡y me ha jodido! Esa es la palabra. ¡Me ha supuesto una jodienda importante! Después de eso, cuando daba mis paseos diarios, la gente me paraba para decirme que se alegraba del premio, ¡gente que no me conocía! Eso me conmovió profundamente porque cuando alguien no se alegra, se nota. ¿Pero suerte por el Premio Nacional? ¡Si te están jodiendo! Yo lo he sentido como que tenía que compartirlo y compartirlo es…Perder parte de la vida...¡Claro! Si tú compartes parte de una cosa pierdes el dominio de esa cosa…¿En qué momento se dio cuenta de que podría ganarse la vida con la ilustración, el dibujo?A los 12 años. Ya en el colegio me di cuenta de que tenía un don sobre todo para la caricatura y que había gente que me las encargaba. Mi familia era muy humilde y no pudo pagarme una carrera. Si no, habría hecho Bellas Artes o Arquitectura. Pero empecé a estudiar comercio en Palencia, que tenía que acabar en tres años para ganarme la vida como botones o lo que fuera y mis padres me pagaban, ayudados por mis tíos, una pensión cara. Siempre he pagado en el colegio interno y en las pensiones más de lo que ganaba mi padre. A los 14 años, en Palencia, un compañero mayor, de unos 18, que ya trabajaba en un banco y fumaba en pipa, muy elegante, me encargó una caricatura. Cuando vio el apunte y se lo regalé, me dijo que lo que quería era una caricatura en color, como las que hacía yo de los artistas de cine y los futbolistas. Además me impuso hasta el tamaño, que fuera de cuerpo entero y, como yo no sabía cuánto cobrarle, me dijo que me daría 25 pesetas. ¡En el año 52 podía ir al cine 12 veces con ese dinero! Entonces supe que podría vivir de eso. Porque además la enmarcó y se la enseñó a los profesores. Y todo el mundo quería una caricatura de 5 duros. Así me empecé a auto financiar y a mis padres les dije que dejaran de hacerlo. Y a los 18 les mandé el primer sueldo íntegro, 1250 pesetas que gané con mi trabajo fijo en los estudios de dibujos animados Moro de Madrid. Puse los billetes en una cartulina e hice un dibujo con una pequeña carta. Mi madre lo tuvo mucho tiempo guardado hasta que lo necesitó para pagar la primera lavadora o televisión. Sánchez mantiene intacta su chispa creativa. JOAQUÍN GÓMEZ SASTRE ¿Cómo influye en un artista haber nacido en el 36?Mira, si eres un tipo positivo todo lo haces positivo. Y si eres un cagapenas… Yo tengo un colega ilustrador, hijo de un terrateniente andaluz que tenía cortijos pero que siempre se estaba quejando ¡y no ha llegado a nada! Que tú hayas nacido en el 36 pues es muy bueno o muy malo, depende de cómo seas. Como si naces en el 45 o ahora. El ser humano tiene que tener un criterio y ese es el que le funciona en la vida. Yo me divorcié, bueno, me divorciaron después de 27 años y tres hijos. Y la base, la familia, lo que yo tenía como estable se me derrumbó. Pero o me metía en una depresión de caballo o tiraba para arriba y me hacía mejor. Y al día siguiente cogí mis trastos y en el estudio supe que ese era el momento de empezar a ilustrar El Quijote. Era algo tan grande que tuve que dejarme la piel ahí. O te metes en El Quijote o no te metes. Y eso me salvó.La mejor terapia…En vez de hacer una terapia que me habría costado una pasta, mi solución fue tirar para arriba. En mi vida nacer pobre y enfermo han sido estímulos. La pobreza me ha hecho valorar las cosas y sobre todo los libros de una manera prodigiosa, ya que apenas me compraron alguna adaptación corta de Dickens o Mark Twain. Y estar enfermo, estar recluido cinco días en la cama con asma y otros cinco en el colegio me impulsó a crearme un mundo paralelo de fantasía, de sueños. Cuando me regalaron “El libro de la selva” yo vivía las aventuras de ese niño salvaje, sin padres, más desgraciado que yo y eso me liberaba. Y copiaba de los cómics y los libros cuando no estaba muy mal sobre una tabla que me había hecho mi padre. Fíjate en Stevenson (señala un retrato suyo que cuelga en su estudio), que murió de tuberculosis, pero leyendo a Dumas, a Walter Scott, se metía en el mundo de “Los tres mosqueteros”, “El Conde de Montecristo” o de “Ivanhoe”. El problema de la no valoración de Sorolla es que era burgués y sólo pintaba cosas luminosas y retratos de gente aristocrática. Si hubiera nacido un poco más jodido habría sido mucho más grande. Técnicamente era una maravilla pero claro, pintó un mundo de complacencia. Joder, y el pobre Toulouse-Lautrec, que era enano y alcohólico tuvo que pintar a las putas que frecuentaba. Eso al lado de las damas emperifolladas paseando por playas levantinas... Porque el arte si no tiene un componente tremendo, duro, dramático… Si Goya no hubiera sido sordo o Beethoven... ¡Un músico que pudo inventar La Novena Sinfonía sin oír! ¡La madre que lo parió! ¿Cuál es el arte de Hitchcock? Convertir todas sus represiones y miedos en obras maestras. ¿Y la furia de Van Gogh? Que sabía que no era un pintor de éxito como sus amigos, que no tenía dinero para pintar y tenía que vivir del hermano. Pues lo que sale en sus cuadros es esa tensión, esa locura, esa capacidad de sufrir y convertir ese sufrimiento en arte. Los nocturnos de Chopin… Su mejor obra la escribió en Valdemosa, ahogándose, hecho una mierda. A Daniel, cuando peor lo estaba pasando, le dije: “Un artista es quien convierte una mierda en una flor. ¡Ponte a escribir de la desgracia, del dolor!” Y en tres meses Daniel estaba rodando “Primos”.¿El trabajo es siempre más importante que el talento?Siempre. En el proceso creativo, la chispa, la luz, el éxtasis es una décima parte del tiempo. Tienes una parte de artista y nueve de artesano. “Ilustrador”, como dice mi carnet de identidad, es una forma de ser artesano. Y yo me siento como un artesano que está aprendiendo. Yo aprendo todos los días. Sospecha de los que dicen que son artistas. Porque ningún gran genio de ninguna gran disciplina artística se ha considerado así. Se ha considerado un trabajador, un buscador. Cuando pintas un cuadro te cansas, te falla el fondo, repites… Y hay un momento mágico, que es que desde cero te sale el espíritu, el esqueleto. Un dibujo no deja de ser un esqueleto y tienes que ponerle carne, músculo, sangre, traje, corbata, camisa, tienes que peinarlo. Por eso dibujando hay momentos sublimes. En una mañana soy capaz de hacer un retrato, que después tardo un mes en terminar porque faltan los matices, sombras, toques, arreglos, veladuras, atmósferas… El ilustrador, de 79 años, sigue una meticulosa rutina que caracteriza su día a día. JOAQUÍN GÓMEZ SASTRE ¿Al revisar obras antiguas se siente satisfecho o ve cosas que le gustaría cambiar?Siempre pienso que podría hacerlo mejor. Cuando he tenido que repetir algo por cuestiones monetarias, siempre se mejora, lo que pasa es que cada obra es fruto del tiempo. Por ejemplo, el otro día, preparando la distribución de la exposición que voy a hacer en la Biblioteca Central, mi socio se extrañaba de que de la obra que menos había era de El Quijote. Y es que me gusta más La Biblia, porque El Quijote es anterior. Y posiblemente hoy lo haría de otra manera. Lo que yo escribo ahora tiene otra sustancia porque he vivido más, porque he crecido. En aquella inexperiencia, en aquel primitivismo estaba lo de ahora. Como lo de ahora se nutre de aquel primitivismo. Yo no niego ningún momento de mi vida: los momentos malos, duros, de desgracias. Hay que leer la vida como un todo. Ahora estoy cansadísimo y estoy funcionando a mitad de velocidad que hace un año. Bueno, pues me ha llegado un tiempo de recuento, de descanso, de tranquilidad, de meditación… Y lo estoy viviendo bien, no estoy más agobiado ni hecho una mierda como hubiera pensado. ¡Si me dicen hace un año que ahora no podría pintar ni dibujar! Pensaría que no puedo vivir sin ello. Pero se puede.Será por proyectos…¿Proyectos para escribir? Los que quieras, ¡cincuenta, cien! Podría hacer una lista: una novela sobre Toulouse Lautrec, otra sobre Velázquez, tengo una sobre Van Gogh…¿Cuáles son sus grandes influencias artísticas?El color de Walt Disney, el trazo adolescente y juvenil de Van Gogh, la madurez y la reflexión de Velázquez y Rembrandt y las formas distorsionadas de El Greco. Cinco, como mi pentágono.Colaboró en programas televisivos infantiles míticos de los años 80 como “Sabadabadá” o “El kiosko” ¿Cómo interpreta la fiebre retro y nostálgica que nos envuelve hoy en día, especialmente enfocada a esa década?Fueron unos años maravillosos, los años de la transición. Me lo preguntan los padres y yo les digo que ahora los niños no tienen programas tan buenos como esos. Se cuidaban las cosas. Así que hay un afán por aquello bien hecho, artesanal. Hoy en día cualquier cosa vale.¿La mayor alegría de un artista con hijo artista es que haya quien le conozca como “padre de”?Sí, además Dani me ha superado. Es como la gratificación de que tu vida ha sido coherente, de que le has educado para el arte y de que has recogido los frutos. Es como sembrar, cuidar la cosecha y cosechar. Todo eso suma, no resta. Si un padre tiene celos de su hijo, es que no hay amor.¿Qué le parece que el Ministerio de Empleo reclame la pensión a autores jubilados que siguen publicando?Yo sé que no puedo vender porque no me compensa. Tengo el mínimo de pensión y ya no trabajo ni hago encargos, así que no tengo ese problema. ¡Y yo no vendo para darle la mitad a Hacienda, que ya he cotizado! Y estoy con ellos en paz. Esto es que quieren meterse a fondo con los artistas porque no los pueden controlar. Me parece mal, muy mal. Imagen de los botes de Puertochico que forma parte de 'Memorias de un día'.", "title": "“Tengo una parte de artista y nueve de artesano y trabajador”", "url": "https://www.eldiario.es/norte/cantabria/cultura/Nacer-pobre-enfermo-estimulos_0_491351295.html", "keywords": "Nacer,pobre,enfermo,estimulos", "date": "2016-03-06", "id": "b0851675764330f82746ecb1910e55f945b9d5a4", "summary": "José Ramón Sánchez prepara un proyecto de exposición para primavera en la Biblioteca Central con ilustraciones de su llamado “pentágono mágico”Se encuentra inmerso en la documentación de una novela que transcurre en tiempos bíblicos sobre la figura de Jesucristo"}, {"article": "MADRIDActualizado:07/03/2016 08:34hEn el imaginario colectivo de los españoles Pozuelo de Alarcón es un oasis de ricos. Y las estadísticas gruesas se empeñan en consolidar la bonanza de un municipio trufado de residenciales de lujo entre pinares en ubicación privlegiada: a unos 15 kilómetros al noroeste de Madrid capital. Según un último estudio del Instituto Nacional de Estadística (INE), Pozuelo es la localidad con las rentas medias más altas de España, 70.298 euros netos al año, el triple que, por ejemplo, Almería. Y cinco veces más de lo que ingresan en Torrevieja (Alicante), la más humilde. La más rica es también la que menos paro tiene, una tasa del 9% el año pasado. Existe un abismo con las más desempleadas: las gaditanas Sanlúcar de Barrameda y La Línea de la Concepción, ambas por encima del 40%. Con 84.500 vecinos censados en 2015, Pozuelo ha experimentado un crecimiento lineal en las últimas décadas confirmándose como una ciudad de residencia ideal para numerosos profesionales de clase media-alta, que se desplazan cada mañana a la capital para trabajar. Por su cercanía con Madrid, algunos kilómetros menos al centro que sus competidoras Majadahonda y Las Rozas, pero también por su cuidado del medio ambiente y el gran número de zonas verdes, por los índices de tranquilidad y por un desarrollo urbano pensado en la familia, según apuntan en el Ayuntamiento, del PP.El alto nivel socioeconómico general de Pozuelo es indiscutible, aunque siempre hay quien contribuye a romper las estadísticas. Las grandes urbanizaciones -Somosaguas, Prado de Somosaguas, Los Ángeles, Monteclaro, Montealina...- concentran buena parte del poder adquisitivo de sus habitantes, que destrozan la media en el caso del ultralujoso residencial La Finca, el más exclusivo de Europa, donde sus moradores como los futbolistas Cristiano Ronaldo e Iker Casillas puntúan rentas de 17 y 6 millones netos anuales. El precio medio del metro cuadrado de la vivienda corrobora la exclusividad de Pozuelo: 2.913 euros, según Jones Lang Lasalle (JLL).En todo caso, basta un recorrido rápido por las terrazas de su gran arteria, la Avenida de Europa, para identificar el perfil tipo de sus habitantes que recogen los estudios: una edad media de 39 años, formación de estudios superiores (70%) y con cargos de alta responsabilidad en la empresa. Su tasa de natalidad supera ligeramente la media española (8,4%) y el tamaño medio de los hogares encabeza el ránking: 3,23 miembros por unidad familiar. El año pasado nacieron 763 niños de Pozuelo y el gobierno local, del PP, ha anunciado que otorgará por primera vez el «cheque bebé», con ayudas de hasta 2.500 euros por nacimiento. El 79,28% de los niños entre 0 y 4 años acude a la guardería. En claro contraste con Torrevieja, en Pozuelo hay censados un 7,7% de extranjeros.", "title": "Pozuelo de Alarcón, un oasis de ricos", "url": "http://www.abc.es/economia/abci-pozuelo-alarcon-oasis-ricos-201603060415_noticia.html", "keywords": "pozuelo,oasis,ricos,alarcon", "date": "2016-03-06", "id": "fd54e2141fec62a2b2fcc43e793cb71f525f5ae2", "summary": "Urbanizaciones de lujo como La Finca elevan la renta media de sue vecinos hasta 70.297 euros"}]