[{"article": "La juez Mercedes Alaya, que obtuvo una plaza en la Audiencia Provincial de Sevilla, ha solicitado ya formalmente una comisión de servicio para poder seguir en su juzgado y continuar instruyendo las tres 'macrocausas' que tiene abiertas, como son los expedientes de regulación de empleo (ERE) irregulares, los cursos de formación y los avales y ayudas concedidos a empresas por la agencia IDEA. En este sentido, fuentes judiciales han informado a los periodistas de que la magistrada ha remitido en la mañana de este jueves un informe al Tribunal Superior de Justicia de Andalucía (TSJA) en el que plantea la solicitud de esa comisión de servicio vinculada a \"las tres macrocausas que quedan\" en el Juzgado de Instrucción número 6 de Sevilla, como son las tres citadas anteriormente. De este modo, y según han explicado las mismas fuentes consultadas, el Alto Tribunal andaluz deberá informar sobre la solicitud de la juez, aunque este informe no es vinculante y finalmente será el Consejo General del Poder Judicial (CGPJ) el que tenga la última palabra al respecto. Hay que recordar que el CGPJ aceptó en su día la solicitud planteada por la instructora y prorrogó el plazo de la toma de posesión de su plaza de magistrada en la Audiencia Provincial de Sevilla hasta que se incorpore a su juzgado la nueva titular, que es la juez de Primera Instancia número 17 de Sevilla, María Ángeles Núñez Bolaños. Tras el nombramiento de la nueva juez titular, el mismo deberá publicarse en el Boletín Oficial del Estado (BOE), lo que podría demorarse unos 20 días. Una vez publicado en el BOE, la nueva titular tendrá un plazo máximo de ocho días para incorporarse a su nuevo destino. Una vez se incorpore la nueva titular del juzgado, Alaya deberá cesar en dicha prórroga y tomar posesión de su plaza en la Audiencia Provincial, tras lo que comenzaría, en caso de que le sea concedida, su comisión de servicio con relevación de funciones, un proceso que las fuentes estiman que podría concluir durante el próximo mes de junio. Según las fuentes, las comisiones de servicio pueden concederse para la instrucción de una o varias causas en concreto. Además, la causa o causas que le serían asignadas a la instructora, en caso de serle concedida la comisión de servicio, las podría decidir el CGPJ directamente o en común acuerdo con la nueva juez titular.PLAN DE REFUERZO Todo ello se produce después de que la Sala de Gobierno del TSJA acordase el pasado martes proponer un \"ambicioso\" plan de refuerzo al CGPJ para el Juzgado de Instrucción número 6 de Sevilla, consistente en la asignación de dos magistrados en comisión de servicio con relevación de funciones, a los que podría sumarse posteriormente un juez de Adscripción Territorial. Según las fuentes consultadas por Europa Press, la Comisión Permanente del CGPJ podría abordar en su reunión del próximo 7 de mayo la propuesta del Alto Tribunal andaluz. En un comunicado de prensa, el Alto Tribunal andaluz informó de que el objetivo es que dichos magistrados \"colaboren\" con el nuevo titular en la tramitación y resolución de todos los asuntos de que conoce el Juzgado, conforme a los criterios de distribución de los mismos que conjuntamente formule y apruebe la Sala de Gobierno del TSJA. Además, el TSJA solicitará al Ministerio de Justicia que mantenga y prorrogue el secretario judicial de apoyo y a la Consejería de Justicia que mantenga y prorrogue la actual dotación de funcionarios de refuerzo, \"todo ello sin perjuicio de nuevas medidas de apoyo que pueda solicitar el titular, con posible aumento de funcionarios de refuerzo para la tramitación de las macrocausas más recientes\". La Sala de Gobierno recuerda que el próximo traslado de la juez Alaya a la Audiencia Provincial de Sevilla, \"en virtud de concurso voluntario y a petición propia\", conlleva \"el cumplimiento del mecanismo legal de provisión de plazas judiciales, como una de las garantías de la independencia de la justicia\".\"PROBLEMAS DE SOBRECARGA\" En este sentido, ante la próxima resolución del concurso y consiguiente incorporación de un nuevo titular, \"debe abordarse la formulación de las propuestas necesarias para la adecuada y diligente tramitación y resolución\" de las causas de que conoce el Juzgado de Instrucción número 6 de Sevilla, \"procurando minimizar, en la medida en que legalmente sea posible, los inconvenientes que puedan derivar del necesario cese de la actual titular y la ineludible incorporación de otro distinto\". El acuerdo de la Sala de Gobierno señala que este plan de refuerzo del Juzgado de Alaya, \"que estimamos ambicioso, podría dar respuesta a los problemas de sobrecarga de trabajo generados por la acumulación de macrocausas, de gran complejidad y voluminosidad, y, al mismo tiempo, permitiría un impulso continuado de éstas, ganando celeridad y eficacia en su tramitación, y permitiendo ofrecer una imagen de agilidad y eficiencia en asuntos que tienen una importante trascendencia social\".", "title": "Alaya pide seguir con las macrocausas de los ERE, los cursos y los avales", "url": "https://www.eldiario.es/andalucia/Alaya-seguir-macrocausas-ERE-cursos_0_382862248.html", "keywords": "cursos,ERE,seguir,macrocausas,Alaya", "date": "2015-04-30", "id": "cc15fdd08eefe380d5d6769e8b8c630287251d57", "summary": "Ha solicitado la comisión de servicio para continuar con las instrucción de los casos.El TSJA deberá emitir un informe no vinculante al CGPJ para que apruebe o no la solicitud de la juez."}]