[{"article": "Actualizado:02/04/2015 20:02hEl fiscal de Marsella, Brice Robin, ha informado de la recolección de 150 muestras de ADN del lugar del siniestro del avión de Germanwings en Los Alpes.«De los 2.854 fragmentos tratados, se han recuperado 2.285 muestras de ADN y se han aislado 150 perfiles de ADN», ha explicado el fiscal. Robin ha matizado que «esto no significa que hayamos identificado a las 150 víctimas». «Ahora es necesario comparar el ADN post mortem con el ADN ante mortem», ha explicado Robin en rueda de prensa recogida por el diario marsellés 'La Provence'.En ese sentido, Robin ha prometido que informarán a los allegados de las víctimas en cuanto se confirme la identificación de cada uno de los pasajeros y tripulantes. «Asumo el compromiso que tras cada identificación se informará inmediatamente a la familia de la víctima», ha afirmado.En cuanto al destino de los restos, Robin ha indicado que no se entregarán a las familias hasta que se reúna la comisión creada por Interpol, lo que no se producirá hasta que se identifique a todas las víctimas.Además, Robin ha confirmado el hallazgo de una segunda caja negra. A pesar de los daños que presenta, «existe un esperanza razonable» de que pueda proporcionar datos que ayuden a la investigación, ha señalado. Robin ha asegurado que se tardará «de tres a cinco semanas» en identificar con nombres y apellidos todos los restos hallados.", "title": "La fiscalía francesa ha recogido 150 muestras de ADN de los restos del avión de Germanwings siniestrado", "url": "http://www.abc.es/espana/20150402/abci-identificadas-pasajeros-201504021840.html", "keywords": "identificadas,pasajeros", "date": "2015-04-02", "id": "6a1effd9b8531051f1204d61b1a387bdce127f10", "summary": "Brice Robin asegura que se tardará de tres a cinco semanas en identificar los restos de todas las víctimas"}]