[{"article": "Actualizado:02/04/2015 19:47hIrán y las seis grandes potencias mundiales han hecho un largo esfuerzo diplomático durante dos años para lograr un acuerdo político que acabe con los 12 años de disputa por el programa atómico iraní. Esta es la cronología de los momentos clave de esta disputa:Año 2002- Diciembre. La emisora estadounidense CNN revela imágenes de satélite que muestran la existencia en Irán de dos instalaciones nucleares no declaradas. El Organismo Internacional de la Energía Atómica (OIEA) anuncia que intentará verificar que el programa atómico iraní no tiene objetivos militares.Año 2003- Febrero. El presidente iraní, Mohamed Jatamí, asegura que Irán producirá combustible nuclear. Inspectores del OIEA revisan por primera vez las instalaciones.- Noviembre. El OIEA anuncia que Irán ha comenzado a producir uranio enriquecido, un combustible con aplicaciones militares y civiles.Año 2004- Noviembre. Irán acuerda con Alemania, Francia y el Reino Unido la suspensión de sus actividades de enriquecimiento de uranio mientras se negocia una salida a la disputa.Año 2005- Abril. Teherán rompe el acuerdo con las tres potencias de la Unión Europea (UE) y anuncia que pondrá en funcionamiento la conversión de uranio en la central de Isfahán.- Agosto. Mahmud Ahmadineyad gana las elecciones presidenciales en Irán. Empieza una época de desencuentros y falta de colaboración con los inspectores del OIEA.Año 2006- Febrero. La Junta de Gobernadores del OIEA denuncia el programa nuclear iraní ante el Consejo de Seguridad de las Naciones Unidas.- Abril. Ahmadineyad anuncia que los técnicos iraníes ya dominan todo el ciclo del enriquecimiento de uranio y que pueden producir este combustible con una pureza del 3,5 %, suficiente para alimentar una central nuclear pero no una bomba atómica.- Diciembre. Irán acelera su programa nuclear y anuncia la instalación de más maquinaria para enriquecer uranio. Además, el Consejo de Seguridad de la ONU aprueba una primera ronda de sanciones que prohíbe suministrar material y tecnología que Teherán pueda usar en sus programas nucleares y de misiles.Año 2007- Febrero. La UE impone sanciones a Irán.- Marzo. El Consejo de Seguridad de la ONU aprueba nuevas sanciones.Año 2008- Marzo. Resolución 1.803 de la ONU con una tercera ronda de sanciones.- Abril. Ahmadineyad anuncia la instalación de 6.000 nuevas centrifugadoras en la central de Natanz.- Julio. Fracasa la negociación entre Irán y el Grupo 5+1 (Francia, el Reino Unido, EEUU, China, Rusia -miembros permanentes del Consejo de Seguridad de la ONU-, más Alemania).Año 2009- Noviembre. El OIEA reconoce que su investigación sobre el programa nuclear iraní está en un \"callejón sin salida\" si Irán no coopera más.- Diciembre. El japonés Yukiya Amano, apoyado por Estados Unidos, sustituye al egipcio Mohamed El Baradei como director del OIEA.Año 2010- Febrero. Ahmadineyad ordena un enriquecimiento de uranio al 20%, una pureza que supone un enorme salto hacia la capacidad de fabricar armas atómicas.- Junio. Nuevas sanciones de la ONU endurecen el embargo de armas a Irán.- Diciembre. El Grupo 5+1 e Irán retoman las negociaciones.Año 2011- Enero. Nueva ronda negociadora en Estambul (Turquía), sin resultados.- Noviembre. El OIEA publica una lista concreta con posibles actividades nucleares militares de Irán, basada en «información creíble» que ha recibido de servicios de inteligencia.Año 2012- Enero. La UE aprueba el embargo de las importaciones de productos petrolíferos procedentes de Irán.- Febrero. El OIEA advierte de que Irán ya dispone de unos 110 kilos de uranio enriquecido casi hasta el 20 %, la mitad de la cantidad necesaria para fabricar una bomba nuclear.Año 2013- Septiembre. El presidente de EEUU, Barack Obama, y el nuevo presidente de Irán, Hasan Rohaní, mantienen una histórica conversación telefónica, la primera entre los máximos líderes de ambos países desde 1979.- Noviembre. Teherán y el G5+1 acuerdan en Ginebra una hoja de ruta de seis meses para cerrar un acuerdo que garantice que Irán no puede fabricar armas atómicas.Año 2014- Febrero. Viena acoge la primera ronda del nuevo plan de negociación, que consiste en levantar algunas sanciones contra Irán a cambio de una suspensión de ciertas actividades nucleares.- Julio. Irán y el Grupo 5+1 pactan extender durante otros seis meses el periodo de negociación y fijan el 24 de noviembre como fecha límite para llegar a un acuerdo.- Noviembre. El OIEA insiste en que sigue sin poder afirmar que el programa atómico iraní es exclusivamente pacífico. Irán y el Grupo 5+1 deciden el 24 de noviembre prolongar la negociación hasta el 30 de junio de 2015 aunque a finales de marzo deben llegar a un acuerdo político que deje sólo abiertos detalles técnicos.Año 2015- Enero. La primera negociación del nuevo año se produce en Ginebra, con un encuentro entre los jefes de la diplomacia de EEUU, John Kerry, y de Irán, Mohamad Yavad Zarif.- Febrero. El secretario de Energía de EEUU, Ernest Moniz, y el director de la Organización de Energía Atómica de Irán, Ali Akbar Saleh, se unen a la negociación, en lo que se interpreta que se está avanzando, si bien tibiamente, hacia un acuerdo. El propio Kerry asegura el día 23 que se han hecho progresos.- Marzo. El día 3, la UE asegura que las negociaciones «están avanzadas» y dos días después Zarif asegura que el acuerdo está \"al alcance de la mano». El día 26, comienza en la ciudad suiza de Lausana la última y decisiva ronda de contactos antes de vencer el plazo del día 31. - Abril. Irán y el conocido como Grupo 5+1 -Estados Unidos, Reino Unido, Francia, Rusia y China más Alemania- han alcanzado este jueves un acuerdo para continuar con las negociaciones nucleares hasta el 30 de junio, con lo que se prosigue con el calendario previsto.", "title": "El programa nuclear iraní: dos décadas de disputa y dos años de negociación", "url": "http://www.abc.es/internacional/20150402/abci-iran-cronologia-nuclear-201503311122.html", "keywords": "iran,nuclear,cronologia", "date": "2015-04-01", "id": "59dc15ccb1f0f39bea31ed9da512924e22f4cf66", "summary": "Este jueves Irán y Estados Unidos han alcanzado «progresos suficientes», según plasman en un comunicado conjunto, para seguir los contactos hasta la firma definitiva el 30 de junio"}, {"article": "En el periódico que ahora tienes en tu pantalla hay temas que son interesantes. Al menos, así pensamos y con ese espíritu los hemos trabajado en el equipo de redacción de eldiarionorte.es. En cambio, este periódico –como muchísimos otros- tiene un déficit intolerable. No hay apenas informaciones sobre mujeres. Y, en gran parte, es culpa nuestra. Nuestra, como medio, y nuestra, como sociedad.Procuramos, y se puede comprobar haciendo un rastreo en los buscadores anteriores, que la mujer tenga el papel que le corresponde y trabajar en pos de la igualdad de oportunidades. Pero a veces, sin que nos exima de un gramo de responsabilidad, es imposible. Procuramos, y se puede comprobar haciendo un rastreo en los buscadores anteriores, que la mujer tenga el papel que le corresponde y trabajar en pos de la igualdad de oportunidades Son hombres los tres alcaldes de las capitales vascas (y el de Barakaldo, Getxo, Irun, Portugalete, Santurtzi, Basauri y Renteria, que son junto a las capitales las diez ciudades más pobladas de Euskadi). Son hombres los tres diputados generales y lo es el lehendakari. Los responsables de la gran mayoría de las plataformas ciudadanas son hombres. Es un hombre el responsable del grupo Mondragón, de Eroski, de BBVA, de Laboral Kutxa, de Kutxabank, de Iberdrola, de Euskaltel, de Gamesa… El fiscal general del País Vasco es un hombre y también lo es el Ararteko. Lo son los presidentes de los principales clubes deportivos… Y así podríamos seguir hasta llenar varios folios. Salvo contadas excepciones, el Parlamento vasco y poco más, nuestra vida social, empresarial y política se decide desde ámbitos masculinos. Y eso debe cambiar.No valen las disculpas y todos debemos tomar cartas urgentemente en el asunto. Nosotros, como medio, los primeros. Pero las instituciones, que tienen la llave de la educación, el impulso social y la ley, por encima de todos. Porque, ¿para qué sirve Emakunde?", "title": "Autocrítica", "url": "https://www.eldiario.es/norte/nortedirecto/Autocritica_6_372772723.html", "keywords": "Autocritica", "date": "2015-04-01", "id": "3471b25a4d07488c90fd678fe553bb4436fa9bfe", "summary": "En el periódico que ahora tienes en tu pantalla hay temas que son interesantes. Al menos, así pensamos y con ese espíritu los hemos trabajado en ..."}]