[{"article": "Actualizado:17/04/2015 08:45hHace muy poco tiempo que Siri está disponible en ruso. El asistente de voz para los dispositivos iOS de Apple acaba de entrar en este nuevo mercado sorprendiendo a algunos de sus clientes, según ha denunciado Alex Kokcharov.Este usuario de Apple asegura que la versión rusa de Siri es homófoba. Y para demostrarlo, el joven ha grabado un vídeo en el que recoge las curiosas respuestas del asistente.Por ejemplo, Alex Kokcharov pregunta si hay algún club gay alrededor, y la aplicación contesta: «Me habría puesto roja, si hubiese podido». ¿Podría tratarse de un error? Para ello, el usuario lanza la segunda pregunta: ¿Cómo registrar un matrimonio homosexual en Reino Unido? Siri, tras varios silencios, contesta: «Haré como que no lo he escuchado». Cuando le dice «háblame de los matrimonios homosexuales», Siri contesta: «¡Alex, eres un grosero!» y si le pregunta que si el matrimonio gay es normal, contesta: «Creo que esta emoción se tendría que considerar negativa».Según han denunciado varios rusos, Alex Kokcharov no es el único que se ha encontrado con esta desagradable sorpresa. Muchos han denunciado la homofobia con la que Siri podría haber sido programada Este joven ruso, que vivie en Londres, ha explicado a «Mashable» que dio por casualidad con estas sorprendentes respuestas. «Me encontré con amigos que habían actualizado su versión de iOS y probé el Siri ruso. Entonces, empezamos a probar preguntas relacionadas con los homosexuales y obtuvimos respuestas completamente inaceptables», asegura.Un portavoz de Apple ha declarado a «Pink News» que se trata de un «bug» que ya ha sido solucionado.", "title": "Siri se vuelve homófoba en su versión rusa", "url": "http://www.abc.es/tecnologia/electronica-sonido/20150416/abci-siri-homofobo-201504162129.html", "keywords": "siri,homofobo", "date": "2015-04-16", "id": "153a9841a3f315074ca776fd54bfbdc721271b46", "summary": "Cuando es preguntada sobre el matrimonio gay, el asistente de voz de Apple contesta: «Creo que esta emoción se tendría que considerar negativa». Los de Cupertino aseguran que se trata de un «bug»"}]