[{"article": "RIO DE JANEIRO.- La petrolera estatal Petrobras, la mayor empresa de Brasil, anunció hoy por fin sus resultados de 2014, cuando registró abultadas pérdidas frente a las ganancias de 2013, que achacó a la devaluación de sus activos y a los 1.923 millones de euros en perjuicios causados por un gigantesco caso de corrupción.El presidente de la petrolera, Aldemir Bendine, al presentar el balance aplazado del pasado año afirmó que la publicación de los resultados auditados \"supone un paso fundamental en la dirección hacia la recuperación de credibilidad por parte de los accionistas, de los proveedores, del mercado y la sociedad\".La petrolera informó de que registró un resultado negativo de 21.587 millones de reales (6.702 millones de euros), frente al beneficio neto de 23.400 millones de reales (7.260 millones de euros) de 2013, lo que suponen las primeras pérdidas anuales de la compañía desde 1991.La empresa atribuyó el resultado negativo de 2014 a la pérdida de 44.600 millones de reales (13.837 millones de euros) por la devaluación de sus activos y a los perjuicios causados por la corrupción, valorados en 6.200 millones de reales (1.923 millones de euros), entre otros factores. La divulgación del valor de las pérdidas generadas por la corrupción era exigido desde hacía meses por el mercado financiero, que en las últimas semanas apostó por los papeles de la petrolera -que han subido un 30 % en lo que va de año- en medio de la expectación por la divulgación del balance.A pesar de informar sobre las pérdidas generadas a raíz del plan delictivo instalado en la compañía estatal, Petrobras subrayó que no consiguió identificar \"los valores específicos de cada pago realizado o los periodos en que tales pagos se produjeron\".La compañía subrayó igualmente que todavía no recuperó ningún valor referente a los pagos \"indebidos\", pero precisó que está tomando las medidas jurídicas necesarias para buscar el resarcimiento por los perjuicios sufridos.Para el presidente de Petrobras, la presentación de los resultados sitúan a la petrolera en \"otro nivel\" y \"garantizan la normalidad\" con los inversores y accionistas, aunque precisó que la empresa todavía tiene un \"desafío enorme\" por delante.\"Veamos el caso de un desastre aéreo. Siempre debido a él se perfeccionan las medidas de seguridad. Vamos a decir que pasamos por un gran desastre. Eso servirá para que invirtamos cada vez más en gobernanza\", comentó el presidente de la mayor empresa de Brasil.Petrobras, responsable de una parte significativa del PIB brasileño, también informó de que en el tercer trimestre de 2014 perdió 5.300 millones de reales (1.643 millones de euros), mientras que en el cuarto trimestre totalizaron 26.600 millones de reales (8.252 millones de euros).La publicación del balance financiero auditado del tercer y cuarto trimestre de 2014 había sido postergada debido al gigantesco escándalo de corrupción en el que se encuentra inmerso la empresa estatal.El pasado mes de enero la petrolera divulgó el balance no auditado del tercer trimestre y en él informó de que registró un beneficio neto de 3.100 millones de reales (933 millones de euros al cambio de hoy), lo que contrasta con las pérdidas de 5.300 millones de reales (1.643 millones de euros) divulgadas hoy.Según un comunicado de Petrobras, la diferencia de cifras se debe, entre otros aspectos, \"a la caída de gastos adicionales capitalizados indebidamente en el ámbito de la operación Lava Jato\".Las investigaciones de la corrupción en Petrobras se desarrollan desde hace poco más de un año y en su transcurso han sido detenidos cinco ex altos cargos de la petrolera, políticos y decenas de ejecutivos de las constructoras más importantes del país.Según las autoridades, los empresarios obtenían contratos con Petrobras, inflaban los precios, repartían parte de esa diferencia con directores de la estatal y el resto lo distribuían entre los políticos, que lo recibían clandestinamente o como \"donaciones\" para sus campañas electorales.", "title": "Petrobras cifra en 2.000 millones las pérdidas por la corrupción", "url": "http://www.publico.es/economia/petrobras-cifra-000-millones-perdidas.html", "keywords": "millones,cifra,000,Petrobras,perdidas", "date": "2015-04-23", "id": "9e7998c4469915cfd913735c88b02bf337c0ff7e", "summary": "La mayor empresa de Brasil registra sus primeros números rojos anuales desde 1991, en medio del escándalo por los pagos a políticos y empresarios"}, {"article": "BUENOS AIRES.- La querella de la causa que en Argentina investiga los crímenes del franquismo ha juzgado como un serio agravio las declaraciones del ministro de Justicia Rafel Catalá, que este miércoles cuestionó ante el Parlamento que “países con algún déficit democrático” pretendan enjuiciar “lo que países democráticos, con funcionamiento del Estado de Derecho, llevan a cabo (...) con naturalidad”.La Coordinadora Estatal de Apoyo a la Querella Argentina contra los Crímenes del Franquismo (CeAQUA) recuerda que “en Argentina hay más de seiscientos sentenciados, más de mil procesados y numerosos juicios en todo el país por crímenes contra la humanidad cometidos en su territorio”. Añaden que eso ha sido posible gracias a la anulación en 2003 de las leyes de impunidad que estuvieron vigentes en el país desde 1986-1987, “votadas en su día en forma ampliamente mayoritaria por el Parlamento”. Señalan también que el número de las víctimas que ocasionó la dictadura argentina (1976-1983) son “sustancialmente menores” frente a las del franquismo. “En España no hay un solo responsable de los innumerables crímenes contra la humanidad cometidos por el franquismo que haya sido sometido a la acción de la Justicia. Esta impunidad se ampara en una ley de amnistía que vulnera todos los tratados internacionales sobre derechos humanos y, por ende, la propia Constitución española”, aducen. “¿Cuál de los dos países es el que padece de déficit democrático?”. También resaltan que distintos organismos de derechos humanos han condenado la impunidad con la que el Gobierno de Mariano Rajoy y el poder Judicial protegen a victimarios y abandonan a las víctimas. Las condenas de los relatores especiales de la ONU, subrayan, “se han producido precisamente por vulnerar los convenios internacionales que según el ministro han impedido otorgar las extradiciones” y por “no extraditar a los requeridos por la Justicia argentina o acordar su juzgamiento” en España.“Los crímenes del franquismo, cuando se cometieron, fueron igual de execrables que lo son ahora”, afirman. “Lo que ahora es execrable es que se los justifique porque se cometieron bajo el amparo de la legislación franquista. Esto es lo que sostenían los abogados de los nazis cuando pretendían amparar la impunidad de sus crímenes, en que habían sido cometidos de conformidad con la legislación del III Reich”. Organismos de derechos humanos condenan la impunidad con la que el Gobierno de Rajoy y el poder Judicial protegen a victimarios y abandonan a las víctimas. CeAqua acusa a Catalá y al Gobierno en su conjunto de actuar como abogados de los franquistas, y sentencian: “constituye un escarnio esta defensa a ultranza de la injusticia y la impunidad y una afrenta intolerable para las víctimas del franquismo y la sociedad española”.La querella impulsa desde 2010 la causa que la jueza argentina María Servini investiga bajo el principio de justicia universal. La magistrada ha imputado hasta ahora a 20 personas –tres de ellas fallecidas–, mientras los consulados argentinos en España reciben cada día las denuncias que presentan familiares de víctimas del franquismoLa plataforma argentina de apoyo a la querella, desde Buenos Aires, se está movilizando para conseguir que el Gobierno de Cristina Fernández de Kirchner y el Congreso argentino se pronuncien sobre las consideraciones de Catalá en torno al “déficit democrático” de Argentina, y para que además condenen la negativa del Gobierno español a extraditar a los imputados de la causa, lo que vulnera el Tratado de Extradición y Asistencia Jurídica firmado por ambos países.", "title": "El Gobierno actúa como abogado de los franquistas", "url": "http://www.publico.es/politica/memoria-publica/gobierno-actua-abogado-franquistas.html", "keywords": "actua,abogado,Gobierno,franquistas", "date": "2015-04-23", "id": "296d73da086fcf6d005ccede08c26a785262cc83", "summary": "Las víctimas que promueven la causa del franquismo en Buenos Aires consideran un “escarnio” las afirmaciones del ministro de Justicia Rafael Catalá, que justificó el rechazo de extraditar a los imputados porque Argentina padece de “déficit democrático”."}, {"article": "Ha sido la bestia negra de Repsol y del Ministerio de Industria que lidera José Manuel Soria en el proyecto de prospecciones frente a las costas de Canarias. A través de la Oficina de Acción Global (OAG) del Cabildo de Lanzarote, el naturalista Ezequiel Navío ha articulado una contundente respuesta a los sondeos petrolíferos, una tenaz oposición que sigue dando coletazos en la Unión Europea y en los juzgados con dos objetivos: extinguir los permisos concedidos a la petrolera para perforar cerca de las islas y ampliar el Lugar de Interés Comunitario (LIC) para garantizar la protección de la zona. Ahora es el Gobierno de España, el mismo al que se ha enfrentado y se sigue enfrentando por esta causa, el que ha requerido sus servicios. A propuesta de ONG internacionales, los ministerios de Fomento y Medio Ambiente han incorporado a Navío a un organismo que se ha creado para hacer frente a la crisis provocada por el hundimiento del pesquero de bandera rusa Oleg Naydenov a quince millas de Maspalomas, en el sur de la isla de Gran Canaria. Se trata de una colaboración puntual y no remunerada. El asesor sigue cobrando un salario del Cabildo de Lanzarote y paga de su bolsillo los gastos de su estancia. El responsable de la OAG trabajará de enlace entre las administraciones central y autonómica y las organizaciones ecologistas y sociales para, en sus propias palabras, \"intentar recuperar el máximo número de animales y dinamizar un buen sistema de voluntariado para que quienes quieran ayudar operen en condciones de seguridad, con protocolos y un mínimo de fiabilidad\" en caso de que una marea negra llene de piche las costas de la isla.Navío cree que su elección responde a una petición de las ONG internacionales, que valoran su experiencia -más de treinta años- en las luchas contra las mareas negras, desde la mayor de la historia, la que afectó en 1992 al Golfo Pérsico, hasta la del Prestige en las costas gallegas.El organismo de reciente creación, al que han denominado Grupo de Coordinación de Fauna y Voluntariado, ha comenzado su actividad esta misma semana y Navío ya se ha reunido, entre otros, con la ministra de Fomento, Ana Pastor, y con la delegada del Gobierno en Canarias, María del Carmen Hernández Bento. Como primera medida, convocó para este jueves por la tarde a la sociedad civil, fuerzas políticas y representantes institucionales para proporcionar la última información y resolver las dudas en relación al vertido del arrastrero ruso y las manchas de fuel que han aparecido en las zonas de Tasarte, Tasartico y Veneguera.\"No hay nada mejor que una información cristalina a todo el mundo, actualizada. Cuando se crea una alarma, esa alarma se retroalimenta y hay que puntualizar que hay aspectos que son menos graves de lo que se ha dicho y otros que lo son más. Mi función es explicar a todas las personas que quieran participar en las labores de rescate de fauna los protocolos de respuesta (ante el riesgo de marea negra) que se están preparando, que sepan qué hacer, dónde y cómo\" en condiciones de seguridad y con la debida protección ante sustancias tóxicas, ha señalado Navío este jueves desde el Centro de Coordinación Operativa Insular (Cecopin) de Gran Canaria, donde se ha instalado después de partir el pasado martes de forma apresurada de Lanzarote tras recibir la llamada.\"Un absoluto desastre\"El asesor medioambiental ha calificado de \"absoluto desastre\" la gestión de las autoridades desde el momento en que se produce el incendio del Oleg Naydenov en el Muelle Reina Sofía del Puerto de La Luz y de Las Palmas hasta que naufraga cerca de Maspalomas. Para Navío, en la decisión de remolcar el buque fuera del recinto portuario para pasearlo cerca de Fuerteventura, en una zona de alto valor ecológico, y después hacerlo regresar a Gran Canaria, \"no ha habido criterios de sentido común, coherentes y protocolizados\".\"Después de experiencias como la del Prestige, con la que existen similitudes importantes, se supone que el hombre aprende de la historia, pero se cometen los mismos errores\", ha aseverado Navío, que agrega que un barco \"fuera de control, que tiene riesgo de contaminación, tiene que ser trasladado a un sitio donde se acote ese riesgo\" y no al mar abierto, donde aumenta el peligro de expansión. \"Ha sido un despropósito\", lamenta.A pesar de elllo y de la falta de explicaciones de los organismos competentes sobre las decisiones adoptadas en estas primeras horas críticas, Navío precisa que ahora la colaboración con los ministerios de Fomento y Medio Ambiente es \"de máximo nivel\", una circunstancia que quiso realzar en contraposición a la actitud mostrada por José Manuel Soria durante todo el conflicto de las prospecciones, un periodo en el que el ministro no se ha reunido ni en una sola ocasión con los opositores.\"Ya es hora, no sólo aquí, sino en toda España y en Europa, de que los intereses de las empresas se vean exactamente con el mismo interés con el que se ven los medioambientales, porque son los públicos, los de todos\", ha zanjado Navío.", "title": "El Gobierno español ficha para la crisis del 'Oleg Naydenov' a la 'bestia negra' de las prospecciones", "url": "https://www.eldiario.es/canariasahora/sociedad/Ezequiel_Navio-prospecciones-Oleg_Naydenov-asesor-Gobierno-Espana-crisis_0_380413087.html", "keywords": "crisis,Gobierno,prospecciones,España,Ezequiel Navío,asesor,Oleg Naydenov", "date": "2015-04-23", "id": "a62afa1cab1ea71d72d8369e831bdbbb300ae031", "summary": "Fomento y Medio Ambiente llaman a Ezequiel Navío, responsable de la Oficina de Acción Global contra los sondeos,  para que coordine un equipo que se encargará del rescate de fauna y de la organización de voluntariosLa propuesta partió de las organizaciones no gubernamentales internacionales, que valoran su experiencia de más de treinta años en luchas contra las mareas negras, desde la del Golfo Pérsico en 1992 hasta la del 'Prestige'Navío califica de \"absoluto desastre\" la gestión de la crisis desde que se inicia el incendio hasta que se hunde el barco, aunque valora la colaboración \"de máximo nivel\" que está prestando ahora la administración central"}]