[{"article": "Actualizado:17/04/2015 12:36hUn equipo británico ha recuperado del fondo del océano Atlántico cien toneladas de monedas de plata, valoradas en 47 millones de euros, en el interior de un barco de vapor que naufragó durante la Segunda Guerra Mundial, informa la BBC.La carga, perteneciente al Ministerio de Hacienda y destinada a costear parte de los gastos de la guerra, iba a bordo del buque «City of Cairo», que cubría la ruta entre Bombay e Inglaterra. Pero el barco fue hundido en 1942 por el impacto de dos torpedos procedentes de un submarino alemán cuando se encontraba a 772 kilómetros al sur de la isla de Santa Elena, en el océano Atlántico.Los restos del «City of Cairo», localizados a una profundidad de 5.150 metros, fueron encontrados en 2011 y recuperados en septiembre de 2013, pero el Ministerio de Transporte británico no permitió al equipo de salvamento, dirigido por el británico John Kingsford, hacerlo público hasta ahora.«Al principio no estábamos seguros de que fuéramos a encontrar nada, pero si tu equipo dice que ha hallado algo hay que confiar en él, así que no dejamos de buscar», aseguró Kingsford, quien dirigió un equipo que tuvo que cubrir «un área dos veces el tamaño de Londres».El «City of Cairo», un barco de vapor de pasajeros y carga, transportaba desde la India hasta Inglaterra 311 personas y cien toneladas de monedas de plata, valoradas ahora en 50 millones de dólares (47 millones de euros). El 6 de noviembre de 1942, a la altura de la isla de Santa Elena, el buque recibió el impacto de dos torpedos alemanes que provocaron el hundimiento del barco con toda su carga y la muerte de seis pasajeros.Los restos del «City of Cairo» permanecieron bajo el agua hasta 2011, cuando el equipo de salvamento Deep Ocean Search (DOS) los encontró junto a la hélice del segundo torpedo, el que provocó el hundimiento del barco. «Ha sido un rescate muy especial. Para todo el equipo significa mucho haber encontrado este barco y conseguir que se le recuerde», explicó Kingsford.", "title": "Recuperan un tesoro valorado en 47 millones de euros del fondo del Atlántico", "url": "http://www.abc.es/cultura/20150415/abci-cien-toneladas-monedas-plata-201504152037.html", "keywords": "cien,monedas,toneladas,plata", "date": "2015-04-15", "id": "0ae38289118d45f28f55d49994f654520851bf16", "summary": "Un equipo británico localizó cien toneladas de monedas de plata en el interior de un barco que naufragó en la Segunda Guerra Mundial"}, {"article": "Actualizado:03/07/2015 09:15hCasi trescientos años antes de que El Greco realizara su obra maestra, los toledanos ya acudían a visitar la capilla de la iglesia de Santo Tomé donde fue enterrado Don Gonzalo Ruiz de Toledo. El Señor de Orgaz, que no conde, «ya en vida era considerado como un santo», según señala Gerardo Ortega, párroco de esta iglesia toledana. Su vida y, sobre todo, la prodigiosa historia que contaron quienes asistieron a su entierro convirtieron a su tumba desde aquel mismo momento en lugar de veneración.Notario mayor del reino de Castilla y alcalde de Toledo, «don Gonzalo nació algo después de 1250, durante los primeros años del reinado de Sancho IV, y a finales de este siglo ya ocupaba puestos de importancia en la Corte» que desempeñó hasta su muerte, según el perfil trazado por su descendiente, Gonzalo Crespí y Vallaura, en el pregón de las fiestas de la Villa de Orgaz en 2014. El actual conde de Orgaz subrayó entonces cómo a don Gonzalo «le tocó vivir una época muy confusa con dos reyes menores de edad, Fernando IV y Alfonso XI, cuyas regencias tuvo que ejercer doña María de Molina, respectivamente madre y abuela de esos mismos reyes». El señor de Orgaz fue ayo de Alfonso XI, un cargo «de enorme importancia y responsabilidad» ya que era encomendado a «alguien en cuya fidelidad y lealtad se pudiese confiar ciegamente», explicaba su descendiente.El noble toledano fue además un gran bienhechor de la Iglesia. Fundó en 1311 el monasterio de San Esteban de los agustinos, donde hoy está el instituto Sefarad, y costeó la reparación de varias iglesias de la ciudad además de realizar obras de caridad como la fundación del hospital San Antón. Fue un hombre «preocupado por el culto a Dios y sensible ante las necesidades de los hombres», escribió Demetrio Fernández, anterior párroco de Santo Tomé, en su libro « Gonzalo Ruiz de Toledo, Señor de Orgaz».Uno de los templos que reparó fue precisamente la iglesia de Santo Tomé, vinculada a la villa de Orgaz desde hacía siglos, y allí pidió ser enterrado a su muerte el 9 de diciembre de 1323, humildemente, en un rincón de la misma. Según recogieron cronistas como Francisco de Pisa o Pedro Alcocer y cuenta Gregorio Ortega, durante la ceremonia «bajaron del cielo San Agustín y San Esteban y tomando el cuerpo en sus brazos, lo depositaron en el sepulcro diciendo: \"Tal galardón recibe quien a Dios y a los santos sirve\", y la visión desapareció».El noble dejó escrito que la Villa de Orgaz pagara a la iglesia de Santo Tomé una renta de dos carneros, 16 gallinas, dos cargas de leña, dos pellejos de vino y 800 maravedíes para celebrar con solemnidad la fiesta de Santo Tomás. El Concejo de Orgaz cumplió el mandato durante dos siglos y medio, pero cuando don Andrés Núñez se hizo cargo de la parroquia, en 1564, hacía un lustro que no se había pagado el donativo. «Era un hombre celoso de custodiar los bienes y llevó el caso a los tribunales, que le dieron la razón», continúa Ortega. Con el dinero recaudado, Núñez amplió y renovó la capilla y encargó a Alvar Gómez de Castro una lápida en latín, la misma en la que hoy se lee: «Aunque lleves prisa, detente un poco, caminante...». El párroco de Santo Tomé pidió además a uno de sus feligreses que pintara un cuadro que recordara por siempre el particular entierro del Señor de Orgaz. Este feligrés no era otro que Doménico Theotocópuli, conocido en el Toledo del siglo XIV como el Griego.Apenas habían pasado veinte años del Concilio de Trento, por lo que hubo que obtener un permiso eclesiástico para realizar la obra. «El cardenal don Gaspar de Quiroga, con su aprobación, dio validez así de que lo que se contaba era un hecho», explica Ortega. El Greco recibió el encargo en 1586. Debía atenerse a lo relatado en el epitafio del sepulcro de don Gonzalo, mostrando «una procesión de cómo el cura y los demás clérigos estaban haciendo los oficios para enterrar a don Gonzalo ... y bajaron San Agustín y San Esteban a enterrar el cuerpo de este caballero, el uno teniéndole de la cabeza y el otro de los pies, echándolo en la sepultura, y fingiendo alrededor mucha gente que estaba mirando, y encima de todo esto se ha de hacer un cielo lleno de gloria». En el contrato se indicaba también que el cuadro debía ir «desde arriba del arco hasta abajo y todo se ha de pintar en lienzo hasta el epitafio que está en la dicha pared».Así lo hizo el Greco, que anacrónicamente retrató entre los testigos del milagro a personajes del siglo XVI, entre ellos a sí mismo en la parte central junto a los protagonistas del lienzo y en la parte inferior izquierda a su hijo Jorge Manuel, con un pañuelo con la fecha de su nacimiento (1578). El impulsor, Andrés Núñez de Madrid, figura a la derecha de la composición, como el oficiante que lee y se cree que el rey Felipe II acompaña a los inmortales de la parte superior derecha. El caballero de la orden de Santiago que muestra las manos, situado entre San Esteban y San Agustín, podría ser Juan Hurtado de Mendoza Rojas y Guzmán, segundo conde de Orgaz. Carlos I ascendió al señorío de Orgaz a condado en el año 1520, como premio a la fidelidad de don Álvaro Pérez de Guzmán y Mendoza. El actual conde de Orgaz, don Gonzalo Crespí de Valldaura, mantiene el contacto con la iglesia de Santo Tomé y visita de vez en cuando la capilla de su antecesor. «Es una persona muy cercana a la iglesia de Santo Tomé y se honra de ser descendiente», apunta el párroco. Para el heredero del Señorío de Orgaz, que ha sido presidente de la Orden de Malta y fundador de Ayuda en Acción, «Don Gonzalo fue sin discusión el más importante de quienes tuvieron el honor de ostentar el título de señor o, más adelante, el de conde de Orgaz». En su discurso en mayo de 2014 en Orgaz, señalaba que su proceso de beatificación se inició en varias ocasiones «y es una lástima que no se culminase tan merecido reconocimiento de sus méritos».En el ya próximo 2023 se cumplirán siete siglos de la muerte del Señor de Orgaz, cuyos restos aún yacen en la iglesia de Santo Tomé. Las excavaciones realizadas en 2001 dieron con un sencillo sepulcro de granito y yeso con un esqueleto completo, con restos de ropa, guantes y un broche. Junto al Señor de Orgaz encontraron los restos mortales de otras once personas, que podrían ser su mujer, sus hijos y una persona muy próxima a la familia.La tumba de don Gonzalo puede contemplarse hoy con la losa original, bajo el célebre cuadro por el que El Greco cobró 1.200 ducados en 1590, la cifra más alta pagada hasta entonces en España por un lienzo. Sólo en 2014, año del IV Centenario de la muerte de El Greco, la capilla fue visitada por 783.000 personas. En la iglesia de Santo Tomé aseguran que «la figura de Don Gonzalo Ruiz de Toledo, señor de Orgaz, enterrado en esta Iglesia, y su espíritu de caridad y fe, siguen estando presente hoy día. Pues si hace casi siete siglos eran las rentas que encomendó en su testamento las que ayudaban a los más pobres de la ciudad, hoy día son los ingresos originados por la visita turística, los que sufragaban innumerables obras de caridad entre los más necesitados. Don Gonzalo sigue haciendo el bien».", "title": "El entierro del Señor de Orgaz casi tres siglos antes de El Greco", "url": "http://www.abc.es/cultura/20150416/abci-entierro-senor-orgaz-siglos-201504141422.html", "keywords": "entierro,orgaz,senor,siglos,antes,greco", "date": "2015-04-15", "id": "ca005faf55130ff1525b2e0e7c592e9ca8271113", "summary": "Los asistentes al sepelio de Don Gonzalo Ruiz de Toledo en 1323 dijeron haber sido testigos de un hecho prodigioso"}]