[{"article": "Actualizado:03/07/2015 09:16hSan Miguel de Aralar recorre en estos días hasta 300 localidades navarras visitando iglesias, colegios, residencias y casas de enfermos, cumpliendo una tradición que se remonta en los siglos, tanto o más que la leyenda de don Teodosio de Goñi que la acompaña. Fue don Teodosio un caballero navarro de Goñi que vivió en el siglo VIII, en tiempos del rey godo Witiza, según escribió diez siglos después el capuchino navarro fray Tomás de Burgui, que citaba entre sus fuentes la « Chronica de los reyes de Navarra» compuesta en 1534 por el licenciado Mossen Diego Ramírez de Abalos o a don Esteban de Garibay y Zamalloa. El padre Burgui relata en su libro que don Teodosio, casado con doña Constanza de Butrón y Viandra, se vio obligado a ausentarse de su casa para luchar en África, bajo las órdenes del conde Don Julián, contra las tropas de Miramamolín. Cumplido el servicio, don Teodosio regresaba a su hogar cuando un hombre con apariencia de ermitaño -el diablo disfrazado- le advirtió de que su esposa Constanza le era infiel con un criado. Ciego de ira, el caballero navarro llegó a su casa y al ver a una pareja en sus aposentos, sacó su espada y mató a ambos. Cuando salió a la calle y vio a su mujer que volvía de la iglesia, se estremeció al darse cuenta de su terrible error. Don Teodosio había matado a sus padres, que en su ausencia habían sido acogidos por su esposa en su casa.«Teodosio confesó su horrible crimen al párroco Juan de Vergara y al obispo de Pamplona, Marcial, quien le ordenó que fuera a Roma como peregrino para solicitar la absolución del Papa Juan VII», señalan en el Santuario de San Miguel de Aralar. El Pontífice le impuso como penitencia vivir lejos de toda población, llevando una cruz de madera a cuestas y una gruesa cadena ceñida al cuello y a su cintura hasta el día en que, por su desgaste, ésta se rompiera.Así vagó en soledad don Teodosio durante siete años por los montes de Hayedo, de Andía y finalmente por los de Aralar antes de ir a parar, en el año 714, a la boca de «una cueva profunda, en que solía habitar un Dragón de formidable corpulencia y apenas se acercó allí don Teodosio sin noticia de tan grave peligro, cuando el Dragón, erguido su erizado cuello, centellando sus ojos, fulminando estragos entre horribles silvos, abierta la ponzoñosa boca y vibrando el arpón mortífero de su lengua, le acometió con impetuosa furia», relata el padre Burgui. Teodosio imploró entonces la ayuda de San Miguel y el arcángel apareció con una cruz sobre su cabeza, aniquiló al dragón y rompió las cadenas. Las gentes de los pueblos más cercanos, prosigue el capuchino, vieron un gran resplandor sobre la cumbre y cuando acudieron al lugar «encontraron allí al Caballero feliz, abrazado con la Cruz, y San Miguel».El liberado caballero fue a abrazar a su familia en Goñi y a contar a todos lo sucedido antes de regresar a Aralar donde se dice que construyó el santuario en honor a San Miguel y vivió el resto de su vida.Las cadenas que cuelgan en una pared exterior de la capilla serían las del mismo don Teodosio, según la tradición popular, y la madera de la efigie del arcángel, hoy recubierta de plata sobredorada, habría sido dejada por San Miguel en su aparición. A esta imagen se le integró en 1756 un fragmento de la « lignum crucis» que habría sido traído por Don Ramiro, infante real de Navarra que participó en la conquista de Jerusalén en 1099.Algunos visitantes del Santuario aún echan unas monedas por el pequeño hueco que existe en la derecha del altar de la capilla interior para comprobar la profundidad de la sima sobre la que fue levantado.La leyenda es muy conocida en Navarra, gracias en gran parte a la célebre novela «Amaya o los vascos en el siglo octavo», de Francisco Navarro Villoslada (1818–1895).Julio Caro Baroja (1914-1995) la estudió con interés al apellidarse él mismo Goñi en octavo lugar. El eminente antropólogo poseía en su casa de Itzea un papel enmarcado que acreditaba la relación de su familia con los antiguos propietarios del Palacio de San Miguel de Goñi o Larrainagusia. Caro Baroja estudió las similitudes de esta historia con la deSan Julián el Hospitalario o la de San Albano y concluyó que «la leyenda de don Teodosio de Goñi es un producto muy elaborado de fines de la Edad Media cristiana, que se da en un país penetrado por toda clase de influencias culturales favorecidas por las vías jacobeas, las alianzas diplomáticas y la complejidad de su población». En su opinión, la leyenda de don Teodosio de Goñi «tiene por base intereses genealógicos o de linaje, propios de aquella época en que se desarrolla la heráldica y se establecen los padrones de las familias nobles y palacianas». Caro Baroja resaltaba el silencio de otros historiadores que se ocuparon de Navarra antes de que escribiera el padre Burgui, como e l padre Moret, y que no vincularon la fundación del Santuario de San Miguel de Excelsis con la historia de don Teodosio. El culto a San Miguel en el norte peninsular es «viejísimo», subrayaba el antropólogo navarro, citando documentos de la primera época de la reconquista. Remarcaba además que hay «más que memoria de santuarios muy antiguos que estaban bajo su advocación», como por ejemplo la iglesia de San Miguel de Escalada, que ya existía en la época de Alfonso III. En Navarra, este culto «parece documentarse en época muy remota de la reconquista a juzgar por las averiguaciones realizadas con motivo de la restauración del mismo santuario del monte Aralar», añadía.Julio Caro Baroja valoraba, sin embargo, cómo «la tragedia de don Teodosio, que no existió carnalmente en la época del rey Witiza, ni acaso en ninguna otra» ha vivido «en el alma de generaciones y generaciones hasta convertirse, y no poco por fuerza del escrito de un fraile del siglo XVIII y más aún de una novela de un escritor romántico y tradicionalista del XIX, en figura popular en la Navarra del XX, en héroe casi \"nacional\", dando a esta palabra el significado que antiguamente se le daba».", "title": "El parricida Teodosio de Goñi al que salvó el arcángel San Miguel", "url": "http://www.abc.es/cultura/20150414/abci-parricida-teodosio-goni-salvo-201504091415.html", "keywords": "aralar,goni,parricida,teodosio,salvo,miguel", "date": "2015-04-13", "id": "c1f5367954cc5414a71bcfebbe7f5f8759925abe", "summary": "Sobre el Santuario de Aralar circula una antigua leyenda muy conocida en Navarra"}]