[{"article": "Tras casi un centenar de sentencias favorables, el Tribunal Supremo tumba el Plan General de Ordenación Municipal de Vigo (PGOM), aprobado casi íntegramente por el Gobierno bipartito de la Xunta en 2007 y con luz verde definitiva en 2009, ya con Feijóo en el Ejecutivo. Con esta decisión el tribunal enmienda la decisión adoptada por el Tribunal Superior de Justicia de Galicia y, atendiendo la reclamación del colectivo Alternativa Veciñal, suspende las normas urbanísticas de la mayor ciudad gallega al considerar que en su tramitación está ausente un trámite de evaluación ambiental que, indica, era obligado.La sentencia, datada en el 10 de noviembre y conocida a últimas horas del lunes, estima el recurso de casación del colectivo ciudadano al considerar que el Gobierno gallego tendría que haber sometido el PGOM vigués a una evaluación ambiental estratégica, figura regulada en una ley de 2006. El criterio de la Xunta, tanto con el bipartito como con el PP, fue que realizar la dicha evaluación ambiental era \"inviable, por razones de premura en la ejecución de determinadas infraestructuras y proyectos\" porque cuando se tramitó el PGOM este deber instaurado en 2006 todavía no estaba en vigor. Pero el TS contradice este argumento. Si bien el PGOM fue inicialmente aprobado por el Ayuntamiento de Vigo en diciembre de 2004 y provisionalmente, en marzo de 2006, la entonces Consellería de Política Territorial le dio luz verde el 31 de mayo de 2006 y el nuevo departamento de Medio Ambiente, Territorio e Infraestructuras, en 2009. La Xunta, argumenta la sentencia, \"dejó transcurrir prácticamente dos años hasta declarar inviable\" el \"sometimiento al trámite\" ambiental aludiendo tres razones: la demora en la ejecución de proyectos, que ya se había desarrollado la exposición pública y porque se evaluarían ambientalmente los proyectos desarrollados al amparo del propio PGOM.Para el Tribunal, que el plan no quedara definitivamente aprobado hasta 2009 \"demuestra que la pretextada premura no existía\". El TS sustenta esta argumentación remitiéndose a otro dictamen del mismo tribunal, sobre el PGOM de Teo (A Coruña), en octubre del incluso año 2008. Entonces, dice, la Xunta \"utilizó\" una \"idéntica argumentación para justificar la inviabilidad de someter\" el plan teense a dicha evaluación ambiental, y el Supremo la declaró \"insuficiente e injustificada\".Así las cosas, el Supremo acepta el recurso de casación de la asociación vecinal contra la sentencia del TSXG que amparaba el plan, así como los contenciosos administrativos contra las órdenes de la Xunta en 2008 y 2009. Todas estas sucesivas aprobaciones del PGOM de Vigo y el propio plan \"deben ser declarados radicalmente nulos\", indica, por lo que el gobierno vigués, que se pronunciará al respecto este martes, se queda ahora sin ordenamiento urbanístico.Con esta resolución el Tribunal Supremo va en dirección contraria a una sentencia hecha pública el pasado marzo, en la que el mismo tribunal desestimaba un recurso de casación interpuesto por tres colectivos vecinales. Entonces el alcalde, Abel Caballero (PSOE), destacó que tras noventa y ocho sentencias favorables, el urbanismo vigués quedaba por fin en \"situación de seguridad jurídica por primera vez en la historia de la ciudad\".", "title": "El Supremo tumba el plan urbanístico de Vigo", "url": "https://www.eldiario.es/galicia/Supremo-tumba-plan-urbanistico-Vigo_0_458104248.html", "keywords": "urbanistico,tumba,plan,Vigo,Supremo", "date": "2015-12-01", "id": "de5d151bdc934ad0b4753da248b223db0f11db3a", "summary": "Tras casi un centenar de sentencias favorables, el alto tribunal enmienda al Superior de Galicia y considera que el PGOM vigués debería haberse sometido a un requisito ambiental creado después del inicio de su tramitación."}, {"article": "WashingtonActualizado:31/05/2016 04:28hEntre la nueva tanda de correos electrónicos de Hillary Clinton que ha hecho pública este lunes el Departamento de Estado de EE.UU. figura uno en el que la aspirante demócrata a la presidencia habla sobre el Gobierno español y sobre la llega al ministerio de Exteriores de José Manuel García-Margallo.Entre los intercambios electrónicos, figura uno entre Madeleine Albright, la primera mujer que ocupó el Departamento de Estado durante la presidencia de Bill Clinton, y la precandidata demócrata sobre el ministro español.En el correo, Albright recomienda a Clinton al entonces recién nombrado ministro de Exteriores español en nombre de Ana Palacio, exvicepresidenta del Banco Mundial y exministra de Exteriores por el Partido Popular (julio 2002-abril 2004), la misma fuerza política a la que pertenece García-Margallo.«Ana Palacio, antigua ministra de Asuntos Exteriores y una buena amiga, quería que te dijera que él será un nuevo y útil colega, en contraste con su predecesor», dice Albright en su mensaje, posiblemente en referencia a la socialista Trinidad Jiménez, que ocupó la cartera de Exteriores (octubre de 2010-diciembre 2011) antes que García-Margallo.«Él está comprometido con el atlantismo y es partidario de la OTAN. También quiere ser útil en América Latina, especialmente en los países más difíciles», explica Albright a Clinton, que iba a conocer por primera vez al político español en Múnich (Alemania), según el correo.La divulgación de los nuevos correos responde a la orden del juez federal Rudolph Contreras, quien urgió al Departamento de Estado a publicar mensualmente y hasta enero de 2016 los e-mails de Clinton, tras revelarse que había usado una cuenta privada de correo electrónico para asuntos de interés nacional mientras estaba en el Gobierno.«Esta es nuestra mayor publicación hasta la fecha. La publicación de hoy supera la meta fijada por el tribunal para que se hiciera público el 66 % de los correos electrónicos de Clinton para el 30 de noviembre», destacó una portavoz del Departamento de Estado de EE.UU., Elizabeth Trudeau, en su rueda de prensa diaria.Con esta séptima entrega de correos, ya solo quedaría pendiente la publicación de otros dos paquetes, uno previsto para diciembre y otro para enero, con el objetivo de cumplir con la petición judicial para que las 55.000 páginas de correos de Clinton vean la luz antes del 29 de enero de 2016.Los correos divulgados fueron enviados por la favorita para la nominación presidencial demócrata principalmente entre 2012 y 2013, aunque también figuran en esta entrega mensajes de 2009, 2010 y 2011, según detalló Trudeau en su comparecencia ante la prensa, antes de que se publicaran las comunicaciones.Entre los correos hay mensajes sobre la Primavera Árabe, el conflicto palestino-israelí y la concesión en 2012 de un visado para entrar en EEUU a Mariela Castro, hija del presidente cubano, Raúl Castro que tenía previsto intervenir en unas conferencias como directora del Centro Nacional de Educación Sexual (CENESEX).En un correo fechado el 18 de mayo de 2012, la actual secretaria adjunta de Estado para asuntos de Europa y Eurasia, Victoria Nuland, envió a Clinton y otros asesores las preguntas que los periodistas le habían hecho sobre la concesión del visado a la hija de Castro durante la rueda de prensa diaria del Departamento de Estado.En buena parte de los correos divulgados se dan detalles sobre la vida privada de Clinton, como la elección de unas gafas de pasta de color negro y su búsqueda de vídeos sobre cómo conseguir un peinado al estilo «bollo de cola de pescado».", "title": "EE.UU. publica la mayor tanda de correos de Hillary Clinton, uno de ellos hablando de España", "url": "http://www.abc.es/internacional/abci-eeuu-publica-mayor-tanda-correos-hillary-clinton-hablando-espana-201512010453_noticia.html", "keywords": "correos,clinton,espana", "date": "2015-12-01", "id": "1a3f1f86b1928dc76811397ad1830c9795a26b81", "summary": "La aspirante presidencial intercambió palabras con Madeleine Albright sobre la llegada a Exteriores de García-Margallo"}, {"article": "Modificar los impuestos no entraba en los planes del nuevo Gobierno de Cantabria. La propuesta que PRC y PSOE habían llevado al Parlamento autonómico contemplaba mantener en 2016 las tasas en idénticas condiciones que hasta ahora. Sin embargo, al gobernar en minoría, el bipartito de coalición se ha visto obligado a negociar con Podemos, ya que de lo contrario no sumarían los votos suficientes para aprobar el presupuesto de la comunidad para el próximo ejercicio.Como condición para abstenerse, la formación que en Cantabria encabeza José Ramón Blanco puso como condición llevar a cabo una reforma fiscal. Tras dos semanas de negociaciones, los tres partidos han alcanzado un acuerdo en el que todas las partes han cedido. La recuperación del impuesto de sucesiones y donaciones que reclamaba Podemos tendrá que esperar hasta ver si el nuevo Gobierno que salga de las inminentes elecciones generales lo armoniza en el conjunto del Estado. Por contra, el Ejecutivo cántabro acometerá una reforma del IRPF que no tenía prevista. La modificación de los tramos y los tipos del IRPF que ha diseñado Podemos, y que finalmente ha aceptado el bipartito, afectará únicamente a las rentas más elevadas de la comunidad autónoma, mientras que las clases medias y trabajadoras continuarán aportando al fisco exactamente lo mismo que este año. Así, los salarios inferiores a 50.000 euros no pagarán en 2016 ni un céntimo más de impuestos. Por el contrario, el 3 por ciento de los cántabros que perciben más 50.000 euros de sueldo bruto al año sí tendrán que 'rascarse' el bolsillo. La Ley de Acompañamiento, que recoge los tributos autonómicos y que ha centrado el debate presupuestario, introducirá dos nuevos tramos en el IRPF: entre 46.000 y 60.000, a los cuales se les aplicará un tipo del 19,5%, y entre 60.000 y 90.000 euros, que tributarán al 24,5%, dos puntos más que hasta ahora. A partir de 90.000 euros cotizarán el 25,5%, frente al 24,5 anterior. Con esta subida el Gobierno de Cantabria recaudará 6 millones de euros más de lo previsto, que se destinarán a sanidad, educación y a impulsar el cambio de modelo productivo, tal y como ha propuesto Podemos.Por ejemplo, quienes cobren 50.000 euros anuales, verán incrementada su cuota en 8,3 euros; en el caso de rentas de 60.000 euros, la subida será de 100 euros; y para sueldos de 70.000, el aumento será de 251 euros, tal y como se puede observar en el gráfico que detalla el incremento que sufrirá cada persona en función de su nómina, teniendo en cuenta siempre que las rentas inferiores a 50.000 euros no verán variada su contribución. \"Con esta reforma fiscal, Cantabria pasará a tener el IRPF más justo y progresivo de toda España, siguiendo el modelo de los países más desarrollados de la Unión Europea\", ha señalado en declaraciones a este diario José Ramón Blanco, quien ha subrayado que \"se trata de un pequeño esfuerzo para las rentas más altas, para quienes menos han sufrido la crisis\".Blanco ha recordado que su partido \"desde el principio\" ha defendido la necesidad de corregir la \"debilidad\" de la política fiscal de la comunidad autónoma y destaca que esta reforma permitirá financiar mejor los servicios públicos \"sin que más del 95% de la población pague ni un céntimo más\".", "title": "Podemos: \"Cantabria pasará a tener el IRPF más justo y progresivo de toda España\"", "url": "https://www.eldiario.es/norte/cantabria/cantabria/afectara-subida-IRPF-cantabros_0_458104514.html", "keywords": "afectara,cantabros,subida,IRPF", "date": "2015-12-01", "id": "06374e042434806eecb2beca03d29a01a6156729", "summary": "El incremento afectará al 3 por ciento de los cántabros con rentas superiores a 50.000 euros y servirá para recaudar cerca de 6 millones"}, {"article": "MadridActualizado:04/12/2015 16:44hPedro Sánchez (43 años) y Begoña Gómez (algo mayor, aunque no ha trascendido nunca su edad) son la pareja «presidencialista» más de moda. O la más «americanizada» al menos. Aunque siguen en la línea discreta del resto de presidentes anteriores y sus esposas, desde que fuera nombrado nuevo líder de los socialistas, se han dejado ver en varias ocasiones, pareciéndose más que nunca a la pareja política americana. Fue el 21 de junio, durante la proclamación de Sánchez como candidato a La Moncloa, cuando ambos, ellos solos, llenaron el escenario y dominaron la puesta en escena del acto, con el pulgar en alto incluido. «Gracias porque cada noche, cuando regreso a casa, su alegría borra mi cansancio; por la comprensión cuando la tarea en que me he empañado me aleja de su lado», le decía, cariñoso a su esposa y sus hijas.La historia entre Pedro y Begoña comenzó hace ya más de diez años en una fiesta con amigos en común. «Fue un flechazo, la verdad», comentaba ella misma en una entrevista en televisión hace unos meses. En 2005 tuvieron a su primera hija, Ainhoa, y un año después se casaron en una ceremonia en el ayuntamiento de Madrid oficiada por Trinidad Jiménez. La celebración, unos días después, fue en los jardines del Hipódromo de la Zarzuela. Ahora, junto a su segunda hija, Carlota, de 8 años, viven en Pozuelo de Alarcón, donde estudian en un colegio público. María Begoña Gómez Fernández, oriunda de Bilbao aunque con familia leonesa, es especialista en fundraising o captación de fondos para ONGs, fundaciones y empresas sin ánimo de lucro. Estudió marketing y un máster en administración de empresas en el ESIC y ya en 1999 empezó a trabajar en diversas entidades como Oxfam Intermón, Amnistía Internacional, Anesvad o Deutsche Bank. Actualmente es socia de la empresa Task Force y dirige en la Universidad Complutense de Madrid el Máster en Dirección de Captación de Fondos para el Tercer Sector.En la misma entrevista en televisión ya declaró que en el caso de que su pareja resultara elegido presidente, preferiría quedarse en su casa de Pozuelo antes que instalarse en La Moncloa. Mientras llega el 20-D y se decide el que será el próximo presidente del Gobierno, Begoña aprovecha para hacer otras actividades y dejarse ver. Como hizo hace unos días en el rastrillo solidario de Nuevo Futuro promovido por la Infanta Pilar. Este lunes sorprendió cómo, tras el debate a tres ofrecido por El País, Begoña buscaba, divertida, la cámara que grababa a Iñigo Errejón. Su gesto desenfadado y el pulgar en alto dibujaron el otro perfil de los personajes públicos.", "title": "Así es Begoña Gómez, la esposa discreta de Sánchez", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-begona-gomez-esposa-discreta-sanchez-201512011234_noticia.html", "keywords": "perfil,gomez,sanchez,begona", "date": "2015-12-01", "id": "1f17992576bbc45e65769b1dea8dcacce178183d", "summary": "Con diez años de relación y dos hijas en común, el socialista y su mujer han «americanizado» la política española"}]