[{"article": "MADRIDActualizado:05/12/2015 18:15hEl presidente de Colombia, Juan Manuel Santos, desveló esta mañana desde la base naval de Cartagena de Indias algunos detalles del hallazgo del galeón San José, hundido en 1708 frente a las costas de la ciudad. Acompañado por algunos miembros del equipo y por la ministra de Cultura, el presidente Santos actuó casi como un periodista preguntando reiteradamente detalles del hallazgo a sus interlocutores en el estrado. En respuesta a sus preguntas, el director del ICANH, Ernesto Montenegro, explicó que la identificación del navío que posible por «la presencia de cañones de bronce fundidos especialmente para el galeón». Lo cierto es que, aunque haya prometido información puntual sobre los avances del proyecto, ha asegurado que somete a la ley este caso como asunto de Estado y solo él y pocos más podrán dar información al mundo.En la pantalla se proyectaron algunas fotografías tomadas en el fondo en las que se aprecia un gran número de cañones de bronce inequívocamente de la Corona española, con sus asas en forma de delfín, además de vasijas de cerámica, porcelana y frascos de cristal, así como restos de armas como empuñaduras de espada y otros detalles que pertenecieron a los náufragos. Según Santos, el pecio es «patrimonio de todos los colombianos y protegerlo debe ser un propósito nacional». Además reiteró que «la información sobre este extraordinario hallazgo se encuentra sometida a reservas de ley por muchos motivos».El presidente realizó la siguiente declaración : «Me siento muy complacido, como Jefe de Estado, de informarles que, sin lugar a dudas, hemos encontrado, 307 años después de su hundimiento, el Galeón San José. Al respecto quiero comunicarles lo siguiente: Ha sido interés de este gobierno el desarrollo de una política de investigación en Patrimonio cultural sumergido que esté a la altura de las más grandes en el mundo, en el marco de la ley que empezamos a trabajar desde el primer día de nuestro mandato, y que promovimos ante el Congreso de la República en el año 2013».«Al efecto, bajo la dirección general del Ministerio de Cultura, la dirección científica del Instituto Colombiano de Antropología e Historia – ICANH, y con la colaboración directa de la Dirección General Marítima – DIMAR, nos hemos propuesto identificar y proteger el Patrimonio cultural sumergido en Colombia. Desde el 2013 se han realizado todos los esfuerzos necesarios para que este patrimonio sea reconocido, en beneficio de todos los colombianos y de la humanidad». «La investigación científica que se ha realizado a partir de estudios cartográficos, meteorológicos e históricos, desconocidos en Colombia, y la más alta tecnología disponible a nivel mundial, ha alcanzado muy significativos logros. Es así como se han podido encontrar varios naufragios en el lecho marino.» «Al amanecer del pasado viernes 27 de noviembre, día de la Virgen de la Milagrosa, el Instituto Colombiano de Antropología e Historia, con el concurso de la Armada Nacional y de científicos internacionales, halló en inmediaciones de la Costa Caribe colombiana, un yacimiento arqueológico que corresponde a la Nave Capitana Galeón San José.» «Es un acontecimiento de la ciencia que nos recuerda que la historia colombiana está constituida por eventos de muy distintas épocas, protagonizados por miles de personas que hacen parte de la memoria nacional. Hoy rendimos homenaje a los seiscientos navegantes que fallecieron al momento del hundimiento del Galeón San José.»«Quiero agradecer públicamente a la señora Ministra de Cultura, al director del ICANH, a la DIMAR, a los miembros de la Comisión de Antigüedades Náufragas y a las entidades y a los científicos, nacionales e internacionales, que han colaborado con el Gobierno en este esfuerzo, que constituye uno de los más grandes hallazgos e identificaciones de patrimonio sumergido en la historia de la humanidad.»«El Gobierno colombiano continuará su proceso de investigación, exploración y protección del patrimonio cultural sumergido, de acuerdo con la normativa vigente y las políticas públicas del Estado Colombiano.»«La información relativa al hallazgo se encuentra sometida a reserva de ley y por tratarse de un asunto de Estado, el Presidente de la República será el único funcionario competente para referirse al mismo»", "title": "Santos presenta el hallazgo del galeón San José y declara secreta la información sobre \"este asunto de Estado\"", "url": "http://www.abc.es/cultura/abci-santos-presenta-hallazgo-galeon-san-jose-y-declara-secreta-informacion-sobre-este-asunto-estado-201512051626_noticia.html", "keywords": "galeonpresidentesantos", "date": "2015-12-05", "id": "8a48c5f7efb4819a261c1311353ba593a308f33d", "summary": "El presidente colombiano afirma que el pecio de patrimonio colombiano y de la humanidad y promete «los más altos estándares científicos en su excavación»"}]