[{"article": "VIGO.- Agentes de la Guardia Civil han detenido a un vecino de Mos (Pontevedra) por su supuesta vinculación con la muerte violenta de su mujer, de 69 años de edad, que recibió varios golpes en la cabeza, según han confirmado fuentes de la investigación.Las mismas fuentes han señalado que en la noche del miércoles, pasadas las 22.00 horas, este hombre se presentó en el cuartel de la Guardia Civil en Mos y denunció que se había encontrado a su esposa muerta en el domicilio familiar, en la parroquia de Tameiga. La mujer presentaba varios golpes en la cabeza y, aunque su marido no se inculpó por estos hechos, los primeros indicios y pesquisas de la Guardia Civil han llevado a los agentes a arrestarlo horas después por su supuesta relación con el fallecimiento. La investigación sigue abierta.016. Teléfono de atención a víctimas de violencia de género. Es gratuito y no deja rastro en la factura telefónica.", "title": "Detenido un hombre en Pontevedra acusado de matar a su mujer", "url": "http://www.publico.es/sociedad/detenido-hombre-pontevedra-acusado-matar.html", "keywords": "Pontevedra,hombre,Detenido,violencia machista,matar,violencia de genero,acusado", "date": "2015-12-30", "id": "ec9ea0e139137b1eca9a2e7cafc97c9d5ddc01c4", "summary": "Un golpe en la cabeza pudo ser la causa de la muerte de la víctima. El acusado fue el que se personó en el cuartel de la Guardia Civil para denunciar que se había encontrado a su mujer muerta en el domicilio familiar."}, {"article": "El próximo día 2 de enero una nueva fosa abrirá sus entrañas en Larrabetzu (Bizkaia) para hacer posible el derecho a la verdad y a la memoria que tienen los familiares de los represaliados durante la Guerra Civil española. Es una de las 80 que serán localizadas e investigadas dentro el Plan que el Gobierno vasco, en colaboración con la sociedad Aranzadi, tiene en marcha, y que se extenderá hasta 2020.Las 80 fosas conocidas con cadáveres de la Guerra Civil en Euskadi estarán investigadas para el año 2020, aunque aparecerán otras ahora desconocidas, según ha explicado el presidente de la Sociedad Aranzadi, el forense Paco Etxeberria. En Euskadi están localizadas actualmente ochenta enterramientos de la guerra civil, veinte en Álava, 28 en Bizkaia y 32 en Gipuzkoa. \"La idea es poder investigarlas todas, es un trabajo que se puede acometer, en lo que a la exhumación se refiere\", ha anunciado Paco Etxeberria, durante la presentación, junto a la directora de Víctimas y Derechos Humanos del Gobierno Vasco, Monika Hernando, del Plan Vasco 2015-20 de investigación y localización de fosas, para la búsqueda e identificación de las personas desaparecidas durante la Guerra Civil. Euskadi recoge en un Mapa de Fosas de la Guerra Civil 80 localizaciones de enterramientos y 28 en fase de investigación Desde que en 2003 el Gobierno Vasco pusiera en marcha un plan de investigación sobre las personas represaliadas, fusiladas y desaparecidas en la Guerra Civil, se han atendido más de 1.500 solicitudes de familiares que han requerido consultas a más de 175 archivos, registros y otros centros de documentación repartidos en diferentes ministerios. Estos trabajos de recuperación de la memoria histórica han incluido también la grabación en vídeo más de 500 testimonios de protagonistas y familiares, que constituyen la base fundamental de memoria oral sobre estos mismos hechos. Y el Gobierno anterior puso en marcha también el mapa de fosas, que recoge información detallada de las zonas en las que están los enterramientos.Represaliados por ambos bandosLos números desvelados esta mañana dan cuenta de la represión por ambos bandos en la contienda. Según los datos dados a conocer hoy por Etxebarria, durante la Guerra Civil murieron en Euskadi 6.300 personas del bando republicano y 5.700 del franquista, y hubo 2.352 vascos fusilados por el bando franquista y otras 764 personas por los republicanos.Pero el objetivo de todo este trabajo -que comenzó en 2002 con el lehendakari Ibarretxe, se continuó con el Ejecutivo de Patxi Lopez y se mantiene ahora con Urkullu, según ha querido destacar Etxeberria- no es para que acabe en las universidades. Este forense, reconocido internacionalmente por sus trabajos de memoria histórica, ha destacado que se realiza no para escribir tesis doctorales, sino para las familias de los desaparecidos, a las que se entrega un informe completo de la investigación. Memoria histórica viva.Y no serán las unicas. El propio Etxeberria ha augurado que surgirán nuevas fosas: siempre hay un \"efecto llamada\" y cuando se desentierran unas, hay testimonios avisando de nuevas localizaciones. \"Hace solo diez días nos notificaron un fosa común en Bizkaia con dos personas, por gente que antes no se había atrevido a desvelarla. Nos dijeron que sabían dónde había una fosa con dos personas\", ha revelado.", "title": "Euskadi abre las fosas de la vergüenza", "url": "https://www.eldiario.es/norte/euskadi/memoria_historica-fosas-Guerra_Civil-Aranzadi_0_468253482.html", "keywords": "Aranzadi,Guerra Civil,memoria histórica,fosas", "date": "2015-12-30", "id": "c5a122b7849edaba82a4f028bfcb4c28d234dfbe", "summary": "El presidente de Aranzadi, Paco Etxeberria, anuncia que el objetivo del plan de localización de fosas prevé la exhumación de los restos de 80 fosas comunes hasta 2020Durante la Guerra Civil murieron en Euskadi 6.300 personas del bando republicano y 5.700 del franquista, y hubo 2.352 vascos fusilados por el bando franquista y otras 764 personas por los republicanos."}]