[{"article": "MADRIDActualizado:11/12/2015 07:36hEspaña es cuna de los mejores jamones del mundo y cortarlo se ha convertido en todo un arte y hasta una profesión de prestigio, como es el caso de Carlos Barriga, quien, con diversos premios a sus espaldas, ha compartido con ABC los pasos para aprovechar y disfrutar un jamón al máximo. Cortarlo no es difícil pero para sacarle todo el partido es importante seguir el proceso. Empezando por tener en cuenta que la temperatura óptima para degustar el jamón debe estar entre 20º y 24º y «paciencia, mucha paciencia, para cortar jamón hay que armarse de paciencia», insiste Barriga.Un corte perfecto para unos jamones perfectos Cortar un jamón no es difícil pero para sacarle todo el partido es importante seguir el proceso:1. Colocar el jamón, con la pezuña hacia abajo, en un buen soporte o jamonero que proporcione buena fijación y permita una postura cómoda y segura para el corte, en una zona amplia para poder maniobrar. Aunque si se va a usar a más corto plazo es preferible empezar a cortar por la maza, la parte más vistosa y más infiltrado de grasa, por lo que habría que colocarlo al revés.2. El corte se inicia por la contramaza con un cuchillo de hoja ancha para retirarla corteza y la grasa de cobertura. Los cuchillos deben la hoja fina y flexible y es primordial que estén muy bien afilados. Aunque es la peor parte, la limpieza del jamón es vital porque hay que dejar la parte de la maza más protegida. 3. Una vez retirada la grasa de cobertura, hay que empezar a cortar lonchas pequeñas y delgadas, siempre en el mismo sentido, desde el jarrete o codillo hacia la cadera en movimiento de zig zag. Una loncha adecuada, dependiendo de la zona de donde se corta, no debe ser mayor de 3 o 4 gramos y 4 o 5 centímetros de tamaño4. Cuando esa parte ya se ha aprovechado y se empiecen a ver los huesos, se le da la vuelta al jamón, se quita la corteza y se empieza a cortar la maza al igual que la contramaza. 5. Cuando lleguemos a la cadera, hay que hacer una incisión alrededor del hueso para facilitar el corte de las lonchas con una puntilla. 6. Servir y ¡a disfrutar!Ya sólo queda disfrutarlo con unos picos, un poco de pan tostado o un buen vino y en compañía de los amigos y la familia, que es como el jamón sabe mejor, cortado sobre un plato o en cualquiera de las tapas creativas que los hermanos Sergio y Javier Torres, han preparado para la Asociación Interprofesional del Cerdo Ibérico (ASICI) de cara a la campaña de Navidad. Referentes de la alta gastronomía española, nadie mejor que ellos para ser la imagen de un producto en dos versiones, con sus características diferenciadoras.Cebo o bellota, dos categorías para cada ocasión¿Cómo elegir un buen jamón? El jamón ibérico se ha ganado un hueco en la mesa de las familias españolas y se ha convertido en un producto único que es necesario conocer para elegir el más adecuado a cada momento, dependiendo del precio, la calidad o si es cebo o bellota. El jamón ibérico de cebo, perfecto para cada día, procede de cerdos ibéricos criados en granjas y alimentados con piensos naturales, constituidos fundamentalmente de cereales y leguminosas. Mientras que el de bellota, perfecto para las ocasiones más especiales, procede de cerdos ibéricos criados en libertad, en la dehesa, donde ejercitan su musculatura y se alimentan de bellotas y de los pastos naturales que le ofrecen los parajes de encinas y alcornoques.Para el uso doméstico de una familia tipo de cuatro miembros más o menos que, estos días de Navidad, recibirán la visita de los familiares Barriga recomienda piezas de entre 7 y 8 kilos A la hora de elegir es muy importante fijarse en el aspecto externo del jamón ya que «nos puede dar muchas pistas» de cómo va a ser su carne: pata estilizada, tobillo fino y lo que los profesionales llaman «los zapatos». «Cuanto más usada está la pezuña mejor calidad porque significa que el cerdo ha estado pastando en el campo», explica Barriga. Después del control visual es importante presionar levemente con el dedo la parte interna de la pata para comprobar que no esté excesivamente dura, mientras que la parte externa estará más blanda por el tocino pero sin que llegue a hundirse el dedo en la carne.Aunque para el consumidor estamos entrando ahora de lleno en la Navidad, para el sector jamonero la campaña ya está prácticamente liquidada y, aún sin cifras oficiales, Andrés Paredes, gerente de ASICI, puede aventurar que «las ventas están yendo a buen ritmo y el precio de las piezas se ha superado algo y hay una percepción de que se van a superar las cifras de 2014, que anduvieron por los cinco millones- cinco millones y medio de jamones». El jamón ibérico se ha ganado un hueco en nuestras mesas todo el año en general y, en Navidad, en particular que es cuando «se concentran las ventas de jamones ibéricos, cerca del 70-80% para el consumo en hogares», explica Paredes que aclara que «el sector hostelero tiene un consumo más estable».Incentivar la cultura de los jamones ibéricos en nuestro país y en el extranjero, poner en marcha una política de trasparencia informativa para facilitar al consumidor el conocimiento de las cualidades y beneficios de los jamones ibéricos, proteger la excelencia de un producto único mediante la investigación y el control de todas las fases de su elaboración son los motivos que llevaron al sector del jamón ibérico a constituir, en 1992, una Interprofesional, una asociación que engloba a todas las partes implicadas para ser portavoz y representante único. La Asociación Interprofesional del Cerdo Ibérico (ASICI) es una organización interprofesional agroalimentaria sin ánimo de lucro, en la que están representadas paritariamente organizaciones de la rama de la producción (ganaderos) y de la rama de la transformación (industriales) de cerdo ibérico. En ASICI están representados más del 95 por ciento de los productores y más del 95 por ciento de las industrias del sector. En la Interprofesional, se trabaja por mejorar el sector porcino ibérico, sin destacar ganaderías ni marcas comerciales. ASICI fomenta la mejora de la calidad de los productos del cerdo ibérico, acciones de comunicación e información al consumidor final, programas de I+D+i, convenios y acuerdos de colaboración que faciliten no sólo esta investigación sino también la transferencia de la información a los consumidores.", "title": "Jamón ibérico, el corte perfecto", "url": "http://www.abc.es/viajar/gastronomia/abci-jamon-iberico-corte-perfecto-201512110320_noticia.html", "keywords": "jamon,corte,perfecto,iberico", "date": "2015-12-11", "id": "8e5476e24490470e66902b7da59eb900d6702491", "summary": "Hablar de jamón ibérico es hablar de uno de los productos más admirados y deseados de nuestra gastronomía, por su calidad, textura única, sabor, aroma inconfundible... Pero un mal corte puede arruinar la mejor pieza"}, {"article": "Spotify, la plataforma de música en streaming, ofrece a nuestros socios 20 códigos Premium de tres meses de duración.Igual que los socios de eldiario.es no ven publicidad en nuestras páginas, con la cuenta premium de Spotify podrás escuchar su gran selección de música sin distracciones de anuncios. Además, si la utilizas en tu teléfono no es necesario tener cobertura. Todo esto con sonido en alta definición. Podrás canjear el código seas nuevo usuario, hayas sido premium con anterioridad, o lo seas actualmente, en cuyo caso se alargaría el plazo de forma gratuíta durante 3 meses. Tendrás 4 meses para utilizarlo antes de que caduque.Te sugerimos que lo estrenes escuchando la lista recopilatoria de 2015 que pone banda sonora a los programas de nuestros compañeros de Carne Cruda. Más de 10 horas de música con artistas como Xoel López, Muchachito, Le Butcherettes, Vetusta Morla o Havalina.También te recomendamos la selección que Marta Peirano, jefa de la sección de cultura y tecnología, hizo para nuestra fiesta de tercer aniversario el pasado mes de septiembre.Para participar en el sorteo hasta el 20 de diciembre te pedimos, nada más y nada menos, que nos cuentescuál es tu canción favorita. Puedes indicaros el título y el autor, o enviarnos un enlace de Spotify, Youtube, etc.Al finalizar el sorteo seleccionaremos a los ganadores de forma aleatoria, y con las canciones que nos enviéis haremos una lista que publicaremos en el perfil oficial de eldiario.es en Spotify. Mucha suerte a todos y gracias por participar.Esta es la lista que ha resultado de todas las canciones que nos han enviado los socios, 14 horas de música para que podáis disfrutarlas:GANADORESAmatorejoseTotanaismanpalitroquesZatopekMarymaloneyjaumpastorDavidVacaspacopeanceserlauralisalgorkasiteguandalorelaurovaEazLexGomezxabilezkairugrenouilleRepublicanoencapita", "title": "Sorteamos 20 códigos premium para Spotify", "url": "https://www.eldiario.es/socios/Sorteamos-codigos-premium-Spotifiy_6_460263986.html", "keywords": "premium,codigos,Spotifiy,Sorteamos", "date": "2015-12-11", "id": "b79a4279734499ba808be3dc5214a8d753c40d9a", "summary": "Sorteamos entre los socios 20 códigos premium de Spotify con una duración de tres meses Para participar inscríbete en el formulario hasta el 20 de diciembre"}, {"article": "MADRID.- La confederación de las entidades de acción caritativa y social de la Iglesia católica, más conocida como Cáritas, denunció el pasado miércoles cómo el cambio climático afecta a la defensa de los derechos humanos.Durante la celebración de la Cumbre del Clima en París (COP21), la confederación presentó una declaración en la cual denuncia que \"el cambio climático amenaza a gran escala el derecho a la alimentación y el derecho a la vivienda.\", calificándolo de \"agresión sin precedentes a los derechos humanos\". Cáritas aprovechó la víspera del día de los Derechos Humanos para reivindicar que el tema central del acuerdo tomado por la COP21 debe ser la defensa de los mismos, pues afirma que \"las sequías y las inundaciones amenazan zonas vulnerables en todas las regiones del mundo, y las cada vez más impredecibles precipitaciones hacen la vida más difícil para los más pobres y vulnerables\" y sentencia que \"el cambio climático amenaza a gran escala el derecho a la alimentación y el derecho a la vivienda\". La confederación religiosa se dirigió a los principales líderes mundiales para exigirles que se aseguren de que el acuerdo final sea justo y jurídicamente vinculante, además de comprometerse a mantener el calentamiento global por debajo de 1,5° C, lo que permita garantizar la supervivencia de los pequeños Estados insulares.Asimismo, le ha recordado a la COP21 que \"las decisiones que se tomarán en París afectarán a muchos derechos humanos, como el derecho a la alimentación, el derecho al agua y el derecho a la tierra\", recalcando que \"la COP21 trata sobre el derecho a vivir una vida con dignidad\"", "title": "Cáritas alerta de que el cambio climático es una \"agresión sin precedentes a los derechos humanos\"", "url": "http://www.publico.es/internacional/caritas-alerta-cambio-climatico-agresion.html", "keywords": "climatico,Caritas,alerta,agresion,cambio", "date": "2015-12-11", "id": "64d6fe636100028f93d6fd80ea2e91f45399e630", "summary": "La confederación religiosa exige al COP21 medidas que se han de incluir en el acuerdo final tomado en la Cumbre del Clima de París, entre las que destaca la necesidad de poner los derechos humanos en el centro del mismo."}, {"article": "MADRIDActualizado:21/01/2016 13:01hEn un entorno histórico y medioambiental único, a Aranjuez no le falta detalle para ofrecer una escapada en familia. El paisaje cultural que recoge este municipio madrileño es Patrimonio de la Humanidad. Sin olvidar, además, que es un destino cargado de realeza cuyo máximo exponente es el Palacio Real de Aranjuez. Y las frondosas vegas que forman el río Tajo y Jarama ofrecen múltiples posibilidades para realizar actividades al aire libre: desde atrevidas tirolinas en los árboles, paseos a caballo o tiro con arco, a viajes en barco o rutas en piragua (conocida es la gran afición y tradición de la villa por este deporte).El Chiquitren recorre el centro de Aranjuez y sus edificios históricos - ARANTOURUna de las actividades estrella de las que el Real Sitio (como lo declaró Felipe II) hace gala durante estas navidades es el Chiquitren, que realiza un recorrido para conocer el centro de la ciudad y sus históricos edificios: La Casa de los Caballeros, el Mercado de Abastos, el Hospital de San Carlos, la plaza de toros, las cocheras de la Reina Isabel II y el Teatro Real Carlos III.Árboles centenariosEs visita obligada un paseo por uno de los más bellos rincones botánicos de España, como son los Jardínes del Príncipe, ya prácticamente recuperados después de los destrozos que provocó la gran tormenta del pasado 30 de agosto y que ha obligado durante estos meses a una gran reparación forestal. Es un entramado de árboles centenarios, fuentes, estanques como el de Los Chinescos y verdaderas obras paisajísticas. Están abiertos el Jardín Español, el de los Negrillos, la Huerta de Pabellones y la Huerta de la Primavera. Y se espera que la totalidad de este maravilloso paisaje se abra al público para navidades. El Palacio Real es la otra gran joya de la villa, fruto de varias reconstrucciones y añadiduras. Su factura la empezó Juan Bautista de Toledo, arquitecto de Felipe II y fue evolucionando por orden de otros reyes. En su interior descansa una completa colección de piezas barrocas como relojes, porcelanas o pinturas varias. El Real Sitio ofrece un entorno natural también único, donde la familia al completo junto a los más pequeños de la casa pueden disfrutar de diversas actividades al aire libre con monitores especializados: surcar en canoa las aguas del Tajo, subir a las tirolinas de los árboles, montar a caballo o realizar un paseo en globo, hacer diana en el tiro con arco, manejar una piragua...Una de las experiencias más recomendables en familia es un viaje en barco por el río Tajo. Una ruta que ofrece la oportunidad de conocer el embarcadero Real, el de la Casa del Labrador y además la visita comentada explica los antiguos usos del río. En época de cría, los patos nadan alrededor de la barcaza.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Aranjuez, una escapada para sentirse como reyes", "url": "http://www.abc.es/familia/atodotren/abci-aranjuez-escapada-para-sentirse-como-reyes-201512110314_noticia.html", "keywords": "escapada,aranjuez", "date": "2015-12-11", "id": "bf4c2c413759e45cf774164cd5b6f6a47074a445", "summary": "Declarado Patrimonio de la Humanidad, este municipio madrileño reúne una oferta cultural, paisajística y de actividades al aire libre única para toda la familia"}, {"article": "MadridActualizado:11/12/2015 09:59hEl olor a chocolate con picatostes ha regresado a la calle Floridablanca número 20, frente al Monasterio de San Lorenzo de El Escorial. El mítico Hotel Miranda & Suizo ha vuelto a renacer de sus cenizas. Una familia de empresarios de la zona ha logrado hacerse con el establecimiento más antiguo de la localidad, fundado a finales del siglo XIX, que su anterior gestor, Arturo Fernández, había dejado morir en mayo tras meses de lenta agonía. «No nos quedó más remedio que traspasarlo porque el grupo Arturo Cantoblanco está un proceso de reorganización y no podíamos asumir los costes», explica a ABC Arturo Fernández, presidente del grupo de restauración que hace un año se declaró en concurso de acreedores y al que pertenecía la gestión del Miranda &Suizo. «Llegamos a un arreglo con los arrendatarios del edificio –propiedad de la empresa Rivera Campano– y desde hace mes y medio la gestión la ha asumido una compañía del municipio», relata el empresario.Así, tras una reforma necesaria del inmueble, las 54 llaves de las habitaciones centenarias vuelven a colgar de sus respectivos casilleros en la recepción del hotel desde el pasado 1 de diciembre. Aunque conserva el mismo aspecto que ideó el suizo Eloy Veuthey después de que Isidro Miranda reconvirtiera la antigua Casa de Comediantes en un elegante hotel, ahora el mármol gris que engalana la fachada luce con más brío y el tejado, ya restaurado, le ha devuelto a este establecimiento emblemático el empaque imponente del que siempre presumió en tiempos mejores.El 17 de mayo de 2015, los camareros del grupo Arturo Cantoblanco sirvieron el último café en los salones del restaurante. Entonces, las intenciones del empresario y actual presidente de la Cámara de Madrid –según explicaba a este diario– eran las de «remozar el inmueble y reimpulsarlo después del verano». Sin embargo, el otoño llegó sin que ninguna de las promesas de Fernández se cumplieran. Dos cierres en una décadaEsta es la segunda vez en poco más de una década que el hotel baja las persianas y deja en el paro a sus elegantes y atentos empleados. En la Navidad de 2003, el Grupo Lezema comunicaba a sus 34 trabajadores que serían despedidos por la clausura inminente del hotel. La falta de entendimiento entre los propietarios del inmueble y la compañía arrendataria del establecimiento, Reshotel –que pertenecía al grupo fundado por el sacerdote Luis Lezama– supuso su fin. Por fortuna, aquella vez solo fue otro punto y aparte en la historia del Miranda & Suizo. El 22 de febrero de 2014, ya bajo la firma del Grupo Cantoblanco, los empleados recibían la feliz noticia de la reapertura. Tras poner al día la cafetería, el restaurante, los tres salones y modernizar y acondicionar las habitaciones, se negoció la recontratación de los empleados.Impulso al turismo localLo mismo ha ocurrido ahora. Un hecho que ha supuesto un alivio no solo para los propios empleados, sino también para el Ayuntamiento, ya que supone un empuje para el turismo local. «Nos alegra enormemente. Para nosotros es un gran orgullo que reabra el hotel más histórico y emblemático de la localidad», expresa el concejal de Industria, Comercio y Consumo, Eduardo González Badajoz. «Confiamos en el éxito de la nueva andadura, que sabemos que revertirá de forma positiva tanto en el comercio como en la reactivación del turismo en la localidad», añade el edil, que pertenece a la formación Pueblo San Lorenzo (PuSL), uno de los seis partidos que forma parte de la coalición que gobierna en el municipio tras derrocar al Partido Popular en las pasadas elecciones municipales del 24 de mayo. Este establecimiento es un atractivo turístico en sí mismo para el municipio. Yno solo por su conocido chocolate con picatostes. El Miranda & Suizo fue escenario de reuniones de famosos e intelectuales. Las fotografías de sus clientes más ilustres, como Sofía Loren, Cary Grant y Frank Sinatra, que en mayo de 1956, grabaron en el pueblo varias escenas de «Orgullo y pasión», dan fe de ello. El célebre compositor y pianista Isaac Albéniz también sedujo a sus clientes con su música, tal y como reza una placa en la puerta, de nuevo abierta.", "title": "Arturo Fernández \"pierde\" el \"Miranda\", su mítico hotel en San Lorenzo de El Escorial", "url": "http://www.abc.es/espana/madrid/municipios/abci-arturo-fernandez-pierde-hotel-miranda-mitico-hotel-san-lorenzo-escorial-201512112211_noticia.html", "keywords": "miranda,hotel,reabre,escorial", "date": "2015-12-11", "id": "d0e999c84db8af3a8edb73b3fb6b7b6d10bd25d5", "summary": "Una familia de empresarios del municipio reabre el centenario Miranda & Suizo, cerrado desde mayo"}, {"article": "MadridActualizado:11/12/2015 14:18hEl Consejo de Ministros ha dado luz verde este viernes, a petición del ministro de Justicia, Rafael Catalá, al Real Decreto que crea y regula el Registro Central de Delincuentes Sexuales al que deberán acudir a partir de ahora todas las personas que trabajen o realicen labores de voluntariado en contacto con menores de edad para acreditar ante su empleador que no tienen antecedentes por abuso de menores o similares, tal y como impone la Ley de Protección de la Infancia. Más de 43.000 personas en España tienen antecedentes por estos delitos.La vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, a cuyo lado ha comparecido Catalá, ha destacado que se establece así «un sistema eficaz» para impedir que las personas que hayan cometido cualquier delito sexual puedan «tener acceso o seguir ejerciendo» profesiones, oficios u otro tipo de actividades que impliquen un contacto habitual con menores de edad, pero también para perseguir estos delitos en colaboración con otras autoridades europeas.Catalá ha explicado que el registro, que «empieza a estar operativo inmediatamente», recogerá a los 43.765 condenados por delitos sexuales que hay en la actualidad en España y se irá ampliando bebiendo tanto del Registro Central de Penados como del Registro Central de Sentencias de Responsabilidad Penal de Menores.Evitar problemas de desinformaciónEs muy conveniente tener esta información singularizada e identificada. Permitirá evitar algunos problemas y es que personas que tengan alguna condena de estas características puedan dedicarse a labores docentes y de voluntariado en contacto con menores de edad\", ha señalado el ministro, para incidir en que la misión principal del registro es «prevenir la delincuencia sexual y proteger a los menores de edad».En concreto, como manda la Ley de Protección de la Infancia, la persona que pretenda trabajar o realizar cualquier tipo de actividad que conlleve contacto habitual con menores deberá presentar, ante quien le contrate, una certificación negativa que acredite que no está incluida en dicho Registro. En el caso de los ciudadanos extranjeros, además deberán acreditar que no tienen condenas penales por los delitos referidos en su país de origen o en donde sean nacionales.El registro incluirá los datos de todos los condenados por sentencias firmes dictadas, tanto en España como en otros países, por cualquier delito contra la libertad e indemnidad sexuales, así como por trata de seres humanos con fines de explotación sexual, incluyendo la pornografía, «con independencia de la edad de la víctima o del condenado». En este sentido, Catalá ha aclarado que la identidad de la víctima no figurará, aunque sí quedará constancia de su minoría de edad, si la hubiera.DATOS DE PERFIL GENÉTICO, ACCESO JUDICIALAsimismo, incorporará el código identificador del perfil genético (ADN) de los condenados cuando lo establezca una resolución judicial, lo que posibilitará el seguimiento y control de ese tipo de delincuentes dentro y fuera de las fronteras de España.Sobre este asunto, el ministro ha destacado que el registro servirá para evitar «algún caso de descoordinación y de falta de información» que se ha «conocido en el pasado», así como «va a facilitar la investigación y a establecer mecanismos de cooperación eficaces en el ámbito jurisdiccional».En este sentido, la información no será pública pero podrán acceder a ella los jueces y tribunales de cualquier orden jurisdiccional, el Ministerio Fiscal o la Policía Judicial para la prevención y persecución de los delitos sexuales, así como los propios interesados, que podrán solicitar la certificación gratuitamente, y cualquier órgano de la Administración Pública que trámite un procedimiento que precise de forma preceptiva de la información respecto de una persona, previo consentimiento de ésta.Por otra parte, se podrán realizar certificados de los datos inscritos, sin consentimiento de los interesados, por el encargado del Registro cuando exista petición expresa de las entidades públicas de protección de menores para valorar la situación de desprotección de un menor respecto de sus progenitores, tutores, guardadores o acogedores, así como a instancia de las autoridades judiciales o policiales extranjeras inmersas en una investigación.«El sistema de acceso al registro tiene que ver con el máximo de garantías, un sistema plenamente garantista en el que pueden acceder jueces, tribunales y fuerzas y cuerpos de seguridad del Estado pero siempre asociado con procesos en los que tengan competencias para ello. No se trata de que alguien quiera hacer la tesis doctoral y pida informe al registro, no, lo que persigue es fortalecer el sistema de garantías y el Estado de Derecho para que alguien que ha tenido delitos de esta naturaleza no pueda estar cerca de menores de edad», ha añadido el ministro.", "title": "Nace el registro de delincuentes sexuales", "url": "http://www.abc.es/sociedad/abci-nace-registro-delincuentes-sexuales-201512111403_noticia.html", "keywords": "delincuentessexuales,registro", "date": "2015-12-11", "id": "842310ad4824b0f2a0bb1da0a1592136c155a818", "summary": "Más de 43.000 personas en España tienen antecedentes por estos delitos"}, {"article": "La carretera de les AïguesLa carretera de les Aigües, cinturón verde de Barcelona - ABCUna ruta muy concurrida por los runners barceloneses por sus increíbles vistas, por su entorno montañoso y porque se puede acceder a ella en auto, en moto y a través del funicular de Vallvidrera. El camino está muy bien trazado y suele haber gente corriendo, por lo tanto en ningún momento se percibe peligro o alarma por estar solo en la montaña. Además, a pesar de ser un trayecto por la montaña de Collserola, casi todo es plano y si se hace por el lado mar, las vistas del «skyline» de Barcelona amenizan el recorrido. Son, más o menos, 10 kilómetros. La DiagonalLa Diagonal es la avenida más concurrida de la ciudad - ABCYa sea en su tramo de las Glòries, hasta Diagonal Mar, o desde la Plaça de Francesc Macià, hasta el Parc de Cervantes, la Diagonal es una avenida muy recurrida por corredores de la ciudad y de fuera (muchos extranjeros estrictos, que no dejan de correr ni cuando están de vacaciones suelen hacer “running” aquí). En su tramo más próximo a Badalona, lo mejor, para hacer un recorrido redondo, es iniciar en el Parc de Diagonal Mar, continuar por la Diagonal, hacer una parada en el Parc del Centre de Poblenou, y seguir hasta Glòries. Se puede regresar ya sea serpenteando las calles casi desiertas del Poblenou o por la acera contraria de la avenida que parte la ciudad de Barcelona en dos. En su parte más cerca a Esplugues, también se recomienda recorrerla de ida y vuelta, empezando en el Turó Parc, continuando por la acera montaña de la avenida, hasta llegar al parque Cervantes y volver (por la misma acera, pues tiene menos peatones que su contraria). El paseo marítimoVista del paseo marítimo de Barcelona - ABCDesde los bajos del Hotel W hasta la playa de la Marbella se puede realizar un recorrido de más de 10 kilómetros (haciendo ida y vuelta) junto a la playa. Casi la mayoría del trayecto está pavimentado, aunque hay algunas zonas en donde hay que caminar por algo de tierra. Es un tramo muy socorrido por corredores y ciclistas, y según qué días (sobre todo si el día es bueno y la hora es punta) puede estar demasiado lleno. Lo mejor es correr muy temprano o por la noche, para evitar acumulaciones que no permitan correr con soltura. MontjuïcVista de Montjuïc desde el MNAC - ABCLa ventaja de esta ruta es que se puede acceder a ella desde transporte público, ya sea desde la Plaça Espanya o desde el funicular, así también desde el metro Paral.lel, si se sube por la Plaça de las Navas y se entra al parque a través de la puerta trasera del Mercat de les Flors, en la calle França Xica. Hace algunos años era peligroso correr por algunas zonas de la montaña pero desde hace ya más de un año el parque es seguro, pues hay muchas personas haciendo footing y muchos turistas caminando por sus inmediaciones, por lo que los cacos han decidido marcharse para otro lado. Lo mejor del parque es que tiene tantas subidas y bajadas laberínticas que siempre se puede hacer una ruta distinta, parar en alguna nueva esquina a disfrutar de las vistas o bajar por otro sitio inesperado. Eso sí, hay que estar preparado para algunas subidas muy pronunciadas, sobre todo de camino al Castell. Parc Fluvial del BesòsCiclistas en el Parc Fluvial del Besòs - ABCEste trayecto es también muy conocido por ciclistas y runners, pues además de que se puede correr por asfalto, césped o tierra, están marcados los kilómetros a lo largo del recorrido. Las vistas son agradables y, en algunos trayectos, dan la sensación de estar en el campo, a pesar de que se esté a la mitad de la ciudad. La recuperación de este parque para la ciudad ha sido un gran acierto, la prueba es que los fines de semana es bastante concurrido. Se puede acceder a él desde diversos puntos.", "title": "Cinco lugares perfectos para practicar \"running\" en Barcelona", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-cinco-lugares-perfectos-para-practicar-running-barcelona-201512111004_noticia.html", "keywords": "practicar,perfectos,lugares,para,cinco", "date": "2015-12-11", "id": "cfd6a6da0031e602e25761e829fff4462e1ad303", "summary": "Se puede decir que Barcelona es una ciudad corredora, aquí algunos trayectos por la ciudad"}, {"article": "MadridActualizado:11/12/2015 11:04hEl nuevo BMW Serie 3 recibía hace poco importantes novedades estéticas, mecánicas y de conectividad. A ellas, se suma ahora la incorporación de una nueva motorización, que se estrena por vez primera en la Serie 3: la híbrida enchufable (PHEV) 330e (45.300 euros).El conjunto propulsor está formado por un motor de gasolina situado en el eje delantero y otro eléctrico en el trasero —el cambio es automático—. La tracción es trasera y la potencia conjunta, de 252 CV, con un par máximo de 420 Nm.El motor de gasolina, de 1.998 cc, da 184 CV/290 Nm, y el eléctrico 88 CV/250 Nm. Suma batería de ion-litio que, a plena carga y en conducción totalmente eléctrica, autoriza un alcance de 40 km; el consumo homologado en ciclo mixto es de 1,9 a 2,1 l/100km, con emisiones de CO2 de 44 a 49 g/km —es el BMW Serie 3 más eficiente hasta la fecha—.Caracterizado por un maletero de 370 litros —un Serie 3 estándar lo tiene de 480, por lo que la merma responde a la inclusiónd de las baterías del equipo eléctrico—, enrtre su dotación de serie sobresalen llamada de emergencia inteligente, garantía de reparación extendida a un tercer año ó 100.000 km, cuadro de instrumentos ampliado y eDrive Services. Por cierto, recarga en un enchufe normal mediante una toma Schuko, proceso que exige tres horas y quince minutos. En una estación de recarga de 3,7 kW emplea una hora menos.", "title": "El primer BMW Serie 3 híbrido enchufable, por 45.300 euros", "url": "http://www.abc.es/motor/novedades/abci-coches-hibridos-primer-serie-3-hibrido-enchufable-45300-euros-201512110608_noticia.html", "keywords": "330e,nuevo", "date": "2015-12-11", "id": "24b0b0328eb9dece57d5e588595dd355899bbaec", "summary": "El nuevo 330e autoriza una autonomía en conducción eléctrica pura de 40 km y rinde un conjunto de 252 CV. Llegará el próximo marzo"}, {"article": "08/12/2015 05:00 - Actualizado: 11/12/2015 18:18Frank Sinatra, la voz, la leyenda, el vividor, el baladista más carismático del siglo XX, un icono americano. El Museo Grammy (Los Ángeles) dedica una retrospectiva al 'crooner' por excelencia coincidiendo con el centenario de su nacimiento. Un recorrido por los objetos musicales y personales que marcaron su carrera: de su esmoquin favorito a su sombrero de la suerte pasando por las bebidas que saciaban su sed nocturna. Un cita obligada, por tanto, para los fetichistas de Sinatra. \"No sólo celebramos las grabaciones de Sinatra y su legado en los Grammy, sino que damos a los visitantes la oportunidad de descifrar la personalidad del hombre detrás de esa grandiosa voz\", contó a EFE Bob Sandelli, director ejecutivo del museo. \"Con esta exposición, la familia Sinatra se enorgullece de compartir esta mirada íntima y profesional a la vida y la era de Frank\", agregó Nancy Sinatra, hija del baladista.", "title": "La última balada de Frank Sinatra", "url": "https://www.elconfidencial.com/multimedia/album/cultura/2015-12-08/la-ultima-balada-de-frank-sinatra_1115530/", "keywords": "balada,frank,Fotografía,fotogalerías,cultura,última,sinatra", "date": "2015-12-11", "id": "68893f2741e53ff50f81d140cc2c0453473ea820", "summary": "La última balada de Frank Sinatra. Frank Sinatra, la voz, la leyenda, el vividor, el baladista más carismático del siglo XX, un icono americano.  El Museo Grammy (Los Ángeles) dedica una retrospectiva al crooner"}, {"article": "LONDRESActualizado:27/03/2016 18:34hEl barril de crudo Brent para entrega en enero ha vuelto a bajar en el mercado de Londres, donde este viernes cotizaba a 39,55 dólares, un nivel no visto desde 2009. Al comienzo de la jornada, el crudo del Mar del Norte, de referencia en Europa, abrió con una caída del 0,4% frente al cierre del día anterior y estaba a las 9.10 GMT a 39,55 dólares, ligeramente por debajo de los 39,58 dólares alcanzados en febrero de 2009 .Los analistas en Londres no descartan la posibilidad de que el Brent continúe su tendencia a la baja y se mantenga un tiempo en los niveles de los 30 dólares el barril. Esta caída se acentuó después de que miembros de la Organización de Países Productores de Petróleo (OPEP) no llegasen a un acuerdo sobre un recorte de la producción para apuntalar los precios.Los niveles actuales no se habían visto desde 2009, durante la crisis financiera global, lo que ha beneficiado a los motoristas en el Reino Unido, que pagan cada vez menos por el carburante.El pasado noviembre, los miembros de la OPEP bombearon una media de 31,7 millones de barriles diarios (mdb), 1,7 millones más que la cuota pactada, lo que ha tenido un fuerte impacto en los precios.Según los analistas, este exceso de oferta en los mercados se debe sobre todo a que la producción real de la OPEP está por encima del límite oficial desde hace más de un año.En el Reino Unido, algunas gasolineras, como Morrison, han recortado los precios y el carburante está a casi una libra (1,4 euros) el litro, unos niveles no vistos desde 2009. El director del área minorista del supermercado Morrison, que vende también carburante, Bryan Burger, dijo que por primera vez en más de seis años, los precios están ligeramente por debajo de una libra, a 9,99 peniques el litro. \"Este es un momento en el que los minoristas sienten algo de alivio después de ser castigados con impuestos y aumentos de precios durante la última década\", añadió Burger.", "title": "El barril de crudo Brent baja a 39,55 dólares y se sitúa en niveles de febrero de 2009", "url": "http://www.abc.es/economia/abci-barril-crudo-brent-baja-3955-dolares-y-situa-niveles-febrero-2009-201512111315_noticia.html", "keywords": "brent,barril", "date": "2015-12-11", "id": "e19a26f226892f3b0d8e537342dbc16194e781e3", "summary": "Los analistas en Londres no descartan la posibilidad de que el Brent continúe su tendencia a la baja y se mantenga alrededor de los 30 dólares"}]