[{"article": "MADRIDActualizado:25/09/2017 12:35hEl virus zika, un microorganismo de origen africano que es similar a los virus del dengue y del chinkungunya y que se transmite a través de la picadura de mosquitos tropicales, sigue extendiéndose por América. Después de que en mayo se registraran los primeros casos en Brasil, la Organización Mundial de la Salud (OMS) ha reportado la aparición de infecciones en Panamá (3 casos), Paraguay (6 casos), México (3 casos) y Venezuela (7 casos), que se unen a la lista de países afectados desde antes por este virus: Guatemala, El Salvador, Surinam y Colombia.La OMS recomienda a los países americanos «preparar los sistemas sanitarios en todos los niveles» ante un posible empeoramiento de la situación, lo que implica sobre todo controlar la proliferación de mosquitos y mejorar las estrategias de comunicación con la población.Solo en uno de cada cinco infectados aparecen síntomas, y cuando lo hacen estos suelen ser moderados y quedar limitados al dolor, la fiebre y la aparición de sarpullidos, pero no existe tratamiento ni vacuna contra él. Además, las últimas investigaciones apuntan a que existe una relación entre este virus y malformaciones en recién nacidos y a complicaciones neurológicas y autoinmunes.Países en los que se han detectado anticuerpos contra el zika (morado claro) o directamente al virus (morado oscuro) - ECDCEl anuncio de la dispersión del virus hecho por la OMS se produjo apenas dos días antes de que la presidenta del Gobierno de Brasil, Dilma Rouseff, anunciase un plan nacional para combatir al virus zika. Las medidas incluyen un proyecto para combatir al mosquito transmisorAedes aegypti, incluso recurriendo al ejército, una mayor atención a los ciudadanos y un aumento de las investigaciones.El horror de la microcefaliaEsta fue la segunda gran medida adoptada por el gobierno brasileño, después de que se decretase la «Situación de Emergencia en Salud Pública de Importancia Nacional» a causa de un aumento inusual en octubre del número de nacimientos de afectados con microcefalia, una enfermedad neurológica que provoca que los recién nacidos tengan la cabeza pequeña y que sufran problemas motrices y de aprendizaje, además de convulsiones y problemas de visión y audición.Tal como anunció el Ministerio de Salud de Brasil, en lo que va de año se han multiplicado por cinco el nacimiento de niños con microcefalia, hasta alcanzar una cifra de 1.248 casos. Solo en el estado de Pernambuco, frente a los diez casos anuales de media, este año ya se han registrado 268 casos. Aunque aún no existe ningún artículo en la literatura científica que relacione la microcefalia con el virus zika, existen precedentes que relacionan ciertas enfermedades neurológicas con este tipo de virus y otros virus similares. Además, en Brasil, el ministro de salud, Marcelo Castro, presentó un informe en el que se demostraba la presencia de zika en la sangre de recién nacidos con microcefalia.De hecho, en un gran brote de zika que ocurrió en 2013 en la Polinesia francesa y en el que se registraó un número estimado de 28.000 infecciones, se detectó un incremento de las malformaciones en fetos y recién nacidos. Según el Centro de Control y Prevención de Enfermedades de Europa (ECDC), infecciones con virus similares, del grupo de los flavivirus, «tienen la capacidad de causar nacimientos prematuros, defectos congénitos y microcefalia». Por último, algunos estudios científicos, relacionan al zika con otras enfermedades, como el síndrome Guillain-Barre, cuya incidencia aumentó en 20 veces durante el brote de Polinesia.El virus viajeroEl bosque de zika, en Uganda, fue el escenario donde, en el año 1947, se descubrió por primera vez a este microbio. En 1954 se detectó a una persona infectada con él en Nigeria, y años después ya se trataba de un microorganismo habitual de múltiples países africanos y asiáticos, aunque no se detectaban muchos casos.La situación cambió en 2007, cuando llegó al Pacífico en forma de un brote que dejó 180 infecciones en Micronesia. En 2013 se produjeron 28.000 infecciones en la Polinesia francesa, y de allí saltó a otras islas, como Nueva Caledonia, Islas Cook e Isla de Pascua.La OMS asegura que actualmente se está investigando la evolución de este virus en los países americanos afectados, pero algunos científicos alertan acerca de lo poco que se sabe sobre esta enfermedad en lo relacionado con la transmisión, naturaleza de reservorios (lugares en los el virus permanece durante un tiempo prolongado), los síntomas y las complicaciones. «El virus zika tiene la capacidad de extenderse a nuevas zonas donde el mosquito Aedes esté presente y podría poner en riesgo al sur de Europa. Las estrategas para prevenir y controlar la enfermedad de zika deberían incluir el uso de repelentes de insectos y la erradicación de los mosquitos», concluyen unos investigadores de la Polinesia francesa y la OMS que han estudiado al virus.", "title": "Zika, el virus que provoca graves malformaciones en bebés, se extiende por América", "url": "http://www.abc.es/sociedad/abci-zika-virus-provoca-graves-malformaciones-bebes-extiende-america-201512080237_noticia.html", "keywords": "america,virus,zika", "date": "2015-12-08", "id": "694f4868b708577168e2b6dd7739ef5144087184", "summary": "La OMS ha anunciado la dispersión de este virus africano y asiático por nueve países americanos. Aunque suele provocar síntomas moderados, en Brasil se relaciona con la microcefalia, la enfermedad de las cabezas pequeñas en recién nacidos"}]