[{"article": "MadridActualizado:25/05/2016 09:09hLa Agencia Nacional de Vigilancia Sanitaria brasileña, Anvisa, ha anunciado la autorización del uso de la que es la primera vacuna regulada para la prevención de la enfermedad causada por los cuatro tipos de virus del dengue en individuos con edades de entre 9 a 45 años y que viven en áreas endémicas. La vacuna, Dengvaxia, ya ha recibido este mes la autorización también en México y Filipinas.La enfermedad afecta gravemente a Brasil, donde ha habido 1,4 millones de personas directamente infectadas este año. Casi un 70 % de los casos se dan en individuos que tienen nueve o más años, «un segmento de la población altamente móvil y socialmente activo, que contribuye a la difusión de la enfermedad dentro de las comunidades», destacó el fabricante de la vacuna.«Dengvaxia», producida por los laboratorios Sanofi Pateur, con sede en Lyon (Francia), probó la reducción del dengue de los cuatro serotipos en dos tercios de los 40.000 participantes en sus estudios. Además, previno ocho de cada diez hospitalizaciones relacionadas con el virus y casi un 93 % de los casos severos de esta enfermedad. Hasta ahora la única manera de combatir el dengue era eliminando los focos del mosquito que la transmiteMás de dos décadas de innovaciónEsta vacuna es el resultado de más de dos décadas de innovación y colaboración científica y 25 estudios clínicos realizados en 15 países de todo el mundo. Brasil participó en la tercera fase de sus estudios globales, en la que hubo 30.000 voluntarios en 10 países diferentes. El ensayo se completó con éxito en 2014.En términos económicos, el dengue cuesta a Brasil 1.200 millones de dólares cada año, una media de 448 dólares por individuo hospitalizado y 173 dólares por persona atendida en un ambulatorio.Según la Organización Mundial de la Salud (OMS), el dengue causa cerca de 400 millones de infecciones cada año y en los últimos 50 años se ha expandido por 128 países donde viven unos 4.000 millones de personas.", "title": "Brasil aprueba el uso de la primera vacuna contra el dengue", "url": "http://www.abc.es/sociedad/abci-brasil-aprueba-primera-vacuna-contra-dengue-201512281339_noticia.html", "keywords": "brasil,dengue,vacuna", "date": "2015-12-28", "id": "aa3389682733340cd5919d390547540b67411c2a", "summary": "Según la Organización Mundial de la Salud (OMS) el dengue causa cerca de 400 millones de infecciones cada año"}, {"article": "A principios del pasado mes de noviembre Amazon presentó varios pilotos de las que podrían ser sus nuevas series de producción propia para el 2016, dejando la decisión de llevarlas a cabo o no en las manos del público. Algunas de las escogidas han sido el thriller Patriot, el biopic de Tig Notaro One Mississippi y The Beginning of Everything, basada en los años de juventud de Zelda Fitzgerald. Otra de sus apuestas más fuertes también pasó la criba: Good Girls Revolt, que obtuvo una excepcional acogida por parte de los espectadores y de la crítica. Por el momento su primera temporada tendrá 10 capítulos.Las series centradas en el mundo del periodismo no siempre han tenido éxito [véase, por ejemplo, el caso de The Newsroom] aunque la estética heredada de Mad Men y la presencia de algunos nombres conocidos como el de Grace Gummer [hija de Meryl Streep], Joy Bryant o Jim Belushi se han señalado repetidamente como sus punto. Al tratarse de una ficción televisiva esos detalles son decisivos, por supuesto, pero el verdadero interés reside en la historia. El guión está basado en el libro homónimo de Lynn Povich, publicado en 2012 por la editorial PublicAffairs, en el que la escritora relata el primer hito feminista dentro del sector del periodismo. En 1970, Povich y otras 45 compañeras de la revista Newsweek [en la serie The News Of The Week] denunciaron a la empresa por discriminación tanto en las contrataciones como en la promoción dentro del escalafón de la revista. El requerimiento de las trabajadoras coincidió con una fecha histórica de la lucha feminista: el 26 de agosto de 1970, el día en que tuvo lugar la primera huelga de las mujeres por la igualdad en la que participaron 50.000 manifestantes que recorrieron la quinta avenida de Nueva York. Se celebraba el quincuagésimo quinto aniversario de la enmienda sufragista. Portada de la revista Newsweek del 23 de marzo de 1970 “A principios de los años 70, los editores de Newsweek decidieron que el movimiento feminista tenía que ser portada. Sin embargo, había un problema: no había mujeres para escribir el artículo”, declara Povich en su libro. Según sus explicaciones, los puestos que el personal femenino ocupaba dentro de la revista eran los de repartidoras del correo, secretarias o investigadoras. En este último caso, las trabajadoras llevaban a cabo la documentación de los artículos que posteriormente firmaban los redactores, es decir, los hombres. “A cualquier periodista que se presentase a una entrevista de trabajo se le decía: si quieres escribir, vete a otro sitio. Las mujeres no escriben en Newsweek”.La representante de las trabajadoras fue Eleanor Holmes Norton, actualmente congresista en el gobierno de los Estados Unidos y por aquel entonces abogada de la American Civil Liberties Union. Ganaron el caso, pero la dirección de la revista no cumplió sus promesas hasta que, en 1972, las periodistas volvieron a presentar una demanda. Irónicamente, la revista pertenecía a Katharine Graham, dueña de The Washington Post Company, que al enterarse de la primera demanda preguntó “¿En qué lado se supone que estoy?”. Para cuando llegó la segunda, Graham ya se había acercado un poco más a la causa feminista gracias a su amistad con Gloria Steinem y decidió tomar cartas en el asunto.El abogado de la compañía Joseph Califano, que más tarde llegaría a ser Secretario de Salud, Educación y Bienestar Social durante la presidencia de Jimmy Carter, llevó a cabo una serie de medidas para acercarse a la igualdad. A finales de 1975 un tercio de los puestos de redacción estaban ocupados por mujeres y un tercio de los documentalistas eran hombres. Asimismo, una mujer accedió por primera vez a un puesto directivo dentro de la revista: la propia Povich fue nombrada editora jefa dicho año. Su hazaña laboral hizo que compañeras de otros medios como The Reader’s Digest, The New York Times, NBC o Associated Press se empoderasen y se atreviesen a denunciar a sus patrones por discriminación.La historia se percibe ahora como emocionante, especialmente en su ficción televisiva. El retrato de una redacción como las de antaño, con sus máquinas de escribir y los periodistas sosteniendo el teléfono entre la cabeza y el hombro [un fallo notable: los redactores no fuman y antes de la Ley Antitabaco las redacciones eran ceniceros], aliñado con un buen vestuario y música de Jefferson Airplane aporta el atractivo visual. Las subtramas románticas y escenas como en la que Nora Ephron, interpretada por Gummer, se enfrenta al misógino redactor jefe añaden el componente pasional.VIDEOSin embargo, la realidad fue bastante más complicada. Por supuesto, la realidad social de la época ayudó a las trabajadoras a darse cuenta de su situación de desigualdad pero empezar la pugna implicaba riesgos difíciles de enfrentar. “Cada una de nosotras tuvo que superar valores profundamente arraigados y restricciones sociales tradicionales. La lucha fue personalmente dolorosa y profesionalmente arriesgada ¿Qué sería de nosotras? ¿Ganaríamos nuestro caso? ¿Podríamos cambiar la revista o se nos castigaría? ¿Quién iba a tener éxito y quién no? Y si nuestra revuelta fracasaba ¿Se acabarían nuestras carreras o ya lo estaban de todas formas? Sabíamos que la presentación de la demanda nos protegía legalmente de ser despedidas, pero no confiábamos en que los editores no encontrasen alguna manera de hacerlo”.La apuesta de Amazon llega en un momento clave en el movimiento feminista dentro de la industria cinematográfica. En el último año se han sucedido las denuncias por parte de actrices, guionistas y demás trabajadoras del sector acerca de la diferencia de sueldos entre sexos, la barrera de edad a la que se enfrentan las actrices o el porcentaje de puestos ocupados por mujeres en el sector. Algunas de las protestas han sido en clave de humor (y muy virales) como el sketch del programa de Amy Schummer titulado The Last F*** day of Julia Louis-Dreyfus mientras que otras han sido más iracundas, como la de Sienna Miller, que abandonó la obra de teatro en la que trabajaba al enterarse de que estaba cobrando la mitad que su compañero. Estos son solo algunos de los ejemplos de una lista cada vez más larga.En el mundo del periodismo, por supuesto, tampoco se ha alcanzado la igualdad por la que lucharon Povich, Ephron o Susan Brownmiller en su momento. La propia autora del libro lo señala en sus páginas: “Cuarenta años más tarde, ya no existe una categoría como la de investigadora en Newsweek ni cualquier otro cargo segregado por sexo. Pero al igual que el movimiento de derechos civiles, el de las mujeres de nuestro tiempo no lo resolvió todo. Las jóvenes, por mucho que hayan destacado en sus estudios, siguen golpeando un techo de cristal en su lugar de trabajo que aunque no sea legal sí es cultural”.", "title": "La revuelta de las mujeres que tomaron la redacción", "url": "https://www.eldiario.es/cultura/revuelta-mujeres-tomaron-redaccion_0_465453756.html", "keywords": "tomaron,mujeres,redaccion,revuelta", "date": "2015-12-28", "id": "a1600413a7afc77aa457232c70fe2c95b74f027b", "summary": "Amazon adaptará a la televisión el libro de la periodista Lynn Povich The Good Girls Revolt: How the Women of Newsweek Sued their Bosses and Changed the Workplace, publicado en 2012 por la editorial PublicAffairs.En 1970 Povich y sus compañeras de trabajo demandaron a la revista Newsweek por discriminación sexista. Fue el primer hito feminista de la historia del periodismo."}, {"article": "MANZANARES (CIUDAD REAL)Actualizado:28/12/2015 19:34hEl número de afectados por el brote de legionela que se detectó en Manzanares (Ciudad Real) el pasado 11 de diciembre asciende ya a 222 después de que este lunes se confirmaran dos nuevos casos. Del total de enfermos 27 se encuentran hospitalizados, cinco de ellos en la UCI, según informó este lunes el consejero de Sanidad, Jesús Fernández Sanz.Fernández Sanz, en una comparecencia de prensa en el Hospital Virgen de Altagracia de Manzanares, explicó que de los cinco ingresados, dos de ellos en el Hospital Mancha Centro de Alcázar de San Juan y el resto en el de Ciudad Real, tres «están mejorando» y los otros dos están «estables dentro de la gravedad».El máximo responsable de la Sanidad en Castilla-La Mancha aseguró que dado que en los últimos días el número de nuevos casos ha ido bajando se prevé que esta misma semana se dejen de registrar nuevos ingresos derivados por el brote por lo que consideró que «está controlado y remitiendo».Respecto al origen del brote, Fernández Sanz recordó que la hipótesis sobre la que se está trabajando es la fuente ornamental situada al lado de la Estación de Autobuses y una torre de refrigeración de una empresa privada. Los dos únicos lugares –recordó- que han dado positivo en la toma de muestras, especialmente la fuente, «con una carga muy elevada», precisó.El consejero hizo un repaso cronológico de cómo se han ido sucediendo los hechos desde que el viernes 11 de diciembre a las tres de la tarde el Hospital de Manzanares informara de los dos primeros casos de legionela.Así, recordó que ese mismo día, y después de que a las cinco de la tarde el número de casos aumentará a cuatro, la investigación se centró en el polígono industrial, ya que uno de los afectados no era residente en la localidad pero trabajaba en esta zona. Los centros de salud cercanos, por otro lado, recibieron instrucciones para derivar al hospital cualquier infección respiratoria o neumonía graves, además de para que todos los casos fueran comunicados al sistema de guardia de Epidemiología de Ciudad Real.Los días 12 y 13 se inspeccionaron todas las torres de refrigeración y se enviaron los análisis a un laboratorio de Talavera de la Reina, además se procedió a la limpieza de todos los puntos –independientemente del resultado de los análisis- y al cierre de todas las fuentes por prevención.En estos días, por otro lado, se enviaron unas 100 muestras de esputo de los afectados al Centro Nacional de Microbiología de Majadahonda para comparar con las muestras ambientales tomadas y poder concretar el origen de la epidemia, añadió.El viernes 18, la Consejería coordinó una videoconferencia con la Gerencia de Atención Integrada de Manzanares y la de Ciudad Real, así como con los servicios provinciales de Salud Pública, el Sescam y la Dirección General, en la que se redactaron los protocolos de medidas asistenciales y se aprobó el refuerzo de recursos materiales y humanos en la medida en que fueran necesarios. Entre el 15 y el 18 fueron los días en los que el brote fue más fuerte con mayor número de afectados y de sintomatología, según recordó ayer el consejero, y el día 21 el director general de Salud Pública, Manuel Tordera, informa en rueda de prensa en Manzanares de que se han vuelto a tomar más muestras de los puntos sospechosos para enviar a la Universidad de Valencia, así como otras muestras de esputo para análisis.El titular de Sanidad, que dijo que más del 50% de los brotes de legionela se resuelven sin conocer cuál ha sido el foco emisor, la Navidad «ha entorpecido» el cultivo de las muestras, pero confío en que esta misma semana lleguen resultados desde Valencia y «probablemente confirmarán la hipótesis sobre la fuente” ya que sobre la torre de refrigeración existen más dudas.El 91% de afectaods son vecinos de ManzanaresEl 91% de los afectados (201) por el brote de legionela es de Manzanares, después hay siete enfermos de Membrilla y luego hay localidades como Campo de Criptana, Alcázar, La Solana, Villarta, Torralba, Las Labores o Villafranca, con uno o dos casos. El consejero, que defendió la actuación de las autoridades sanitarias que “en ningún momento ha pretendido esconder datos ni actuaciones” y ha informado a diario de la evolución del brote, dijo que la tasa de mortalidad está en un 1% (con dos fallecidos) por debajo de la media que suele estar entre un 5 y un 10%. Además de lanzar un mensaje de tranquilidad a la población porque todas las zonas sospechosas están cerradas y de recordar que la legionela no se contagia entre personas, sino que es por aspiración de vapores o aerosoles, incidió en que el tiempo de detección del brote ha sido récord, con 17 días, ya que en el brote más fuerte registrado en los últimos tiempos, el de Alcalá, se tardó dos meses.CronologíaViernes 11. El Hospital Virgen de Altagracia de Manzanares comunica, a las tres de la tarde, los dos primeros casos de legionela. Se inicia la investigación en el polígono industrial.Sábado 12 y Domingo 13. Comienza la inspección y la toma de muestras de todas las torres de refrigeración de Manzanares, además de las labores de limpieza y sellado.Martes 15 a Jueves 18. El brote alcanza su pico máximo en número de afectados.Domingo 20. El brote de legionela se cobra su primera víctima: un hombre de 84 años. Martes 22. Fallece otro hombre de 73 años por legionela. Miércoles 23. El número de personas atendidas en el Hospital de Manzanares se ha reducido en un 50 por ciento en las últimas 24 horas, lo que ha disminuido la presión asistencial del centro.Lunes 28. El número de afectados asciende a 222. Las autoridades sanitarias aseguran que el brote está remitiendo y que en unos días desaparecerá.", "title": "Dos nuevos casos elevan a 222 el número de afectados por legionela en Manzanares", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-nuevos-afectados-elevan-222-numero-afectados-legionela-manzanares-201512281919_noticia.html", "keywords": "nuevos,222,elevan,numero,afectados", "date": "2015-12-28", "id": "9ebef6b9738b1c5682047254504465c51c707fa7", "summary": "Hay 27 ingresados, cinco de ellos en la UCI, dos cuya situación está mejorando y tres estables dentro de la gravedad"}, {"article": "Los chefs más famosos de España como Mario Sandoval, Pepe Rodríguez Rey, Julius y Fran Vicente, entre otros, se han dado cita en el \"Festival de Carne... en todos los sentidos\" que se ha celebrado este miércoles en Madrid. En él, once chefs -uno de ellos especializado en parrilla- han usado la carne como denominador común hecho con propuestas culinarias que van desde el \"bocado de la reina\" diseñado por Mario Sandoval, un micuit de pato, un guiso de carrillera, un jarrete de ternera lacada o el llamado wagyu de Kobe, buey japonés, elaborado por el Samurai Chef SaitoTaka. Sin embargo la primicia del festival de carne ha sido la presentación de la hamburguesa más sana del mundo: la Hamburguesa Mediterránea, elaborada con ternera lechal, aceite de oliva virgen extra, ácidos grasos omega y antioxidantes naturales. Según explica el consejero delegado del Grupo Norteños, su creador, Constantino González al animal se cría con leche materna de la vaca, después se le da leche artificial y piensos naturales. \"Queda máximo una grasa animal que no supera el 10 por ciento y el resto hasta el 15, 18 por ciento es aceite de oliva y omega 3\", detalla. Durante el festival también se han degustado un coctel de jugo de carne, el Bull-Shot, un estreno diseñado para la ocasión por el 'barman' internacional Lucca y su equipo.", "title": "Noticias de Recetas - ABC.es Página 4", "url": "http://www.abc.es/viajar/restaurantes/recetas/pag-4.html", "keywords": "noticias de Recetas,Recetas", "date": "2015-12-28", "id": "1af605570efdcb63849c6c5d112f36fb01cfde15", "summary": "La información más completa de Recetas en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Recetas ¡Te contamos las últimas novedades! Página 4"}, {"article": "MADRIDActualizado:28/12/2015 14:04hLlevaban dos años actuando en Valdemoro, utilizaban a menores de edad para cometer delitos relacionados con el tráfico de drogas y contra el patrimonio y no dudaban en emplear la violencia física y psicológica contra ellos si no se plegaban a las exigencias de los cabecillas. Ese era el modus operandi de la violenta banda juvenil desmantelada por la Guardia Civil antes de que se consolidara, liderada por un destacado miembro de los trinitarios, apodado «El Perla». Su estructura era similar a la de un bloque o coro de esa banda, integrada, mayoritariamente por dominicanos. La operación Herencia se ha saldado con nueve detenidos (tres españoles, cinco dominicanos y un ecuatoriano) de edades comprendidas entre los 20 y los 25 años. Se les imputan los delitos de pertenencia a grupo criminal, extorsión, contra la salud pública y usurpación de inmuebles. De hecho, se registraron siete, seis de ellos okupados en Valdemoro.Los menores, de 14 a 18 años, eran obligados delinquir a cambio de pequeñas dosis de droga, alcohol o les invitaban a las fiestas que organizaban en las casas okupadas en las que realizaban sus reuniones, con el fin de no ser detectados por los agentes. Así lo han explicado esta mañana en rueda de Prensa el subdelegado del Gobierno en Madrid, Luis Martínez-Sicluna, el coronel de la Comandancia de la Guardia Civil, Santiago Caballero y el jefe del Grupo de Información.Los cabecillas no delinquíanDel tráfico de droga y de los robos se encargaban los menores de edad, además de la posterior venta de los objetos sustraídos también a chavales que no habían cumplido los 18 años. Todos los beneficios iban a parar al dirigente de la banda latina.Los menores, que debían rendir lealtad y obediencia ciega al grupo y estaban obligados a delinquir. A algunos de ellos les ofrecían ingresar directamente en la banda, una vez demostrada su disposición y haber sido sometidos a pruebas de iniciación, y a los otros les utilizaban como víctimas para cometer delitos. Algunos de estos últimos han acabado con problemas de adicción. En las viviendas okupadas ocultaban laboratorios de marihuana y otros estupefacientes, armas de fuego de aire comprimido y manipuladas, bolomachetes, objetos contundentes y maquinaria para fabricar los collares con las señas de identidad del grupo, así como su literatura. Se da la circunstancia de que uno de los pisos ocupados estaba enfrente de un instituto a donde acudían los chavales a adquirir droga..", "title": "Desmantelan una nueva banda latina vinculada a los Trinitarios que utilizaba a menores para delinquir", "url": "http://www.abc.es/espana/madrid/abci-desmantelan-nueva-banda-latina-vinculada-trinitarios-utilizaba-menores-para-delinquir-201512281354_noticia.html", "keywords": "rolling,squad,valdemoro,desmantelan", "date": "2015-12-28", "id": "f710ef75eb675e2687e97980ce48c56d19b8c05c", "summary": "Captaban a los nuevos miembros a cambio de dosis de droga o alcohol y no dudaban en emplear la violencia física o psicológica si no se plegaban a las exigencias de los cabecillas de los Rolling Squad"}]