[{"article": "MadridActualizado:19/12/2015 12:27hEl concejal de Ahora Madrid y presidente de los distritos de Puente y Villa de Vallecas, Francisco Pérez Ramos, organizó una fiesta en el salón de plenos de la Junta del primero de ellos el jueves a primera hora de la tarde que está dando mucho que hablar en el barrio. No faltó nada: alcohol, música en directo y, según algunos testigos (fuentes municipales lo niegan), hasta se fumó tabaco en las instalaciones. Lo más llamativo del asunto es que todo esto ocurrió en el salón de plenos del distrito, en la avenida de la Albufera, cuyos escaños sirvieron como improvisadas barras de bar.Según algunos de los presentes, cada uno de los participantes puso 5 euros y había gente fumando y bebiendo también en la balconada que da a la principal arteria de Puente de Vallecas. La juerga estuvo «amenizada» por Luis Farnox, más conocido como El Mecánico del Swing, un músico del barrio y asesor del concejal; quien, por cierto, actuó el pasado octubre en el Ateneo Republicano de Vallekas. El jueves tocaba la guitarra en la fiesta dentro del salón de plenos, entre litrona y litrona.La celebración tuvo lugar entre las dos y las cuatro de la tarde, cuando el servicio de atención al público en la Junta se acaba a las cinco de la tarde. Según fuentes del Ayuntamiento que dirige Manuela Carmena, «se trató de una reunión de Navidad organizada por los trabajadores» del distrito. Pidieron permiso al concejal Pérez Ramos, que cedió las instalaciones y participó en la fiesta, «invitado por los trabajadores que la organizaban». Algunos testigos afirmaron a este periódico que el edil tocó el cajón, algo que desmienten desde el Consistorio. Eso sí, las mismas fuentes municipales confirmaron que «se consumieron cerveza (8 botellas de litro) y refrescos, nada de alcohol de alta graduación». Tampoco les constaba que «se fumara dentro de las dependencias», algo que sí sostienen diversos testigos. Pese a que se celebró durante dos horas en las que se atiende a los vecinos, «no se les dejó de dar servicio».Hubo algunos instrumentos de percusión, que, según explica el Ayuntamiento, «se tocaron una vez finalizado el horario de atención al público». Añaden los mismos informantes que, tras el festejo, «las dependencias utilizadas quedaron limpias y en perfecto estado».Sobre el hecho de que se montara la juerga, explican: «Se recupera de este modo una tradición de los trabajadores de festejar la Navidad, como se hace en la mayoría de los sitios de trabajo».", "title": "El edil de Vallecas monta una fiesta con litronas en el salón de plenos", "url": "http://www.abc.es/espana/madrid/abci-edil-vallecas-monta-fiesta-litronas-salon-plenos-201512190622_noticia.html", "keywords": "vallecas,fiesta,litronas,edil", "date": "2015-12-19", "id": "948cc95083a73bfb83c92a9403cdeaac9c1fcc7b", "summary": "Paco Pérez participó en la celebración, donde tocó el asesor del distrito y músico El Mecánico del Swing"}, {"article": "MADRIDActualizado:19/12/2015 11:35hSobre el suelo, suspendidos en el aire, dentro de una «sauna», en pareja… El yoga se puede practicar de muy diferentes formas, y todas beneficiosas para cuerpo y mente. De ahí que cada vez más hombres estresados se apunten a esta moda, que «proporciona un físico fuerte y elástico y calma los nervios», asegura Manuel Luque, subdirector y formador de la Escuela Internacional de Yoga, en la madrileña calle Fuencarral. «Su éxito radica en cómo entrena y equilibra cuerpo y mente». El yoga no está considerado un deporte, sino un estilo de vida, con una filosofía propia. Las asanas no son simples ejercicios, son posturas del cuerpo, la mente y el espíritu. Como decía BKS Iyengar, el creador de la modalidad que lleva su nombre, «el yogui conquista el cuerpo por la práctica de asanas haciéndolo un vehículo adecuado del espíritu». A esta conquista (o dominio) del cuerpo se puede llegar con posturas que se mantienen inertes durante un largo período de tiempo, hasta otras mucho más dinámicas. De ahí las distintas variedades de yoga. Hatha, iyenngar, anusara, kundalini, ashtanga, yin, pranayama, bikram, aeroyoga… ¿Cuál elegir? Como dice Luque, «la que mejor se adapte a tus gustos». Modelos de yoguiLa modalidad más tradicional, conocida como hatha yoga, es el que practica el modelo Andrés Velencoso. Sus asanas ponen en movimiento todos los grupos musculares de nuestro cuerpo. Trabajan la masa muscular, la fuerza y la elasticidad. «Y siempre se termina con unos minutos de relajación», cuenta Luque. «No se trata de mantener la mente en blanco, sino de hallar una postura cómoda en la que nos encontremos en paz con nosotros mismos, el fin principal de la práctica del yoga». Otro modelo, Cameron Alborzian, dejó de subirse a las pasarelas para sentarse en una esterilla, e instruir ashtanga, siguiendo las pautas del sabio hindú Patanjali. «He hallado mi senda, ahora soy Yogi Cameron. Gracias al yoga y al ayurveda tengo mi cuerpo en forma, he abierto mi mente y liberado mi espíritu», declara en su página web. «Si cuidas tu espiritualidad, eso se refleja en tu piel y en toda tu apariencia exterior». El doctor Ángel Durántez, director médico de Neolife, añade que la práctica del yoga reduce también la ansiedad a la hora de comer, y mejora el rendimiento, la satisfacción sexual, la calidad del sueño y la salud cardiovascular. Quizá estas sean la razones que llevaron al torero Julio Aparicio a practicarlo, como ha mostrado también en alguna ocasión en su cuenta de Instagran. Y quizá los efectos de esta práctica en su cuerpo -pura fibra donde antes era pura grasa- y su mente, sean los que han animado al matador de toros a anunciar su reaparición en los ruedos el próximo 2016. Otro diestro afín a esta práctica es Miguel Abellán, aunque este se inclina por practicarlo en caliente, y no me refiero a enfado ni erotismo. Hablo de hacerlo con una temperatura ambiente de 40º C, con una humedad constante del 40%, que ayuda a eliminar toxinas en cantidades industriales, permite perder alrededor de 800 calorías por sesión, favorece la circulación sanguínea y evita lesiones. El bikram o hot yoga se practica durante 90 minutos, y siguiendo una secuencia de 26 posturas, y el torero de Navalcarnero es un yogui muy avanzado, según cuenta su instructor en el blog «elbikramyogui». «La primera vez que le di clase, me sorprendió con su espectacular postura de la langosta o salabhasana (…) Aún no he visto a nadie que la haga tan bien como él». En Bikram Yoga Center, en la madrileña calle Barquillo, sudan la camiseta el jefe de Institucionales del Real Madrid, Emilio Butragueño, y el excomponente de Mecano José María Cano; mientras, en Miami lo hacen su hermano Nacho (propietario del centro Bikram Brickell, del exclusivo barrio de Santa Fe) y Alejandro Sanz. El creador del musical «Hoy no me puedo levantar» empezó a practicar esa disciplina después de padecer dos operaciones en el estómago y contar con una hernia en la columna y un dolor que no podía aliviar con los 52 medicamentos que consumía diariamente. Terapia con cuencosSi el bikram es una «tortura» adictiva, no lo es menos el winyasa flow yoga, que suma a todo lo anterior los sonidos terapéuticos de los cuencos de cuarzo. A esta practica, al ritmo de esta música tibetana, se ha apuntado Fonsi Nieto. «El flow se realiza en un ambiente de 38 grados centígrados, con elementos del ashtanga vinyasa y la vibración del sonido para equilibrar nuestra energía», cuenta Macarena Cutillas, directora de Californian Hot Yoga. El llamado acroyoga o aeroyoga, que combina yoga y acrobacia, es el que han elegido Carles Puyol y su novia Vanesa Lorenzo, a los que hemos visto posando en imágenes y vídeos en posturas acrobáticas que demuestran el buen equilibrio que tiene esta pareja. El sistema que practica el exjugador del Barça tiene como objetivo fomentar la concentración, el equilibrio y la confianza en la otra persona. Los ejecutivos tampoco se han mantenido al margen de esta doctrina. Empresas como Liberty Seguros, Agbar y H&M han contratado los programas «Relax at Work» que organiza el centro Moksha Yoga para ayudar a sus trabajadores a gestionar el estrés y la vitalidad en el trabajo. Y en los spas de los hoteles Six Senses han incorporando el yoga nidra, para ayudar a dormir mejor a sus huéspedes. Namasté.", "title": "Famosos locos por el yoga", "url": "http://www.abc.es/estilo/gente/abci-famosos-locos-yoga-201512190152_noticia.html", "keywords": "yoga,famosos", "date": "2015-12-19", "id": "35d30b0168745f2b1f79fca0a0aaa26bb2cca536", "summary": "Modelos, deportistas, artistas y toreros se apuntan al hatha,#el bikram o el aeroyoga"}]