[{"article": "La última votación de la asamblea nacional extraordinaria de la CUP para resolver su posición sobre la investidura de Artur Mas ha acabado en empate. Un total de 1.515 militantes han votado a favor de la investidura mientras que otros tantos 1.515 han votado en contra, según el recuento facilitado por la organización. Tras este sorprendente resultado, la CUP ha anunciado que reunirá el próximo 2 de enero a su Consell Polític y a su grupo de acción parlamentaria para decidir cómo proceder.\"No tenemos miedo de que haya mil, dos mil o tres mil personas que tomen las decisiones, porque demasiadas veces las ha tomado una sola persona y colgada de un teléfono\", ha asegurado Antonio Baños durante la rueda de prensa posterior al resultado. El hecho de que el bloqueo a la investidura de Mas que la candidatura había mantenido durante los últimos dos meses no haya podido ser solucionada en esta asamblea devuelve la decisión a la dirección de la CUP, que tiene de plazo hasta el 10 de enero, cuando las elecciones se convocan automáticamente. La diputada Anna Gabriel ha vuelto a hacer una llamada a Junts pel Sí para que proponga un nuevo candidato, principal escollo entre las dos formaciones. La CUP había prometido durante la campaña y después de las elecciones que de ninguna manera daría sus votos para investir a Artur Mas, una posición que cambió tras el debate que la candidatura celebró en Manresa el 27 de noviembre pasado, donde la mayoría de los militantes apostó por no investir a Mas.El moment més surrealista de la història de la @cupnacional#ANECUPpic.twitter.com/ib17bfiWO3— Mar☀Bondia (@MarBondia) diciembre 27, 2015Durante la semana que viene volverán a debatir en las asambleas territoriales y, el sábado, la decisión final se tomará en un organismo que incluye el Consell Polític y el grupo de acción parlamentaria. El Consell Polític está formado por representantes de las territoriales, mientras que el grupo de acción parlamentaria contiene a representantes de las organizaciones externas a la CUP que forman parte de la candidatura, además del Secretariado Nacional. Las territoriales designarán entre 3 y 6 personas, hasta formar dos tercios del grupo total, mientras que el Consell Politic formará el tercio restante.Los caminos que le quedan ahora a la CUP para interpretar este resultado pueden ser diversos, incluyendo dar libertad de voto a sus diputados o convocar una nueva asamblea. El \"empate constante\" con el que a menudo se han descrito los equilibrios internos dentro de la candidatura de la izquierda independentista se han materializado este domingo en los votos de sus militantes, según el recuento facilitado por la organización. Aunque las tres rondas de votación han estado muy igualadas, las posibilidades de que ocurriese un empate exacto eran escasas.Votación en tres rondas y por descarteLa votación de la asambleas se ha realizado sobre cuatro opciones. La primera –A– era aceptar la presidencia de Mas y el preacuerdo alcanzado con JxS, la B rechazar la investidura de Mas y seguir negociando una presidencia de consenso, la C consistía en aceptar la presidencia a Mas pero rechazar el preacuerdo y la D apostaba por rechazar la investidura y abstenerse en la votación.Los militantes y simpatizantes de la CUP habían rechazado tanto en la primera como en la segunda ronda la investidura de Artur Mas. El 'no' al pacto se ha impuesto por la mínima, 47,14% votantes a favor de la opción B contra 45,17% de la A en la primera y 48,71% contra 49,70% en la segunda. La tercera ronda, por tanto, debía decidir la investidura de Mas.2.988 personas, según el censo a las 13h de la organización, han comenzado a votar poco después de la una de la tarde. En la primera ronda, la militancia votaba por su opción preferida de las cuatro, y se descartaba la menos votada, que ha resultado la que preveía una abstención de los 10 diputados de la candidatura. En la segunda ronda, en la que han votado unos 70 militantes más que estaban previamente inscritos, la opción menos votada ha sido la C, que optaba por dar un sí a la investidura pero un no al pacto de gobernabilidad.Antes de la primera ronda, la asamblea de la CUP había decidido el formato de las votaciones. Los astentes se han decantado por votar de en urnas, al ser reclamado así por el 42% de ellos –es una medida automática si lo pide más del 25%–. Tras la decisión han comenzado los parlamentos, donde ha quedado reflejada la división de planteamientos con la que la organización encara esta asamblea.", "title": "Un empate a 1.515 votos en la asamblea de la CUP mantiene en vilo la investidura de Artur Mas", "url": "https://www.eldiario.es/catalunya/politica/militancia-CUP-rechaza-investir-primera_0_467203496.html", "keywords": "investir,primera,militancia,CUP,rechaza", "date": "2015-12-27", "id": "65a786994a4e582b17c1ef52371dad7f06e8ae8b", "summary": "La organización reunirá a su Consell Polític y a su grupo de acción parlamentaria el próximo día 2 de enero para decidir cómo proceder tras el inesperado resultadoLa votación se ha realizado sobre cuatro opciones, descartando una en cada ronda, y en las dos primeras el 'No' a Mas se ha impuesto con el 47,14% y el 48,71% respectivamente Los diputados han vuelto a reclamar a Junts pel Sí para que propongan un nuevo candidato, a dos semanas de que expire el plazo para la investidura"}]