[{"article": "«¡Protéjanse!». Las botellas llovían mientras violentas peleas se sucedían este sábado en el centro de Marsella, entre aficionados en su mayoría británicos, pero también rusos y franceses, mientras la Policía trataba de dispersarles, con muchos problemas, mediante gases lacrimógenos. Una calle junto al emblemático Vieux-Port (Puerto Viejo). ‘Hooligans’ lanzando sillas, mientras un hombre en el suelo recibía patadas y golpes por parte de un grupo, hasta la intervención de las fuerzas del orden. En las calles colindantes al puerto, la gente se cobijaba en las tiendas intentando escapar de una ola de peleas que se han repetido desde el jueves y que dejaron este sábado a un hincha inglés en estado crítico. El balance de heridos ascendía a 31, entre ellos el citado aficionado inglés, cuya vida preocupa tras recibir \"golpes con barra de hierro, al parecer en la cabeza\", según señaló una fuente policial.Sólo faltaban unas horas para el inicio del partido Inglaterra-Rusia de la Eurocopa en el estadio Velodrome y el Port-Vieux, tranquilo habitualmente, se llenaba de gases y de cristales rotos. Unos 250 policías y gendarmes fueron movilizados para poner fin al tercer día de incidentes violentos en el lugar, provocados por varios centenares de aficionados, a menudo «borrachos y muy enervados», según el prefecto de Policía. Un inglés sin camiseta aparece de repente con la cabeza ensangrentada. «Necesito ayuda, me han robado todo, mi teléfono», dice desorientado y llorando. Dos mujeres que repartían publicidad en la calle se acercan a él y le invitan a entrar en un establecimiento vecino de la cadena de comida rápida McDonald’s.En el suelo de las orillas del Vieux-Port, un mar de botellas de cerveza rotas, sillas y mesas de bares tiradas, mientras los comerciantes se apresuraban a bajar sus persianas y esperar en el interior, protegidos, el regreso de la calma. «Tenga cuidado, se va a hacer daño», aconseja una fotógrafa a un hincha inglés, titubeante, que sostiene una cerveza en la mano. «He perdido a mis amigos», dice otro inglés de unos 50 años. «No hemos venido para esto», añade, antes de caerse detrás de un kiosko de prensa.Franck Nicod y Cesar Gastaldin, de 26 años y de Grenoble, habían ido a Marsella para pasar el fin de semana. «No parece que sea el mejor momento para una visita», constatan viendo el panorama del Vieux-Port. «Vamos a ver el partido, pero en Aubagne (una localidad vecina). Aquí todo está demasiado tenso», apuntan.El recuerdo de 1998Las escenas hacen pensar inevitablemente en 18 años atrás, en los incidentes violentos que ya rodearon el partido Inglaterra-Túnez los días 14 y 15 de junio de 1998, en la primera ronda del Mundial. El domingo 14 de junio de aquel año, en la víspera de un partido, ‘hooligans’ ingleses quemaban una bandera tunecina. Ahí se prendía la mecha de dos días en los que ‘hooligans’ ingleses, tunecinos y marselleses protagonizaron escenas de horror que dieron la vuelta al mundo.En Marsella, este sábado, a cuatro kilómetros del ambiente revuelto del Vieux-Port, los aficionados ingleses y rusos llegaban con tranquilidad al estadio Velodrome. Sólo unos incidentes ya cerca del recinto empañaron esa ruta hacia el partido. «Hemos oído lo que ha pasado allí (en el Vieux-Port), pero somos miles de aficionados y es inevitable que haya algunos sin control», explica Clive, que viajó a Marsella desde Newcastle. «Cantamos mucho, bebemos mucho, pero por encima de todo venimos a divertirnos», añade este gigante, con la cruz roja sobre fondo blanco pintada en las mejillas. Admite haber tomado ya «algunas» pintas de cerveza, pese a que son las cinco de la tarde.La avenida de delante del Velodrome quedó bloqueada a la circulación y las fuerzas del orden se hicieron ver cerca del estadio y de la ‘fan zone’, donde una compañía está estacionada. Hinchas británicos y rusos, acompañados por policías franceses de la brigada contra los ‘hooligans’ colaboraron haciendo rondas, ayudando a identificar a eventuales radicales con prohibición de acceso a los estadios y comunicarlo al momento a las fuerzas francesas.", "title": "Un hincha inglés, en estado crítico en Marsella", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/rc-hincha-ingles-estado-critico-201606112005_noticia.html", "keywords": "Marsella", "date": "2016-06-11", "id": "058e271675f1a81cdf7e87ad7be59c3747a4e4a6", "summary": "La ciudad fue un campo de batalla antes del partido entre la selección británica y Rusia y los enfrentamientos se saldaron con 31 heridos"}, {"article": "MADRIDActualizado:11/06/2016 23:12hLa portavoz de Ciudadanos (C's) en Madrid, Begoña Villacís, ha lamentado el «ataque» sufrido hoy por una mesa con información de la campaña electoral de este partido en el distrito madrileño de Vallecas. Según un comunicado de C's, «un joven se ha acercado a la mesa y ha propinado patadas acompañado de gritos y amenazas contra los afiliados y simpatizantes que estaban presentes». Entre otras frases el joven ha dicho: «¡Putos nazis de mierda, voy a venir con otros diez a reventaros!».Villacís ha lamentado «profundamente este tipo de comportamientos violentos y que coartan la libertad de las personas». «No vamos a permitir que nadie por su propio interés nos aplique su propia y violenta ley mordaza. Nosotros sí que defendemos la libertad», ha apostillado Villacís.El líder de C's en Madrid y portavoz en la Asamblea, Ignacio Aguado, por su parte, ha afirmado que «este tipo de agresiones, insultos y ataques suceden cuando se llama a la confrontación, a los bandos y a la España de rojos y azules». «Flaco favor hacen a la democracia y a la libertad los que, de forma deliberada, intentan crispar el ambiente y polarizar la campaña», ha añadido Aguado", "title": "Ataque a Ciudadanos al grito de \"¡putos nazis de mierda, voy a venir con otros diez a reventaros!\"", "url": "http://www.abc.es/espana/madrid/abci-ataque-ciudadanos-grito-putos-nazis-mierda-venir-otros-diez-reventaros-201606111655_noticia.html", "keywords": "nazis,ciudadanos,ataque,grito,putos", "date": "2016-06-11", "id": "b64c420577150524282c627a7733a3b91f23f578", "summary": "Un joven de estética radical se ha acercado a una mesa de la formación naranja y ha propinado patadas contra los afiliados y simpatizantes que estaban presentes"}, {"article": "BarcelonaActualizado:13/06/2016 16:12hEl sueño de todo crucerista se ha hecho realidad con la presentación oficial del último macrobarco de la naviera estadounidense Royal Caribbean. Este titán de los mares partió el domingo pasado de Barcelona para un viaje inaugural de 48 h. con más de 4000 invitados a bordo antes de comenzar la que será su ruta normal durante este verano con cruceros de siete días con escalas en Palma de Mallorca, Marsella, La Spezia, Civitavecchia y Capri. Después se trasladará a Florida para navegar por el Caribe durante la temporada de otoño/invierno. Dos años y medio de tareas de construcción a cargo del astillero francés de STX de Saint Nazare y un presupuesto estimado de 1,5 billones de dólares (1500 millones de euros) han sido necesarios para rematar un barco colosal en el que sus cifras lo dicen todo: 362 m. de eslora; 65,7 m. de manga; 9,1 m. de calado y casi 227.000 toneladas de peso para un coloso que puesto en vertical superaría en altura a la Torre Eiffel (324 m) y al Burj Al Arab de Dubai (320 m) dejando atrás todos los registros de grandes barcos de la historia incluido su hermano el Allure of the Seas.Sin dejarse ni un detalle por pulir, el Harmony of the Seas cuenta con internet de alta velocidad, pulseras para los pasajeros que se asemejan a smartwatches y un total de 2.747 camarotes de diferentes categorías, lo que permite una ocupación máxima de 6.780 pasajeros sin contar a los 2.100 tripulantes. Las cabinas más básicas son interiores pero provistas de balcones virtuales que simulan vistas al mar en tiempo real mientras que los más exclusivos son lofts de dos plantas con amplias terrazas y servicio de mayordomo 24 h. al día.Música en vivo Sus 18 cubiertas para pasajeros se conectan entre sí mediante 24 ascensores acristalados y comprenden siete vecindarios de los que destacan sobre todo el Boardwalk, una especie de avenida en la que se ubican varios bares y boutiques de lujo, y el Central Park Park, un espacio al aire libre con plantas, árboles, restaurantes y cafés.Una vez embarcados, cada día los pasajeros tienen ante sí una apabullante oferta de actividades de ocio a su alcance empezando por una completa agenda de espectáculos de música en vivo, actuaciones de cómicos, demostraciones de patinaje sobre hielo o un impactante show de acrobacias en el agua en el llamado AquaTheather. Además, durante esta temporada cada día se representa el musical «Grease» en el teatro principal exactamente igual que en Broadway. Para los momentos de tranquilidad están los solariums repletos de tumbonas junto a distintas piscinas y jacuzzis y también el spa eligiendo algún sofisticado masaje con piedras aromáticas, por ejemplo, o un ritual facial con oro de 24 quilates. Previa reserva, hay también terapias de acupuntura o tratamientos de blanqueamiento dental. Si apetece hacer algo de deporte, el gimnasio es espectacular e incluye hasta una pista de atletismo con vistas 360º.Actividades de ocioEn el barco en el que todo es posible se puede también patinar sobre ruedas, jugar al golf o al basket, entrenar en un cuadrilátero de boxeo y, por supuesto, participar en clases dirigidas de yoga, pilates o spinning. Para los más activos, varias propuestas se encargan de subir los niveles de adrenalina ya sea practicando surf en un simulador Flow Rider, tirándose en tirolina desde la cubierta 16 a la 6 o deslizándose por The Perfect Storm, el trío de toboganes de agua, o The Ultimate Abyss, el tobogán seco más grande construido nunca en un barco a más de 42 m. de altura sobre el nivel del mar. Para los más pequeños también hay todo un parque acuático interactivo y un millón de actividades adaptadas a distintas edades, algunas de ellas con la participación de los personajes más famosos de DreamWorks como Shrek o Kung Fu Panda.A la hora de comer o cenar, se puede elegir entre 23 restaurantes, cada uno con un estilo y una temática. Los hay más o menos informales para ir a tomar un snack entre horas o para una cena elegante. De ellos, ocho son de especialidades y destacan sobre todo el japonés Izumi Hibachi & Sushi, el mexicano Sabor Taquería y Tequila Bar, el Wonderland Imaginative Cuisine (en el que todo recuerda al universo de Alicia en el País de las Maravillas) y, sobre todo, el Jamie’s Italian, cuya carta y puesta en escena ha corrido a cargo del ultrafamoso chef británico Jamie Oliver.Por haber hay todo lo y todo está incluido en el precio: pizzas, hot-dogs, hamburguesas, pequeños bocados de fusión californiana y asiática, costillas a la brasa, delicattesen francesas, dulces y helados de todos los tipos e incluso también hay un Starbucks. Y, para animar las veladas: casino, discoteca, un bar que sube y baja como un ascensor o el más impresionante todavía Bionic Bar, donde no hay barmans sino brazos robotizados que preparan los cócteles que se piden a través de una tablet.", "title": "El crucero de superlujo más largo que la Torre Eiffel", "url": "http://www.abc.es/sociedad/abci-crucero-superlujo-mas-largo-torre-eiffel-201606112026_noticia.html", "keywords": "crucero,mundo,grande", "date": "2016-06-11", "id": "8d2bc1175f4031251d805a16af2c92a815d0ae78", "summary": "Recién inaugurado, el marcrobarco de Royal Caribbean cuenta con su propio Central Park, pistas de atletismo y un bar robotizado"}, {"article": "MadridActualizado:14/06/2016 11:08hSegún el último barómetro del CIS, el 40% de los españoles se define de izquierdas. Según esa misma encuesta, solo el 15% se sitúa en la derecha política. Esta separación ideológica, inexistente ya para algunos, centra cada campaña el trabajo de los analistas. Muchos dicen que el partido político que se imponga en el centro ganará las elecciones pero, ¿de dónde viene la división izquierda-derecha? ¿Quién puso sustantivos a la ideología?El 40% de los españoles se considera de izquierdas - CISLa división izquierda-derecha tiene una fecha de nacimiento dudosa. Todos la sitúan en las primeras semanas de la Revolución Francesa, pero no todos coinciden en cuanto al día. Hay un primer grupo de autores que ubica el origen de la expresión el 28 de agosto de 1789. Los partidarios de que el Rey tuviera derecho de veto se sentaron a derecha del presidenteUno de ellos es Gustavo Bueno, que en «El mito de la izquierda. Las izquierdas y la derecha» (Ediciones B) dice lo siguiente: «Fue en la sesión del 28 de agosto de 1789, es decir, ya constituido el tercer estado como Asamblea Nacional cuando (acaso por analogía con la Cámara de los Comunes, en la que el partido en el poder se sienta siempre a la derecha, dejando la izquierda para la oposición) los partidarios del veto real absoluto se pusieron a la derecha y los que se atenían a un veto suavizado, o nulo, a la izquierda. Esta “geografía de la Asamblea” —como decía Mirabeau ya el 15 de septiembre de 1789— se mantuvo».Por contra, un segundo grupo sitúa el nacimiento de la izquierda y la derecha el 11 de septiembre de 1789, solo dos semanas después. Aunque las fechas bailan, sí hay consenso en torno a la circunstancia que provocó este reparto del espacio en la Asamblea Nacional.Una forma práctica de votarAl parecer sucedió en Versalles. Los políticos estaban debatiendo sobre el derecho a veto del Rey en las decisiones que tomase la Asamblea y surgieron tres grupos. Uno que estaba a favor que el monarca pudiera tumbar las decisiones de la Asamblea. Otro que estaba en contra y que contemplaba la opción del veto suspendido, que impedía al Rey derogar las decisiones de la Asamblea durante una o más legislaturas. Y, por último, un grupo de indecisos. En vez de llamarlos izquierda y derecha, los bautizaron como «llanura», «montaña» y «marisma»Cuentan que para facilitar el recuento (pues votaban a mano alzada) las distintas tendencias se repartieron el espacio de la Asamblea. Hay quien dice que fue para facilitar el diálogo entre los partidarios de una y otra opción. El caso es que a la derecha del presidente se colocaron los que estaban a favor del veto real, a la izquierda los que estaban en contra y en el centro los indecisos. Después de este reparto, los franceses de la época no bautizaron las distintas tendencias como izquierda o derecha, sino como «la montaña» (izquierda), «la llanura» (derecha) y «la marisma» (los indecisos que ocuparon el centro de la sala).¿Qué defendía cada ideología?– A la izquierda del presidente se sentaron los partidarios de una nueva constitución. Entre ellos estaba, desde el primer día, Robespierre. Estos eran partidarios del veto nulo o suspendido, es decir, de impedir que el Rey pudiera tumbar las decisiones de la Asamblea.– En el centro de la Asamblea se situaron los indecisos (o moderados, según otras publicaciones). Estos no tenían una postura definida en torno al papel del Rey.– A la derecha del presidente se situaron los defensores del poder real. Estaban a favor de que el monarca pudiera vetar las decisiones de la Asamblea Nacional. Este grupo lo formaron absolutistas convencidos, gente de la Nobleza y el clero principalmente.", "title": "El origen histórico de la izquierda y la derecha política", "url": "http://www.abc.es/elecciones/elecciones-generales/abci-origen-historico-izquierda-y-derecha-politica-201606120158_noticia.html", "keywords": "origen,izquierda,derecha", "date": "2016-06-11", "id": "b56db6ba02b968b029b23fdb1d238966d4ab382a", "summary": "Según el CIS, el 40% de los españoles se define de izquierdas por solo un 15% que se sitúa en la derecha política. Pero, ¿de dónde viene esta división? ¿Quién puso sustantivos a la ideología?"}, {"article": "/ MadridActualizado:12/06/2016 21:44hEra Elvira Merlo, la madre de Vicente Aleixandre, quien invitaba a Federico García Lorca a que cantara sus canciones en la casa familiar, ubicada en el número 3 de la calle Velintonia, en Madrid. De hecho, el de Fuente Vaqueros recitó allí, por primera vez, los «Sonetos del amor oscuro», cuyo título debe mucho al genio del Nobel, maestro de todas las generaciones de poetas que dio el siglo XX español. Y es que, como dijo Pere Gimferrer en su discurso de entrada en la RAE, «Aleixandre no vivió una sola vida, sino muchas: la suya propia, y, además, tanto la literaria como la personal de cada uno de sus numerosos amigos y discípulos próximos». Todos ellos –el mencionado Lorca, Luis Cernuda, Gerardo Diego, Jorge Guillén, José Hierro, Pablo Neruda… y tantos otros– pasaron por Velintonia, convertida en morada de versos y encuentros. Un hecho que convierte en hiriente paradoja que la que fuera «Casa de la Poesía» se encuentre hoy en estado ruinoso.Ni rastro hay de aquellas voces en sus estrechos pasillos, en el salón, en las habitaciones, en el patio que alberga el cedro libanés (protegido, por cierto, no así la vivienda). Al buscar algún eco en los rincones sólo se escucha el estruendoso silencio. Como en un sepulcro blanqueado, vacío, abandonado a su suerte, con la sola presencia del olvido. Unas cuantas bombillas de 125 vatios, el orinal que en su día usó el Nobel y su pastilla de jabón son los únicos enseres que se conservan en la casa, que actualmente está en venta. «En este momento, ni tenemos claro qué podría valer. Es verdad que alguna agencia tiene datos de la casa, pero es algo más teórico que práctico», asegura María Amaya Aleixandre. La sobrina nieta del poeta es dueña de tres quintas partes de la casa, un proindiviso que pertenece a cinco personas.Frente a la posibilidad de que la vivienda sea declarada Bien de Interés Cultural (BIC), como recientemente sucedió con el legado de García Lorca, la heredera de Aleixandre no lo ve «muy deseable». «Me gustaría que las administraciones se portaran adecuadamente con los dueños, porque a esta situación hemos llegado también en parte por culpa de ellos, porque llegamos a tener alguna oferta de compra que desechamos». Entretanto, la casa ha llegado a estar okupada y ha sido víctima de algún vándalo, que no ha dudado en llevarse el número 3 de la entrada. Ante esta situación, María Amaya Aleixandre considera que el proyecto de la Asociación de Amigos de Vicente Aleixandre de convertir Velintonia en un centro vivo de la poesía es «el mejor». Eso sí, la heredera reconoce que «nunca hemos puesto ninguna condición a la hora de venderla».La Asociación, por su parte, en palabras de su presidente, Alejandro Sanz, tiene claro que el objetivo es «salvar esa casa». «El problema es la falta de voluntad política y la ignorancia, porque muchos de los que forman parte de las administraciones públicas no saben quién es Vicente Aleixandre», asegura Sanz. Tras las últimas elecciones municipales y autonómicas, la Asociación se puso en contacto con la Comunidad de Madrid, presidida por Cristina Cifuentes. Como respuesta, recibieron una carta, firmada el 16 de febrero, en la que la presidenta les comunicaba que había «remitido su escrito a la Oficina de Cultura y Turismo para que se pongan en contacto con ustedes». No han tenido noticias.¿Y qué piensan sus amigos, a quienes el Nobel abrió Velintonia como si fuera su propia casa? «Una vez que la Administración y la familia no han llegado a un acuerdo, ¿a quién culpamos?», se queja Antonio Carvajal, uno de los íntimos de Aleixandre. Entre sus recuerdos guarda, con cariño, el día que, tras comer en el salón «nos pasó una botella de coñac y, copita va, copita viene, nos sentamos a su lado mientras reposaba». Carvajal se había tomado media botella y estaba que se «caía de sueño». Entonces, Aleixandre le dijo: «Tiéndete en la alfombra con el cojín, que eso lo hacía mucho Miguel». Eso hizo entonces y, al rememorarlo hoy, la voz casi se le quiebra. «Lo quise mucho en vida, y lo sigo queriendo en muerte. Era una bendición».«Cernuda nos dice en los años 30 que Aleixandre tenía esa capacidad para buscar la concordia entre amigos, y el reflejo es su casa», asegura Antonio Colinas. El último premio Reina Sofía de Poesía lo conoció cuando llegó a Madrid, a los 18 años, y lo trató hasta su muerte. De hecho, la última vez que lo vio fue, con Dámaso Alonso, en la UCI de la Clínica Santa Elena, a pocos pasos de Velintonia. Colinas tiene a Aleixandre por su «maestro literario» y recuerda cómo en «esas primeras visitas le llevaba mis poemas y me aconsejaba de una manera práctica, para que empezara a escribir verso libre». Él «siempre» está pensando «en la salvación de la casa» y por eso le resulta «inexplicable esa unanimidad en no solucionar el problema».Para Jaime Siles «esa casa era una especie de santuario mágico de la poesía». El poeta mantiene intacta la primera impresión que le produjo llegar allí («Como asistir a un capítulo de la historia, pero en vivo») y recuerda un día, en marzo, que en Madrid había caído una nevada imponente y Aleixandre le dijo: «Qué gran momento para escribir un poema sobre el verano». Allí, también, una tarde, César Antonio Molina le leyó su primer libro, «poema por poema». «Era muy generoso y escuchaba –recuerda el exministro–, por eso traté de sacar esto adelante, pero contra todos no se puede». Al traspasar el umbral de Velintonia y cerrar la puerta, una no puede evitar derramar unas lágrimas, como Jaime Gil de Biedma hizo uno de los últimos días que visitó al maestro.Cronología de una negociación fallida1995: Esperanza Aguirre, por entonces concejala de Cultura en el Ayuntamiento de Madrid, pide al alcalde José María Álvarez del Manzano que declare la casa Bien de Interés Cultural. El intento queda en nada. Al poco tiempo, el Ayuntamiento manifiesta su deseo de adquirir la vivienda, pero se topa con el problema de que los herederos han alquilado la primera planta del inmueble a un diplomático.18 de abril de 2005: El Ministerio de Cultura, la Comunidad y el Ayuntamiento de Madrid acuerdan ponerse en contacto con los herederos del Nobel para «buscar posibilidades y fórmulas de adquisición» de la casa y «darle un futuro cultural al inmueble».23 de enero de 2007: Las partes se sientan por primera vez a negociar, pero no se llega a ningún acuerdo. La Administración ofreció entonces 1,95 millones de euros, muy por debajo de los más de 5 millones que los herederos pedían.6 de julio de 2007: César Antonio Molina es nombrado ministro de Cultura, en sustitución de Carmen Calvo. El ahora director de la Casa del Lector manifiesta a la familia su deseo de retomar las negociaciones para una posible compra.7 de abril de 2009: El presidente del Gobierno José Luis Rodríguez Zapatero cesa a César Antonio Molina como ministro de Cultura y nombra a Ángeles González Sinde, cambio de Cartera que hace que la posible adquisición de la casa de Aleixandre se guarde en un cajón, hasta el día de hoy.Federico García Lorca vuelve a VelintoniaEl próximo viernes, 17 de junio, el número 3 de la Calle Velintonia, en Madrid, volverá a abrir sus puertas, durante unas horas, a la poesía para rendir homenaje a Federico García Lorca, quien fuera uno de sus más ilustres visitantes y de cuyo asesinato se cumplen 80 años. El acto, organizado por la Asociación de Amigos de Vicente Aleixandre dentro del ciclo «Los poetas vuelven a Velintonia», contará con las actuaciones de Rosa Torres-Pardo, Amancio Prada (cantará algunos de los «Sonetos del amor oscuro» que el de Fuente Vaqueros recitara por primera vez en la casa de Aleixandre), Patxi Andión y Charo López, y la presencia, entre otros, de Vicente Molina Foix, Francisca Aguirre, Luis García Montero o María Amaya Aleixandre, sobrina nieta del premio Nobel.", "title": "Velintonia, la casa donde habita el olvido", "url": "http://www.abc.es/cultura/abci-velintonia-casa-donde-habita-olvido-201606120126_noticia.html", "keywords": "aleixandre,velintonia,vicente aleixandre,poemas aleixandre,aleixandre velintonia,casa vicente aleixandre", "date": "2016-06-11", "id": "8f0fcb6c78ee4f83030dacf6725f011f0245e071", "summary": "La vivienda de Vicente Aleixandre en Madrid se encuentra en estado ruinoso, a la espera de encontrar comprador"}, {"article": "MADRIDActualizado:12/06/2016 03:24hBegoña Villacís, portavoz de Ciudadanos en la capital, estrenó su carrera política el 13 de junio de 2015, dejando atrás su trayectoria como abogada. Representa al partido que hace de puente entre la izquierda y la derecha.Defina con cuatro adjetivos la gestión de Ahora Madrid al frente del Gobierno municipal.Claramente ideológica, dispersa, desorganizada y derrochadora.¿Qué le parece lo más criticable de su gestión?El gasto compulsivo y la alergia a la iniciativa privada. Eso al final tiene consecuencias. Por ejemplo, la subida del desempleo que ha experimentado la capital. Por primera vez en muchos años se ha puesto por encima del paro en la región. ¿Y lo más encomiable? Si tuviese que elegir algo en lo que creo que han obrado correctamente, con los defectos, lógicamente, diría que es el protocolo medioambiental, porque nosotros sí pensamos que la salud es un bien que hay que proteger por encima de otras cuestiones. Y quizá también en el área de Transparencia, en el que ha habido muchos avances, de la mano también de Ciudadanos. Propusimos la herramienta para que los ciudadanos tengan acceso a la gestión del gobierno.¿A qué o cuáles concejales suspendería o aprobaría a todos? Suspenso a Cultura, evidentemente, por los grandes fallos que se han cometido en el área y en la gestión tan sensible y tan tendente a dividir como es la Memoria Histórica; suspendería a Economía porque entiendo que la obsesión que tienen del gasto por el gasto obvia totalmente el sufrimiento que causan a los ciudadanos con unos impuestos tan altos. Nos ha costado mucho conseguir bajar los impuestos en Madrid: no ha sido con el equipo de gobierno, que no lo tiene como una prioridad y nosotros no somos partidarios de esa teoría de tanta presión fiscal y tanto gasto. No nos lo podemos permitir. Por último, Urbanismo. Creo que la paralización de los grandes proyectos es lo mismo que la paralización del empleo. De hecho, está generando un efecto de inseguridad jurídica que impide que muchos inversores confíen en Madrid. El efecto será devastador a largo plazo si sigue así. ¿Cuál sería su prioridad para Madrid el próximo año?El empleo, sin duda. Creo que se puede incidir poniéndoselo fácil a las empresas y a los autónomos, y no se lo ponemos fácil si nos dedicamos a subirle los impuestos (IBI, IAE...). Tampoco cuando se le pone tan complicado a las terrazas y las van cerrando caprichosamente. ¿Por qué en algunas zonas sí y en otras no?", "title": "\"Lo criticable es el gasto compulsivo y la alergia a la iniciativa privada\"", "url": "http://www.abc.es/espana/madrid/abci-entrevista-villacis-criticable-gasto-compulsivo-y-alergia-iniciativa-privada-201606112105_noticia.html", "keywords": "carmena,villacis,ciudadanos,entrevista", "date": "2016-06-11", "id": "ed74f92ae3f5f1552b0dc660e6e6aa5e34ae8805", "summary": "La portavoz de Ciudadanos hace balance del primer año de legislatura de la alcaldesa Manuela Carmena"}, {"article": "MadridActualizado:11/06/2016 02:00hLa incertidumbre internacional hundió ayer las Bolsas europeas. La proximidad del referéndum sobre el Brexit, las nuevas caídas del petróleo -que se estableció en el nivel más bajo de toda la semana- y la inminente reunión de la Reserva Federal (Fed) estadounidense se han conjugado para provocar una «tormenta perfecta» en las plazas del Viejo continente, que cerraron con violentas caídas la semana. El Ibex 35, lastrado además por los grandes valores, amplió sus pérdidas semanales hasta el 3,53%, tras registrar una caída del 3,18% el mismo viernes. La Bolsa española, que cerró prácticamente plana el resto de la semana, comenzó con ligeras pérdidas la sesión de ayer y finalmente se desplomó en las últimas horas de la jornada. En esta misma línea se mostraron el resto de índices europeos. Fráncfort y París, sufrieron un retroceso del 2,52% y 2,24%, respectivamente, mientras que Milán se dejó el 3,62% y Londres, el 1,86%.Temor al Brexit La incertidumbre ha regresado a la economía global con la llegada del verano. Faltan apenas menos de dos semanas para que se celebre el referéndum sobre la permanencia del Reino Unido en la Unión Europea y la simple posibilidad del Brexit ha supuesto un terremoto en los mercados bursátiles. Organismos internacionales, como la Organización para la Cooperación y el Desarrollo Económico (OCDE), o el Fondo Monetario Internacional (FMI) ya han alertado de las consecuencias económicas que supondría para Europa la salida del Reino Unido de la UE, un miedo que han reproducido las plazas bursátiles ante la igualdad que muestran las encuestas realizadas sobre el resultado de la votación. No solo el Brexit perturba el futuro de la Bolsa; los posibles cambios que se pueden registrar en la política monetaria también están repercutiendo en los mercados. Aunque la reunión de la semana pasada del Banco Central Europeo (BCE), en la que se mantuvieron los tipos de interés en el 0%, tranquilizó relativamente a los inversores, el encuentro de la Fed de la semana que viene ha despertado nuevas dudas en los mercados. El banco central norteamericano ha lanzado varios mensajes en los que ha sugerido que subirá de nuevo los tipos de interés, gracias a la recuperación económica, un hecho que reducirá la liquidez en el mercado y, teóricamente, arrastrarán a los índices a nuevas pérdidas. Por si todo ello fuera poco, también está jugando un papel relevante los vaivenes de petróleo. El barril de Brent registró una caída del 2,5% durante la sesión de ayer y se estableció en los 50,54 dólares, el precio más bajo de toda la semana. Pese a ello, el crudo ha logrado afianzar los 50 dólares en las últimas sesiones. En enero, marcaba mínimos de los últimos doce años y se situaba en los 27,88 dólares. Todos estos factores lastraron los «blue chips» europeos. «Las Bolsas del Viejo Continente se están viendo lastradas por los sectores más dinámicos: los bancos y aseguradoras, y los recursos básicos», afirma Daniel Pingarrón, analista de mercados de IG. Las próximas sesiones estarán marcadas por todos estos eventos internacionales, sin olvidar el posible efecto que pudiera tener en el Ibex la cercanía de las nuevas elecciones generales.", "title": "Las razones que explican el desplome bursátil", "url": "http://www.abc.es/economia/abci-razones-explican-desplome-bursatil-201606110200_noticia.html", "keywords": "dudas,bolsa,amenazan", "date": "2016-06-11", "id": "874635f4854c953ea4a05886cb1562bdc9290977", "summary": "El temor al Brexit y a una posible subida de tipos de la Fed lastra a los mercados"}]