[{"article": "ParísActualizado:14/06/2016 16:51hLa compañía Air France indicó hoy, en el último día de huelga de sus pilotos, que en las cuatro jornadas de protestas ha suprimido 1.030 vuelos, y que 127.000 pasajeros se han visto afectados.En un comunicado, Air France aseguró que mañana -una vez finalizada la convocatoria- tiene intención de mantener el 100 % de su programa en los trayectos intercontinentales, el 99 % en los interiores en Francia y el 97 % en los europeos.Como la aerolínea había anticipado ayer, hoy ay un 23 % de cancelaciones, y en la práctica operaban el 86 % de los aviones en las líneas intercontinentales, el 78 % en las domésticas en Francia y el 73 % de las europeas con salida o destino en el aeropuerto parisino Charles de Gaulle.Con el paro, los tres sindicatos convocantes -que representan a la mayoría del colectivo de pilotos- pretenden hacer presión sobre la dirección por una serie de reivindicaciones internas, en particular el cambio de las reglas de remuneración desde comienzos de mes y el reparto de la actividad entre Air France y sus socios holandeses de KLM.Por otro lado, la huelga de controladores aéreos franceses en el marco de la jornada de movilizaciones contra la reforma laboral del Gobierno causó hoy algunos retrasos, pero ninguna cancelación, indicó la Dirección General de la Aviación Civil (DGAC).Un portavoz de la DGAC precisó a Efe que durante la mañana se habían acumulado retrasos en algunos aeropuertos, que habían sido de una media de una hora, pero que se estaban reabsorbiendo conforme avanzaba el día.", "title": "Air France suprime 1.030 vuelos en los 4 días de huelga de pilotos", "url": "http://www.abc.es/economia/abci-france-espera-operar-80-por-ciento-vuelos-este-martes-201606132118_noticia.html", "keywords": "france,huelga", "date": "2016-06-13", "id": "12bb8afaaa57ccc29f7d6e8d933e4778c2ef15ae", "summary": "En un comunicado, Air France aseguró que mañana -una vez finalizada la convocatoria- tiene intención de mantener el 100% de su programa"}, {"article": "MadridActualizado:13/06/2016 18:15hEl viento y los fenómenos costeros tendrán en situación de riesgo al noreste del país, según la Agencia Estatal de Meteorología (AEMET), que espera que mañana desciendan los termómetros y aumente la inestabilidad en el norte.En concreto, los fenómenos costeros tendrán con aviso amarillo a Gerona, donde se esperan intervalos de noroeste y norte fuerza 7, y a Tarragona, por vientos fuertes del noroeste dentro del litoral norte de la provincia y es posible que se alcance este umbral en las áreas situadas más al sur (alrededores de Reus-Tarragona).Además, según explica la portavoz de la AEMET, Ana Casals, a Ep, este martes se esperan precipitaciones en el área cantábrica y Galicia que se pueden extender a lo largo del día a otras zonas del tercio norte, aunque de forma más débil y dispersa.En el resto de la Península, al principio del día los cielos estarán poco nubosos o despejados y aumentarán a intervalos nubosos en el centro. En Baleares también se esperan intervalos nubosos en el centro y podrían caer algunos chubascos.Cambios en los termómetrosCanarias, por su parte, tendrá cielos nubosos o con intervalos nubosos en el norte de las islas y pueden producirse precipitaciones débiles en el norte. En el sur estará poco nuboso o despejado. Esta situación se mantendrá toda la semana y habrá pocos cambios en los termómetros.En cuanto a las temperaturas, mañana descenderán en la mayor parte de la Península y Baleares y la bajada podrá ser notable en el sureste peninsular. De hecho, ha destacado que en algunas zonas podrán bajar de 5 a 8 grados centígrados, como en el sureste peninsular y también en León, Palencia, Burgos, norte de Valladolid y Salamanca. «En León no llegarán este martes a 18 grados centígrados», ha comentado Casals que ha explicado que, donde menos caerán los termómetros, será en los litorales del País Vasco, Cantabria y Asturias.Por su parte, ha apuntado que en el resto bajarán de 1 a 3 grados centígrados y de 2 a 3 grados centígrados en el valle del Guadalquivir.En cuanto a los vientos, ha señalado que la mayor parte de la Península tendrá vientos del oeste, pero que solo soplarán fuerte en la desembocadura del Ebro aunque después amainarán.", "title": "Las temperaturas bajarán mañana diez grados en el sureste y lloverá en el norte", "url": "http://www.abc.es/sociedad/abci-temperaturas-bajaran-manana-diez-grados-sureste-y-llovera-norte-201606131749_noticia.html", "keywords": "frio,temperatura,grados", "date": "2016-06-13", "id": "dd1559f9a5fc85ec864a3474ff2d2641e629400b", "summary": "En el resto de la Península los cielos estarán al principio del día poco nubosos o despejados"}, {"article": "Dos de los aficionados ingleses que fueron detenidos el pasado fin de semana en las horas previas al comienzo del Inglaterra-Rusia han sido condenados, respectivamente, a dos y tres meses de cárcel. Los «hooligans» fueron arrestados por su participación en los incidentes violentos que se produjeron en los alrededores del estadio Stade Vélodrome, en Marsella, tras una disputa con la afición rusa. En concreto, el Tribunal Penal de Marsella ha condenado a Ian Hepworth, un psiquiatra de 41 años, a tres meses de prisión y dos años de inadmisión en territorio francés. El ultra británico admitió haber lanzado una botella de cerveza de vidrio contra la policía marsellesa alrededor de la una de la mañana.«Mi trabajo es ayudar a la gente, hice algo estúpido», ha afirmado Hepworth. Además, ha añadido que nunca tuvo la intención de golpear a los agentes de seguridad, que se encontraban a ocho metros de distancia. Por su parte, Alexander Booth, un chef de 20 años, tampoco podrá visitar el país galo el próximo bienio. También ha sido penado con otros dos meses de cárcel. Booth afirmó haber lanzado un vaso de plástico lleno de cerveza en dirección a la policía. Su abogado, André Ribes, destacó que según las fuerzas de seguridad el joven había lanzado una botella de cristal, y no una de plástico, y que el joven la lanzó a los pies de los agentes. «Me disculpo con la gente y la policía de Marsella, que estaba en el lugar equivocado en el momento equivocado», señaló el cocinero, que se define como una persona «trabajadora»: «Yo no soy así». Booth ttuvo que pasar 4 horas en el tanque borracho tras ser arrestado. Un total de diez personas implicadas en los incidentes de Marsella han sido juzgadas este lunes: seis británicos, tres franceses y un autríaco. Sin embargo, ningún hincha ruso fue detenido después de la trifulca.", "title": "Condenados a dos y tres meses de cárcel dos hinchas ingleses que participaron en los incidentes de Marsella", "url": "http://www.abc.es/deportes/futbol/eurocopa/francia-2016/abci-condenados-y-tres-meses-carcel-hinchas-ingleses-participaron-incidentes-marsella-201606131643_noticia.html", "keywords": "Deportes,Marsella,Eurocopa,Fútbol", "date": "2016-06-13", "id": "2599005d68df4b2ab744a423ab5b0754d79edbc6", "summary": "Los «hooligans» británicos no podrán pisar suelo francés los próximos dos años"}, {"article": "BarcelonaActualizado:14/06/2016 07:01hEl número de alumnos que dominan el castellano ha caído casi un 4% en Cataluña (un 3,6%) entre los años 2013 y 2016, mientras que la cifra de estudiantes con un alto nivel de conocimiento del catalán ha aumentado 1,2 puntos porcentuales en el mismo período, según apuntan los resultados de la prueba de competencias de Sexto de Primaria, que la Generalitat realiza, al margen de la Lomce. Así, mientras en el año 2013 un 24,4% de los estudiantes de sexto de Primaria tenía un alto nivel de competencias en esta lengua; en 2016 este porcentaje ha caído hasta el 20,8%. En Lengua Catalana, por contra, ha subido del 23,8% al 25%; en Inglés prácticamente se ha mantenido, pasando del 24,7% de 2013 al 24%, y en Matemáticas ha aumentado cinco puntos (del 25,2% al 30,6%), según los datos facilitados por la Consejería.El inglés, caballo de batallaEl inglés sigue siendo el caballo de batalla y un 16,5% de los estudiantes -Europa recomienda que no supere el 15%-. En Matemáticas, el 14,5% tampoco llega a la media, mientras que en Lengua Catalana y Castellana ese porcentaje se sitúa en el 14,1 y el 13,4%, respectivamente.En líneas generales y por áreas de conocimiento, la puntuación media de las pruebas en Lengua Catalana se sitúa en 74,5 sobre 100; 74,1 en Lengua castellana; 73,7 en Lengua inglesa, y Matemáticas, 77,9, con leves oscilaciones a la baja en todas estas materias, excepto en catalán respecto a 2015, que mantiene la misma puntuación. El presidente del Consejo Superior de Evaluación del Sistema Educativo, Joan Mateo, restó importancia al hecho de que haya disminuido la cifra de estudiantes con altas capacidades en Lengua Castellana y lo atribuyó a la tendencia general al reequilibrio entre los que no alcanzan las competencias mínimas y los que sí. «Una media del 75% en todas las áreas, que es muy elevada, significa que hay muchos alumnos que obtienen 100 de puntuación, es decir que están en la franja alta, y ya no pueden subir más. Por lo tanto, tenemos que mejorar las cifras desde abajo y eso cuesta mucho», indicó Mateo. Las pruebas de sexto de Primaria se realizaron los días 4 y 5 de mayo, con 72.689 alumnos convocados, de los que 600 se declararon insumisos. Por otro lado, los alumnos de 102 centros escolares de Primaria no consiguen llegar a las competencias básicas en lengua y matemáticas, a pesar de que en los dos últimos cursos han mejorado su puntuación media en diez puntos en estas asignaturas. Así lo apuntan las auditorías realizadas aestos colegios por el departamento. Por lo que respecta a la prueba de cuarto de ESO, que se realizó entre los días 16 y 17 de febrero, las Matemáticas, y especialmente la Geometría, siguen resistiéndose a los alumnos catalanes. En cuanto a Lengua Catalana, Lengua Castellana y Lengua inglesa los alumnos han mejorado ligeramente. Este año, por primera vez, se ha introducido un examen de materia Científicotecnológica, que se ha situado en 67,2 de puntuación media, la más baja.Mapa del nivel de inglés Por último, la Generalitat anunció ayer lunes que trabaja con expertos de las universidades de Oxford y Cambrigdepara diseñar un examen de inglés, complementario a las pruebas específicas que se realizan ya en Primaria y ESO, con el objetivo de dibujar un mapa del nivel de los escolares catalanes en esta materia. La consejería prevé realizar ya la prueba en el curso 2017-2018. También estudia la posibilidad de realizar a los alumanos de primaria un examen de competencias científico-técnicas, aunque aún no hay nada decidido.", "title": "Cae un 4% los alumnos que dominan el castellano en Cataluña", "url": "http://www.abc.es/sociedad/abci-educacion-caen-4-por-ciento-alumnos-dominan-castellano-cataluna-201606131913_noticia.html", "keywords": "cataluna,alumnos,castellano", "date": "2016-06-13", "id": "b10454c31f2f4884e3e0fa28015a7e0c0746130a", "summary": "Un alto nivel de conocimiento del catalán ha aumentado 1,2 puntos porcentuales en el mismo periodo, según apuntan los resultados de la prueba de competencias de Sexto de Primaria"}, {"article": "VienaActualizado:13/06/2016 16:09hEl mercado petrolero, hasta ahora sobreabastecido, estará «más equilibrado» hacia finales de año debido a la reducción de la producción de los países no miembros de la OPEP, según un informe publicado hoy por esta organización.La OPEP mantiene -en su análisis mensual sobre la situación del mercado- sus previsiones sobre la demanda mundial de petróleo en 2016, que estima en 94,18 millones de barriles diarios (mb/d), un aumento de 1,2 mb/d respecto al año pasado.Además, los países productores ajenos a la OPEP verán bajar su producción en 740.000 barriles diarios de media este año, entre otras cosas, debido a la bajada de los precios y la inversión.Esta situación hará que la sobreproducción en el mercado, una de las razones del desplome de la cotización en los meses pasados, se reduzca y se tienda a un mayor equilibrio en los próximos meses.«La esperada mejora en las condiciones económicas globales debería dar lugar a un mercado petrolero más equilibrado hacia finales del año», señalan los expertos de la OPEP.«El exceso de oferta en el mercado es probable que se reduzca en los próximos trimestres», agrega el informe. Frente al previsto descenso del bombeo, la economía mundial parece que repuntará en los próximos meses y se prevé un crecimiento mayor que en 2015.50 dólares «A pesar de un comienzo relativamente débil del año, se prevé que la economía mundial repunte durante el resto del año para alcanzar un crecimiento global del 3,1 %, frente al 2,9 % el año pasado», indica la OPEP.Ese previsto mayor crecimiento apunta hacia una mayor demanda de «oro negro» en los próximos meses. El grupo, que extrae cerca de un tercio del crudo mundial, subraya que aún existe un exceso de producción en el mercado, pero la clara tendencia es que ésta se vaya reduciendo.Ya en mayo la producción mundial de petróleo cayó en unos 730.000 barriles diarios por diversos cortes de suministro, lo que impulsó el precio del crudo en las últimas semanas hasta su nivel más alto en casi un año, señala la OPEP.«Los futuros del petróleo subieron fuertemente de nuevo en mayo hasta cerca de 50 dólares por barril por los sentimientos alcistas en el mercado debido a cortes de suministro», expone el informe.Los datos de la organización apuntan que con esa caída de 730.000 barriles diarios respecto al mes anterior, la producción mundial media en mayo se situó en 94,51 mb/d.700.000 barriles Así, la diferencia entre el exceso de producción, que en meses pasados era de alrededor de 1 mb/d, fue en mayo de apenas 300.000 barriles diarios.Según los analistas de la OPEP, los incendios forestales en Canadá dejaron fuera del mercado unos 700.000 barriles diarios durante parte del mes pasado, mientras que la producción en Nigeria bajó a niveles inéditos debido a la actividad de grupos armados y problemas técnicos.«Los cortes de suministro en Nigeria y Canadá tensaron el mercado del petróleo notablemente, y ajustaron la oferta y la demanda mucho antes de lo que muchos esperaban, lo que fortaleció los precios», explican los expertos. A esta situación se unió un dólar débil, un consumo de hidrocarburos mayor de lo previsto al inicio del periodo vacacional en EEUU y las huelgas en las refinerías en Francia.Esta situación impulsó el valor del barril de crudo de la OPEP en mayo por encima de los 47 dólares por barril, más del doble de los mínimos que tocó a comienzos del año. La valoración del último informe de la OPEP coincide con la visión expresada por numerosos ministro del grupo petrolero en su última reunión del pasado 2 de junio en Viena.El libio Abdalá El Badri, secretario general de la OPEP hasta esa reunión, aseguró en esa conferencia ministerial que el mercado petrolero se estaba equilibrando. «El mercado ha comenzado a equilibrarse por sí solo. Es un proceso que va a continuar hasta finales de año», dijo El Badri.", "title": "La OPEP prevé un mercado petrolero \"más equilibrado\" a finales de 2016", "url": "http://www.abc.es/economia/abci-opep-preve-mercado-petrolero-mas-equilibrado-finales-2016-201606131607_noticia.html", "keywords": "mercado,opep,petroleo", "date": "2016-06-13", "id": "152187c7f23ebf865bf050165b3c8dfde46485a9", "summary": "Además, los países productores ajenos a la OPEP verán bajar su producción en 740.000 barriles diarios de media este año"}, {"article": "Rocamadour (Lot, Midi-Pyrénées)El castillo de Rocamadour - Atout France/Robert PalombaSituado en el departamento de Lot, en la región de Midi-Pyrénées, Rocamadour semeja un lugar encantado. El conjunto de sus edificios, trepados en equilibrio ilusoriamente precario sobre una escarpada ladera de 120 metros que cae hacia el río Alzou, afluente del Dordoña, constituye una visión de cuento de hadas. El pueblo es, ciertamente, una despampanante superposición de casas e iglesias rodeadas de pasadizos y escaleras que serpentean por doquier bajo puertas, ventanas y balcones labrados con refinamiento. Toda una guinda arquitectónica de arcaico sabor coronando una tarta de naturaleza agreste, boscosa y seductora. Según la leyenda, Rocamadour debe su nombre a San Amador, cuyo cuerpo, presuntamente incorrupto, fue encontrado en el año 1162 por monjes benedictinos en el interior de una tumba labrada en el acantilado. Sus célebres santuarios –siete en total- atraen cada año a incontables peregrinos y viajeros, a tal punto que lo convierten en el segundo lugar más visitado de Francia, sólo por detrás del Monte Saint-Michel. Desde la zona baja del pueblo, los 216 peldaños de la denominada Gran Escalera -son legión los que la suben de rodillas- conducen a lo alto del acantilado, donde se halla la plaza de las iglesias, excelente mirador del cañón del Alzou y del parque natural regional de Causses du Quercy. Aquí la visita inexcusable es la de la capilla de Notre-Dame, sitio en el que se vela la estatua de Santa María de Rocamadour, original del siglo XII, popularmente conocida como la Virgen Negra en razón del color de su tez, con el Niño Jesús en brazos y la cabeza coronada. Encima de la entrada de la capilla, incrustada en la piedra, se puede ver una espada de hierro: conforme a la tradición, se trata de Durandal, la legendaria espada de Roldán.La Roque Gageac (Dordoña, Aquitania)La Roque Gageac - Dominique Reperant - Oficina de Turismo Sarlat Périgord NoirEn la prefectura del Périgord Noir –una de las cuatro que integran el departamento de Dordoña, en Aquitania-, las otrora impetuosas aguas del río Dordoña, que hoy fluyen plácidas en cuantiosos y anchos meandros, acabaron configurando un terreno quebrado, salpicado de abruptos valles, en cuyos acantilados hacen alardes de equilibrio las construcciones defensivas de los castillos y las casas de numerosos pueblos medievales. Como las de La Roque Gageac, una de las localidades más pintorescas del Périgord Noir, tercera en la lista de las más visitadas de Francia, sólo por detrás de Saint Michel y Rocamadour. Se guarnece en un acantilado que, cortado a pico, nos ofrece impagables vistas panorámicas sobre campos de labor y extensos bosques, dignas del lienzo del mejor de los pintores paisajistas. Las casas de piedra clara y techos de pizarra, algunas troglodíticas, integradas en la roca misma, se reflejan en la corriente del Dordoña, por la que se deslizan, perezosas, las gabarras, réplicas de las que en el siglo XVIII transportaban mercancías, ahora paseando a los turistas. De los 1.500 moradores que tuvo en siglos pasados, La Roque Gageac ha pasado al medio millar actual, si bien el número de visitantes es muy elevado. Orientada al sur bajo la protección de su acantilado, disfruta de un microclima subtropical bajo el que medran palmeras, ágaves, bambúes y plátanos. Antes de abandonar Dordoña, rumbo a Grecia, Henry Miller escribió: «Aquí está el paraíso de los franceses. Périgord es la tierra del encantamiento, celosamente guardada por los poetas y que sólo ellos pueden reivindicar […] Puede que un día Francia deje de existir, pero el Périgord sobrevivirá como sobreviven los sueños de que se nutre el alma de los hombres».Conques (Aveyron, Midi-Pyrénées)Ciudad medieval de Conques - Atout France/Maurice SubervieCon sus típicas fachadas de entramados de madera y tejados de pizarra coloreada por los verdines del musgo, no hay una sola casa en Conques que desarmonice con su entorno natural, un paraje de media montaña bien preservado abundante en verdores lozanos y arbóreas espesuras. Respecto a su calificación entre los pueblos más bonitos de Francia se la debe a la autenticidad de su patrimonio en cuanto a arquitectura románica, orfebrería medieval y arte contemporáneo se refiere. Es, por lo demás, una de las poblaciones destacadas del Camino de Santiago francés, gracias a su famosa abadía románica, erigida entre 1045 y 1060 e incluida hoy en entre los bienes culturales de la Unesco.Conques, que cuenta apenas con 300 habitantes, recibe anualmente medio millón de visitas de curiosos y peregrinos. Estos últimos comenzaron a acudir a la villa a partir del siglo XI, cuando los monjes de la mencionada abadía trajeron las reliquias óseas de la jovencísima mártir cristiana Sainte Foy (Santa Fe), quien en el 303 d.C., contando sólo 13 años, fue condenada a la hoguera en Agen, Aquitania, por defender su credo ante los romanos. Los actuales edificios y las callejuelas empedradas se cimentaron durante la Alta Edad Media. La vía principal se abre -¡cómo no!- a Sainte Foy, reina de la admiración general y del fervor de miles de devotos. Considerada una de las iglesias abaciales más grandes del románico, posee una nave central de 22 metros de altura, amén de 250 capiteles, un tímpano con escenas del Juicio Final y vitrales del pintor contemporáneo Pierre Soulages. Claro que la atracción estelar es su famoso tesoro de plata medieval, mil años de orfebrería religiosa rescatada de las vicisitudes de la Historia por los habitantes de Conques: una colección única en Francia y una de las cinco más grandes de Europa. Ars-en-Ré (Isla de Ré, Charente-Marítimo)Ars-en-RéSede de nuestro combinado nacional durante el Campeonato Europeo de fútbol de selecciones que se está celebrando en Francia, la isla de Ré, enfrente de La Rochelle, en el departamento de Charente Marítimo, constituye un popular destino vacacional en la soleada costa oeste del país galo, costa a la que permanece unida por un puente de peaje de 2,9 km de largo, terminado en 1988. Una carretera recorre sus 30 km de llanuras, dejando al costado sur las playas, aptas para familias con niños que buscan ambientes tranquilos, y al lado norte las salinas, los criaderos de ostras y un puñado de pueblos dignos de explorarse, entre los cuales se encuentra Ars-en-Ré. Un paseo a pie entre el blanco de sus fachadas encaladas, el rojo de las tejas, el verde tradicional de las persianas, el cárdeno de las malvas semisalvajes que crecen por todos los rincones y el azul del océano esporádicamente entrevisto entre casa y casa o calle y calle es una cabal borrachera multicolor, un deleite para la vista y un regocijo para el espíritu. La iglesia de Saint Etienne, punto focal de la población, tiene un particularísimo campanario cónico, cuyo fastigio aparece pintado de negro, como el capirote de un penitente, en agudo contraste con la albura de la parte inferior de la torre: una señal blanquinegra inconfundible para los barcos que se aproximaban a la costa. Su puerto, el más importante de la isla de Ré, hoy con capacidad de atraque para medio millar de embarcaciones deportivas, recibía a los cargueros de Holanda y de los países escandinavos que comerciaban con la sal, mercancía de subido valor en esta tierra insular durante los últimos 800 años. Actualmente las salinas se explotan de forma artesanal y casi testimonial, a modo de exhibición para el turismo. Riquewihr (Alto Rin, Alsacia)Una de las calles de Riquewihr - JpkrebsAl incluirla en su oferta de mejores viajes para 2010, Lonely Planet señalaba a Alsacia como una de las «tierras calientes del mundo». Aparte de constituir una de las regiones más hermosas de Francia, establece una combinación muy especial de historia, cultura, paisajes… ¡y de excelentes vinos! Casi todos sus pueblos acumulan méritos para figurar en el álbum de los más bellos del país galo. En este contexto, Riquewihr, que ocupa una fértil llanura fluvial en las estribaciones de los Vosgos, sería la «joya de la corona», compendio y prototipo del paisaje, la tradición y la arquitectura de toda la zona.Con su bagaje de guerras y conflictos, tan pronto en manos de duques alemanes como de señores franceses, la ciudad parece el objeto de un encantamiento que dura siglos. Su diseño y estructura no han cambiado desde la Edad Media -calles empedradas, casas con los colores del arco iris y entramados de madera a la vista, varias iglesias, una docena de mansiones de noble arquitectura renana, tiendas rebosantes de cajas de flores que estallan por las junturas, apenas vehículos en todo el casco urbano- y la existencia de sus gentes, hoy como ayer, gira en torno a la industria de la vitivinicultura. Riquewhir, que forma parte de la ruta del vino alsaciano, obtiene de sus viñas el suave y afrutado riesling, con denominación de origen. El aroma de este particular caldo se esparce desde cada “Winstub” de la calle principal. Está en todas partes y en cada cosa y puede ser la causa del embrujo, indefinible con palabras, de este pueblo estrujado entre viñedos que se extienden hasta las ruinas de sus antiguas murallas e incluso parecen querer saltarse sus tapias. Barfleur (Mancha, Baja Normandía)Puerto de Barbleur - PAILLETTEJACKSituado en la península de Cotentín, a la que rodean las aguas del canal de La mancha, este pequeño puerto es actualmente uno de los más pintorescos de la Baja Normandía. Sus casas de granito gris, ventanas blancas y tejados de pizarra, que tanto encandilaron a los impresionistas -Normandía se considera la cuna de tal movimiento pictórico-, se construyeron casi todas en los siglos XVII y XVIII, cuando la población se hizo próspera gracias a la pesca que, todavía hoy, junto a la recolección de ostras y mejillones, es una actividad de primer orden. Pequeños restaurantes se alinean a lo largo del muelle, en cuyo extremo alza su masiva silueta, casi fortificada, la iglesia de San Nicolás, aún más peculiar a causa de su capilla con domo octogonal y su campanario sin aguja. Barfleur, que siglos atrás fue el mayor fondeadero de la costa normanda, ha sido testigo de acontecimientos históricos notables. De aquí zarpó, en 1066, Guillermo el Conquistador, quien, tras su victoria en la batalla de Hastings, se adueñó de Inglaterra. Al estar en tierra fronteriza, la ciudad soportó invasiones, incendios y cambios de amos. Su actual reputación de atraer a los artistas comenzó con la estancia de Paul Signac, pintor neoimpresionista y uno de los padres del puntillismo, quien vivió aquí desde 1932 hasta su fallecimiento en 1935. Su casa, cercana a la iglesia, aún se conserva y se puede visitar. Para disfrutar de una inmersión completa en la vida local, nada mejor que contemplar la llegada de los barcos con el pescado. Y, por supuesto, degustar sus célebres mejillones: la variedad conocida como rubia se beneficia desde hace unos años del sello de calidad «Mejillón de Barfleur Normandía, frescura de mar». Cocinado con nata, a la marinera o a la normanda, ¡es el plato imprescindible del verano! Ainhoa (Pyrénées-Atlantiques, Aquitania)Vista aérea de Ainhoa, en el País Vasco francés - Atout France/Emmanuel ValentinEn el suroeste de Francia, durante la Edad Media, las bastidas fueron ciudades creadas con fines defensivos y económicos que se atenían al plan urbano conocido como tablero de damas: islotes de casas cuadradas separadas por calles cortadas en ángulo recto, organizados alrededor de una plaza central. Nacieron con la colaboración de los campesinos, quienes contribuían a su construcción a cambio de ventajas fiscales y una pequeña propiedad extramuros. A menos de 3 km de la frontera española, Ainhoa, fundada en el siglo XIII, es una de las bastidas más antiguas. Se trata de una población pequeña -650 habitantes- y apacible, que debe su origen a los peregrinos y a la compasiva solicitud de los monjes premostratenses del monasterio navarro de urdazubi-Urdax, situado a casi una legua de distancia. Estos últimos edificaron una primitiva parroquia, hospedaje de caminantes, la cual acabó escoltada por dos hileras de casas, una a cada lado de la única calle que aún hoy sigue abierta en Ainhoa, incorporada desde siglos atrás a un ramal secundario del Camino de Santiago francés. El centro urbano lo componen tres de los elementos más tradicionales de cualquier pueblo vasco a uno y otro lado de la frontera: la iglesia, el cementerio rodeándola y, al lado, el frontón. Las casas originales, en su mayoría, desaparecieron durante la Guerra de los Treinta Años. Reconstruidas en los siglos XVI y XVII, muestran con orgullo su aspecto actual: fachadas blancas de dos y tres pisos, con entramado a la vista de madera pintada en rojo o verde, al igual que puertas y contraventanas, piedra expuesta en esquinas o dinteles y tejados a dos aguas con alerones salientes como protección eficaz contra la lluvia. Por último, Ainhoa, –hay que consignarlo- ejerce de conspicuo centro gastronómico -¡ay ese amatxi, pastel relleno de cerezas!-, artesanal –escultores de madera, sopladores de vidrio- y de jugadores de pelota vasca.Vézelay (Yonne, Borgoña)Basílica Sainte-Madeleine de VézelayUn pueblo en la «colina inspirada». Sobre sus laderas, las hermosas casas medievales, aglomeradas a lo largo de la calle principal, trepan pendiente arriba. ¿Has llegado a la parte baja de Vézelay en coche, a caballo o a pie por la concurrida 654 GR, una de las cuatro rutas francesas del Camino Compostelano? Son los instantes de comenzar tu ascenso, de mantener tu expectación a cada paso. Romain Rolland, Max-Pol Fouchet, Georges Bataille, Jules Roy... vas descifrando las placas que indican las residencias donde estos hombres de letras se hospedaron. A mitad de la cuesta descubres el museo Zervos, que exhibe obras de Calder, Miró y Max Ernst. Finalmente, en lo más alto, alcanzas la monumental basílica, un centro cardinal de la cristiandad desde el Bajo Medioevo. Y entonces, ahora sí, déjate seducir por el grandioso pórtico, por el vasto atrio, antes de penetrar en la nave luminosa...La historia religiosa de Vézelay, aupada sobre el valle del río Yonne, arranca de antiguo. La prístina iglesia del siglo IX, obra del borgoñón Girart de Rousillon, conde de París, sufrió dos siglos de saqueos e incendios a manos de los normandos. Hasta que, poco después del final del primer milenio -y aquí la crónica entronca con la leyenda-, un monje llamado Baudillon encontró en Saint-Maximin-la-Sainte-Baume unas reliquias óseas de María Magdalena y las trajo a Vezélay. Cuando en 1058 el papa Esteban IX confirmó su autenticidad, dio comienzo una afluencia progresiva de peregrinos que continúa en los días actuales. La creciente multitud de devotos hizo necesaria una ampliación de la iglesia carolingia original. Si bien, arruinada por el tiempo, la basílica de Santa María Magdalena de Vezélay, obra maestra de la arquitectura románica del siglo XII, clasificada como Patrimonio de la Humanidad, la contemplamos hoy en la reconstrucción efectuada en 1840 por el arquitecto Eugéne Viollet-leDuc.Montrésor (Indre-et-Loire, Centro)Vista de Montrésor - Nathalie UnrugValle de reyes, jardín refinado y tabernáculo cultural de Francia, el Loira, con su «caprichosa y pérfida molicie» –rasgo que le atribuía el historiador decimonónico Jules Michelet a causa de sus crecidas, siempre imprevisibles y a menudo devastadoras- ha atraído a sus orillas e inspirado en ellas a soberanos, artistas y personajes ilustres a lo largo de los tiempos. Y es que, en su tránsito por el Orleanesado, Turena y Anjou (la denominada Región Centro), el río más largo del país galo y sus afluentes trazan la ruta de los castillos reales, reflejo soberbio y excepcional de la memoria francesa. Centenares de recintos medievales y renacentistas jalonan el paso de sus aguas tornasoladas a través de una tierra de bosques y viñedos rica en flora y fauna salvajes. Sesenta kilómetros al sureste de Tours, enclavado en el corazón del valle del Loira, Montrésor, otro de «los más bellos pueblos de Francia», te da la bienvenida, trenzándola con el encanto y la autenticidad que ha conservado a lo largo de su milenio y pico de existencia. De entrada, el pueblo te invita a paseos bucólicos por los balcones del río Indrois, afluente del Indre –tributario, a su vez, del Loira- o a darte un chapuzón en la Edad Media dentro de su fortaleza. También a degustar sus macarrones y chicharrones, quizá como compromiso previo al descubrimiento de su arte y de su historia celosamente guardados en sus monumentos.El castillo de Montrésor, muestra menor de la insuperable colección del valle del Loira, pero no por ello menos atractivo, se construyó en el siglo XV sobre el afloramiento rocoso donde en 1005 el poderoso conde de Anjou, Foulques Nerra, tenía una de sus fortalezas. En el XIX fue completamente restaurado, amueblado y decorado por un gran amigo de Napoleón III, también conde, el polaco Xavier Branicki, cuyos descendientes aún son sus propietarios.Ivoyre (Alta Saboya, Ródano-Alpes)Vista de Ivoyre - Alain Rouiller — Yvoire - HermanceYvoire, que en 2006 celebró sus 700 años de existencia, es hoy en día una ciudad de arquitectura medieval, de artesanos y boutiques, restaurantes, bares y cafés, y sobre todo, de preciosas vistas hacia dentro y hacia fuera del lago Leman, que Francia comparte con Suiza. Sus calles están repletas de edificios de estilo alpino, con paredes de piedra, techos inclinados, balcones de madera y persianas. Prácticamente desde cualquier punto de sus alrededores pueden contemplarse las murallas con sus puertas, su castillo y el campanario de su iglesia. Yvoire también posee flores -masas de ellas-, con las que en el correspondiente concurso europeo de 2002 ganó el Trofeo Internacional de Paisaje y Horticultura La Perla del Leman -apodo por el que se la conoce- lo tiene verdaderamente todo: merece, sin duda, su catalogación entre los pueblos más bonitos de Francia.Desde tiempos remotos, el valle superior del Ródano y el lago de Ginebra han constituido una ruta por los Alpes entre Italia y Francia. La posición estratégica de Yvoire en la orilla sur del citado lago llevó a Amadeo V de Saboya a fortificarla en el siglo XIV. Durante 500 años el pueblo ejerció una destacada función militar en la región. Las puertas de piedra de las murallas y el castillo son herencia de épocas turbulentas. Actualmente, los turistas dan paseos lacustres en las barcas y acuden a la fortaleza, que es privada, buscando su parte abierta al público: el jardín de los Cinco Sentidos, un lugar de descanso y ensueños, creado en su antiguo huerto, que no guarda relación alguna con su pasado castrense. Un laberinto de plantas que cambian con las horas y las estaciones, un paseo por un universo de colores, sonidos, fragancias, sabores y texturas, clasificado como Jardín Notable por el Ministerio de Cultura francés.", "title": "Los diez pueblos más bonitos de Francia", "url": "http://www.abc.es/viajar/destinos/europa/abci-diez-pueblos-mas-bonitos-francia-201606131834_noticia.html", "keywords": "pueblos,bonitos,francia", "date": "2016-06-13", "id": "c4d7ca1dc15b8da2a12be5e33d1f09ce06da36b3", "summary": "Recorremos algunos de los paisajes más bellos de la campiña francesa"}, {"article": "MADRIDActualizado:13/06/2016 10:31hLa Vía Láctea, el brillante río de estrellas que ha dominado el cielo nocturno y la imaginación humana desde tiempos inmemoriales, no es más que un recuerdo borroso para un tercio de la humanidad. Lo muestra un nuevo atlas mundial de la contaminación lumínica realizado por científicos italianos y estadounidenses. La contaminación lumínica es una de las formas más generalizadas de alteración ambiental. En la mayoría de los países desarrollados, la presencia ubicua de las luces artificiales crea una niebla luminosa que inunda las estrellas y constelaciones del cielo nocturno. «Tenemos generaciones enteras de personas en los Estados Unidos que nunca han visto la Vía Láctea», dice Chris Elvidge, científico del Centro Nacional de Información Ambiental de NOAA. El 80% de los americanos y el 60% de los europeos no tienen la oportunidad de observar las estrellas porque sus cielos están demasiado iluminados, lo que se considera una de las claves del Antropoceno, la nueva era marcada por la huella humana en el entorno. «Es una gran parte de nuestra conexión con el cosmos. Y se ha perdido», señala.Mapa del mundo del brillo del cielo artificial. El negro es el más puro y el blanco el más contaminado - Science AdvancesUtilizando datos de satélite de alta resolución (del satélite Suomi de las agencias NASA y NOAA), con sensores para medir la iluminación nocturnay mediciones precisas del brillo del cielo, el estudio produce la evaluación más precisa hasta el momento del impacto global de la contaminación lumínica. «Espero que este atlas finalmente abra los ojos de las personas a la contaminación lumínica», afirma Fabio Falchi, del Instituto de Ciencia y Tecnología de la Contaminación Lumínica en Italia.La contaminación lumínica de la Península Ibérica. Los cielos en azul son los más limpios - ESRILos niveles de iluminación natural se rigen por las fuentes celestes naturales, principalmente la Luna, las emisiones atmosféricas naturales (luminiscencia atmosférica), las estrellas, la Vía Láctea, y la luz zodiacal. Sin embargo, más del 50% de la población soporta una contaminación lumínica bajo la cual la Vía Láctea ya no es visible (87 a 688 microcandelas por metro cuadrado); del 8% al 50% viven en lugares por encima del brillo nocturno natural (14 a 87 cd/m 2), con el cielo degradado hasta el cenit; del 1% al 8% se sitúan por encima de la luz natural (1,7 a 14 cd/m 2 ), con el cenit sin contaminar pero sí el horizonte, y solo el 1% de la humanidad disfruta de un cielo prístino. Los peores y mejores cielosSegún el mapa, el país con mayor contaminación lumínica es Singapur, donde toda la población vive bajo un cielo tan brillante que el ojo no puede adaptarse totalmente a la visión nocturna. Otras poblaciones que presenten este nivel de contaminación lumínica son Kuwait (98%), Qatar (97%), Emiratos Árabes Unidos (93%), Arabia Saudita (83%), Corea del Sur (66%), Israel (61%), Argentina (58%), Libia (53%) y Trinidad y Tobago (50%). En todos estos países, más de la mitad de sus habitantes viven bajo un cielo extremadamente brillante.Entre los países del G-20, Arabia Saudí y Corea del Sur tienen el mayor porcentaje de la población expuesta a cielos extremadamente brillantes, mientras que Alemania es el menos contaminado usando esta misma medida. Los territorios de Italia y Corea del Sur son los más contaminados entre los países del G-20, mientras que Australia es el que menos.Los países con las poblaciones menos afectadas por la contaminación lumínica están en África: son Chad, República Centroafricana y Madagascar, donde más de tres cuartas partes de sus habitantes viven en condiciones de cielo prístinos. Los países y territorios con las mayores áreas no contaminadas son Groenlandia (sólo un 0,12% de su superficie no tiene cielos prístinos), República Centroafricana (0,29%), Niue (0,45%), Somalia (1,2%) y Mauritania (1,4%).En Europa Occidental, solamente pequeñas áreas del cielo nocturno se mantienen relativamente limpias, principalmente en Escocia, Suecia y Noruega. A pesar de los vastos espacios abiertos del oeste americano, casi la mitad de EE.UU. experimenta noches con contaminación lumínica. «En EE.UU., algunos de nuestros parques nacionales son casi el último refugio de la oscuridad, lugares como Yellowstone y el sudoeste del desierto», dice Dan Duriscoe, del Servicio Nacional de Parques y coautor del estudio que se publica en Science Advances.Daños en la naturalezaLa contaminación lumínica hace algo más que robar a los seres humanos la oportunidad de contemplar el cielo nocturno y alterar nuestra experiencia. La luz no natural plantea cuestiones de salud pública, supone un despilfarro de energía y dinero, y puede confundir o exponer la vida silvestre, como insectos, aves y tortugas marinas, a menudo con consecuencias fatales. Afortunadamente, la contaminación lumínica puede ser controlada mediante el blindaje de las luces para limitar brillo al área inmediata (no permitir luminarias que envíen directamente cualquier luz al horizonte o fuera del área a iluminar), la reducción de la iluminación a la cantidad mínima necesaria... O simplemente apagando el interruptor. Los autores imaginan dos escenarios para el futuro. Tal vez la generación actual sea la última que experimente un mundo tan contaminado de luz artifical si el problema se controla correctamente. Pero si el mundo sigue igual de iluminado o más, como en el cuento de Isaac Asimov «Anochecer», casi toda la población nunca experimentará una visión de las estrellas", "title": "La Vía Láctea, oculta para un tercio de la Humanidad", "url": "http://www.abc.es/ciencia/abci-lactea-oculta-para-tercio-humanidad-201606130942_noticia.html", "keywords": "oculta,tercio,lactea,humanidad,para", "date": "2016-06-13", "id": "2536a80f27beb495d590640b775650b176e06085", "summary": "Un nuevo atlas mundial de la contaminación lumínica muestra los países donde es más difícil ver las estrellas"}, {"article": "SAN FRANCISCOActualizado:25/09/2017 09:58hLinkedin lleva entre nosotros casi 13 años, un tiempo récord para una empresa de internet. Fue fundada a finales del 2002 por Reid Hoffman, junto a un equipo de antiguos compañeros de SocialNet y Paypal. Una mala época para las puntocom, después de la crisis de 2000, donde los principales estandartes de la economía digital se vieron obligados a echar la persiana, por no poder demostrar un modelo de negocio sostenible, minando la confianza de los mercados financieros en las empresas de internet.El pequeño equipo de Linkedin liderado por Reid, tardó seis meses en tener la primera versión de su red social profesional. Y, a mediados del 2003, tras un modesto lanzamiento, el ratio de nuevos registros diarios se encontraba cercano a los 20. Cifra, que les permitió la entrada de capital riesgo de la mano de Sequoia Capital. Un viejo conocido, por invertir en empresas tecnológicas como Apple, Paypal, Youtube, Instagram, Whatsapp o Yahoo! El nuevo capital permitió a LinkedIn llegar a una etapa de crecimiento. Incorporando en la plataforma, la sincronización con las agendas de sus usuarios, para enviarles una invitación, lo que provocó el efecto viral que ha supuesto la clave de su éxito. En 2004, el acuerdo con American Express les permitió llegar a la pequeña empresa y los autónomos, llegó a 1,6 millones de usuarios registrados.En 2005 Linkedin, introdujo las ofertas de trabajo y cuentas Premium. Y en 2006, sus más de cuatro millones de usuarios, pudieron hacer que su perfil fuera público, lo que les permitía compartir su página de Linkedin como si fuera su currículum. Otra gran estrategia para lograr más usuarios.Siempre se ha dicho que los fundadores son buenos en las etapas iniciales de las empresas, pero malos gestores. Y esa es la razón de que Reid, cediera su puesto de director ejecutivo de LinkedIn a Stierlin Court en 2006. Cuando la plataforma social llegó a los 17 millones de usuarios registrados, sobre todo, estadounidenses, LinkedIn puso el foco en los mercados internacionales. Así, en 2008 fue cuando tradujeron el portal al español y francés. Jeff Weine entró en 2009 en la empresa, en sustitución de Stierlin.Con Jeff Weiner a los mandos, LinkedIn experimentó su época dorada de crecimiento, llegó a los 90 millones de usuarios registrados durante 2010, y cerca de mil empleados. Gracias a estas increíbles cifras de crecimiento, que parecen no tener fin, Jeff impulsa el lanzamiento a bolsa de la empresa, mediante un sonado evento en la bolsa de Nueva York junto a Barak Obama. La valoración fue de 4.250 millones de dólares, y las acciones cotizaron a 45 dólares. Fue la segunda mayor operación de bolsa de una empresa de internet tras Google. Al cumplir 10 años, en 2013, LinkedIn acumulaba 225 millones de usuarios registrados, la mayor red social profesional de la historia.", "title": "Linkedin, la empresa que revolucionó la forma de encontrar empleo", "url": "http://www.abc.es/economia/abci-linkedin-empresa-revoluciono-forma-encontrar-empleo-201606132154_noticia.html", "keywords": "empresa,linkedin,historia", "date": "2016-06-13", "id": "1a374db52386aa356e819edad71d538f587d80f6", "summary": "La compañía, que acaba de ser comprada por Microsoft, acumulaba en 2013 225 millones de usuarios registrados, la mayor red social profesional de la historia"}]