[{"article": "MADRIDActualizado:05/06/2016 10:05hDe la noche a la mañana, Òscar Camps dejó Badalona para ir a salvar vidas en las costas del Egeo. Con 25 años de experiencia en salvamento y una empresa de socorrismo al frente, cogió una excedencia para impulsar Proactiva Open Arms, una ONG que ayuda a los refugiados durante su travesía por mar hasta la costa griega. Su labor le ha llevado a recibir decenas condecoraciones –la última, la Medalla de Oro de Canarias, el pasado lunes– y a ser recibido por el Papa Francisco. —¿Por qué decidió ir a Lesbos?—Tengo una empresa de socorrismo y al acabar la temporada el año pasado y ver las fotos de niños ahogados, pensé en cómo podría ayudar. Somos muchos socorristas en España y tenemos mucho material, embarcaciones y recursos que se almacenan durante meses. Pensamos en ayudar y escribimos a varias instituciones ofreciéndonos en las tareas de salvamento.—¿Y qué respuesta tuvieron?—Nadie nos contestó y al cabo de quince días mi mujer me dijo «¿Por qué no vas a ver cómo está todo?». Tenía dinero ahorrado para comprarme un velero de segunda mano y decidí gastarlo en el viaje. El 14 de septiembre me fuí con Gerard, otro compañero, a Lesbos. A las pocas horas de llegar ya estábamos nadando y sacando a gente que se hundía. ¡Era una locura!—En esos primeros momentos es cuando se da cuenta de que el drama es mucho mayor.—No te lo puedes imaginar. Hicimos 70 kilómetros por carretera hasta llegar a la costa y por allí venían andando miles de familias que llevaban días caminando para llegar a la capital. Paramos para llenar el coche de agua y la empezamos a repartir a los niños. Era muy grotesco y no había nadie que les ayudara. .—Ellos habían podido llegar. ¿En la costa era todo peor?—Cuando llegamos a la costa, vimos volcar la primera embarcación con 54 personas, y en aquel momento se estaban ahogando 12. Había mujeres con sus hijos cogidos en el pecho y con solo un chaleco. La mujer sacaba la cabeza del agua pero el niño la tenía dentro y oías a la mujer gritando desesperadamente. Ningún guionista sería capaz de imaginarse lo que llegamos a ver ahí.—Por desgracia, esa imagen no es excepcional de un día...—Hemos visto morir cientos de personas. A los tres días ya vimos que esto era muy serio y empezamos a montar una ONG. El primer mes lo pasamos con mi dinero y cuando se acabó pensamos en irnos pero los griegos nos pidieron que nos quedáramos porque no habían visto un equipo de salvamento nunca. Hicimos una página de «crowdfunding» y empezamos a recibir donaciones de Estados Unidos, Noruega, Grecia... —¿Se llevaron material de España?—Solo el traje que utilizamos en la playa, una boya, las aletas y un silbato. Trabajábamos nadando y asegurando la orilla, porque las personas se ahogaban incluso a cien metros de la costa. Un día empezamos a reutilizar las barcas con las que ellos llegaban para ir mar adentro y nos dimos cuenta de que también morían allí. Tardaron a darnos permiso pero al final pudimos salir con nuestro material. Primero nos mandaron dos motos de agua y luego compramos un barco de segunda mano y conseguimos otras dos embarcaciones gracias a las donaciones. —¿La idea es seguir creciendo?—Tanto como podamos. En unos veinte días saldremos hacia las costas de Libia con un barco de 30 metros que nos ha cedido un industrial italiano para intentar ayudar en esa zona. Estamos habilitando la embarcación y preparando una parte medicalizada.—¿Cuántos voluntarios tienen en la zona a día de hoy?—Ya han pasado por Lesbos 97 personas y tenemos más de 1.500 solicitudes de profesionales del salvamento de España. Estamos desbordados de peticiones. —¿Qué otro tipo de ayuda necesitan?—Necesitamos donativos para pagar el gasóleo de los motores, el seguro de responsabilidad civil y los billetes de los voluntarios. —¿Cómo han respondido las instituciones?—Hemos ido al Vaticano y al Parlamento Europeo a denunciar la situación y a pedir que se muevan por los refugiados. Queremos sensibilizar a la población para evitar que más gente se ahogue y que el Mediterráneo siga siendo tan mortífero. No soy jurista ni político:no sé lo que hay qué hacer con ellos pero sí que sé que no hay que dejar morir a la gente.—¿Cómo fue el encuentro con el Papa?—Es muy cercano. En los minutos que estuve con él me di cuenta de lo consciente que es de la situación, de la información que posee y del grado de responsabilidad que se atribuye. Yo le fui a devolver la visita que él nos hizo en Lesbos y le expliqué cómo veíamos los hechos. Además, le di el chaleco de una niña siria de seis años que murió ahogada a pesar de nuestros esfuerzos. Y este no será el último:entregaremos más chalecos para concienciar de este problema. —Además de las decenas de imágenes horrorosas, ¿también se trajo de Lesbos muchos momentos extraordinarios que lo compensan?—Por supuesto. Esto está lleno de microsegundos valiosos, que te dan tanta energía como un granito de plutonio. Un guiño o una sonrisa escondida de una madre que está agotada pero a la que acabas de salvar a su hijo es tan intenso, tiene tanto brillo y te transmite tanto que te das cuenta de que no hay idiomas, religiones ni fronteras. La humanidad no necesita lenguaje porque todo se transmite directamente con sentimientos. Hemos visto tanto drama que hemos aborrecido a Europa y a lo que Europa representa. Pero a pesar de todo, esto te carga las pilas para siempre y te da más fuerzas para seguir ayudando.", "title": "Óscar Camps: \"Hemos visto tanto drama en Lesbos que hemos aborrecido a Europa\"", "url": "http://www.abc.es/sociedad/abci-oscar-camps-hemos-visto-tanto-drama-lesbos-hemos-aborrecido-europa-201606051005_noticia.html", "keywords": "oscar,entrevista,camps", "date": "2016-06-05", "id": "aecdc74a8d24311def861d4046a97e1e4033e760", "summary": "Entrevista con el socorrista que entregó al Papa el salvavidas de una niña refugiada de 6 años que murió en el mar"}, {"article": "Mario San Miguel es un músico, cantautor y escritor cántabro que sigue a rajatabla su particular filosofía de vida: usar la conciencia, la verdad y el amor como ingredientes principales de todo lo que hace. \"Aprovechamos esa faceta mía de comunicador para poner un poco de amor en el mundo, que es lo que más falta hace\" y así lo demuestra a través del sinfín de causas sociales que apoya como músico y a través de su ONG 'El Ejército del Amor'.Esta rara avis ha publicado varios discos de estudio -'Bajando hacia arriba' (2005), 'También .....y no sólo' (2009) y 'Crecemos haciéndonos pequeños' (2013)- que pueden descargarse de su pagina web oficial porque no considera la música \"un negocio, sino un servicio hacia los demás\". Tras la publicación de varios libros -el más exitoso ha sido 'La fabulosa fórmula de la felicidad' (2013)- y un parón musical para dedicarse a sus labores sociales, el artista publica su último trabajo 'ArteSanaMente: el delicioso placer de verse', un triple CD con 36 canciones en su interior que muestran su faceta más personal e introspectiva \"escribiendo sobre lo que siento y sobre lo que vivo\". ¿Qué sorpresas podemos encontrar en su nuevo trabajo?'ArteSanaMente: el delicioso placer de verse' es un cambio casi absoluto en mi carrera. Yo siempre me he expresado a través de la fiesta, del baile, de la energía… Y ahora, paso a expresarme más a través de un viaje personal de cada individuo que vaya al concierto, una mirada hacia dentro.Esto surge porque cuando escribí hace dos años y medio 'La fabulosa fórmula de la felicidad' dejé de tocar y me dediqué a dar conferencias a partir del libro. Ahí, después de 20 años, es cuando me doy cuenta de la fuerza que tiene la música como curación. Cualquier música, especialmente si es consciente y viene corazón, es sanadora.¿El disco es autoproducido?Quería hacer un disco en el que yo lo hiciera todo. Es verdad que he tenido gente que me ha ayudado en lo técnico y he alquilado buen equipo, pero lo he grabado yo solo en mi habitación.Además, el disco está hecho artesanamente, hasta el punto de que el diseño parece una cajita de medicamentos –que hago yo-. Pero dentro no hay medicamentos, hay tres discos con 32 canciones: uno se llama 'Arte', otro 'Sana' y el último, 'Mente'. El disco viene con un prospecto.¿Es el que más trabajo le ha llevado?No estoy seguro. Sí que es más arriesgado, porque yo se que la otra fórmula me funcionaba, pero siempre he pensado que aburrirse es malo y aburrir, lo peor.Es arriesgado en el sentido de que presento una parte que la gente no conoce de mí, pero como el nexo que se mantiene es el del autor. Trabajo con el amor, la verdad y la conciencia y, haga lo que haga, mis ingredientes son esos.¿Su filosofía de vida está plasmada en el disco?Claro, no soy un farsante. Solo puedo escribir de lo que siento y de lo que vivo. Además, estoy convencido de que todos somos lo mismo: todos queremos ser felices y evitar el sufrimiento. Entonces, el que habla desde el corazón está contando la historia de todos.¿Cuál es el comienzo de una de sus canciones?En general, suele haber algo que me motiva, que me excita. Hago la letra y la música a la vez, aunque a veces es al revés. No soy muy Sabina –que a veces se tira seis meses para acabar una canción-, creo más en estar alineado –que no alienado- y desde ahí todo fluye fácil.Antes yo no tocaba lentas, entonces algunas canciones son de hace mucho tiempo, solo que las he juntado, zurcido y las he dado un mismo color. Temas acústicos donde la letra y la palabra tienen un valor fundamental. \"Hacemos de todo con la ONG, pero no son actos de caridad, simplemente es ser justo y solidario\" ¿Qué le transmite el público en sus conciertos?Hasta ahora una conexión total, simbiosis. Con este disco solo tengo una experiencia de concierto y fue maravilloso. Para mí triunfar era que la gente diera saltos y palmas en los conciertos, ahora es que a gente se emocione, que a veces suelte una lágrima o que asienta con la cabeza. Antes era más superficial, pero esto deja huella.¿Qué puede esperar el público de uno de sus nuevos conciertos?Requiere un espacio de escucha, donde la gente vaya a sentarse y sentirse. No es una fiesta. Buscan ser cercanos, humanos y muy íntimos. Lo que hago ahora no es un concierto de plaza de toros. Es verdad, no son de plástico, ni es postureo.¿Qué ideas intentó transmitir con su último libro 'La fabulosa fórmula de la felicidad'?Es un libro que tiene mucho de filosofía y poesía, pero tiene mucho de lo que podríamos llamar crecimiento personal. Pero no en el sentido de venderte una moto o en el sentido americano de \"¡cambia tu vida en dos minutos!\". Al contrario, en dos minutos vas a empezar a entender tu vida y a cambiarla. Es, desde mi maravillosa ignorancia, un intento de crear una persona mejor, que a su vez cree un barrio mejor y que a su vez cree un país mejor y así hasta llegar al mundo entero.Su concepto de la música parece diferente al de otros artistas, incluso ofrece sus discos gratuitamente en internet. ¿Lo considera un negocio?No lo considero un negocio, sino un servicio hacia los demás. Humildemente –en mi caso- es una misión, estoy aquí para aprender de los demás, para ayudar y para amar.La industria discográfica no engaña a nadie, ya sabemos a lo que va. No es lo más importante ganar dinero, es necesario, pero es importante que tú tengas al dinero y no que el dinero te tenga a ti. Me encantaría llegar a mucha más gente, pero siento que vivo en la abundancia, porque tengo todo lo que necesito.Si alguien no tiene dinero para comprar mi disco, le doy mi confianza y se lo regalo, pero le pido un poco de conciencia y responsabilidad. Trato de dar toda la confianza posible a la gente, lo que salga de ahí será bueno.También da conferencias.Sí, doy unos talleres –por ejemplo, con personal sanitario sobre el maltrato infantil- que cree en otro tipo de educación. Una educación que se basa en el placer innato del individuo por aprender y no en la memorización sistemática de las cosas. También hay otro tipo de medicina que lo que cree es que lo importante es escuchar al paciente y que no admite que el médico esté mirando al ordenador en vez de estar mirando a los ojos del paciente. Todo lo que tenga un componente humano rima bien con lo que yo hago y por eso me llaman.Colabora en muchos proyectos, ¿eso es que la gente valora su trabajo?Con el trabajo y con los años, te impregnas de un color propio, color Mario San Miguel. Habrá gente a la que le guste y otros dirán \"¡este tío es un triscas!\". Pero lo que me dicen los hechos es que la gente cada vez me conoce más. No tengo una multinacional detrás, sino amor y el corazón abierto.¿Es miembro de una ONG que usted mismo fundó, 'El Ejército del Amor'?La monté con un amigo mientras estábamos en la India. Ha durado siete años. Con el tiempo se ha ido sumando gente y hacemos de todo: pozos en Senegal, colaboramos con otras ONG, vamos a hospitales y asilos… Aprovechamos esa faceta mía de comunicador para poner un poco de amor en el mundo, que es lo que más falta hace. No son actos de caridad, simplemente es ser justo y ser solidario.", "title": "\"El que habla desde el corazón está contando la historia de todos\"", "url": "https://www.eldiario.es/norte/cantabria/habla-corazon-contando-historia_0_520048085.html", "keywords": "contando,habla,corazon,historia", "date": "2016-06-05", "id": "871c6ae8f6e3439628779deaf5ac162ad6c35bac", "summary": "Mario San Miguel publica un nuevo disco, titulado 'ArteSanaMente: el delicioso placer de verse', un cambio \"casi absoluto\" en su dilatada carrera\"Cualquier música, especialmente si es consciente y viene del corazón, es sanadora\", asegura el músico y cantautor cántabro ante este nuevo proyecto"}, {"article": "Para ser médico, sobre todo para ser cirujano, hay que conocer íntimamente la anatomía del cuerpo humano. Y para obtener este conocimiento es necesaria la práctica de la disección, como ya supieron los anatomistas griegos y renacentistas, que describieron en detalle la geografía de los cuerpos tanto sanos como enfermos. Pero como recurso educativo las disecciones no bastan: los detalles más intrincados son difíciles de observar o quedan destruidos al mostrar otras regiones, la anatomía patológica no siempre está disponible y algunas estructuras son imposibles de disecar, como la detallada arquitectura de los órganos de una mujer a punto de dar a luz. Por eso, cuando en el siglo XVIII se impulsó la formación de los médicos y cirujanos en España, se crearon para su ayuda unas increíbles ilustraciones de anatomía tridimensional en forma de esculturas en cera de apabullante detalle e intensa belleza. A mediados del siglo XVIII en el Imperio español no se ponía el sol: el país era una importante potencia europea y dominaba las Américas, pero a pesar del cambio de dinastía y la llegada de los Borbones las estructuras sociales y de gobierno se estaban quedando atrás con respecto a los países del entorno.Las ideas de la Ilustración se abrían paso por el continente, y las prácticas económicas previas a la revolución industrial estaban empezando a modificar el equilibrio de poderes. La España de Fernando VI empezaba a quedarse atrás y un grupo de nobles y potentados empezó a presionar para hacer reformas.Se fundaron colegios y academias reales para mejorar la educación pública; se copiaron e incorporaron nuevas técnicas industriales, y se hicieron cambios en el modo de recaudar los impuestos. Aunque no sin resistencia esos cambios comenzaron a dar sus frutos y en algunos aspectos la nación avanzó, por ejemplo en las ciencias médicas a partir de la fundación de los Reales Colegios de Cirugía (1748, Cádiz; 1764, Barcelona; 1780, Madrid).Será este último, el que se conoció como Real Colegio de Cirugía de San Carlos a partir de 1787 el que recogería y ampliaría las colecciones de esculturas anatómicas que pasaron desde el Gabinete Anatómico y Patológico al actual Museo de Anatomía Javier Puerta de la Facultad de Medicina de la Universidad Complutense de Madrid. Arte y carne: la exposiciónEs a finales del siglo XVIII, la era de la Ilustración, de los viajes de descubrimiento y de los intentos de reforma cuando se elaboran estas esculturas rescatadas ahora en la exposición Arte y Carne que puede verse gratuitamente hasta el 31 de diciembre de 2016 en C-arte-C, junto al Museo del Traje en la Ciudad Universitaria de Madrid.El recorrido destaca la íntima relación entre los intentos de modernización, la ciencia y el arte en aquella época a partir de una serie de objetos y grabados, y sobre todo de un excepcional conjunto de esculturas en cera usadas en la formación de futuros cirujanos y médicos.Comisariada por el catedrático de paleoantropología Juan Luis Arsuaga, que incluso ha prestado algunas piezas, y con diseño expositivo de Elena Franco, la exposición utiliza grabados, instrumentos de disección, maquetas y otros materiales de la época para poner en contexto el conjunto de esculturas de cera que son el corazón de la muestra.En estas reproducciones anatómicas la cera teñida de diferentes colores permite una reproducción alarmantemente real de los tonos y las texturas de la carne, las vísceras y los huesos, con su característica humedad y opalescencia.Arterias, venas, nervios y los vasos del sistema linfático aparecen nítidos y detallados; en ocasiones un intestino o algún vaso sanguíneo están ligados como se haría en una disección real para evitar el vertido de su contenido. Las figuras, cuando corresponde, están en posiciones torturadas para ayudar a ver mejor las regiones anatómicas, pero su rostro aparece calmo, en paz, y no exento de detalles tanto escultóricos (poseen pelo, pestañas, cejas) como identificativos: no son seres genéricos sino caras individuales, personas. De hecho recuerdan a las tallas de santos de la tradición procesional española: esculturas laicas hechas para el aprendizaje en lugar de para la adoración.Las más recónditas estructuras del cuerpo humano quedan aquí expuestas, desde la duramadre y sus orificios en el fondo de un cráneo hasta los detalles anatómicos de una garganta o las diversas posiciones del bebé en partos complicados. Quienes esculpieron estas figuras tuvieron necesariamente que presenciar decenas, quizá centenares de autopsias ya que como bien explica una cita de Leonardo Da Vinci en la exposición tanto conocimiento anatómico no se puede obtener en unas pocas disecciones. Pero no sólo eran grandes anatomistas e ilustradores; eran excepcionales artistas.Acercándose a las esculturas, uno baja el tono de voz instintivamente para no molestar y sigue esperando al mirar en detalle el lento escurrir de un fluido, el palpitar de un vaso o el susurro de una respiración. No es una exposición para quien tenga problemas en soportar la realidad desnuda de la carne. Un vistazo a algunas de las esculturas más grandes puede bastar para indisponer cualquier estómago delicado. Carne y cera: el arte anatómico de la ilustración española El parto como una de las bellas artesLa colección ha sido rescatada de los fondos del Museo de Anatomía Javier Puerta y cuidadosamente restaurada, un trabajo especialmente complicado en el caso de la obra estrella: La Parturienta. Esta obra de Juan Cháez y Luigi Francheschi bajo la dirección del director anatómico del Real Colegio de Cirujanos de Madrid Ignacio Lacaba reproduce el interior del cuerpo de una gestante a término a tamaño real con un nivel de detalle casi insoportable.Esta escultura, deteriorada por el paso de los años, los traslados y alguna restauración desafortunada en el siglo XIX, fue devuelta a su esplendor por un equipo dirigido por la profesora del Departamento de Pintura y Restauración de la Facultad de Bellas Artes Alicia Sánchez Ortiz, especialista en cera. Lo que vemos es una delgada capa de cera hueca ejecutada con moldes y dentro de cuyos huecos se hicieron rellenos de estopa encerada; es por tanto frágil y los barnices de colofonia decimonónicos habían ennegrecido oscureciendo los rasgos. Tras una cuidadosa limpieza y reparación de algunas fracturas se le ha devuelto su algo macabro esplendor original.No es una exposición fácil para el visitante. Por más que se sepa que lo expuesto es cera el aspecto es tan realista que a veces es complicado evitar ese semiguiño de ojos que provoca la empatía; ese lento tragar saliva para mantener a raya la náusea. Los rostros, los colores, la textura de las superficies, todo evoca la cruda realidad de la carne; abierta, expuesta, literalmente con las tripas al aire con un exhibicionismo casi obsceno. Pero las esculturas no se regodean en lo carnal o lo tétrico, sino que analizan e iluminan: no pretenden provocar miedo o repugnancia, sino ayudar a que la razón comprenda.Con todos sus ecos de imaginería barroca y su morbosa fidelidad a la chacinería la intención nunca es titilar, sino enseñar. Y así en esta mezcla de carne trémula, aunque sea fácsímil, y luz de la razón representan el retrato fiel de un momento histórico clave en el que España quiso empezar a ser moderna y descubrió que no iba a resultar tan fácil.", "title": "Carne y cera: el arte anatómico de la Ilustración española", "url": "https://www.eldiario.es/cultura/arte/Carne-arte-anatomico-ilustracion-espanola_0_522498859.html", "keywords": "ilustracion,espanola,Carne,anatomico,arte", "date": "2016-06-05", "id": "4461488e4e516ffbc9681ee5ef624846787c3e68", "summary": "Una exposición inaugurada en Madrid recupera los modelos anatómicos del XVIII y permite disfrutar de su alarmante atractivo"}, {"article": "El mismo Revilla que ha dado carpetazo al caso Sodercan anuncia que su Gobierno va a crear una unidad anticorrupción independiente. Al mismo Revilla que pretende construir un órgano de control al Gobierno, las supuestas irregularidades que recoge la auditoría de la Intervención General sobre el funcionamiento de la sociedad publica le parecen \"temas personales\". Para su socio de gobierno, el PSOE, el informe de la Intervención responde a \"un montaje político viciado de origen\". Y a los que confiaron hace un año en un presidente que prometía \"la honradez total\", en un Revilla que no iba a tolerar un mínimo atisbo de sospecha, les niegan las explicaciones propias de un gobierno transparente que cierra filas en torno a un gestor que está en el punto de mira por apoyar, supuestamente, proyectos no viables con dinero público; pagar 185.000 euros al vicepresidente de Repsol por trabajos que no constan o por una factura de 600.000 euros que cobró Emilio Garayar, el abogado que estuvo al frente de la operación de compraventa del Racing en ese momento. Conclusiones \"viciadas de origen\", según el Gobierno. Regionalistas y socialistas han optado por matar al mensajero, a Podemos, al que acusan de hacer un uso electoralista del documento.Una estrategia legítima que no resta gravedad al contenido de esa auditoría que apunta, directamente, a Salvador Blanco, consejero delegado de Sodercan durante el periodo en el que supuestamente se cometieron las irregularidades, y recuperado para repetir en el cargo por el ala socialista del actual Gobierno. Un episodio que merece una y mil explicaciones para demostrar, si es el caso, que verdaderamente la auditoría \"está viciada\". “La primera y última comparecencia\" de Blanco y el regocijo y las risotadas de sus \"compinches\" cuando un periodista le preguntó si se planteaba dimitir reflejan la prepotencia de quienes no acaban de entender que, como representantes públicos, son el garante de la sociedad Sin embargo, \"la primera y última comparecencia\" de Blanco (así se expresó ante los medios de comunicación) y el regocijo y las risotadas de sus \"compinches\" cuando un periodista le preguntó si se planteaba dimitir reflejan la prepotencia de quienes no acaban de entender que, como representantes públicos, son el garante de la sociedad.Pues bien, existiendo la Intervención General, el Gobierno plantea crear una unidad anticorrupción independiente pero nombrada por Revilla. Personas elegidas por él directamente pero \"alejadas del Gobierno\" y \"sin coste para la administración\". Alrededor de seis personas de \"reconocido prestigio\" que nombrará el Ejecutivo y que fiscalizarán al Ejecutivo a través de las denuncias que remita el ciudadano vía email, por ejemplo. Una oficina que, antes de arrancar, carece de legitimidad para investigar delitos, una tarea de la que se ocupa la autoridad fiscal o judicial, tal y como ha puntualizado el presidente del Tribunal Superior de Justicia de Cantabria, José Luis López del Moral que, por supuesto, sigue reclamando medios a la administración para agilizar los procesos judiciales.A pesar de la reflexión, nunca está de más plantear la incorporación de nuevas herramientas pero \"la honradez\" de la que presume el presidente, Miguel Ángel Revilla, se mide y se demuestra despejando los resquicios de sospecha que todavía bailan en torno al caso Sodercan.", "title": "Matar al mensajero", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Matar-mensajero_6_523257684.html", "keywords": "Matar,mensajero", "date": "2016-06-05", "id": "f4b59017a20a2e48f47e3557e598e47726e51750", "summary": "Nunca está de más plantear la incorporación de nuevas herramientas pero \"la honradez\" de la que presume el presidente, Miguel Ángel Revilla, se mide y se demuestra despejando los resquicios de sospecha que todavía bailan en torno al caso Sodercan"}]