[{"article": "MadridActualizado:12/06/2016 14:36hEl fútbol-sala femenino está de enhorabuena. La Asociación de Jugadoras de Fútbol Sala Femenino (AJFSF) ha impulsado un acuerdo entre la RFEF y RTVE gracias al cual se podrán disfrutar en Teledeporte los partidos de la próxima Copa de España de fútbol sala femenino que tendrá lugar los días 11 y 12 de junio en Alcorcón (Pabellón Los Cantos).Tras varias semanas de gestiones entre las partes implicadas, y una vez confirmada la autorización de derechos por parte de la RFEF, se ha alcanzado este histórico acuerdo, que refuerza la apuesta de la Federación por el fútbol sala femenino.La XXII edición de este torneo reunirá a los cuatro primeros clasificados de la liga regular: Burela FSF, Atlético Futsi Navalcarnero, AD Alcorcón FSF y Universidad de Alicante. La primera semifinal enfrentará al vigente campeón de la competición, el Atlético Futsi Navalcarnero y a la Universidad de Alicante, y se podrá seguir en Teledeporte el sábado 11 de junio a partir de las 17:00h. En la segunda semifinal, que se disputará el sábado a las 19:00h, se verán las caras el anfitrión del torneo, la AD Alcorcón FSF, y el Burela FSF, actual campeón de Liga. La final tendrá lugar el domingo 12 de junio a las 12:00h, y será retransmitida en diferido a las 14:30h.Se espera que esta edición sea la mejor celebrada hasta el momento, ya que contará con el apoyo de medios de comunicación hasta ahora inéditos en la competición.Natalia Orive, Presidenta de la AJFSF y capitana de la AD Alcorcón FSF, valora de manera muy positiva este acuerdo: «Puede ser un antes y un después en lo que se refiere a la visibilidad y difusión de nuestro deporte. Que las niñas puedan ver por televisión a mujeres jugando al fútbol sala es algo muy favorable». También califica como un «gran éxito» el hecho de que «la televisión pública muestre interés por el fútbol sala femenino y de este paso», ya que les permitirá «llegar a un público al que habitualmente no se puede llegar». Orive se muestra optimista de cara a futuras retransmisiones: «¿Quién sabe? Si todo sale bien y la gente disfruta del espectáculo, puede abrir puertas para la emisión de otras competiciones, como la Supercopa o un partido de Liga importante». Palmarés histórico de la Copa de España1995 - Sal Lence de Coruña1996 - Trocadero de Toledo1997 - Femesala Elche1998 - Ourense1999 - Sanpedrotarrak de San Sebastián2000 - FSF Móstoles2001 - Taberna Andaluza de Granada2002 - UCAM Murcia2003 - UCAM Murcia2004 - Femesala Elche2005 - UCAM Murcia2006 - Preconte Telde2007 - Atlético Féminas Navalcarnero2008 - Atlético Féminas Navalcarnero2009 - Atlético Féminas Navalcarnero2010 - FSF Móstoles2011 - FSF Móstoles2012 - FSF Móstoles2013 - Burela FS2014 - Atlético Féminas Navalcarnero2015- Atlético Féminas Navalcarnero", "title": "Teledeporte emitirá la Copa de España de fútbol sala femenino", "url": "http://www.abc.es/deportes/futbol/abci-teledeporte-emitira-copa-espana-futbol-sala-femenino-201606100836_noticia.html", "keywords": "femenino,teledeporte,futbol", "date": "2016-06-10", "id": "19b6ce85d77f323b7982e09e55b2976fe1ca9156", "summary": "Histórico acuerdo entre la RFEF y RTVE, que retransmitirá la XXII edición del torneo los próximos 11 y 12 de junio"}, {"article": "MadridActualizado:10/06/2016 13:03hEl péplum cinematográfico actual equivale a lo que llamábamos cuando éramos pequeños, allá por los últimos 50 y primeros 60 del siglo XX, «cine de romanos». Pues bien, Mary Beard, catedrática de Clásicas en el Newnham College de Cambridge, Inglaterra, y responsable de temas grecolatinos en el «Times Literary Supplement», publicó en 2015 una monografía de Historia romana, traducida ahora al español por Silvia Furió, que podría perfectamente convertirse en el guión de un péplum del siglo XXI, pues está narrado con una capacidad extraordinaria de sugerir imágenes en el lector. Beard parte de la obra de Marco Tulio Cicerón (veintiocho volúmenes en la edición bilingüe de la Loeb Classical Library), en la idea de que, leyendo al orador y filósofo romano nacido en Arpino, asiste uno en primera fila de patio de butacas a la vida romana del siglo I antes de Cristo sin necesidad de montarse en la máquina del tiempo inventada por H. G. Wells.Fecha fabulosaCicerón nació en 106 a. C. y fue asesinado por orden del triunviro Marco Antonio en 43 a. C. La Historia de Roma de Beard es mucho más amplia: comienza en la fecha fabulosa de la fundación de Roma, 753 a. C., y se prolonga hasta la época del emperador Caracalla (211-217 después de Cristo), concretamente hasta el segundo año de su reinado, 212 d. C., cuando por orden suya se extiende la ciudadanía romana a todos los habitantes libres del imperio. Pero una y otra vez la historiadora británica vuelve a Cicerón, sirviéndose de abundantes «flashforwards» y «flashbacks» que van desarrollando la marcha de la Historia romana desde sus orígenes míticos y monárquicos a los gloriosos tiempos de la república y a los dos primeros siglos del imperio.Como clasicista que soy, me fascinan las historias de Grecia y de Roma bien contadas, pues de Grecia y de Roma venimos cuantos formamos parte hoy del mundo democrático occidental, de Grecia y de Roma aprendimos cuanto sabemos de filosofía y de derecho, en Grecia y Roma se originan nuestros géneros literarios, y nuestra concepción de la ciencia es, sin duda, de raíces grecorromanas. No hay una Historia tan permeable al «voyeurisme» como la romana, y no solo referido a guerras internas, sino también a intimidades de sus protagonistasPero entre la Historia de Grecia y la Historia de Roma ha habido siempre, en mi opinión, una clara y notoria diferencia a favor de la segunda en lo que atañe al interés lector. Tanto la monarquía romana, contada por Tito Livio en su «Historia» -parcialmente llegada hasta nosotros-, como la república, con su política de expansión de las águilas de Roma por todo el Mediterráneo, y el imperio, con esa morbosa y siempre novelesca acumulación de poder en una sola persona, son etapas apasionantes para ir siguiéndolas en las narraciones que de ellas nos han dejado los cronistas antiguos y nos ofrecen a diario los modernos historiadores.No hay una Historia tan permeable al cotilleo y al «voyeurisme» como la romana, y no solo referidos a guerras internas, trifulcas sociales o enfrentamientos con enemigos exteriores, sino también, y sobre todo, a intimidades de sus protagonistas, siguiendo el curso de las noticias conservadas acerca de las monarquías helenísticas, especialmente sobre la corta y heroica vida del gran conquistador Alejandro Magno. Las obras históricas de autores como Tácito y Suetonio resultan paradigmáticas en este sentido. Por ellos conocemos la letra pequeña de la Roma cesárea, su intrahistoria más recóndita.Emperatriz de RomaDe Mary Beard ha dicho mi maestro y amigo Carlos García Gual, como puede leerse en la sobrecubierta del libro, que «escribe con singular maestría y sabe unir la erudición actual más refinada con un estilo narrativo tremendamente vivaz; refleja el dramatismo de los momentos clave de la Historia y retrata a sus personajes con tremenda agudeza». Y nuestro aclamado novelista de temas romanos Santiago Posteguillo se refiere al libro que nos ocupa en los siguientes términos: «\"SPQR\" es la obra cumbre de Mary Beard: un auténtico viaje al pasado para entender la antigua Roma desde los reyes hasta los emperadores. Siempre rigurosa, ingeniosa y amena, Mary Beard es, para mí, la augusta Beard, la auténtica emperatriz de Roma en el siglo XXI». Una Beard que ha esperado décadas antes de redactar esta síntesis definitiva de sus estudios históricos sobre la antigüedad romana, y que desde la atalaya de sus sesenta años -a esa edad exacta publicó la edición original de «SPQR», ya que nació en enero de 1955- es capaz de ofrecernos una visión cabal y completísima de la Historia institucional y socioeconómica de Roma sin renunciar por ello a narrar de forma más que fascinante, al estilo «herodoteo» o «gibboniano», los apasionantes episodios que jalonan su devenir.Mapas, bibliografía, cronología, ilustraciones e índice alfabético ayudan a configurar el plano de excelencia comunicativa -informativa y formativa a la vez- por donde discurre esta Historia de Mary Beard, auténtica proeza de una autora que ya nos había deleitado con otras obras historiográficas muy bien estructuradas y enjundiosas, como «Pompeya. Historia y leyenda de una ciudad romana» (Crítica, 2009, sobre la que la BBC realizó una espléndida serie documental), o «La herencia viva de los clásicos». «Tradiciones, aventuras e innovaciones» (Crítica, 2013, un viaje guiado por el mundo grecorromano, desde el palacio de Minos en Cnoso (Creta) hasta el imaginario poblado de Astérix, último bastión de los galos frente al poderío de Roma.Nadie se llamó CayoY no caigo en el tópico de afirmar que SPQR se lee como una novela, porque hay novelas aburridísimas, y no quiero que nadie piense que la Historia romana de Mary Beard se lee como una novela de Faulkner o de Proust. Hay que pensar en novelistas chispeantes como Stevenson, Zévaco o S. S. Van Dine para dar una idea del placer que proporciona la lectura de esta obra de Beard.Ni el hecho de encontrarnos con numerosos «Cayos» a lo largo del libro (¡cuántas veces habremos de repetir que nadie se llamó Cayo en la antigua Roma, y que la C inicial de personajes como César o Casio no es más que una grafía arcaica que enmascaraba nuestra G!) ha impedido nuestro intenso disfrute de esta Historia de la antigua Roma, que recomiendo por igual a cualquier tipo de lector, desde el especialista más conspicuo hasta cualquier víctima de la LOGSE que quiera redimirse.«SPQR». Mary BeardEnsayo.Trad. de Silvia Furió.Crítica, 2016. 648 páginas. 14 euros. E-book:14,99 euros", "title": "Mary Beard, un péplum impecable", "url": "http://www.abc.es/cultura/cultural/abci-mary-beard-peplum-impecable-201606100418_noticia.html", "keywords": "SPQR,premio Princes de Asturias de Ciencias Sociales 2016,Mary Beard,Luis Alberto de Cuenca", "date": "2016-06-10", "id": "21d47ec16f7d042239998734d7df4aeeaad8b3d2", "summary": "Lo mejor de la historiadora británica Mary Beard, flamante premio Princesa de Asturias de Ciencias Sociales, está en «SPQR», síntesis de sus estudios sobre la antigüedad romana"}, {"article": "MADRIDActualizado:10/06/2016 10:15hTres nuevos restos que podrían haber formado parte del vuelo MH370 de Malaysia Airlines que desapareció en 2014 cuando cubría la ruta entre Kuala Lumpur y Pekín han sido hallados este jueves en Madagascar y en el sur de AustraliaUn aventurero estadounidense que anteriormente encontró otros restos en Mozambique, Blaine Gibson, ha hallado lo que parece ser parte de un asiento de avión en una playa de la isla de Nosy Boraha, en el noreste de Madagascar, según ha informado la BBC. Gibson, abogado de Seattle, ha financiado su propia búsqueda de restos del avión en el este de África.El ingeniero británico Don Thompson, miembro de un grupo internacional que investiga de manera informal la desaparición del avión, sostiene que esta pieza parece proceder del respaldo de un asiento. Existe otra pieza encontrada, que podría ser parte de la cobertura de un ala del avión.«Del resto del asiento estoy seguro al 99,9%», ha asegurado a la BBC. «Es el mismo color de fábrica de Malaysia Airlines. Muestra que el asiento tuvo que haberse desintegrado». Gibson ha enviado las imágenes de sus últimos hallazgos a los investigadores de la Oficina Australiana de Seguridad en el Transporte (ATSB, por sus siglas en inglés) y de las autoridades malasias para su revisión.El portavoz de la ATSB, Daniel O'Malley, dijo en un correo electrónico a Efe que los restos hallados por Gibson en Madagascar podrían pertenecer al MH370. «Hemos estado en contacto con el señor Gibson y hemos recibido imágenes de los restos. Sin embargo, el Gobierno de Malasia es el que tiene la responsabilidad de investigar la desaparición del MH370 y Malasia tiene procedimientos en marcha para examinar los supuestos restos», indicó el representante de la ATSB.La ATSB investiga si otra pieza hallada en la costa del sur de Australia este mismo jueves pertenece al avión misteriosamente desaparecido. Tal y como ha informado el diario ' Sydney Morning Herald', un hombre encontró los restos en la costa de isla Canguro.«Evaluaremos cada componente en cuanto llegue», ha indicado una portavoz de la oficina a la agencia británica Reuters. «En este momento no tenemos nada definitivo y seguiremos nuestros procedimientos normales. Todo lo que sabemos hasta ahora es que es un resto», ha asegurado.Cinco piezasHasta el momento, se han recuperado cinco piezas en la isla Reunión, Mozambique, Mauricio, Sudáfrica y la isla francesa Rodrigues, que las autoridades han confirmado como partes del Boeing 777 desaparecido.Estos lugares concuerdan con el patrón de corrientes del Índico y el lugar de este océano donde los expertos calculan que se estrelló el avión y se lleva a cabo la búsqueda.Australia lidera un operativo en el que también participan Malasia y China que busca los restos del avión en unos 120.000 kilómetros cuadrados de una remota zona del Índico, de los cuales se ha rastreado más de 105.000 kilómetros cuadrados.El avión desapareció el 8 de marzo de 2014 cuando cubría la ruta Kuala Lumpur-Pekín con 239 personas a bordo. Desapareció 40 minutos después de despegar de Kuala Lumpur rumbo a Pekín después de que, según la investigación oficial, alguien apagara los sistemas de comunicación y virara el aparato, que se habría estrellado en el mar una vez agotado el combustibleLa desaparición del vuelo MH370 se ha convertido en uno de los grandes misterios de la historia de la aviación.", "title": "Hallan nuevos posibles restos del vuelo MH370 en Madagascar y el sur de Australia", "url": "http://www.abc.es/internacional/abci-hallan-nuevos-posibles-restos-vuelo-mh370-madagascar-y-australia-201606100956_noticia.html", "keywords": "nuevos,mh370,restos", "date": "2016-06-10", "id": "ba7a450883598e18ee14241aa65e94a81f4e0c8f", "summary": "Uno parece ser parte de un asiento de avión que se desintegró, según un investigador"}, {"article": "SAINT MARTIN DE RÉ (FRANCIA).- Los jugadores de la selección española, David De Gea y Muniain, el primero señalado por supuestamente haber concertado un encuentro sexual en el que el jugador vasco cometió presuntamente abusos, han negado las acusaciones. El guardameta ha defendido que \"es todo falso\" y el jugador del Athletic Club ha anunciado que en los próximos días designará un abogado para defender su \"honorabilidad\" además de desmentir los hechos.Muniain ha a negado los hechos a través de un breve comunicado emitido desde su cuenta oficial de twitter en el que pide a \"todos los seguidores\" que le han animado \"en el terreno de juego\" que confíen en él \"en estos momentos\".Por su parte, De Gea compareció ante la prensa, con gesto tranquilo y sin eludir ninguna de las ocho preguntas que se le han formulado. \"Lo primero que soy el primer sorprendido con esta noticia y desde aquí desmentirlo. Es una mentira, una falsedad\" \"Lo primero que soy el primer sorprendido con esta noticia y desde aquí desmentirlo. Es una mentira, una falsedad, nada más\", comenzó el guardameta que insistió en varias ocasiones en que \"es todo falso\". Una testigo protegida en el caso de la trama de corrupción de menores presuntamente liderada por el empresario de cine porno Ignacio Allende, alias Torbe, ha implicado a Iker Muniain, jugador del Athletic Club de Bilbao, y a David de Gea. Al primero por abusar de ella durante un encuentro y al segundo por concertar esa cita, según adelantó este viernes eldiario.es. \"Puede dar todos los datos que quiera míos. Esto está en manos de mis abogados. Estoy muy tranquilo, sé muy bien lo que he hecho con mi vida, sé que es todo falso y poco más tengo que añadir, la verdad\", insistió el portero, que admitió haber hablado con Muniain. \"No tengo ni idea de donde puede venir algo así y como puede estar esto en prensa. Es una manera de tratar de ensuciar la imagen de alguien y poco más. Estoy muy tranquilo, sé que es falso, y nada más\", prosiguió De Gea. \"Por supuesto me siento con fuerza de seguir en la selección. Si cabe, me da más fuerza para estar aquí \" Una testigo protegida de la causa que investiga las presuntas actividades ilícitas del empresario del porno conocido como 'Torbe' --en prisión desde el mes de abril-- relató ante la Policía que en 2012 Muniain y otro futbolista acudieron a un encuentro sexual en el que tuvieron relaciones con dos jóvenes de las que abusaron y agredieron.De Gea dejó claro que en ningún momento se ha planteado dejar la concentración de la selección para la Eurocopa 2016. \"Por supuesto me siento con fuerza de seguir en la selección. Si cabe, me da más fuerza para estar aquí con la selección. He recibido un gran apoyo de mis compañeros y con muchas ganas de poder disputar esta Eurocopa. Es algo falso todo lo que está saliendo en la prensa y se quedará en manos de mis abogados\", anunció el portero.El portero del Manchester United se enteró de la noticia en el hotel de concentración de la selección. \"Estaba tranquilo en la habitación, jugando una partida a la 'Play', la gente me avisa de la noticia y sobre todo avisar a la familia, que ya me conocen de sobra y saben que todo esto es falso. Es lo más importante, que la familia esté tranquila\", explicó. \"Soy un chico muy tranquilo y creo que es algo que me caracteriza dentro y fuera del campo. Si cabe, voy a estar con más ganas, más fuerzas y con muchas ganas de que esto empiece y ojalá tener la oportunidad de poder jugar\", expuso el portero, que, tras cuatro minutos ante la prensa, se dirigió al campo de entrenamiento.", "title": "De Gea: \"Es todo falso\"", "url": "http://www.publico.es/actualidad/gea-falso.html", "keywords": "Gea,falso", "date": "2016-06-10", "id": "0d1e837b3fdccb85deb5895a4c6463400653a489", "summary": "Ante la supuesta implicación de ambos en una trama de abusos sexuales el portero dice estar \"muy tranquilo\" y el jugador Athletic Club dice que defenderá su \"honorabilidad\"."}, {"article": "Haciendo gala de su control de las nuevas tecnologías (\"Mi cuenta de Twitter la llevo yo, y se nota\"), Pablo Iglesias ha acudido este viernes -primer día de campaña electoral- a la madrileña sede de Twitter España para hablar de los compromisos de Unidos Podemos en materia de contenidos y creación digital.El candidato a la Presidencia del Gobierno ha apostado por una nueva legislación en esta materia, dentro del complejo escenario que plantea la gratuidad (o no) de los contenidos en Internet. \"Hay que hacer compatibles los derechos de propiedad y las nuevas tecnologías\", ha asegurado Iglesias, preguntado por los planes de su hipotético Ejecutivo. El líder de Podemos no ha querido dar más detalles sobre sus planes, precisamente, porque su intención es mantener un encuentro con los creadores \"cuando gobernemos\" e implicarlos y darles \"un papel crucial\" en la actualización de unas leyes claramente desfasadas respecto al avance tecnológico. \"Tenemos un encuentro pendiente con vosotros\", aseguró Iglesias a estos creadores digitales en un mensaje lanzado directamente por Pericospe, donde se pudo seguir la entrevista.El candidato de Unidos Podemos reconoció la importancia decisiva de las nuevas tecnologías en el nacimiento y crecimiento sin precedentes de la formación morada, que en apenas dos años, se sitúa en las encuestas como líder de la oposición, a menos de 5 puntos del partido más votado, el Partido Popular, según la macroencuesta del CIS publicada el jueves. Por ello, Iglesias acudió a Twitterr ya el primer día de campaña.", "title": "Iglesias apuesta por \"hacer compatibles derechos de propiedad digital y nuevas tecnologías\"", "url": "http://www.publico.es/politica/iglesias-apuesta-compatibles-derechos-propiedad.html", "keywords": "Iglesias,apuesta,derechos,compatibles,Elecciones Generales 2016,propiedad", "date": "2016-06-10", "id": "175aa4096410bc128565e55fc329657e42da270e", "summary": "El candidato de Unidos Podemos se ha comprometido a implicar y reunirse con los creadores \"cuando gobernemos\" durante una entrevista en la sede de Twitter España."}, {"article": "MADRIDActualizado:10/06/2016 04:38hPrimark, la multinacional de «fast fashion» (moda rápida) ha conseguido hacerse con el podio en nuestro país por número de clientes, según datos de Kantar World Pannel publicados el pasado mes de abril. De este informe se extrae que un total de 8,9 millones de españoles compraron alguna prenda de vestir en la cadena en 2015. Por detrás se sitúa Zara, con 8,2 millones de clientes.La rápida expansión de la empresa irlandesa, que aterrizo en España hace solo diez años, se basa en varios factores. Actualmente, nuestro país es el tercer mercado más importante para Primark y desde la compañía tienen planes que contemplan duplicar su presencia comercial a corto plazo. El director financiero de Associated British Foods (ABF), la matriz de Primark, John Bason anunciaba que las ventas crecieron un 16% en 2015 y que las previsiones pasa por conseguir unos resultados superiores en 2016. En una rueda de prensa de Madrid, Bason atribuyó el éxito de Primark a su modelo de precios «increíblemente» bajos y a un negocio que efectivamente funciona tanto cuando la economía va bien, como cuando va mal. La empresa cuenta con una cadena de suministro muy organizada y consigue ahorrar en costes gracias a que mueve grandes volúmenes de mercancías. Un negocio con tres patasEste modelo de éxito de Primark fue analizado hace cinco años por los expertos económicos de IESE Business School. En el estudio «Primark: el poder de las gangas», los profesores Julie Michelle Ziskind, Julián Villanueva y José Luis Nueno afirman que el consumo se ha polarizado desde el estallido de las crisis a finales de 20017. El «efecto Primark» ha dado un paso más en el modelo de moda rápida con tiendas en las que se pueden encontrar pantalones vaqueros o pijamas por menos de cinco euros. Los autores del estudio explican el éxito de Primark en nuestro país por tres elementos fundamentales:1. Cadena de suministroLa principal estrategia de Primark se basa en los precios de ganga, que consiguen gracias a productos fabricados con materiales artificales y unos procesos de producción muy baratos. La multinacional irlandesa no repone los artículos una vez agotadas las existencias con una rotación media de productos de seis semanas. Con esta metodología consiguen aumentar las visitas de los clientes a las tiendas y por lo tanto, las ventas.2. Costes operativosPara ahorrar costes, Primark no gasta dinero en publicidad y se limita a transmitir sus mensajes a través de sus grandes bolsas y por el boca a boca. También colocan sus productos más baratos en la parte delantera de los locales En los últimos años, antes de asaltar el centro de las grandes ciudades, Primark ubicaba sus tiendas en centros comerciales de la periferia con alquileres más baratos. 3. Superficies de gran tamañoLas tiendas grandes con las que suele operar Primark estimulan las compras por volumen. Los locales suelen tener un diseño cuidado en el que se innova en la distribución del espacio y los colores elegidos.", "title": "¿Dónde radica el secreto del éxito de Primark en España?", "url": "http://www.abc.es/economia/abci-donde-radica-secreto-exito-primark-espana-201606100436_noticia.html", "keywords": "espana,secreto,primark", "date": "2016-06-10", "id": "18b0a1d863cdd7e9884712945f575d3572fae35e", "summary": "La cadena de moda rápida se ha convertido en la primera por número de clientes en nuestro país"}, {"article": "ParísActualizado:10/06/2016 19:51h Air France tendrá que anular el domingo en torno al 20 % de los vuelos a causa de la huelga de pilotos, un volumen similar a los que se cancelarán mañana por la misma razón, según los elementos ofrecidos hoy por el director general de la aerolínea Frédéric Gagey.En una entrevista a la emisora «France Info», Gagey avanzó que el paro de cuatro días, del sábado al martes, convocado por tres sindicatos de pilotos, supondrá para las cuentas de Air France «decenas y decenas de millones (de euros) de pérdidas».En concreto, señaló que un día en que se tiene que suprimir el 20 % del programa puede representar en torno a una decena de millones de euros. Gagey confirmó que mañana la aerolínea va a garantizar el 90 % de sus vuelos intercontinentales -precisó que se cancelarán «tres o cuatro»- el 90 % de los interiores en Francia y el 75 % de los que comunican el aeropuerto Charles de Gaulle de París con otros destinos en Europa.Según las estimaciones de Air France, en torno al 25 % de los pilotos se van a sumar a la convocatoria de paro en esa primera de las cuatro jornadas. Añadió que para el domingo, de acuerdo con los datos disponibles, la reducción del programa de vuelos «debería ser del mismo orden».La huelga de pilotos comenzará al día siguiente de la inauguración de la Eurocopa de fútbol, que se va a celebrar hasta el 10 de julio, en un ambiente con otros movimientos de protesta. Pero la de Air France tiene que ver únicamente con reivindicaciones internas a la empresa, sobre todo para reclamar un reequilibrio con los socios holandeses de KLM.", "title": "Air France tendrá que cancelar el 20% de sus vuelos el fin de semana", "url": "http://www.abc.es/economia/abci-france-tendra-cancelar-20-por-ciento-vuelos-semana-201606101950_noticia.html", "keywords": "france,cancela,vuelos", "date": "2016-06-10", "id": "017fb7afe04419903a28ab0991294a1f9dd9058d", "summary": "Los paros supondrán «decenas y decenas de millones de pérdidas» para la empresa, según el director general de la aerolínea Frédéric Gagey"}, {"article": "El presidente de la Conferencia Episcopal Española (CEE), Ricardo Blázquez, ha apelado hoy al sentido de la responsabilidad de los españoles \"en este momento crucial\" de elecciones generales para que no se rompa el marco de convivencia constitucional pactado entre todos.En una entrevista en la cadena Cope, Blázquez ha asegurado que nos encontramos \"en la encrucijada de nuestra historia\" y ha admitido que la Iglesia está \"preocupada\" ante las decisiones de ciertas instituciones legítimamente elegidas -en referencia a los ayuntamientos gobernados por formaciones vinculadas a Podemos-. \"No terminamos de ver el acierto en sus actuaciones, incluso a veces nos sobresaltan con anuncios, a veces no se sabe si con la intención de llevarlos a la práctica, otras veces como sondeo social, a ver cómo se reacciona\", ha señalado.En este sentido, ha pedido que no \"se den bandazos\" y que se actúe con sensatez, que el bien común guíe las actuaciones de los partidos frente el propio proyecto político \"a veces muy ideologizado\".Ha reclamado que, a la hora de llevar a cabo los cambios que tengamos que hacer, \"que pueden ser sugeridos y también convenientes\", no nos salgamos de la órbita de la forma de convivencia fundamental que nos dimos los españoles en una época de consenso.", "title": "La Iglesia entra en campaña: Los obispos reconocen su preocupación ante un gobierno de Podemos", "url": "http://www.publico.es/politica/iglesia-entra-campana-obispos-reconocen.html", "keywords": "Iglesia,campana,reconocen,entra,obispos,Elecciones Generales 2016", "date": "2016-06-10", "id": "1dc62a1934d093917f7b6f692dde1039dfe97154", "summary": "El presidente de la Conferencia Episcopal Española, Ricardo Blázquez, apela al sentido de la responsabilidad de los españoles \"en este momento crucial\" de elecciones generales."}, {"article": "MADRIDActualizado:11/06/2016 08:13hLa forma más sencilla de definir un agujero negro es decir que es una región del espacio donde la atracción de la gravedad es tan intensa que la luz no puede escapar de su interior. El origen de este fenómeno está en una enorme acumulación de materia en un espacio pequeño en comparación con el tamaño de estrellas y planetas. Por ejemplo, un objeto con la masa del Sol se convertiría en una agujero negro si se comprimiera hasta un diámetro de 6 kilómetros, mientras que un objeto con la masa de la Tierra tendría que comprimirse hasta el tamaño de una canica. Los agujeros negros reciben ese nombre porque son invisibles. La única forma de detectarlos es observar el comportamiento del gas y las estrellas que hay en sus alrededores, tal como explica la NASA.Por ejemplo, observando el movimiento de una estrella, los científicos pueden deducir si en sus proximidades hay un agujero negro. Cuando una estrella orbita cerca de estos astros, se produce luz de alta energía (como rayos X), que los científicos pueden detectar desde la Tierra o desde el espacio.En ocasiones, los agujeros negros pueden ser lo suficientemente fuertes como para «desgarrar» a las estrellas y robarles sus gases. Se forma entonces un disco de acreción, una masa de gas que se precipita sobre el agujero formando enormes espirales y calentándose más a medida que se acerca al agujero.Representación de un agujero negro (a la izquierda) engullendo una estrella (a la derecha). En naranja el disco de acreción. La línea vertical representa un jet de gas - NASACon todo, se considera que hay dos propiedades que definen a los agujeros negros: su masa y su momento angular (relacionado con su velocidad de rotación).¿Los agujeros negros son objetos teóricos?Tal como ha explicado José Luis Fernández Barbón, doctor en Física teórica de la Universidad Autónoma de Madrid, y autor de « Los agujeros negros»: «Lo fueron durante mucho tiempo. Desde la formulación de la relatividad general hace 100 años hasta los años 60 del siglo pasado existió una fuerte controversia sobre si se trataba o no de soluciones “físicamente consistentes”. Mucha gente opinaba que eran meras curiosidades matemáticas. A partir de los años 60 se entendieron mucho mejor a nivel teórico, y los físicos se los empezaron a tomar más en serio. Al mismo tiempo, se descubrieron objetos astrofísicos que se podían explicar si se suponía que había un agujero negro oculto en el interior. Estas son las fuentes compactas de rayos X en nuestra galaxia, y también los quasars, que son galaxias muy lejanas con una emisión de energía bestial desde su núcleo». «Durante los últimos 20 años esta evidencia se ha ido haciendo siempre más fuerte. Ahora incluso estamos seguros de que en el centro de la Via Láctea hay un agujero negro gigante de 4 millones de masas solares, pronto deberíamos ser capaces de ver la “sombra” del propio agujero en radiotelescopios. Desde luego, con la detección de ondas gravitacionales de LIGO, ahora se puede decir que se han “oído” directamente dos agujeros negros que se fusionaron hace 1300 millones de años». «Así que ya podemos considerarlos objetos del mundo real», ha concluido el físico.¿Hay varios tipos de agujeros negros?Se suele hablar de tres agujeros negros en función de su tamaño. Los más pequeños se llaman agujeros negros primordiales: son también los más especulativos, puesto que no hay ninguna evidencia que demuestre su existencia. Los investigadores calculan que si existieran, tendrían un tamaño de un átomo y la masa de una gran montaña. Los más comunes de los agujeros negros tienen un tamaño intermedio, y se llaman agujeros negros estelares: su masa suele estar alrededor de las 20 o 30 masas solares (o sea, su masa puede llegar a veinte veces la masa del Sol) y sus diámetros llegar hasta el centenar de kilómetros. Los científicos creen que hay docenas de esos agujeros solo en la Vía Láctea. Junto a estos, hay unos auténticos titanes: los agujeros negros supermasivos. Tienen masas de más de un millón de masas solares, y tienen un tamaño comparable al del Sistema Solar. Según la opinión de los astrofísicos, en el centro de cada gran galaxia hay uno de estos agujeros negros supermasivos. En el caso de la Vía Láctea, este se llama Sagitario A. Tiene una masa de 4 millones de soles, y su diámetro es 17 veces el diámetro del Sol. Para estimar el diámetro de un agujero negro, basta con multiplicar la masa por seis. Por ejemplo: un agujero negro de tres masas solares mide 18 kilometros de diámetro, uno de 20 masas solares mide 120 kilometros y uno de 60, unos 360 kilómetros. En el caso de Sagitario A, los 4 millones de masas solares dan un diámetro de 24 millones de kilómetros.Imagen captada por el telescopio Chandra del agujero negro supermasivo del centro de la galaxia M81 - NASA/ESA/CfA/A.Zezas; UV: NASA/JPL-Caltech/CfA/J.Huchra et al.; IR: NASA/JPL-Caltech/CfA¿Cómo se originan? Cada uno de estos agujeros negros tiene un origen distinto. No se sabe cómo aparecieron, pero por definición se considera que los primordiales se formaron en el principio del Universo. Por otro lado, los estelares aparecen cuando estrellas muy masivas llegan al final de su vida y colapsan sobre sí mismas a causa del tirón gravitacional. Cuando esto ocurre, también puede ocurrir una explosión de supernova o un estallido más débil.Por último, algunos científicos creen que los agujeros negros supermasivos se formaron al mismo tiempo que la galaxia en la que se encuentran. Parece ser que su tamaño está asociado con el tamaño y la masa de su galaxia «madre». Pero, tal como explica Fernández Barbón, esto en realidad no está claro: «esto puede ser el resultado de la evolución posterior. Mucha gente cree que los agujeros negros empezaron con masas de 50 a 100 soles, resultado de la explosión en supernovas de la primera generación de estrellas, que eran de hidrógeno puro y muy grandes. Y a partir de aquí crecieron y formaron las galaxias a su alrededor. Otros creen que se formaron al mismo tiempo que colapsaron la nubes de gas para formar las galaxias. Otros creen que primero es la galaxia y luego el agujero… hacen falta más datos para resolver estos detalles. Hay un período desde que el universo tenía 400.000 años hasta que tenía un millón de años y se encendieron los primeros quasares, sobre la que tenemos muy poca información». ¿Qué es el horizonte de sucesos?Es el punto de no retorno, el límite a partir del cual nada puede abandonar el agujero negro. En esa región, ni siquiera la luz puede dejar atrás el agujero.¿Qué ocurriría al caer dentro de uno? No sería agradable. En el caso de un pequeño agujero negro, el cuerpo de un astronauta experimentaría intensas fuerzas gravitacionales (fueras de marea). A una distancia corta del agujero, la diferencia entre el extremo más próximo al astro (por ejemplo, los pies) y el más lejano (por ejemplo, la cabeza), sufrirían tirones gravitacionales muy distintos, y el cuerpo del astronauta se estiraría como si fuera un espaguetti, en un proceso que se conoce como espaguetización.En el caso de un agujero negro mayor el astronauta también sufriría la acción de las fuerzas de marea, pero tendría que estar ya dentro para sufrir la espaguetización. En ambos casos, tanto en pequeños como grandes agujeros negros, un observador exterior vería al astronauta en el borde del horizonte de sucesos pero nunca le vería entrar dentro del agujero. Le daría la sensación de que ese incauto está de alguna forma congelado en el tiempo.¿Podría un agujero negro destruir la Tierra?Es improbable. Los agujeros negros no vagan por el Universo, engullendo planetas al azar. Siguen las mismas leyes de la gravedad que el resto de cuerpos, así que para que uno de ellos afectara a la Tierra tendría que acercarse mucho al Sistema Solar.Por ejemplo, si se cambiara al Sol por un agujero negro de una masa similar (sería entonces un agujero negro estelar), la órbita de la Tierra no cambiaría nada.Pero, tal como sugiere Fernández Barbón, hay eventos astronómicos que pueden ser sobrecogedores: «Cuando dos galaxias se fusionan y sus agujeros supergigantes se fusionan, si tienen tamaños muy diferentes algunos cálculos que se han hecho sugieren que el último pulso de ondas gravitacionales podría estar muy orientado en una dirección concreta. Así que el agujero fusionado sufre un “retroceso” (como una escopeta), y si la velocidad de retroceso es superior a unos 600 km por segundo, la velocidad de escape típica de una galaxia, acabaría por salir disparado y abandonar la galaxia madre. Literalmente, vagaría por el espacio intergaláctico». Con todo, sería improbable que ese agujero negro disparado pasara por las cercanías del Sistema Solar, pero no imposible.¿El Sol se convertirá en un agujero negro?No. Para que la muerte de una estrella de paso a un agujero negro, debe tener una masa superior a la del Sol. Cuando el Sol llegue al final de su vida, se convertirá con el tiempo en una gigante roja, una estrella que ha quemado la mayor parte de su combutible y que se va desprendiendo de las capas externas de su gas para formar una nebulosa planetaria. Cuando eso pase, el gas arrasará la Tierra. Después de esa etapa, el Sol se enfriará lentamente, y con el tiempo se convertirá en una estrella enana blanca.¿Por qué son importantes para la física cuántica?Según José Luis Fernández Barbón: «Porque encierran los límites de la concepción de Einstein del espacio y el tiempo. En su interior la información está atrapada, y el espacio se “rompe” literalmente». De hecho, tal como prosigue: «La unión de la gravitación y la mecánica cuántica es el principal problema de fundamentos de la física teórica. Así que los agujeros negros son los escenarios perfectos para estudiar esta unión, porque en su interior sabemos que la teoría de Einstein falla». ¿Cada vez hay más agujeros negros?Tal como ha continuado Barbón: «Los agujeros negros, una vez creados, siguen creciendo a medida que se tragan material que pasa por allí. Así que el número de agujeros negros en el Universo va en aumento, y los que hay son cada vez más grandes. Una forma de hacer agujeros negros es por explosiones de supernovas, otra puede ser por colisiones de estrellas de neutrones y/o enanas blancas. Otra puede ser por colapso directo de nubes de gas frío. Otra posibilidad es que haya por ahí agujeros negros “primordiales”, es decir, que hubieran aparecido en las condiciones extremas cerca del Big Bang. Pero todo esto de los agujeros primordiales es bastante especulativo».", "title": "¿Por qué Einstein no pudo aceptar los agujeros negros?", "url": "http://www.abc.es/ciencia/abci-einstein-no-pudo-entender-agujeros-negros-201606102209_noticia.html", "keywords": "negro,agujero", "date": "2016-06-10", "id": "50198d3c170429baab256d37b316699b7c7d4ea8", "summary": "En su interior el espacio se «rompe» y la información queda atrapada. Por eso, el científico se resistía a dar por cierta su existencia. A pesar de todo, son cuerpos muy interesantes para la física. Explicamos por qué"}, {"article": "Una alternativa real para uso urbanoCoches eléctricos puros (BEV), de autonomía extendida (E-REV), e híbridos enchufables (PHEV). son términos que poco a poco se van haciendo más populares. Cada vez son más los conductores que se plantean la posibilidad de elegir uno de estos vehículos como alternativa de movilidad. Sobre todo teniendo en cuenta que un alto porcentaje utiliza el coche para sus desplazamientos urbanos, y que estos, en raras ocasiones, superan los 100 km diarios. Se calcula que el coste por cada 100 km de un coche eléctrico oscila entre 1 y 3 euros, frente a los 5 o 6 de uno de combustión.El incremento de las ventas de vehículos eléctricos ha alcanzado en los cinco primeros meses del año un crecimiento del 177,5%. El número sigue siendo reducido en comparación con los vehículos de gasolina y diésel, ya que el total de matriculaciones es de 2.009 unidades. En mayo, se ha registrado un crecimiento del 169,9% y 475 vehículos de tecnología eléctrica matriculados.Entre los eléctricos puros, el Nissan Leaf se sitúa como líder de ventas, con 198 unidades matriculadas. Le siguen el Renault Zoe, con 75 unidades, el Kia Soul con 31, y el BMW i3, con 18. En el segmento de vehículos comerciales, destacan el Nissan NV200, con 99 unidades, el Renault Kangoo ZE, con 59, y los Peugeot Partner/Citroën Berlingo eléctricos, con 8 unidades. Las matriculaciones de turismos eléctricos e híbridos representan ya el 2,5% del mercado, con una tendencia claramente al alza. Apuesta decididaLa industria de automoción apuesta por la \"movilidad sostenible\". Se realizan importantes inversiones con el fin de ofrecer una mayor gama de vehículos de diferentes propulsiones. El Salón del Vehículo Eléctrico, celebrado el pasado fin de semana en la plaza de Colón de Madrid es un buen ejemplo. Las principales marcas estuvieron presentes en el evento, ofreciendo al público la posibilidad de ver y de probar sus coches eléctricos.Pese a las reticencias iniciales, sobre todo a la hora de valorar la autonomía del vehículo, recientes estudios demuestran que los propietarios de vehículos eléctricos son los más satisfechos con su coche. Una encuesta realizada en el Reino Unido entre 50.000 participantes ha dado como resultado que el Tesla Model S es el coche mejor valorado del mercado, con un 97,4% de satisfacción por parte de sus propietarios. Y el segundo mejor valorado es de nuevo un coche eléctrico, el Renault Zoe, con una puntuación de 93.57%. Los encuestados han tenido en cuenta aspectos como la satisfacción general, la economía y las sensaciones de conducción. Citroën E-MehariEl E-Mehari se comercializará en España en los próximos meses a un precio que podría rondar los 26.000 euros. Su autonomía es de 200 kilómetros y su velocidad punta es de 110 km/h. La carrocería de plástico termoformado hace que el automóvil sea inmune al salitre y la corrosión.Colorista, atrevido... El nuevo E-Mehari hereda además ciertos rasgos del exitoso C4 Cactus y, claro está, del concept car Cactus M. Se ofrecerá en cuatro tonos de carrocería —azul, naranja, amarillo y beige— a combinar con dos de tela —negro y rojo anaranjado—. Por guarnecidos interiores dará a escoger entre un beige muy natural y otro, de aspecto técnico, rojo-anaranjado, inspirado en el mundo de los deportes náuticos. Elaborados en TEP, son impermeables.", "title": "Los coches eléctricos más de moda", "url": "http://www.abc.es/motor/reportajes/abci-coches-electricos-mas-moda-201606101712_noticia.html", "keywords": "coches,electricos", "date": "2016-06-10", "id": "70134879d17fbfbc69859d26020ee60ebc3672c3", "summary": "Las ventas de este tipo de vehículos ha crecido en los cinco primeros meses del año un 177,5%"}]