[{"article": "Jordi Calvo Rufanges es profesor, investigador y activista por la paz. Coordina el Centro Delàs de Estudios por la Paz y escribe artículos de opinión en varias publicaciones digitales además de haber escrito varios libros, en los que publica los resultados de sus estudios sobre la relación de los bancos con la industria armamentística. \"Esas armas que aquí generan beneficios económicos a unos pocos, están generando muerte y razones para emprender nuevos proyectos humanitarios\", explica.Este jueves 23 de junio, a las 20.00 horas, acudirá a la librería La Libre en Santander para presentar tres de sus libros 'Banca armada', 'Diccionario de la guerra, la paz y el desarme' y 'Mentes militarizadas'. Jordi Calvo habla en eldiario.es Cantabria sobre la labor que realiza con sus investigaciones. En su presentación hablará sobre los libros 'Banca armada', 'Diccionario de la guerra, la paz y el desarme' y 'Mentes militarizadas'. ¿Qué nos puede contar sobre estas obras?Estos tres libros responden al trabajo que realizo yo y el lugar en el que soy investigador y coordinador, que es el Centro Delàs de Estudios por la Paz. Es un trabajo en el que se intenta mostrar la vinculación entre la guerra, la violencia armada, cuando se rompe la paz, con las posibilidades de negocio que pueda haber detrás de las causas que hacen que esto suceda.Hay conflictos armados que pueden tener detrás algunas de las razones que están basadas en el negocio de venta de armas, en lo que llamamos nosotros el ciclo armamentista o ciclo económico militar. Es el proceso por el cual en un país se dedican recursos a preparar esa sociedad para en un momento determinado optar por la opción de la guerra. Preparan militarmente ese país con soldados, con capacidades, con armas, con todo tipo de elementos militares que pueden facilitar tomar la decisión de ir a la guerra.En el trasfondo que hay en estos libros está la explicación de por qué se toman estas decisiones, quién se beneficia, quién hay detrás, qué doctrinas de seguridad y defensa, una visión general porque cada libro toca unos temas de la militarización de la sociedad y de las relaciones internacionales.¿Los bancos utilizan nuestro dinero en actividades ilícitas?Sí, por un lado uno de los elementos importantes en el ciclo económico militar es la financiación de las empresas que fabrican armas. Necesitan financiación de los bancos para poder hacer su actividad. De hecho, según los cálculos a los que hemos podido llegar y que he hecho yo personalmente, podríamos decir que tres de cada cuatro armas no existirían de no existir apoyo financiero a las empresas que las fabrican.Los bancos tienen una responsabilidad directa en la fabricación de una gran parte de las armas que ahora existen, lo que no significa que esto sea ilegal. Simplemente es una opción de negocio por la que la banca que no es ética opta porque le genera beneficios. Es un negocio como muchos otros que podemos considerar negativos para la sociedad que cumple con la legalidad.¿Considera que hay alguna forma para impedir que esto ocurra?Sí, hay dos formas. Una es la de largo recorrido, que es que seamos conscientes las personas que somos clientes de bancos de que estos invierten en armas, no nos parezca bien y nos cambiemos a bancos que no lo hacen. Ese cambio es lento, de largo plazo pero quizá el más asequible.La otra opción es que lo prohibamos por ley, que consigamos que políticamente sea una cuestión importante, que se lleve a debate en el Parlamento y que finalmente se regule que las entidades financieras no puedan financiar a las empresas que fabrican productos que nos parecen necesarios prohibir, en este caso las armas. Esto se puede hacer regulándolo.Ya existe alguna legislación que prohíbe la financiación de las empresas que fabrican algún tipo de armas muy concreto, como por ejemplo el caso de unas bombas que se prohibieron hace poco y que conseguimos que en la legislación estuviese también incluida la prohibición de la financiación, que son las empresas que fabrican bombas de racimo. En España están prohibidas, pero no estaba prohibido que una entidad financiera de España pudiera financiar empresas que fabrican estas armas en otro país donde no estuvieran prohibidas. Si como país se ha decidido que esto no está bien, se debería cerrar el círculo y apelar a la responsabilidad de los bancos.Yo creo que esto es un hito interesante, como cuando hablamos en economía de que es tan importante quien hace la actividad económica como quien le da el dinero para poder hacerla. Esto es un cambio de paradigma que hace tener una responsabilidad más que especial a los bancos.¿Qué bancos realizan este tipo de actividades?Eran tantos los que financiaban a la hora de hacer el análisis, que hicimos un ranking para identificar a los peores, a los que más financian armas y a otros que también hemos encontrado alguna inversión o algún tipo de relación con la industria armamentística pero con un valor económico menor. Hay que destacar el gran líder español en la financiación de armas que es el BBVA, con una gran diferencia sobre el resto.Y después aparece el Santander. Es esperable que los grandes bancos sean los que se dedican a invertir en todo lo que genere beneficios y que lo hagan en la industria armamentística, pero no está de más saber que si queremos ser clientes responsables, si nos preocupa un poco cómo va el mundo y nos consideramos de algún modo pacifistas, ser cliente del BBVA y del Santander va en contra de estos valores. Ahora estamos haciendo un nuevo informe y vemos que la maquinaria sigue, los cambios son mínimos, son más bien de maquillaje y las inversiones en armas siguen porque dan beneficios ¿Cree que la industria armamentística se vería mermada sin la ayuda de los bancos?Sí, de hecho en el primer informe que hicimos mirando industria por industria, unas 200 empresas de producción militar, viendo sus ratios de endeudamiento pudimos ver que eran de una media del 73%. Esto relacionado con la economía en general en la industria española es similar por lo que pude ver posteriormente. Esto significa que al ser la deuda más o menos de un 75%, tres cuartas partes de la producción de armas o cualquier otra cosa depende de la financiación que viene de los bancos.Se podría decir de una manera bastante contundente que tres de cada cuatro armas no existirían de no ser por el apoyo de los bancos e incluso me dijeron en algún caso algún economista que si le quitaras el 75% de financiación a cualquier empresa, esa empresa cierra. En este caso muy probablemente la industria armamentística sería muchísimo menor en volumen de no ser por el apoyo de los bancos.¿Ha tenido algún problema con algún banco debido a sus estudios sobre este tema?No, problemas ninguno. Nos han contactado del BBVA, porque creo que son conscientes de sus enormes inversiones en armas y esa tendencia de las empresas a desarrollar departamentos de RSC (Responsabilidad Social Corporativa), que se encargan de paliar aquellas noticias o acciones que puedan afectar a su imagen. Nos han intentado convencer, digamos que han reaccionado de alguna manera, lo que no ha hecho por ejemplo el Banco Santander, cuya reacción ha estado desaparecida en relación a nuestros estudios.La reacción ha sido siempre intentar convencernos en positivo de que aquello que hacemos es importante y bueno para mejorar el papel de la entidad o de la empresa, siempre hacen algún comentario en positivo, que ellos son un banco muy responsable y que lo que quieren es mejorar esa situación.Todo esto es una especie de mensaje político de las entidades financieras para reducir el impacto que pueda tener en su imagen corporativa, pero la realidad nos muestra que siguen invirtiendo en armas. Ahora estamos haciendo un nuevo informe y vemos que la maquinaria sigue, los cambios son mínimos, son más bien de maquillaje y las inversiones en armas siguen porque dan beneficios.¿Cómo afectó su experiencia como coordinador de proyectos humanitarios en su trabajo actual?Mi experiencia pasada en proyectos humanitarios me ha hecho entender el impacto que tienen las cuestiones políticas y económicas aquí en los países ricos, que tienen capacidad de influencia en lo que pasa en el mundo, en la realidad de pobreza, de violencia y de conflictos.Me ha tocado trabajar en muchos lugares en conflicto armado. El impacto de lo que hacemos nosotros aquí puede tener consecuencias en la vida diaria de muchísimas personas que son víctimas de una enorme violencia de las armas, la violencia contra las mujeres es muchísimo mayor incluso que la que hay aquí.Todo ello es consecuencia de un sistema económico y político que privilegia a los estados del norte en relación a los estados empobrecidos. Esta experiencia en terreno corrobora que hay que ayudar al que lo necesita, pero lo que hará que cambie la situación que genera esta pobreza y esta violencia es que aquí cambiemos muchas de las cuestiones económicas y sobre todo relacionadas con nuestros bancos, que solo por el beneficio se dedican a financiar a empresas que fabrican armas.En España hay una gran cantidad de empresas armamentísticas, somos los líderes en producción y en exportación y esas armas que aquí generan beneficios económicos a unos pocos, están generando muerte y razones para emprender nuevos proyectos humanitarios.", "title": "\"Tres de cada cuatro armas no existirían de no ser por el apoyo de los bancos\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/consideramos-pacifistas-BBVA-Santander-valores_0_529497237.html", "keywords": "consideramos,BBVA,valores,Santander,pacifistas", "date": "2016-06-22", "id": "cc354d6d0df6823a7dbb2a26100b9b1275eab9d7", "summary": "Jordi Calvo Rufanges, experto en industria armamentística, acudirá este jueves a la librería La Libre en Santander para presentar sus libros 'Banca armada', 'Diccionario de la guerra, la paz y el desarme' y 'Mentes militarizadas'"}, {"article": "COPENActualizado:22/06/2016 09:48hLa cadena de moda sueca Hennes and Mauritz (H&M) ha presentado este miércoles un beneficio neto de 7.902 millones de coronas (847 millones de euros) en el primer semestre del año fiscal, un 21% menos interanual. El beneficio neto de explotación (Ebit) en ese período, que va desde el 1 de diciembre de 2015 al 31 de mayo pasado, se redujo también un 21% hasta 10.222 millones de coronas suecas (1.096 millones de euros).Las ventas, sin incluir el IVA, ascendieron a 90.565 millones (9.713 millones de euros), lo que supone una subida del 5%. En el segundo trimestre, del 1 de marzo al 31 de mayo, la ganancia neta cayó un 17% interanual hasta 5.357 millones (575 millones de euros).La subida de los costos de compras como consecuencia de un encarecimiento del dólar, el descenso de los precios y el efecto negativo de una primavera más fría condicionaron el balance en el segundo parcial del año fiscal, explicó la compañía.El Ebit en ese período se situó en 6.952 millones (746 millones de euros), un 17% peor que un año antes.Las ventas, sin IVA, subieron un 2 % hasta 46.874 millones (5.027 millones de euros).Durante el segundo trimestre H&M lanzó su servicio de venta por internet en nueve nuevos países (Eslovenia, Croacia, Estonia, Letonia, Lituania, Luxemburgo, Irlanda, Japón y Grecia), y en otoño se unirán Canadá y Corea del Sur, con lo que a finales de año estará operativo en 34 países, recordó la compañía sueca. H&M contaba a 31 de mayo con 4.077 tiendas, 153 más que un año antes.Nueva Zelanda y Chipre abrirán en otoño sus primeros establecimientos de la cadena sueca, que en 2017 llegará a cinco nuevos mercados, Colombia incluida.\"Ha sido un semestre exigente para el comercio textil en muchos mercados, pero tenemos gran confianza en el futuro y trabajamos para desarrollar nuestra oferta en todas nuestras marcas\", señaló en el balance el director ejecutivo de H&M, Karl-Johan Persson.Las acciones de H&M, cuyo resultado superó las expectativas de los analistas, subían casi un 2 % en la Bolsa de Estocolmo minutos después de la apertura de la sesión de hoy a las 7 horas GMT.", "title": "H&M reduce su beneficio neto un 21% en el primer semestre, hasta los 847 millones de euros", "url": "http://www.abc.es/economia/abci-reduce-beneficio-neto-21-por-ciento-primer-semestre-hasta-847-millones-euros-201606220946_noticia.html", "keywords": "semestre,resultados,primer", "date": "2016-06-22", "id": "fd5e79a4216b9011e8c22997ba1e5be7106f5ec8", "summary": "La cadena textil registró un beneficio neto de 847 millones de euros con una subida del 5% de las ventas"}, {"article": "MADRIDActualizado:22/06/2016 19:06hLos agujeros negros supermasivos son terribles entidades físicas que devoran la materia y que retuercen la realidad hasta los límites de lo infinito. Sin embargo, la mayor parte de ellos en realidad no está devorando materia ni engullendo estrellas. Los cálculos de los astrofísicos estiman que casi el 90 por ciento de los agujeros negros están dormidos, puesto que no están rodeados por cinturones de gas ni materia que puedan engullir. El problema de estos «inofensivos» agujeros es que resulta casi imposible verlos, porque no emiten luz ni radiación alguna. Por eso, el conocimiento sobre los límites del espacio-tiempo en realidad está muy constreñido a aquellos agujeros que sí están activos: una minoría dentro de la población total.Pero cuando una estrella pasa demasiado cerca de un agujero negro supermasivo dormido, esa oscuridad y ese silencio llegan a su fin. Esto ocurrió al menos una vez hace unos 3.800 millones de años, cuando el agujero negro supermasivo Swift J1644+57 desgarró a una estrella y le robó su gas. Tal como han concluido astrónomos de la Universidad de Maryland y de Michigan en un artículo publicado este miércoles en Nature, durante este evento, registrado en 2011, se produjo un potente efecto de disrupción de marea. A lo largo de ese fenómeno, el agujero tiró de la estrella y trató de tragársela, convirtiéndola en un disco de acreción (como si fuera un remolino en el fondo de una bañera) que comenzó a girar a su alrededor a una velocidad increíble. Esto es interesante porque ha permitido entender las primeras etapas de la formación de un disco de acreción y también aprender más sobre el comportamiento de los agujeros negros dormidos, que son la fracción mayoritaria entre los agujeros negros supermasivos.- NASA, ESA, A. Fruchter (STScI)«Antes de este resultado, no había evidencias claras de qué estábamos viendo en las regiones internas de los discos de acreción», ha dicho Erin Kara, investigadora en la Universidad de Maryland y directora de la investigación. Pero en esta ocasión, aquel cuerpo misterioso se ha comportado de forma peculiar. «La mayoría de los eventos de disrupción de marea (en los cuales un agujero desgarra una estrella, incluso generando un efecto de espaguetización) no emiten mucha energía en forma de rayos X. Pero ha habido al menos tres eventos que lo han hecho, y en este caso es la primera vez en que algo así se ha registrado con tanto nivel de detalle».Normalmente, el disco de acreción de un agujero negro se comporta como la pantalla cónica de las linternas en la que se coloca la bombilla: la superficie reflectante y la forma de cono pueden dirigir la luz (radiación) hacia un lugar concreto. Pero en este trabajo, todo indica que los rayos X detectados en el agujero negro supermasivo Swift J1644+57 se originaron en el interior del disco y no en la superficie, lo que no concuerda con esta concepción.La explicación para este fenómeno está en los eventos de disrupción de marea, unos fenómenos en los cuales el agujero emite entormes haces de partículas aceleradas hasta casi la velocidad de la luz. La casualidad quiso que este agujero, detectado en 2011, emitiera haces justo en la dirección de la Tierra. De lo contrario, no habría sido detectado. Aparte de eso, las observaciones mostraron que Swift J1644+57 fue tan voraz al consumir su estrella, que incluso superó el límite teórico de Eddington: esta magnitud, marca la velocidad máxima a la que un agujero negro puede consumir materia. Por eso, este hallazgo puede ayudar a entender cómo los agujeros negros supermaivos son capaces de crecer, hasta acumular masas que son millones de veces superiores a las del Sol.La «sociología» de los agujeros negros«Entender la población de agujeros negros en general es imporante. Han jugado un importante en la evolución de las galaxias. Y, aunque hoy en día estén dormidos, en el pasado no lo estuvieron», ha dicho Chris Reynolds, investigador en la Universidad de Maryland y coautor del estudio. «Si solo nos fijamos en agujeros negros activos, podemos estar analizando una muestra de la población muy sesgada. Podría ser que esos agujeros negros tuvieran algunas peculiaresdades. de ahí la imporatncia de estudiar a toda la población para evitar confusiones».Por eso, en conclusión, esta investigación permite entender mejor el proceso por el cual un agujero negro supermasivo devora a una estrella, el llamado evento de disrupción de marea. Y además, facilita entender cómo estos cuepros crecen y evolucionan junto a las galaxias.Para observar esto, los astrónomos usaron los rayox X para hacer un mapa del disco de acreción de este agujero negro, usando una técnica llamada «mapeado por reverberación de rayos X». Al igual que el eco en una habitación puede dar pistas sobre el tamaño de la estancia, el tiempo que emplearon los rayos X en ser reflejados desde ciertos átomos del disco sirvió para estimar la velocidad y la dirección de giro del disco de acreción. En el futuro esto podría servir para hacer mapas para tratar de entender en qué dirección giran los agujeros negros, y en general para entender la evolución de los agujeros y averiguar cómo despiertan y cómo se duermen estos gigantes tan importantes en la evolución del Universo.", "title": "A la caza de los agujeros negros invisibles que vagan por el Universo", "url": "http://www.abc.es/ciencia/abci-caza-agujeros-negros-invisibles-vagan-universo-201606221901_noticia.html", "keywords": "negro,agujero", "date": "2016-06-22", "id": "39e63c0855be823c9cd31849b161bec9808ec000", "summary": "Un agujero negro supermasivo desgarró y engulló a una estrella hace 3.800 millones de años, lo que hoy permite estudiar el proceso por el que los agujeros dormidos despiertan y comienzan a engullir materia"}, {"article": "Podemos concurre a unas elecciones generales que se han convertido en una verdadera segunda vuelta entre el proyecto continuista del PP, que sería apoyado con toda probabilidad por C´s y -según la propia Susana Díaz- por el PSOE, y el proyecto de cambio, transformador, que representa la unión de voluntades e identidades muy diferentes que convergen en la papeleta de Unidos Podemos. El reclamo ecologista otrora representado en la papeleta de Equo; el anhelo de una democracia de proximidad, evolución natural del enraizamiento de nuestras culturas en este diverso país plurinacional, en su declinación autónoma como EnMarea, EnComú o EselMoment, o tiñéndonos de verde y blanco en Andalucía; la defensa del Estado de Derecho y sus instituciones, encarnadas en Juan Pedro Yllanes, Vicky Rosell o Julio Rodríguez; o en Ada Colau, en lo que refiere a los derechos sociales; y también ahora lo mejor de la tradición política en defensa de los derechos de las trabajadoras y los trabajadores. La polifonía que cada día más compone Podemos es representativa de los de abajo, del pueblo español, de la heterogénea amalgama que componemos gentes diversas con acentos corales, con creencias e ideologías diversas, con trayectorias culturales y políticas disímiles, pero con un compartido inmenso consenso social en la necesidad de recuperar nuestro país para su gente, acabar con los desahucios, recuperar los ahora escuálidos servicios públicos y auditar el enorme desfalco de las arcas públicas en sus distintas versiones, la corrupción rampante o la administración desleal de los recursos de todos para construir aeropuertos sin aviones.Ese enorme consenso social que nos une y disuelve los símbolos y las tribus políticas y sociales que nos separaban palidece ante el más transversalizador de los paradigmas: la victoria.La misma posibilidad de victoria que se hizo posible en el imaginario colectivo merced, entre otras razones -como el derrumbe de UCD- a las incorporaciones de Tierno Galván -y su Partido Socialista Popular- durante los procesos de Unidad Socialista del 78 o la de Francisco Fernández Ordóñez -y su Partido de Acción Democrática- a las puertas de su victoria en 1982.Nada arrincona más las diferencias que la posibilidad cierta de victoria y es esto lo que ahora atisbamos los votantes del cambio. En esta segunda vuelta las condiciones están dadas para ganar.Habrá quien tirando de individualismo metodológico trufado de conductismo trate de trivializar esta suerte de efecto bandwagon que se avecina en esta segunda vuelta, pero lo cierto es que la política además de razón y números es piel y corazón, porque estas son unas elecciones atípicas, elegimos más un gobierno que un parlamento -así lo ha querido la historia forzando una suerte de Presidenciales para deshacer el empate catastrófico del 20D-, y en este tipo de comicios la clave es la confianza, esa que piden los candidatos, confianza una y otra vez traicionada por los gobiernos del bipartidismo en España, y ya se sabe, la confianza no entiende de plasmas.", "title": "Más ganador, más transversal", "url": "https://www.eldiario.es/tribunaabierta/ganador-transversal_6_529557047.html", "keywords": "transversal,ganador", "date": "2016-06-22", "id": "657404b19de0d11c3d0c73277864742811be6605", "summary": "Durante las últimas semanas se han vertido ríos de tinta sobre el mensaje que traslada Podemos con su última incorporación, IU-UP, para concurrir a las elecciones del 26J"}, {"article": "Actualizado:22/06/2017 17:18hSalud, dinero, amor... son muchos y muy variados los deseos que se «queman» en la Noche de San Juan, la más corta del año. El 23 de junio a las 12 de la noche playas, plazas y calles de toda España se llenan de hogueras para dar la bienvenida al verano en una de las noches con más magia del año. Comunidad Valencia, Cataluña, Andalucía, Asturias, Galicia o Baleares viven con especial fervor esta fiesta donde diversión y superstición se dan la mano. Pasar por encima del fuego o saltar olas son sólo algunos de los muchos rituales que permiten, según cuenta la leyenda, que se cumplan los deseos más ocultos.Cómo espantar los malos espíritus en GaliciaEn Galicia, tierra de «meigas», se dice que es la noche del 23 de junio el momento de espantar los malos espíritus. Es precisamente Es la víspera de San Juan cuando -según la leyenda- se comunica el mundo del más allá con el del más acála víspera de San Juan cuando -según la leyenda- se comunica el mundo del más allá con el del más acá. A las hogueras se le atribuye protección y buena suerte y es tradición saltar nueve veces por encima del fuego. Aunque las llamas se ven por toda Galicia destaca la fiesta de La Coruña considerada de Interés Turístico Internacional o la de la Isla de Arosa donde el ambiente festivo en las playas de arena blanca son de las más famosas de España. Aquí destaca el ritual de las hierbas aromáticas que son dejadas en el agua hasta la mañana siguiente para obtener propiedades terapéuticas y limpiadoras. También se hacen dibujos o manchas de tinta para adivinar el futuro, ya que esa noche todo es posible.Relacionado:las hogueras que no olvidarás nunca.El agua es otro elemento importante. Darse un baño en el mar durante la noche de San Juan, asegura salud para todo el año. Si se saltan nueve olas dando la espalda al mar, se consigue también la eliminación de energías negativas y aumentar la fertilidad femenina y si es en la playa de La Lanzada mucho mejor.Las Hogueras en AlicanteEn Alicante, del 20 al 24 de junio se viven las días grandes de la ciudad. Las Hogueras de San Juan son las fiestas oficiales declaradas de Interés Turístico Internacional y Bien de Interés Cultural Inmaterial. Los ritos mágicos se multiplican y van desde el rito de las agujas flotantes, dormir con tres patatas debajo de la almohada o saltar siete veces la hoguera.Andalucía y el ritual del lavado de caraEn Andalucía la gente se lava la cara a medianoche con la intención de mantenerse sanos o guapos (según las versiones) todo el año. Un detalle: esa noche nadie puede mirarse al espejo después de bañarse si se quiere que el hechizo sea efectivo. Los «Juanillos» arden a media noche con los deseos secretos escondidos en su interiorEn algunas ciudades de la provincia de Cádiz como Algeciras, La Línea de la Concepción o Conil las playas se llenan de muñecos de trapo llamados Juanillos que arden al llegar la media noche con deseos secretos escondidos en su interior. En Málaga los Juanillos son sustituidos por los Júas.El agua, fuente de salud en AsturiasEn Asturias se celebra el culto al agua. En la noche de San Juan, a las doce, la gente se baña en fuentes, ríos o playas, con la creencia de que en esa noche, los campos, montes, ríos, arroyos y fuentes serán bendecidos y el agua les traerá salud y les protegerá de las enfermedades.Baleares y CataluñaEn Mallorca, Formentera e Ibiza se organizan hogueras en las plazas y no falta la música y los bailes. Uno de los rituales clásicos es el de escribir en un papel los deseos para el próximo año y quemarlo al fuego dando tres saltos.En Cataluña, la Revetlla de Sant Joan o la «Nit del Foc» son una tradición arraigada en pueblos y ciudades y es típico encender las hogueras y comer la clásica coca de San Juan.Rituales mágicos de la noche de San JuanPara conseguir un deseo pon bajo tu almohada una rama de hiedra común y un papel blanco con un mensaje positivo escrito. Antes de irte a dormir enciende una vela blanca, deja que se consuma. Introduce junto al papel y la hiedra la cera que haya quedado y acuéstate. Al día siguiente quema el papel y entierra todos los elementos bajo tierra para que haga fructificar tus esperanzas.Otra opción para pedir un deseo es poner muérdago bajo tu almohada y puede que se convierta en realidad.Para quienes lo prefieran cuenta la leyenda que para conseguir que un deseo se cumpla la víspera de San Juan se planta una hortensia en una maceta. Si florece, las aspiraciones se harán realidad.Si lo que deseas es encontrar el amor antes de las doce de la noche de San Juan enciende dos velas rojas en tu dormitorio. Escribe en un papel tu nombre y el de la persona a la que deseas atraer. En el caso de que no conozcas a nadie concreto pon las iniciales A. G. (alma gemela). Luego pon a cocer hasta llegar a ebullición: tres partes de milenrama, tres partes de lavanda, tres partes de verbena, 12 pétalos de rosa roja y una parte de jengibre. Una vez hecho esto, cuela la infusión y déjala enfriar. Después rocía con ella tu dormitorio. Dobla el papel con el resto de la cera y guárdalo bajo la almohada. Es posible que tengas algún sueño profético sobre tu futuro sentimental.Para tener sueños proféticos recoge 9 flores de cualquier clase y colócalas bajo tu almohada. Acuéstate y pide que el sueño te revele algún aspecto que desees conocer sobre tu futuro.El agua de manantial recogida la mañana siguiente a la noche de San Juan tiene propiedades curativas y ahuyenta el mal de ojo. Asimismo, lavarse la cara y el pelo con esta agua o la de rocío de la noche de San Juan asegura salud y belleza para el resto del año.Hacer una cruz en los árboles a medianoche hace que las promesas hechas junto a ellos se mantengan toda la vida. La fertilidad de la tierra se consigue enterrando en ella un pedazo de vela que haya ardido durante la noche de San Juan.", "title": "Cómo y dónde realizar los rituales mágicos de la Noche de San Juan", "url": "http://www.abc.es/viajar/noticias/abci-como-y-donde-realizar-rituales-magicos-noche-san-juan-2016-201606221958_noticia.html", "keywords": "rituales,juan,noche", "date": "2016-06-22", "id": "26419667eb2987603126a42cb58f7cdcabc1bf37", "summary": "El 23 de junio a las 12 de la noche playas y plazas de toda España se rinden al hechizo de esta fiesta"}, {"article": "MADRIDActualizado:22/06/2016 10:48hCuando la nave espacial de la NASA New Horizons sobrevoló Plutón el pasado año, halló algunas señales de que el planeta enano podría tener -o haber tenido alguna vez- un océano líquido debajo de su corteza helada. Pues bien, una nueva investigación de la Universidad de Brown revela que ese océano puede existir hoy en día. El estudio, que utilizó un modelo de evolución térmica de Plutón actualizado con datos de la New Horizons, encontró que si el océano de Plutón se hubiera congelado hace millones o miles de millones de años, habría causado que la totalidad del planeta se encogiera. Sin embargo, no hay señales de una contracción global en la superficie del miembro más famoso del Cinturón de Kuiper. Por el contrario, la New Horizons ha mostrado signos de que este mundo se ha expandido. «Gracias a los datos increíbles devueltos por la New Horizons, hemos sido capaces de observar rasgos tectónicos en la superficie de Plutón, actualizar nuestro modelo de evolución térmica con nuevos datos e inferir que lo más probable es que Plutón tenga un océano bajo la superficie hoy en día», dice Noah Hammond, autor principal del estudio, que aparece publicado en la revista Geophysical Research Letters. Las imágenes de la sonda de la NASA mostraron que Plutón es mucho más que una simple bola de nieve en el espacio. Tiene una superficie exótica compuesta por diferentes tipos de hielo: agua, nitrógeno y metano. Tiene montañas de cientos de metros de altura y una vasta llanura en forma de corazón. También tiene características tectónicas gigantes: fallas sinuosas de cientos de kilómetros de longitud con una profundidad de 4 km. Fueron esos rasgos tectónicos los que llevaron a los científicos a pensar que un océano bajo la superficie era una posibilidad real para Plutón.«Lo que New Horizons mostró fue que hay rasgos tectónicos extensionales, que indican que Plutón se sometió a un período de expansión global», dice Hammond. «Un océano bajo la superficie que se helaba lentamente provocaría este tipo de expansión». Los científicos creen que puede haber habido suficientes elementos radiactivos que producen calor dentro del núcleo rocoso de Plutón para fundir parte de la capa de hielo del planeta. Con el tiempo, en el gélido cinturón de Kuiper, esa parte fundida finalmente comenzaría a congelarse otra vez. El hielo es menos denso que el agua, por lo que cuando se congela, se expande. Si Plutón tenía un océano que estaba congelado o en proceso de congelación, daría lugar a la tectónica extensional en la superficie, y eso es lo que veía la New Horizons. No hay muchas otras maneras en Plutón para obtener tales formaciones. Una forma podría haber sido a través de un tirón gravitacional con su luna, Caronte. Pero la dinámica gravitacional activa entre los dos ha terminado desde hace mucho tiempo, y algunos de los rasgos tectónicos parecen bastante nuevos (en una escala de tiempo geológico). Por lo tanto, muchos científicos creen que un océano es el escenario más poderoso. Un océano tan lejos del SolPero si Plutón tenía un océano, ¿cómo es hoy? ¿Podría el proceso de congelación todavía estar pasando o el océano se congeló hace mil millones de años? El nuevo modelo de Hammond muestra que, debido a las bajas temperaturas y la alta presión dentro de Plutón, un océano que se hubiera congelado completamente convertiría rápidamente el hielo normal que todos conocemos en una fase diferente llamada hielo II. El hielo II tiene una estructura cristalina más compacta que el hielo estándar, por lo que un océano congelado en hielo II ocuparía un volumen menor y daría lugar a una contracción mundial de Plutón, en lugar de una expansión. «No vemos en la superficie lo que se esperaría si hubiera habido una contracción global», dice Hammond. «Por lo tanto, llegamos a la conclusión de que el hielo II no se ha formado, y por lo tanto, que el océano no se ha congelado por completo», añade.La formación de hielo II depende del espesor de la capa de hielo de Plutón. El hielo II sólo se forma si los depósitos tienen 260 km de espesor o más. Si la cáscara es más fina, el océano podría haberse congelado sin que se forme hielo II. Y si ese fuera el caso, el océano podría haberse congelado por completo sin causar contracción. Sin embargo, los investigadores dicen que hay buenas razones para creer que la capa de hielo tiene más de 260 kilómetros. Su modelo actualizado sugiere que está más cerca de tener 300 km o más de espesor. Además, el hielo de nitrógeno y metano que New Horizons encontró en la superficie refueza la hipótesis de una gruesa capa de hielo. «Esos hielos exóticos son realmente buenos aislantes», dice Hammond. «Podrían estar ayudando a Plutón a no perder más calor en el espacio». En su conjunto, el nuevo modelo refuerza la idea de un entorno marino en los confines del Sistema Solar. «Eso me parece increíble -señala el investigador-, la posibilidad de que pueda haber enormes hábitats de océanos de agua líquida tan lejos del Sol en Plutón, y que lo mismo también pueda ser posible en otros objetos del cinturón de Kuiper».", "title": "Plutón puede tener un océano bajo su superficie", "url": "http://www.abc.es/ciencia/abci-pluton-puede-tener-oceano-bajo-superficie-201606221016_noticia.html", "keywords": "puede,oceano,tener,bajo,pluton", "date": "2016-06-22", "id": "bdab1244d527e9a1764f53b9d182441478424e04", "summary": "Una nueva investigación con datos de la sonda New Horizons revela que mares líquidos pueden existir en los confines del Sistema Solar"}, {"article": "Seguramente muchos y muchas de nosotras no nos hemos hecho nunca esta pregunta y hemos dado por sentado que el gazpacho es un puntal de la dieta mediterránea y por tanto a la fuerza tiene que ser sano y equilibrado desde el punto de vista nutritivo. En vista de estas premisas, es imposible que el gazpacho engorde. ¿Error o acierto?El problema con este producto es que es muy peligroso dar por sentada cualquier hipótesis de base, porque todo en el gazpacho \"depende\", incluido su origen. Lo cierto es que no es un alimento ancestral, apegado a nosotros desde la época de los tartesios, sino que la mayor parte de sus componentes nos llegaron con el descubrimiento de América desde el otro lado del Atlántico. Podemos especular sobre si tuvo sus antecedentes precolombinos en forma de sopas con hortalizas autóctonas en la edad media, tal como hicimos en año pasado en este artículo, pero no hay duda de que debe su sabor único y especial a las llegadas del nuevo mundo. Aun así, es cierto que ha entrado a formar parte de nuestra dieta tradicional veraniega y cumple la mayor parte de los patrones de la mediterránea. Entra como el agua, pero no es aguaSin embargo no podemos decir que es oro todo lo que brilla en el gazpacho sin añadir el \"depende\". ¿De qué? En primer lugar de la manera de elaborarlo; recordemos que además de hortalizas ricas en fibra, al gazpacho se le añade pan, aceite de oliva y sal. El \"depende\" está en la cantidad que añadamos de estos tres elementos, porque un exceso de los mismos, aunque dé un excelente gazpacho, puede cambiar su equilibrio nutricional.Y lo mismo pasa cuando lo colamos mucho: le quitamos toda la fibra vegetal, que es una de las cosas que lo hace saludable. Pero, el \"depende\" se puede enfocar desde otro punto de vista: un vaso puede ser saludable, hidratante y nutritivo, pero quizá dos vasos grandes, que hacen el medio litro, ya aporten un exceso de hidratos de carbono, azúcares, sal y grasas. Sobre todo debemos fijarnos en los azúcares y la sal. El problema del gazpacho, por consiguiente, no está tanto en su composición -que también- como en que entra como si fuera agua, pero no es agua... Podemos bebernos un litro fácilmente en un día de julio o agosto porque es cómodo de consumir, a diferencia de otros alimentos de digestión pesada, pero debemos de ser conscientes de que estamos ingiriendo un alimento, no una bebida refrescante. C:\\fakepath\\fatpacho.2.jpg Pero ¿realmente engorda el gazpacho?Si lo usamos como bebida acompañante de las comidas y las cenas podemos decir que sí engorda, puesto le damos el uso equivocado. Si lo convertimos en sustituto de un primer plato y limitamos su ingesta a un vaso grande, es un buen alimento siempre que no lo colemos para dejarlo sin la fibra vegetal.De todos modos, si controlamos nosotros la elaboración podemos ser más conscientes de la cantidad de pan -hidratos y azúcares-, aceite -grasas vegetales- y sal que añadimos y buscar un equilibrio acorde con nuestra dieta. Ahora bien, el problema viene cuando recurrimos a gazpachos industriales y envasados.En estos no controlamos la elaboración y a pesar de tener la composición nutricional en la etiqueta, seguramente no la leeremos jamás. Si lo hacemos y comparamos con el aporte energético de otros productos, tal vez nos daremos cuenta de que el gazpacho no es alimento dietético ideal que creíamos que era. Las kilocalorías del gazpacho envasado comparadas con otros productosPara empezar, tiene en promedio aproximadamente el mismo aporte energético que un tercio/mediana de cerveza: una botella de 240 mililitros (ml) aporta 111 kilocalorías (kcal). En ConsumoClaro nos hemos tomado la molestia de ir a un supermercado y comparar la información nutricional de siete gazpachos de diferentes tipos y marcas.La media de aporte energético es de 121 kcal por cada 250 ml, lo que vendría a ser una ración. Es decir, que bebernos un litro de gazpacho para comer es como bebernos un litro de cerveza, aporta más o menos la misma energía calórica. Por otro lado, una lata de tónica de 250 ml tiene menos calorías a pesar de su alto nivel de azúcares: 98 kcal.No pasa igual con un yogurt, por ejemplo, que ofrece 162 kcalorías por 100 gramos, o un kefir industrial, que aporta 170 kcal en el mismo peso, según sus informaciones nutricionales. Pero lo cierto es que no nos imaginamos comiéndonos 200 gramos de yogurt, ¿a que no? Tampoco nos comemos cada día una hamburguesa o un filete...Y resulta que la hamburguesa aporta a nuestra dieta entre 200 y 300 kcal y 100 gramos de filete contribuyen con 217 kcal, que es el equivalente aproximado de medio litro de gazpacho. A ello hay que sumar el aporte de sal, que en el gazpacho viene a corresponder a dos gramos por vaso cuando la OMS recomienda un máximo de 5 gramos diarios. Así que con el gazpacho pasa un poco como con el vino, o los zumos, que puede ser buenos en mesura pero dañinos en grandes cantidades. Además te recomendamos:", "title": "Gazpacho: ¿en qué quedamos, engorda o no engorda?", "url": "https://www.eldiario.es/consumoclaro/comer/gazpacho-calorias-engorda-dieta_0_521798871.html", "keywords": "gazpacho,dieta,calorías,engorda", "date": "2016-06-22", "id": "86c7717133051920c194ddae765679c06f3bfb21", "summary": "Bebida del verano por excelencia, el gazpacho es un alimento sano pero con trampa, sobre todo si no controlamos nosotros su elaboración. "}]