[{"article": "MadridActualizado:21/06/2016 09:41hHrithik Roshan (Bombay, 10 de enero de 1974) considera España «uno de sus países favoritos», gracias al papel que protagonizó en 2011 en la película más taquillera de la India, una cinta que fue grabada de forma íntegra en la Península. «Zindagi Na Milegi Dobara» («Sólo se vive una vez», el título en español) fue producida en colaboración con Turespaña, la agencia de promoción del turismo español. La cinta relata las aventuras de tres amigos (Arjun, Imraan y Kabir) en su viaje por España. En ella se incluyen escenas de la Tomatina, en la localidad valenciana de Buñol, y de los encierros de San Fermín, en Pamplona. Barcelona, Sevilla y las playas de la Costa Brava fueron otras de las localizaciones escogidas para la primera producción india importante que se ha rodado entera en España. Tras su estreno, 60.444 indios visitaron nuestro país, casi el doble que el año anterior, según los datos del Ministerio de Industria y Turismo. Una cifra que en 2015 aumentó hasta los 85.000. El impacto de esta película fue tan grande en su país, que las agencias de viajes aún anuncian excursiones a los lugares más destacados de la cinta.–Ahora que ya conoce Madrid, ¿qué le parece la ciudad?–Pasé mucho tiempo en España durante la filmación de «Zindagi Na Milegi Dobara» («Sólo se vive una vez», el título en español) y, realmente, es uno de mis países favoritos. La visita a Madrid el pasado marzo fue una experiencia fantástica. Estoy muy contento de que IIFA haya decidido este año celebrar la gala en España.–¿Qué recuerdo se lleva de Madrid?–Es un lugar muy cálido y acogedor. Me recuerda a Bombay, por su próspera escena cultural y por la energía y el espíritu de las personas.–¿Qué lugar de la capital elegiría como localización para rodar su próxima película?–Esta es una pregunta difícil... Hay tantos lugares bellos en la ciudad: desde la Plaza Mayor, a los mercados, pasando por la fuente de Cibeles. Creo que sería terrible elegir sólo uno. Hay mucho donde escoger cuando se trata de la ubicación perfecta.–¿Por qué cree que la ciudad de Madrid ha sido elegida para acoger la entrega de los premios de la Academia del Cine de la India? –España y la India tienen mucho en común: a ambas culturas les encanta la comida y la fiesta y tienen un amor similar por la vida. Madrid es una ciudad increíblemente dinámica y el espíritu de celebración y de fiesta que encarna lo convierte en el destino perfecto para los IIFA.–¿Qué puede aportar Bollywood al cine occidental? –Bollywood habla de vivir la vida a lo grande. Nos gusta todo lo extra grande. Tiene una cierta extravagancia. El cine indio es muy distinto al occidental. La acción de las películas se mueve en torno a canciones y bailes. Tal vez es esta forma de ver la vida la que podrían incorporar las películas occidentales.Presentacion premios IFFA de Bollywood. En la imagen , los actores Sinashi Sinha, Hrithik Roshan y Anil Kapoor con el cuerpo de baile - MAYA BALANYACalendario–Miércoles, 22 de junio. Las estrellas aterrizan. Sobre las 13.00 hotas, llegarán al aeropuerto la primera tanda de actores indios invitados, entre ellos, Freida Pinto (la protagonista de «Slumdog Millionaire») y su compañero de reparto Anil Kapoor, además de Pyanka Chora (Miss Mundo 2000).–Jueves, 23 de junio. Presentación de un libro histórico. En el hotel Westin Palace, a las 18.00 horas, se presentará un libro sobre la historia de Bollywood. Este evento servirá también para exhibir por primera vez el «trailer» de la nueva película que está a punto de estrenarse en las carteleras indias y que promete ser un éxito en taquilla.–Viernes, 24 de junio. Celebración de los IIFA Rocks. A las 20.00 horas, en vísperas de la gala principal, se celebrarán los IIFA Rocks. En esta ceremonia se entregarán los premios más técnicos. Los galardones se intercalarán con grandes espectáculos, entre los que se incluye un desfile de moda encabezado por un reputado diseñador indio.–Sábado, 25 de junio. Ceremonia de entrega. La «alfombra verde» de los premios de la Academia del Cine de la India se desplegará en Ifema desde las 8 de la tarde. Está previsto que la gala termine sobre la 1 de la madrugada. Quienes acudan al festival Mulafest podrán seguir el evento en directo por las pantallas gigantes.–Domingo, 26 de junio. IIFA Stomp y «Holi Party». Quienes conserven fuerzas puede continuar la fiesta con una «Holi Party». El que es el espectáculo más colorido del país asiático se amenizará al son de la música de DJ Sumit Sethi y DJ Clement.", "title": "Hrithik Roshan: \"El espíritu de fiesta que encarna Madrid es perfecto para los IIFA\"", "url": "http://www.abc.es/espana/madrid/abci-hrithik-roshan-espiritu-fiesta-encarna-madrid-perfecto-para-iifa-201606202319_noticia.html", "keywords": "roshan,hrithik,oscar,bollywood", "date": "2016-06-20", "id": "8b702fd757fe777e7cde76fddd8c77e36eb40f1f", "summary": "El actor que protagonizó la película de Bollywood más taquillera de 2011, cuyo impacto logró duplicar el número de turistas indios en España, charla con ABC sobre la gala de los premios que se celebra este fin de semana en Ifema"}, {"article": "Abadía Retuerta Le DomaineEl hotel Abadía Retuerta LeDomaine premiado como el Mejor Hotel de España 2016 permite disfrutar de un retiro de yoga en una de las mejores regiones de vino del mundo. Un lugar inigualable en el que ya los monjes del S. XII encontraron la simbiosis entre la tranquilidad de los muros del Monasterio y la naturaleza del río Duero y nuestros viñedos.La Abadía Retuerta LeDomaine transporta a sus huéspedes al pasado con la comodidad y el lujo de hoy en día.El complejo turístico Abadía Retuerta LeDomaine se inauguró en 2012 tras una exhaustiva restauración, que con «sensibilidad e imaginación» recuperó la finca para el siglo XXI y se hizo acreedora del premio Europa Nostra de la Unión Europea por la conservación del patrimonio cultural.El Rodat (Jávea, Alicante)El Hotel El Rodat, en Jávea, provincia de Alicante, entremezcla diversas experiencias haciendo que disfrutar de sus habitaciones, jardines o Spa Wellness adquieran una dimensión dignas de ser recordadas. La mezcla del espectacular entorno de la Costa Blanca, con sus calas y sus pueblos pesqueros, con los arroces y la cocina de la zona y los variadísimos tratamientos del Spa Wellness hacen de tu estancia una experiencia única e inolvidable. Este hotel con encanto también apuesta por el yoga con sesiones privadas o colectivas.Tierra del AguaTierra del Agua, ubicado en pleno corazón del Parque Natural de Redes, en Asturias, introduce Just Breathe, un nuevo concepto de vacaciones para toda la familia donde el yoga ocupa una parte del protagonismo. Just Breathe, Family Experience nace con un claro objetivo: ofrecer a las familias una experiencia irrepetible. Introducción al yoga, masajes en parejas o clases de relajación para fortalecer la relación familiar, mejorar la salud (mental y física) y la calidad de vida. Conocer las distintas clases de árboles, aprender a diferenciar las huellas y rastros que dejan los animales a su paso, saber en qué consiste la ganadería tradicional asturiana, alimentar a las vacas que pastan plácidamente en la montaña. Actividades lúdicas que se complementan con paseos a caballo o con una entretenida ruta de senderismo y picnic. Entre los ejercicios más llamativos, destaca la meditación a base de chocolate o los relatos sobre la fauna del Parque Natural de Redes y la simulación de las posturas de estos animales a través del yoga. Una oportunidad perfecta para que padres e hijos disfruten de unos días juntos y conecten con naturaleza.Shanti Som (Marbella)En el Shanti Som, un equipo multicultural de instructores especializados en distintas disciplinas de yoga y fitness organiza retiros con clases diarias al aire libre entre las montañas de Marbella. Independientemente de la condición de principiante o experto, los retiros están pensados para todo aquel que busca reconectar con su interior y alejarse del frenético ritmo de la rutina para recuperar el equilibrio. Otra opción es el retiro de desintoxicación a base de zumos y caldos depurativos para arrancar o retomar ese estilo de vida saludable que promueve todo muppie. Esto tiene lugar entre el lujo de un hotel boutique de arquitectura balinesa decorado bajo los principios del Feng Shui. Atzaró, en Ibiza Atzaró es una finca cinco estrellas, centenaria y única, decorada con un estilo rústico-chic donde no sólo practicar yoga, sino tener una auténtica experiencia de inmersión. Además de tener el único spa de la isla situado en plena naturaleza, aquí puedes recibir desde clases privadas de yoga o pilates, hasta escaparte tres o cinco noches a un auténtico retiro de yoga, una combinación de clases diarias de yoga, meditación, entrenamiento, unido a dieta saludable (pueden servir como formación para profesores). Aunque las fiestas yóguicas y los eventos colectivos como el Healing in Ibiza son, desde luego, divertidísimos y muy enriquecedores.", "title": "Cinco hoteles de obligada visita para los amantes del yoga", "url": "http://www.abc.es/viajar/alojamientos/abci-internacional-yoga-cinco-hoteles-obligada-visita-para-amantes-yoga-201606201826_noticia.html", "keywords": "yoga,hoteles,internacional", "date": "2016-06-20", "id": "6afb1edc36479d6096d7a5abeb0a3efb0ee6afdb", "summary": "Auténticos retiros para meditar en alojamientos únicos de España"}, {"article": "MadridActualizado:21/06/2016 01:01hSe conoce como enuresis el escape de orina con el sueño en niños mayores de 5 años, cuando les ocurre más de 4 noches al mes durante tres meses consecutivos. El doctor Juan Carlos Ruiz de la Roja, jefe del Servicio de Urología del Hospital de Santa Cristina de Madrid, recibió hace unos años en su consulta a un joven de 25 años, recién casado, que se hacía pis por la noche y se lo había ocultado a su novia ahora convertida en mujer. «En ese momento me di cuenta que había que hacer algo para tratar estos casos y me puse a estudiarlos buscando una solución», explica a ABC Familia. Como especialista en los casos de enuresis, alerta de la necesidad de mentalizar a los pacientes a buscar a un experto para curarse y a los médicos para profundizar más en la materia. El tema es mucho más serio de lo que se piensa. El 3% de los niños que se hacen pis en España, unos 15.000, tienen más de 16 años. Una vez diagnosticado las causas, el problema tiene fácil solución. Sus consejos se pueden leer en el libro «¿Qué hacer para que mi hijo no se haga pis en la cama?», el primero sobre esta materia escrito por un especialista en urología y no por un psicólogo.—¿A partir de qué edad es preocupante que un niño se haga pis?—Normalmente los padres vienen a preguntar cuando sus hijos de 6-7 años necesitan pañal para dormir y lo desbordan por la noche. Y hay casos de familias numerosas en las que dos o tres niños se hacen pis y los padres están desquiciados cambiando sábanas. Si no se trata a estos niños el problema en la gran mayoría acaba por desaparecer salvo en aquellos que son diabéticos y por ese motivo tienen una producción de orina superior por el día y por la noche. Por detrás de los casos puede haber procesos muy importantes que necesitan un tratamiento médico. —¿Cuáles son las causas? —Las más frecuente suele ser la de los niños que tienen una sobreproducción de orina nocturna. Por la noche producimos el 30% de la orina del día pero estos niños producen la misma cantidad. Otro problema es el de tener una vejiga de menor capacidad, hasta un 50% y en algunos casos se juntan ambos problemas. Otras causas menos habituales son niños estreñidos, con diabetes insípida o hiperactivos. En este último caso es 6 veces más frecuente el problema de enuresis que en los niños sin hiperactividad. Lo más importante es sentarte ante el niño, empezar a ver clínicamente qué es lo que pasa y hacer pruebas para que en función de ellas se pueda establecer un tratamiento. Otro ejemplo, los niños con apnea y amígdalas tienen mayor propensión para la enuresis y cuando les operan se dejan de hacer pis. —¿Por qué en algunos casos se tarda tantos años en ponerse en manos de un especialista? —Lo cierto es que muchas veces no ha encontrado a nadie para solucionar el problema porque se desconoce. En el 90% de los casos de niños que se hacen pis en la cama existe una casa física, médica y solamente un 10% tiene una causa psicológica. Y erróneamente se confunde y se busca desde un principio la causa psicológica. En la mayoría de los casos ese tratamiento no funciona.—¿Cómo se comportan los padres?—Es importante decir muchos de los padres se orinaron también de niños porque el 90% de los casos es herencia. En su época ellos no fueron tratados y recuerdan que con el tiempo dejaron de hacerse pis. Es lo que tienden a hacer, dejar pasar el tiempo pero se debe diagnosticarlo cada caso correctamente y tratarlo para evitar a los chavales muchos años de sufrimiento. Es cierto que por el problema de la enuresis tienen muchos trastornos psicológicos y necesitan además ayuda psicológica. Tienen baja autoestima, no se socializan como el resto, con bajo rendimiento escolar. Hay casos en los que los padres optan por levantar a los niños 3 veces por la noche y el niño acaba sin descansar adecuadamente. Los chicos mayores no lo comentan, lo ocultan, y lo viven en silencio. Menos del 20% de estos niños son diagnosticados y el resto, se dejan de orinar cuando les toca. —¿Qué tratamiento tiene la enuresis?—El tratamiento depende de la causa. En el caso de niños diabéticos es muy fácil, cuando es diabetes insípida hay que darles una hormona, la desmopresina. Si son insulino dependientes (que se da más en los adultos) se trata con insulina. Y al controlar la diabetes, se dejan de hacer pis. Con la vejiga pequeña hacemos un pequeño tratamiento médico para que poco a poco tenga una mayor capacidad, se va adaptando. Y los que producen mucha orina, se trata con desmopresina, con pastillas sublingual y conseguimos que la producción de orina sea el 30% que la producida durante el día. Y todo se puede tratar. —¿Cómo afecta la enuresis a los niños y jóvenes? —No van a campamentos, no se relacionan, y solo cuando conocen otros casos se confiesan. El problema que ha existido es que han recibido castigos muy fuertes porque se pensaba que querían llamar la atención. He escuchado historias horribles, se ridiculiza a los jóvenes. Un niño se tuvo que tomar las patas traseras de un ratón. Hay un caso que dio lugar a una película, El corredor solitario. Se trata de un chaval que se hacía pis en la cama y sus padres colgaban las sábanas para que los niños lo viesen. El chico salía corriendo del cole para quitar las sábanas antes de que pasasen sus amigos y acabó siendo corredor olímpico por las carreras que se daba. Por desgracia, se piensa que hay que responsabilizar a los niños de que se hacen pis y culpabilizarlos, y eso no hay que hacerlo nunca, es una barbaridad. Ellos no buscan llamar la atención de los padres, en el 90% es una causa médica, hereditaria y es tratable. Y otro aspecto que afecta a las familias, el económico. Hicimos un estudio de lo que supone que un niño se haga pis. Entre el lavado de sábanas, pañales y cambio de colchones, el impacto económico ronda los 1200 euros al año. —¿Hace falta un seguimiento muy continuo?—Les citamos cada 3 meses para ver cómo responde al tratamiento, todos financiados por la sanidad pública. En el Hospital Santa Cristina tratamos los casos a partir de los 16 años, lo cual es muy preocupante. Hace poco he tratado a un deportista de élite que usaba pañales y los tenía que llevar cuando viajaba a las concentraciones. Es importante entender que detrás de un niño que se hace pis puede haber muchos problemas médicos que hay que estudiar y tratar. Tomar conciencia y remediarlo. Hasta que estos niños y jóvenes maduran el tratamiento suele durar entre los 6 y los 12 meses. —¿Pueden tener secuelas para toda la vida?—Cuando esas personas no se tratan y dejan de hacerse pis con el paso de los años, al llegar a adultos se suelen levantar varias veces por la noche, les queda esa secuela, además de lo que implica sentirse ridiculizados durante tantos años. Y cuando se cura el problema, pasan de ser tímidos a ser más alegres pero hay cosas por detrás de la causa física que les marca para siempre, les afecta. Recibí a un chaval 21 años que utilizaba pañales y se hacía pis todas las noches. Estaba en cuarto de ingeniería industrial. Después de visitar muchos médicos, todos le decían que se hacía pis porque se habían separado sus padres cuando era pequeño. El pobre se pasaba noches sin dormir por miedo a hacerse pis cuando estaba fuera de casa y su madrasta le ridiculizaba en público. Psicológicamente había estado machacado y al curarse dijo «mi vida ha sido un engaño». Otro caso, una chica que se presentaba a las oposiciones de la policía y buscaba novio, porque era la forma de poder vivir fuera de la academia. No hay que olvidar que la enuresis era un motivo para librarse de la mili. —¿En qué porcentaje es hereditario?—Si los dos padres se hicieron pis el 75% de la descendencia también lo hará. Si se hizo pis uno de los dos la proporción es del 50%. Es curioso observar que muchos de estos niños y jóvenes se enteran en la consulta de que sus padres se hacen pis. —Es problema es similar en otros países? —Sí, en EE.UU hay 7 millones de niños con enuresis, en México 1,5 millones, en Argentina medio millón y en Portugal 150 mil, por poner algunos ejemplos. Hay mucho desconocimiento y es un problema del que escriben solo psicólogos y no médicos. Siempre es tratable. Pero es necesario que la gente se conciencie que hoy se puede diagnosticar y curar, que no hay que dejar pasar el tiempo. Y que cada vez existan más especialistas, que los médicos estudien y sean más sensibles más estos casos. —¿Qué consejos da a estos niños y jóvenes durante el tratamiento? —Evitar el estreñimiento, por la tarde no deben tomar refrescos de cola o que tengan cafeína, a partir de las 19 horas, para reducir producción de líquido y siempre antes de acostarse tienen que hacer pis. Y no se debe levantar por la noche a los niños ni decirles que paren varias veces cuando están haciendo pis porque es contraproducente para la vejiga. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"El 90% de los niños que se hacen pis en la cama tienen un motivo físico\"", "url": "http://www.abc.es/familia/padres-hijos/abci-90-por-ciento-ninos-hacen-cama-tienen-motivo-fisico-201606201749_noticia.html", "keywords": "hacen,90-por-ciento,ninos,casos,cama", "date": "2016-06-20", "id": "1b4f73b9430ce5ac1f34dc91428ad53f48aa71a8", "summary": "En España medio millón de niños sufre de enuresis, escape de orina durante el sueño, de los cuales un 3% tiene más de 16 años. Se trata de un problema con grandes secuelas para los afectados que en el 80% de los casos no recibe el tratamiento adecuado"}, {"article": "MADRIDActualizado:20/06/2016 12:21hEl caso de la muerte de Mario Biondo sigue dando que hablar. El que fuera marido de Raquel Sánchez Silva, vuelve a estar de actualidad por una nueva teoría sobre su fallecimiento. Y es que, el diario La Vanguardia ha tenido acceso a un dossier que recoge dos informes firmados por dos forenses, en los que se habla de que en su muerte habría intervenido una tercera persona.Mario Biondo- Archivo ABCCuando ya parecía que el caso se había cerrado por la falta de pruebas, ahora y tras esta información, la familia de Biondo, que lleva luchando desde su fallecimiento para demostrar que no se trata de un suicidio, ha presentado este dossier en la fiscalía de Palermo (Italia) a través de sus abogados. Además, han pedido que el forense Paolo Procacianti sea suspendido. Según él, no han evidencias de que en la muerte del cámara de televisión intervinieran terceras personas. En uno de los informes del dossier presentado aparece una reconstrucción recreada a ordenador de cómo se encontró el cadáver de Mario Biondo, y señalan que la única explicación posible para este caso es que fuera asesinado.Los forenses que firman estos dos informes que señalan que Biondo pudo ser asesinado son Maurizio Cusimano y Corrado Cugno. Según apuntan las tesis de ambos, la posición del cuerpo en la que encontraron a Biondo sería incompatible con el posicionamiento voluntario de una dinámica suicida. También señalan como otra de las principales claves que el surco que el cámara tenía en el cuello no es compatible con el «agente lesivo individualizado en la pashmina».", "title": "Mario Biondo podría haber sido asesinado", "url": "http://www.abc.es/estilo/gente/abci-mario-biondo-podria-haber-sido-asesinado-201606201220_noticia.html", "keywords": "biondo,asesinado,mario", "date": "2016-06-20", "id": "f599409dc44850d1117a1bc0bc6eb15185c2b914", "summary": "Al menos eso es lo que apuntan las nuevas hipótesis presentadas por dos forenses mediante un dossier se detalla la reconstrucción de los hechos y sostienen que la única explicación posible es la intervención de una tercera persona"}, {"article": "MADRID.- La formación política Por Un Mundo + Justo, integrada en la coalición Unidos Podemos, ha colocado una pancarta con el lema \"Refugees Welcome\" (Refugiados, bienvenidos) junto al Congreso de los Diputados como acto para reclamar que el Gobierno acoja lo antes posible a los 16.000 refugiados que España se comprometió a acoger. El coordinador general del partido y también candidato de Unidos Podemos en Madrid, Miguel Ángel Vázquez, ha sido quien ha llevado a cabo el acto en el Día Mundial del Refugiado. “Hemos venido aquí a señalar la hipocresía de un Gobierno que vive de espaldas a las personas refugiadas y solo las acoge en campaña electoral”, ha asegurado Vázquez.En relación con esta cuestión, tendrá lugar esta tarde a las 19 horas una manifestación en Madrid que recorrerá las calles de la capital entre Ópera y Sol en apoyo a los refugiados, convocada por SOS Refugiados Madrid. También tendrá lugar a las 20.30 en la Sala Mirador de Madrid un acto convocado por Unidos Podemos en apoyo a la causa refugiada para demostrar que otra política internacional es posible en el que intervendrán Miguel Ángel Vázquez, Miguel Urbán, Rommy Arce, Jaldia Abuabarka, Elena Sevillano, Alba Valdés, Ramón Espinar y Alberto San Juan.Ayer, fue el colectivo Marea Blanca el que movilizó a más de 40.000 personas en Barcelona por la misma causa.", "title": "Despliegan una pancarta con el mensaje \"Refugees Welcome” junto al Congreso", "url": "http://www.publico.es/sociedad/despliegan-pancarta-mensaje-refugees-welcome.html", "keywords": "Refugiados,Refugees Welcome", "date": "2016-06-20", "id": "f079a1f9b92b4e45a4c00575bc01673aa41082a8", "summary": "El partido político Por Un Mundo + Justo ha colocado la pancarta para instar al Gobierno a que acoja cuanto antes a los 16.000 refugiados comprometidos"}, {"article": "MADRIDActualizado:21/06/2016 00:54hHace tres años Microsoft presentó en la feria del E3 su nueva consola, Xbox One. La recepción fue, simple y llanamente, la peor que el gigante de Redmond podía haber esperado. Ni en sus peores pesadillas los ejecutivos de la compañía norteamericana podían haber imaginado que Sony les vapuleara de tal manera en todos y cada uno de los apartados. [ Xbox One, ¿el centro neurálgico?]Don Mattrick, como jefe de la marca Xbox, presionó para crear un dispositivo que aunara diferentes fuentes de entretenimiento y donde los videojuegos solo fueran una de ellas. Durante aquella infame conferencia Microsoft apenas mencionó los juegos, sino que dedicó toda su atención a cómo Kinect iba a revolucionar el salón del hogar, una nueva forma de ver televisión, sus acuerdos comerciales con canales como ESPN, sus inversiones en unos estudios propios para llevar sus franquicias a la pequeña pantalla y la obligatoriedad de tener una conexión a internet de manera constante, incluso aunque no se tuviera intención de jugar en multijugador. Esta medida draconiana se percibió como un intento de Microsoft por acabar con el mercado de segunda mano, y Sony, dosis exageradas de sorna y mucha agilidad, aprovechó su conferencia para golpear a sus rivales en todos los puntos controvertidos, consiguiendo un apoyo unánime de la comunidad de jugadores que les catapultó desde el inicio en ventas.Nuevo rumboMattrick se fue a Zynga a los pocos días de aquella fatídica conferencia y después de ofrecer unas declaraciones donde decía que «tenemos un producto para aquellos que no puedan contar con algún tipo de conectividad, y ese producto se llama Xbox 360». La marca Xbox reventó, y durante el primer año de vida estuvo en cuidados intensivos. No solo la consola era 100 dólares más cara que la PlayStation 4, sino que era notoriamente menos potente, con un Kinect obligado que copaba muchos de los recursos de la consola.Las comparaciones en resolución en los títulos plataforma se convirtieron en una obsesión, y la consolaempezó a quedarse atrás. Parecía que Xbox solo podía tirar la toalla. En marzo de 2014 el nuevo consejero delegado de Microsoft, Satya Nadella, puso a Phil Spencer al frente de Xbox, y el estadounidense se puso a trabajar para enderezar el entuerto que había dejado Mattrick. Quitó Kinect del pack, instauró una política agresiva de precios y promociones y luchó por liberar potencia de la consola para ir cerrando el abismo tecnológico que les separaba de PlayStation 4. La apuesta se llama ScorpioEn unas circunstancias dificilísimas, con un Sony en estado de gracia que no se ha confiado ni un solo minuto, Spencer ha evitado la claudicación de la marca. Ha reforzado sus estudios internos, favorecido un ecosistema con el PC, conseguido acuerdos con compañías third party muy inteligentes y diseñado una estrategia a medio y largo plazo para volver a la refriega con fuerzas renovadas. En este E3 que acaba de terminar hemos disfrutado de un breve atisbo a esa estrategia. Con Project Scorpio y sus 6 teraflops de potencia bruta quiere dejar de reparar el destrozo e iniciar una nueva era con ideas muy claras, sus ideas. En poco más de dos años Phil Spencer ha cogido una marca que se había pegado un tiro en la sien y la está preparando para devolverla al ring a disputarle el cinturón de los pesos pesados al campeón vigente. Y puede muy bien ganarle.", "title": "Phil Spencer, el hombre que cambió Xbox", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-phil-spencer-hombre-cambio-xbox-201606210054_noticia.html", "keywords": "spencer,phil,xbox,perfil", "date": "2016-06-20", "id": "a3503c2a2be0ace883effd3825546c9aa3364792", "summary": "Cómo un hombre cogió una marca que su predecesor había arrastrado por el barro y la ha rehabilitado en tiempo record"}, {"article": "Actualizado:20/06/2016 20:12hIrán ha desarticulado varios atentados planificados en Teherán y otras ciudades del país según informó el Ministerio de Inteligencia que lo calificó como el mayor complot de la historia contra la República islámica chiíta por parte de militantes sunitas .Las autoridades iraníes dicen que los militantes del Daesh han intentado encubrir «tramas y conspiraciones» contra ella desde Raqqa, la capital del autodenominado Estado Islámico en Siria.«En una trama criminal de los grupos terroristas takfiri anti-islámicos, una serie de atentados habían sido planeados en varios lugares del país para los próximos días... los terroristas fueron detenidos y se les incautaron algunas bombas y una enorme cantidad de explosivos», dijo el ministerio en referencia a los sunitas de línea radical que califican a otros musulmanes como infieles para justificar la lucha contra ellos.El secretario del Consejo de Seguridad Nacional, Ali Shamkhani, fue citado por la agencia de noticias ISNA el domingo diciendo que las fuerzas de seguridad iraníes habían detenido a miembros de una red que estaba planeando ataques suicidas en Teherán durante el Ramadán.Irán, que forma frontera con Irak a su oeste, ha enviado miembros regulares y voluntaros de sus fuerzas armadas para apoyar la lucha del presidente sirio Bashar al-Assad contra los rebeldes y militantes de Daesh que intentan derrocarlo.Las fuerzas de seguridad iraníes anunciaron el mes pasado que habían detenido a una docena de combatientes estado islámico en el este y el oeste del país, y también más de 50 simpatizantes que promovían la ideología del grupo en Internet.", "title": "La inteligencia iraní desarma el mayor complot terrorista de toda su historia", "url": "http://www.abc.es/internacional/abci-inteligencia-irani-desarma-mayor-complot-terrorista-toda-historia-201606202009_noticia.html", "keywords": "atentados,iran,teheran,desarticula", "date": "2016-06-20", "id": "3202c570be84be30c1c7ce0c0d93d29dcde0fcb0", "summary": "El país ha desarticulado atentados planeados en Teherán aunque podrían proseguir los ataques durante el Ramadán"}, {"article": "MADRIDActualizado:20/06/2016 22:19h«La salud de verdad no es algo que se pueda comprar en la farmacia», apunta con voz grave Zubin Zarthoshtimanesh, uno de los principales maestros del yoga Iyengar del mundo. «Cada uno tiene que cuidar su propia fortaleza, la que le fue otorgada al nacer». Ese es para este gurú uno de los grandes objetivos de la práctica de yoga. El otro es que para cuidar el cuerpo humano, hay que tener en cuenta no solo los músculos, sino también los órganos vitales, los huesos, y el espíritu... En este sentido a Zubin hay algo que en el siglo XXI le sorprende profundamente: que la información fluya desde India a Canadá en segundos, pero que a nuestro cerebro le cueste comunicarse con la planta de nuestros pies. «¿Por qué no ayudarse del yoga para conseguirlo?», se pregunta. «Con una simple postura (asana) y una buena técnica respiratoria (pranayama) y relajación profunda se obtiene una gran energía que circula a través del cuerpo», asegura.La mente, la inteligencia, la emoción, la respiración, la conciencia... todo se tiene en cuenta durante la práctica del yoga Iyengar. Zubin Zarthoshtimanesh enseña esto a diario en su centro Iyengar Yogabhyasa en Matunga, Mumbai (India), que ha dejado por unos días para mostrar su sabiduría en España. En Madrid acude a la sede de la Asociación Española de Yoga Iyengar (AEYI), donde muestra a ABC una pequeña práctica de tres posturas muy básicas (dog pose, supta-padangushtha sana y supta baddhakonasana), aptas para un gran público. El yoga Iyengar, asegura Zarthoshtimanesh, «es accesible para cualquier forma física, en cualquier momento de la vida, a cualquier edad». Los beneficios de practicarlo son, asegura, inmensos. «Este yoga es una herramienta para prevenir la enfermedad y vivir durante el máximo periodo de tiempo posible una vida completa como ser humano», concluye este maestro yogui, cuya calidad como docente proviene también de su cercanía a B.K.S. Iyengar, creador del método que lleva su nombre y que siguen millones de personas en todo el mundo, entre ellas, la Reina Letizia.El maestro B.K.S Iyengar, fallecido en 2014, fue en su día considerado una de las 100 personas más influyentes del mundo por la revista Time magazine, pionero en el yoga terapéutico, por conseguir a través de las secuencias específicas en las posturas y el profundo conocimiento del cuerpo humano tratar múltiples enfermedades desde su origen. Material necesario para la práctica de yoga IyengarPara practicar yoga Iyengar es necesario disponer, explica Zubin Zarthoshtimanesh, soportes como cinturones, ladrillos, mantas… que permiten adaptar la práctica de manera personalizada, con grandes beneficios y un mejor aprendizaje de las posturas. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los secretos del yoga Iyengar que practica la Reina Letizia", "url": "http://www.abc.es/familia/vida-sana/abci-internacional-yoga-secretos-yoga-iyengar-practica-reina-letizia-201606201703_noticia.html", "keywords": "yoga,reinaletizia,iyengar", "date": "2016-06-20", "id": "30bb5489a0ea27bd773171dcb1c1a19fc6347042", "summary": "El maestro Zubin Zarthoshtimanesh nos enseña tres posturas de esta modalidad de yoga Iyengar aptas para todo tipo de público"}]