[{"article": "MADRIDActualizado:03/06/2017 11:32hLlega el mes de junio, la vacaciones escolares y miles y miles de niños se quedan sin colegio. Aparte de suponer un problema para los padres, que no disponen de tres meses de vacaciones como sus hijos, también es una situación incómoda para los pequeños, que después de meses de actividad intensa se encuentran con que no tienen nada que hacer. Para estas situaciones están los campamentos. Los hay de muchos tipos y para todos los gustos: para jugar, para aprender inglés, para intercambiar experiencias, para aprender oratoria, de fútbol...¡incluso para aprender a esquiar en verano!.. pero sobre todo sirven para que los niños maduren, y rompan un poco el cordón umbilical con los padres. Aquí presentamos una selección de posible opciones para todos los gustos.-Madrid SnowZone, una de las pistas de nieve cubiertas más grande del mundo y la única de España, tiene ya abierto el plazo de inscripción para sus campamentos de verano dirigidos a niños de entre 5 y 12 años. Los campamentos, de una semana de duración (lunes a viernes de 9 a 17 horas), se celebrarán en 5 tandas durante el mes de julio. El campamento más refrescante de Madrid está pensado para que los niños puedan combatir las altas temperaturas veraniegas mientras disfrutan de diferentes actividades de ocio en la nieve adaptadas a las edades y capacidades de cada niño. De este modo, además de recibir clases de esquí o de snowboard, podrán hacer carreras de bici en la nieve, descubrir el airboard y el tobogganing o lanzarse por la tirolina indoor más larga del mundo; combinadas con otras actividades fuera de pista como el minigolf glaciar. Información Madrid Snowzone-Mr Wilbe Campamentos Urbanos. Los Campamentos empezarán el 22 de junio. Durarán todo el mes julio , cerrarán casi todo agosto para volver el día 29 y continuarán los primeros días de septiembre hasta que empiecen las clases. Es decir, hasta el día 9. Se realizarán talleres de ciencia, ilusiones ópticas y trucos de cine, coreografías, videojuegos, inventos y reciclaje, maquillaje creativo, stop-motion, juego teatral, marionetas, kumihimo y muchísimas cosas más. Además, cada día harán salidas al parque que hay junto a Mr. Willbe. Las actividades serán de 10.30 hasta las 14.30, pero los niños pueden estar allí desde las 8.30 si es necesario. También se pueden quedar a comer de 14.30 a 15.30.-La Escuela Europea de Oratoria convoca por tercer año consecutivo, los campamentos urbanos de verano 2016, el único curso de España que enseña a hablar en público con inteligencia emocional, pensado para niños y adolescentes de 8 a 17 años. La finalidad de este campamento es que los chavales sean capaces de quitarse los miedos y aprender dos temas fundamentales: por un lado, la gestión de emociones y, por otro, a hablar en público. Así, durante 15 días, aprenderán desde a escribir y exponer un discurso, realizar un monólogo de humor, defender sus ideas en un debate o conocer qué posturas y gestos se deben eliminar para ser un buen orador. El curso tendrá lugar en las instalaciones del Campus Audiovisual CES. C/ Mar Adriático, 11. Madrid. Metro Mar de Cristal. Para más información e inscripciones: Campamento para niños y para el campamento para adolescentes.Aprender a hablar en público es una competencia cada vez más necesaria-Campus de fútbol Vicente del Bosque: Más de mil niños y niñas de entre 6 y 15 años y procedentes de los cinco continentes participarán este verano en el Campus Vicente del Bosque 2016 en sus sedes de Madrid, Estepona, Palma de Mallorca e Ibiza. Una nueva edición a la que se une Ibiza como nueva sede y que confirma el éxito de un modelo que aúna deporte y valores positivos como la amistad, el compañerismo, la deportividad, la integración y el esfuerzo. «Valores —afirma Vicente del Bosque— que están presentes en la mejor actividad deportiva y que son claves en el desarrollo de los más jóvenes». Para obtener más información, los interesados pueden consultar la web o llamar al 91 570 0306 / 695 902 122. -ConMasFuturo ha abierto los plazos de inscripción para sus campamentos de verano tecnológicos dirigidos a niños y jóvenes desde los 5 hasta los 17 años de edad. Se trata de campamentos en los que los alumnos podrán aprender y familiarizarse con las nuevas tecnologías en un entorno en el que prima la diversión y la convivencia con otros niños de edades similares en el que se enseñará el uso responsable de la tecnología para ayudar a construir un futuro mejor. Los campamentos se imparten durante los meses de junio y julio en horario de 9 a 14 horas. Se puede encontrar información más detallada sobre todos los cursos en su web: www.ConMasFuturo.com.Aprender programación y robótica en verano es una actividad lúdica y diverrtida-Y hay quién no se olvida de los más pequeñitos, lo niños de 3 a 7 años: Los campamentos urbanos de la Escuela Infantil El Girasol. En los campamentos de verano para los más pequeños de la casa se desarrollan cantidad de juegos y actividades profundamente enriquecedoras, sanas y divertidas para los niños. Reivindican los juegos de siempre, sin tele. Con mucha música, inglés y francés (por profesores nativos o bilingües). La programación incluye numerosas actividades de agua y mucho tiempo al aire libre en el patio. También, todas las semanas se efectuará una salida fuera de la escuela: al parque la Quinta de Los Molinos, al Huerto Ciudadano de Ciudad Lineal, etc. para más información : 91 741 52 56 -Los campamentos scouts son todo un clásico: quince días en pleno contacto con la naturaleza, durmiendo en tiendas de campaña o bajo las estrellas, realizando marchas, juegos de pistas, cabuyería... Para las familias con una visión más amplia de la educación en el tiempo libre y la convivencia, que desean que sus hijos compartan valores como la amistad, el respeto a la naturaleza, la integración social y la multiculturalidad, entre otros, se encuentra la opción de los Scouts. ASDE Scouts de España, ONG con más de 30.000 niños, niñas y jóvenes asociados, lleva organizando desde hace más de 100 años, como parte de su método educativo en el tiempo libre, campamentos en plena naturaleza entre los meses de julio y agosto, en los que más de 300 grupos scouts de diferentes partes de España realizan actividades educativas y sobre todo, se divierten en un entorno seguro y a la vez libre, en el que aprenden a ser los ciudadanos que la sociedad necesita. A través de la experiencia del campamento se busca potenciar valores sobre los que se trabaja durante todo el año anterior, en reuniones de fin de semana y acampadas de menor duración, como la responsabilidad personal, la ciudadanía, la integración, la paz, la libertad, la concienciación en temas sociales, el diálogo, el sentido crítico, la práctica de la vida comunitaria y el servicio a los demás. Todo ello, en el marco de la naturaleza como instrumento privilegiado de la educación no formal. El movimiento scout lleva ya 100 años en España- Campamento Blablalia. El gabinete de logopedia San Chinarro pone en marcha, por tercer año consecutivo, sus campamentos de integración. En el marco de la escuela IDEO, situada en en barrio de Las Tablas en Madrid se realiza este campamento urbano que en un principio estaba orientado a los niños que trataban en su gabinete y que tenían problemas de lenguaje y comunicación y, por ende, de relaciones sociales, pero ahora admite a todo tipo de niños. Mediante el juego y las actividades lúdicas pretenden fomentar la creatividad, trabajar el lenguaje y todo tipo de habilidades. El proyecto se enmarca en un país imaginario: el País de Blablalia. Allí sus habitantes —los blablaítas— tendrán que aprender a gestionar su vida cotidiana (organizando tareas habituales como cocinar, poner y servir la mesa, ir al SuperBla a hacer la compra o acudir al BlaBla Bank para gestionar sus blablaeuros...), actividad que alternarán con distintos talleres destinados a fomentar aspectos específicos de la personalidad del niño. El horario es de 9,00 a 16,00 con posibilidad de permanencia. Contacto 6067911414 o por mail: info@logopediasanchinarro.esEn Blablalia no hay límites a la imaginación-Para aprender a hacer cosas de la casa. En The Home Academy han diseñado, para los niños de 4 a 10 años, el Campamento «Como en Casa», durante el cual podrán cocinar, pintar, coser, crear y practicar pautas de protocolo en la mesa en un entorno agradable, donde se sentirán únicos y cuidados. Los tentempiés de media mañana están hechos con ingredientes ecológicos y de proximidad. Los jóvenes de 12 a 16 años se lo pasarán pipa con la gran novedad de este año, el campamento de cocina en inglés «Cocina Trendy. Los Científicos Locos». En este campamento, los jóvenes vivirán divertidas clases de cocina en inglés, elaborando las recetas de moda, más ricas y alocadas, a la vez que enriquecen sus conocimientos de inglés y adquieren habilidades para relacionarse con los demás. Siempre acompañados de su «cuaderno de laboratorio», lleno de dibujos, recetas, palabras, experimentos culinarios y expresiones en inglés, y, ¿por qué no? alguna que otra mancha de tomate o chocolate. Más información en el teléfono 91 859 46 13Actividades divertidas el The Home AcademyEl Layos Camp es todo un clásico. Está situado en la cara sur de la Sierra de Gredos, a 10 kilómetros del Monasterio de Yuste, lugar de retiro del emperador Carlos V. Un emplazamiento único, rodeado de arroyos y gargantas de aguas cristalinas, así como de senderos que discurren por la naturaleza. Los niños duermen separados por género y edades en habitaciones de cuatro y seis. Un monitor por cada cuatro alumnos cuida de ellos. Los campers deciden libremente entre diversas actividades deportivas, artísticas, de naturaleza y aventura. Fútbol, esgrima, baloncesto, tiro con arco, tiro con carabina, escalada, canoa y kayack, natación, arte, baile, rugby, bicicross, periódico, hockey, cama elástica… las fechas abiertas son -1 semana del 24 al 30 de junio - 480€ - de 6 a 11 años-1 quincena del 16 al 30 de julio - 1530€ - de 6 a 12 añosContacto: www.layoscamp.comEn Layos se puede hacer piragüismo.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Campamentos de verano: solución para padres, diversión para hijos", "url": "http://www.abc.es/familia/ocio/abci-solucion-para-padres-diversion-para-hijos-201606030144_noticia.html", "keywords": "campamentos,ninos,verano", "date": "2016-06-02", "id": "43b083f0a9b07d8cc69bd37a8f6fe1fe943b8b2f", "summary": "Tanto los urbanos como las colonias y las acampadas son una fuente de aprendizaje y juegos"}, {"article": "Actualizado:03/06/2016 08:26hEl arrastrar nuestra maleta cuando viajamos podría llegar a su fin. Una startup de China ha creado una maleta robotizada la cual sigue a su propietario a distancia a través de un dispositivo que lleva su dueño.« Cowa Robotics», (así es como se llama el invento en cuestión), está equipada con sensores de visión para localizar al usuario y esquivar obstáculos. Además, la maleta tiene una gran autonomía, pues su batería es capaz de aguantar 20 kilómetros sin necesidad de arrastrarla con la mano.Otra empresa israelí llamada «NUA Robotics», ha presentado un proyecto similar con la diferencia de que la maleta se sincronizará mediante bluetooth con nuestro dispositivo móvil. Además tendrá un cargador de «smartphone» y contará con un sistema antirrobo y otro de alarma.No sabemos el éxito que tendrá, y si «la maleta inteligente» revolucionará la manera de viajar, lo que si podemos hacer desde hoy, es adquirir una por unos 300 euros.", "title": "La \"maleta inteligente\" que te sigue allá donde vayas", "url": "http://www.abc.es/tecnologia/electronica/abci-maleta-inteligente-sigue-alla-donde-vayas-201606022309_noticia.html", "keywords": "maleta,sola,sigue", "date": "2016-06-02", "id": "7c67ba5b5126189e8c03b7bcbf42e0a7d30ddfde", "summary": "Una empresa china ha desarrollado una cómoda forma para poder irnos de viaje sin cargar con peso"}, {"article": "Corresponsal en BerlínActualizado:02/06/2016 11:06hJunio será clave para el desarrollo de la economía internacional en 2016. Las reuniones de los bancos centrales, los vaivenes del petróleo y el decisivo referéndum en el Reino Unido marcarán el futuro de un año que se antoja determinante para consolidar la recuperación económica. Estas son las principales citas económicas de junio: Draghi mantiene su plan a la espera de que surta efectoMario Draghi llega de nuevo sin los deberes hechos. La tasa de inflación interanual en la zona del euro se situó en el -0,1 % en mayo, frente al -0,2% registrado en abril. A pesar de ello no se esperan nuevos movimientos de ficha, sino un mensaje moderado y la excusa de que hay que esperar a que surtan efecto las medidas no convencionales anteriormente puestas en marcha. Con esto el Banco Central Europeo (BCE) no contenta a los bancos, ahogados por el estrecho margen de negocio, ni a los políticos del norte, preocupados por la brecha que los tipos de interés negativos está abriendo en el sentido europeo de la población.Los analistas prevén que el BCE abra la puerta a más estímulos monetarios a finales de año en caso de que sea necesario, mientras comienza a comprar este mismo mes deuda corporativa y a inyectar liquidez a cuatro años a un tipo del 0% o incluso menor, si los bancos comerciales prestan a la economía real.Las empresas están listas y han emitido un 50% más de deuda que el año pasado, pero algunos expertos advierten de que ese programa reduce a corto plazo los costes de refinanciación de las empresas, mientras que a medio y largo plazo puede generar vaivenes en los precios. Seguramente Draghi podrá entretener seis semanas más a los mercados financieros con una leve mejora de las previsiones, pero solamente está mareando la perdiz mientras los gobierno europeos no terminan de hacer su trabajo, esto es, reformas estructurales.El precio del petróleo mantiene su volatilidadLa OPEP (Organización de Países Exportadores de Petróleo) celebra hoy en Viena su 169 reunión ministerial con las mismas discrepancias que arrastra desde hace dos años sobre la propuesta de algunos de sus miembros para congelar o reducir su producción. El objetivo de esta iniciativa es rebajar el exceso de oferta de crudo que hay en los mercados y que ha provocado un fuerte descenso de los precios desde junio de 2014. La falta de acuerdo hasta ahora incrementó ayer la volatilidad del precio del petróleo. El tipo Brent osciló entre los 48 y los 50 dólares el barril. Finalmente cerró a 49,79.Las discrepancias en el seno de la OPEP se deben a que Arabia Saudí, el mayor productor de petróleo del mundo, ha impuesto hasta ahora su decisión de no recortar su producción para hundir la industria del «fracking» en Norteamérica. Además, Irán está aumentando la suya tras el levantamiento de las sanciones internacionales e Irak ha anunciado que también verterá más crudo a los mercados. La producción de la OPEP en abril fue de 32,44 millones de barriles diarios.La Fed se prepara para subir más los tiposLa Reserva Federal de EE.UU. subió en diciembre los tipos de interés por primera vez en una década, hasta el 0,25%-0,5%, niveles aun así históricamente bajos, y anunció cuatro subidas más en 2016, que en mayo redujo a dos por las dudas sobre el crecimiento económico globlal. El organismo podría volver a subirlos en su reunión de este mismo mes si los datos macroeconómicos de EE.UU. siguen mejorando. El primer efecto sería un fortalecimiento aún mayor del dólar, sobre todo frente al euro pues el BCE, lejos de normalizar su política monetaria, está relajándola aún más. Además, un dólar abarata materias primas. Todo ello afecta sobre todo a las economías emergentes, lo que podría afectar mucho a las grandes compañías españolas, muy expuestos por ejemplo al mercado iberoamericano.Las empresas y la libra, en vilo por el BrexitEl referendo del 23 de junio sobre la permanencia de Reino Unido en la UE es de vital importancia para la economía británica: en caso de Brexit, el primer impacto sería una devaluación de la libra, que ya se está depreciando, pero además la isla podría perder miles de empleos en sectores como el financiero, sufrir el traslado masivo de multinacionales y perder un buen volumen de transacciones comerciales. Ahora bien, el impacto también se notaría en la economía comunitaria, al perder a uno de sus principales países, y generaría una enorme volatilidad. En todo caso, el mayor riesgo es para el proyecto europeo -unión fiscal y política, integración de mercados-, que podría verse paralizado. Por ello las empresas señalan esa votación como la mayor incertidumbre para la economía europea.Las reformas, pendientes de las eleccionesLos mercados financieros miran de reojo a España por las elecciones generales del próximo 26 de junio. El país, pese a las reformas estructurales ya hechas y a que ahora está en la senda de la recuperación económica, tiene todavía enormes retos por delante: reducir el déficit y la deuda públicas y, sobre todo, recortar el nivel de paro. El éxito de esa tarea depende en buena parte del gobierno que salga de las urnas. Un ejecutivo sin la mayoría suficiente para aprobar las medidas que necesita España u otro que apueste por revertir todas las reformas ya aplicadas generaría un escenario de incertidumbre en la política económica fatal para la recuperación. De hecho, el servicio de estudios de BBVA ya cuantificó que esa incertidumbre estaría restando hasta ocho décimas al PIB nacional.", "title": "Las citas en el calendario económico", "url": "http://www.abc.es/economia/abci-citas-calendario-economico-201606021105_noticia.html", "keywords": "citas,calendario,junio", "date": "2016-06-02", "id": "140161dcfa4813fda0f374be78ffc7dc6377f968", "summary": "Las reuniones de los bancos centrales, los vaivenes del petróleo y el decisivo referéndum en el Reino Unido marcarán el futuro de la economía global"}, {"article": "MadridActualizado:02/06/2016 19:01hStradivarius, el concepto de moda joven del Grupo Inditex, ha inaugurado en el centro de Londres la mayor tienda de la marca en el mundo, según ha informado la firma en un comunicado.En concreto, la 'flagship' está localizada en Oxford Street 309 y cuenta con un espacio de 1.500 metros cuadrados construidos, que se encuentran repartidos en tres plantas. La planta baja y la inferior están dedicadas a la ropa de chica y colección 'lifestyle', mientras que la segunda se abrirá en 2017 para la futura línea masculina que Stradivarius lanzará para la próxima colección primavera verano.La marca refuerza su presencia en Londres, donde ya tenía una tienda en el centro comercial Westfield, que se abrió en agosto de 2014. Además, inició la venta 'online' en Reino Unido en septiembre de 2013 a través de www.stradivarius.com.Stradivarius está presente en la actualidad en 64 países, cuenta ya con más de 960 tiendas en todo el mundo, mientras que en 2011 lanzó su primera tienda 'online', que opera ya en más de 31 países. El Grupo Inditex amplía su presencia en Inglaterra, donde cuenta con más de 100 tiendas de las marcas, que se desglosan en 68 establecimientos de Zara, 7 de Pull & Bear, 12 de Massimo Dutti, 5 de Berskha y 10 de Zara Home.", "title": "Stradivarius inaugura en el centro de Londres la mayor tienda de la marca en el mundo", "url": "http://www.abc.es/economia/abci-stradivarius-inaugura-centro-londres-mayor-tienda-marca-mundo-201606021846_noticia.html", "keywords": "stradivarius,londres,tienda", "date": "2016-06-02", "id": "39d4636c5999d6029bfadfa161ffb72ba810f798", "summary": "La firma de Inditex contará con un local localizado en Oxford Street 309 y cuenta con un espacio de 1.500 metros cuadrados construidos"}, {"article": "MADRID.— El mismo día que el Gobierno de Mariano Rajoy presume de los datos del paro registrado en mayo y vuelve a alardear de que gracias a su gestión ha sido posible la recuperación económica, el ya tradicional informe anual de Cáritas desmiente esa fantasía con un argumento muy real: a pesar del crecimiento económico, la probabilidad de que aumente la exclusión social en España es \"tremendamente elevada\".Esta es una de las conclusiones del informe Análisis y perspectivas 2016 realizado por la Fundación de Fomento de Estudios Sociales y de Sociología Aplicada (Foessa) para Cáritas. titulado Expulsión social y recuperación económica, y que se ha presentado este jueves en Madrid. Guillermo Fernández, miembro del comité técnico de Cáritas, ha explicado en la rueda de prensa que \"en periodos de recesión económica, la pobreza aumenta rápidamente, pero cuando crece la economía no desciende en la misma medida o, incluso, permanece estancada\".Pero la conclusión más llamativa del informe es que la desigualdad, la pobreza y el desempleo están creando una España a dos velocidades. Según el informe, la crisis ha generado un proceso de divergencia entre las distintas comunidades autónomas. Como ha apuntado la directora de Comunicación, Sensibilización e Incidencia de Cáritas, Natalia Peiro, esta situación se está haciendo \"invisible para gran parte de la sociedad\". Peiro ha expresado su preocupación por el ensanchamiento de la \"fractura social\" después de la crisis. Una de cada seis personas que trabajan en España son pobres Esas diferencias se sustentan en cuatro ejes. El primero, son las diferencias entre el norte y el sur, que no dejan de aumentar: el informe de Cáritas asegura que \"mientras Andalucía, Extremadura, Castilla-La Mancha, la Comunidad Valenciana, Canarias y las Islas Baleares se encontrarían en peor situación ante una eventual salida de la crisis, Cantabria, País Vasco, Navarra, La Rioja y Aragón se encontrarían en mejor situación\". Cáritas apunta como segundo factor la \"débil recuperación\" del empleo, que crece a un ritmo muy alejado del necesario para impulsar una reducción intensa de la pobreza y la desigualdad. Cáritas ha expresado su preocupación por el ensanchamiento de la \"fractura social\" después de la crisis En tercer lugar, Cáritas señala \"las diferencias regionales de la pobreza apuntan a una salida divergente de la crisis\". Guillermo Fernández ha resaltado que esta disparidad seguirá provocando aumentos en las diferencias en la desigualdad, en la pobreza y en el bienestar social. Y por último, Cáritas apunta que a pesar de los años de recuperación económica, como ha subrayado Fernández, la situación de salida para el conjunto de las comunidades autónomas ofrece una \"peor situación\" respecto a los datos recogidos en el año 2009 en el primer impacto de la crisis.El informe aporta, además, otros datos alarmantes con respecto a 2009: los ingresos de los hogares han caído desde el primer impacto de la crisis cerca de un 10%. En cuanto a la pobreza, en el conjunto nacional el aumento anual medio es del 9% si se toma como referencia el umbral de pobreza en el año 2009. De hecho, el número de trabajadores pobres alcanza en España la inaceptable cifra del 15%. Es decir, una de cada seis personas que trabajan en España son pobres. La situación de los parados es sensiblemente peor: la tasa de pobreza entre las personas sin trabajo alcanza el 44,8%. Con este escenario y ante las elecciones generales del 26 de junio, la directora del Área de Comunicación de Cáritas ha hecho un llamamiento a recuperar para la política social a \"los ignorados y los expulsados\", sobre todo, en un momento como el actual, donde el deterioro de un sector significativo de la sociedad exige una mayor altura de miras a los partidos. Cáritas insta a las fuerzas políticas a destinar 10.000 millones de euros para establecer una renta garantizada Cáritas insta a las fuerzas políticas a destinar 10.000 millones de euros para establecer una renta garantizada con el objetivo de proteger a tres grupos sociales vulnerables: los hogares en pobreza severa, los trabajadores pobres y las familias con hijos a cargo.Fernández ha recordado que España tendrá que afrontar a muy corto plazo una previsión presupuestaria cercana a esa cantidad para responder al esfuerzo reclamado por la Comisión Europea para corregir la desviación del déficit.Por ello, se ha preguntado si la cuarta economía de la zona euro y la decimotercera del mundo en términos de Producto Interior Bruto no debe realizar un esfuerzo presupuestario y fiscal similar para contar con un sistema de garantía de rentas que reduzca la pobreza y permita rescatar los derechos y la dignidad de millones de personas.", "title": "Cáritas denuncia que la crisis, el paro y la desigualdad han creado una \"España a dos velocidades\"", "url": "http://www.publico.es/sociedad/caritas-denuncia-desigualdad-espana-velocidades.html", "keywords": "caritas,crisis,velocidades,Caritas,pais,dos,denuncia", "date": "2016-06-02", "id": "ff175aa2f78d61d50d93bebbee24c00713b5915d", "summary": "En su ya tradicional informe anual asegura que a pesar del crecimiento económico, la pobreza avanza en el país"}, {"article": "MadridActualizado:02/06/2016 18:47hUna entrada majestuosa, un pasillo en penumbra y la curiosidad por descubrir una visión desconocida de la alta costura nos lleva al mundo que se abre detrás de la pasarela y al juego de luces y sombras que la fotógrafa Joséphine Douet desvela a través de la mirada de su objetivo. «Coutures» (Costuras) es la exposición que, enmarcada en el festival PhotoEspaña, se caba de inaugura en el Museo del Traje de Madrid. Un recorrido por el que se descubre un diálogo entre la colección permanente del museo y 22 fotografías, «de un total de 100 seleccionadas», del «backstage» de los desfiles de alta costura de París de entre 2000 y 2010.Fotografías inéditas, en algunos casos, que han supuesto un ejercicio de memoria de su autora para encajar la historia del traje con el presente más reciente. «Hemos funcionado de una manera muy orgánica, para organizar toda la exposición», dice Douet, que sigue vinculada al mundo de la moda y habla orgullosa de su trabajo junto a Del Pozo y a su director creativo, Josep Font. De él destaca su «patronaje», su buen hacer, su «técnica» y su amor por los detalles, tan «cercano a la alta costura. Es uno de los grandes» y además un «gran hombre y fiel. Algo que en el mundo de la moda no existe». Feliz de seguir captando lo mejor con su objetivo, echa de menos grandes momentos de la alta costura y desvela con un tono de decepción el camino por el que se desliza en la actualidad. «Estoy esperando que llegue alguien con el espíritu de Galliano. Ahora mismo, la alta costura es muy comercial y muy plana», advierte Douet.Señala que Givenchy era uno de los reductos de la alta costura y califica a Giambattista Valli como «adorable», pero «sin la exhuberancia de Galliano». «He visto a gente llorar en sus desfiles», asegura. «Amo a Gaultier porque es hipercreativo, trabaja en su taller de una manera increíble junto a sus colaboradores, pero necesitamos un relevo» en la alta costura, dice Douet, que añade que la moda necesita diseñadores, pero también «profesionales que sepan hacer su trabajo».Imágenes previas a desfiles de maestros como Armani, Givenchy, Dior, Lacroix o Prada conviven en las vitrinas con miriñaques o con bordados del siglo XVIII tan preciosistas como los actuales. Sombreros y detalles de complementos se ajustan al ayer y al hoy de tal manera que muchos dudarían del paso del tiempo.Descubrir las bambalinas de la alta costura, sus luces y sus sombras, a través de las esperas, la miradas perdidas de las modelos y su relación con las prendas antes de salir a la pasarela es algo que queda reflejado en cada retrato, la mayoría en blanco y negro. «No creo que su fuerza sea mayor, pero el blanco y negro ayuda a resaltar los bordados, a no perderte en el color y fijarte en los detalles. Hay algunas en color, pero son deslavadas, no me gustan los tonos chillones», afirma esta francesa afincada en España desde hace 15 años.El «backstage» es un mundo solitario, a pesar de la gente que pulula por allí, y la fotógrafa intenta captar los momentos de «intimidad». «Es una constante en mi trabajo, el tú a tú. Intento entrar en mundos cerrados y privados», confiesa. «Nunca he querido sacar la carnaza. Es un mundo que despierta curiosidad, pero con las fotografías del 'backstage' hacemos una revista de moda, con imágenes bien iluminadas, en las que la modelo esté guapa y que cuente una historia», explica.Sin embargo, desvela que el mundo de la moda ha cambiado mucho. «Antes éramos cuatro. Yo me sabía el nombre de las modelos, y ellas el mío. Ahora, no. Es la guerra», dice mientras gesticula empujones y descubre cómo las modelos son las primeras en no «parar de posar y hacerse selfies» (autoretratos).Asegura que el Museo del Traje de Madrid está a la altura de los grandes museos de moda del mundo y admite que le parece un «horror» la gala que cada año se organiza en el MET (Metropolitan Museum of Art) de Nueva York. «Entiendo que se tenga que hacer para atraer ingresos, pero no estoy de acuerdo en la forma de organizarlo. Las colecciones no deben estar tan expuestas a cualquier accidente», concluye Josephine Douet, que define la alta costura como el lugar de la «locura disciplinada».Museo del TrajeAvenida de Juan de Herrera, 2", "title": "La alta costura, un juego de luces y sombras en la mirada de Joséphine Douet", "url": "http://www.abc.es/plan-b/visitar/abci-alta-costura-juego-luces-y-sombras-mirada-josephine-douet-201606021847_noticia.html", "keywords": "museo,traje,exposicion,fotos", "date": "2016-06-02", "id": "b38d4df025c1cdfa2e978402c2346e650c60d9fb", "summary": "Descubre un diálogo entre la colección permanente del museo y 22 fotografías, «de un total de 100 seleccionadas», del «backstage» de los desfiles de alta costura de París de entre 2000 y 2010"}, {"article": "Hay titulares que tapan vidas. Heydy, por ejemplo, es la protagonista de un reportaje sobre empleadas del hogar víctimas de abusos sexuales. Fue a una entrevista y el señorito le espetó que si quería el trabajo de interna, consistente en limpiar la casa y cuidar de un niño, tenía que acostarse con él. “Soy joven y necesito desahogarme”, justificó. El fardo de sustantivos y adjetivos (inmigrante, sin papeles, vulnerable) no la empequeñecen, pero dicen poco de ella. Aunque el texto denunciaba un sufrimiento invisible, cegaba su identidad. Enric González cree que no hay que contarlo todo. “Si tienes que elegir entre poner o no un dato, déjalo aparte”, aconseja el periodista. Por ello, su perfil se achicó hasta el estereotipo: una trabajadora doméstica condenada a sortear las zarpas de los depredadores sexuales que intentan aprovecharse del estado de indefensión de tantas mujeres que, en soledad, sin documentos ni derechos, tratan de sacar adelante a una familia que se ha quedado atrás. Tal vez no fuese necesario escribir “zarpas” ni “depredadores”, pero sí hablar de ella. Tratar de no reducirla a un oficio.Heydy limpia casas como podría vender medias o servir vino del Empordà. Su tía curraba como empleada del hogar en Lorca y ella siguió el mismo camino: hay familias que no pagan la Seguridad Social; tampoco piden los papeles. Es una mujer bella, aunque quizás el adjetivo estorbe. Aparenta menos de los veintidós años que tiene y, cuando empezó a buscar un trabajo, la rechazaron porque creían que era demasiado joven para cuidar de una persona mayor y encargarse de la casa.- ¿Pero sabías hacer las tareas que te exigían?- En Nicaragua comencé a trabajar con ocho años: cocinaba, limpiaba y lavaba la ropa a mano, además de cuidar a mi hermana menor. Allá es así. Allá es Matagalpa, una ciudad cafetera de cien mil habitantes que vive del campo, con universidad y cuna de Carlos Fonseca, uno de los fundadores del Frente Sandinista. Sus padres regentan un pequeño almacén que despacha grano básico: arroz, frijoles, maíz… Sin embargo, en casa eran cinco hermanos y la caja apenas daba. “En mi tierra, lo que ganas te permite vivir, no crecer”. Y el deseo de un futuro mejor la llevó a abandonar la Facultad, donde estudiaba Ingeniería Informática y Contaduría Pública, para probar suerte en España.Dejaba de atrás un país donde el salario mínimo está fijado en 3.330 córdobas, unos 105 euros. Una familia donde el hermano mayor cría al pequeño, éste vela al que le sucede y así sucesivamente, como una matrioska que se pasa la infancia sorbiendo mocos. Y un presente de aplicada universitaria por un futuro a corto plazo como trabajadora doméstica, algo que llevaba haciendo desde que levantó un palmo del suelo, aunque nadie le había puesto nombre. Decidió irse y, para hacer frente a un préstamo de 2.800 euros, su padre ofreció como garantía la camioneta del negocio. “La mitad de mi salario es para pagar deudas”. Las remesas también alcanzan para ayudar a sus progenitores y para que una de sus hermanas estudie en la universidad, algo de lo que ella se ha privado. “Si estudiase aquí, no podría mandarle dinero a mi familia”. Cuando logre ahorrar lo suficiente para visitar a los suyos, abrazará a una ingeniera agrónoma.Los primeros meses fueron “horribles”, porque los extrañaba. El prestamista había puesto el dinero y fijado unos intereses estratosféricos. Una agencia de viajes le reservó el vuelo y ocho noches en un hotel que no llegó a pisar. Huelga decir que aterrizó en España como turista y, desde que venció el plazo, es una inmigrante en situación administrativa irregular. Otro estereotipo, porque irregulares somos todos en función de la regla con la que nos midamos. Sin embargo, Heydy ya no era una joven estudiosa que cursaba Finanzas sino una chica sin papeles que buscaba trabajo. Probó en Murcia, porque allí vivía su tía, sin suerte. Decidieron, junto a una prima que le acompañó en su viaje, instalarse en Madrid, donde tardaría un par de meses en encontrar un empleo. Las tres ejercen ahora de trabajadoras domésticas. Comparten piso en un bloque de Usera, un barrio obrero al sur de la capital. En realidad, ella vive allí los sábados por la tarde y los domingos, cuando libra.Es su válvula de escape, porque el resto del tiempo habita en una casa ajena, a casi dos horas en transporte público. Vida y curro bajo el mismo techo, sin desconexión ni horarios. Viste un uniforme simple, chaqueta y pantalón, que a ella le recuerda al de una enfermera. Además de la limpieza, cuida de un recién nacido y de una niña que va para tres años. Cobra mil euros, aunque los intereses comienzan a roer la paga en cuanto cae en sus manos. “Es el mejor trabajo que he tenido”.No siempre fue así. Su primer empleo la llevó como interna a un chalé de dos plantas en Aravaca, en la carretera de A Coruña: cinco baños, tres salones, salón de juego y un perro. Las jornadas eran de siete de la mañana a once y media de la noche. Sus manos y las de su tía. “Los dueños no nos trataban bien y era muy estresante. No lo soportaba”. Ochocientos euros, siempre sin contrato La segunda experiencia fue positiva. Trabajó como externa, de nueve a cuatro, cuidando a una abuela. “Un día, los hijos dijeron que no se podían encargar de ella y la mandaron a una residencia. En realidad, la cuidaba yo, no ellos. Era como tener un bebé grande”. Seiscientos cincuenta euros. “Estaba feliz de la vida”.Luego se encontró con un anuncio que solicitaba a una “chica joven, atenta, responsable y cariñosa” para cuidar a un bebé en Collado Villalba, a cuarenta kilómetros de Madrid. Un hombre joven que vivía con su madre, que no llegó a aparecer durante la entrevista, le dejó claro que para cobrar novecientos euros tenía que acceder a acostarse con él. “Nada sentimental”, añadió tras desnudarla con la mirada. “Hijo de puta”, respondió Heydy. “¿Te crees que soy una prostituta?”. Ella le cerró la puerta en las narices.A veces piensa en las chicas que pasaron antes por allí. En las que llegarían después. “No soy una excepción”. Relata el caso de una colega hondureña, también sin papeles, que tuvo que aceptar un trabajo porque necesitaba el dinero. “Se sentía acosada y tenía miedo de que el señor entrase en su habitación y le hiciese algo”. Y el de una compatriota a la que un señor mayor, con mujer e hijo, le sugirió: “Tienes que ser muy atenta conmigo. Necesitaré cosas tuyas”. También le dio un portazo. En otras ocasiones, no se escucha ruido alguno, reflexiona en silencio Heydy.Ya ha pasado un año desde que dejó Matagalpa. Aunque está contenta con el matrimonio de Alcobendas, cuenta los euros y los días que tardará en saldar la deuda, en obtener el permiso de residencia. Cuando llegue ese momento, buscará un trabajo a media jornada en una tienda y retomará sus estudios.Quizás entonces no siga escuchando a su madre, que le habla en sueños. Habrá sacrificado su juventud por sus padres, por sus hermanos, por una Heydy de ojos enormes, como de heroína manga, que se encharcan cuando menta sus nombres. De repente, toma aliento, conteniendo unas lágrimas suicidas que no se atreven a dar el salto. Ésta es la otra Heydy de la que les habría querido hablar, pero, infelizmente, no cabía en un titular.", "title": "Heydy no cabe en un titular", "url": "http://www.publico.es/sociedad/heydy-empleada-hogar-abusos-sexuales.html", "keywords": "inmigrante,domesticas,sexuales,inmigracion,abusos,hogar,empleadas", "date": "2016-06-02", "id": "d1da7dc64c37b16abcec80235f7381ddf25bf464", "summary": "Sin papeles y vulnerable, protagonizó un reportaje sobre empleadas del hogar víctimas de abusos sexuales. Detrás del estereotipo, hay una sacrificada mujer cargada de futuro."}, {"article": "MadridActualizado:02/06/2016 18:44hEl Supremo ha condenado a los exalcaldes socialistas de Ciempozuelos Pedro Torrejón y Joaquín Tejeiro a un año de prisión y a una multa de nueve meses con cuota diaria de 15 euros por un delito de falsedad en documento mercantil cometido al enviar un contrato falso a un banco de Andorra donde querían abrir una cuenta.La Sala estima el recurso de casación interpuesto por el fiscal, al que se adhirió el PSOE, contra la sentencia de la Audiencia Provincial de Madrid que absolvió, además de a los dos exalcaldes, a otras once personas más -varios constructores e intermediarios que operaban en la zona-. Se les acusaba de, entre otros delitos, blanqueo de capitales, negociaciones prohibidas, prevaricación, tráfico de influencias, contra la Hacienda Pública y estafa.Los recursos habían solicitado la condena de sólo estos dos acusados por un único delito de falsedad en documento mercantil cometido al tramitar un contrato falso, por su contenido y por una firma. Según los hechos probados, los dos exalcaldes enviaron copia de un aparente contrato, con fecha de 18 de abril de 2005, desde un fax que había en el domicilio de Torrejón, para justificar el origen del dinero al banco Andbanc de Andorra.La sentencia indica que es patente la falsedad del documento, como afirma con apoyo de datos y argumentos consistentes la Audiencia Provincial de Madrid que declara probado que se trata de un «aparente contrato» que «no existió y que fue una pura invención de Torrejón y Tejeiro».En este sentido, afirma que hay prueba de cargo sólida y concluyente sobre la falsedad del documento y la intervención en los hechos de los dos exalcaldes. En el caso de Joaquín Tejeiro afirma que él «ideó y planificó» la confección del contrato que, además, aparece suscrito con su propia firma.Tampoco tiene dudas de la participación de Pedro Torrejón en su «invención» que envió el documento a Andorra por un fax desde su domicilio a media noche. A todo ello, añade la Sala, hay que sumar que en todo el episodio fáctico realizado en Andorra «intervinieron de mutuo acuerdo ambos acusados, mostrando incluso un mayor protagonismo el acusado Pedro Torrejón».", "title": "El Supremo condena a un año de prisión a los exalcaldes socialistas de Ciempozuelos", "url": "http://www.abc.es/espana/madrid/municipios/abci-supremo-condena-prision-exalcaldes-socialistas-ciempozuelos-201606021841_noticia.html", "keywords": "ciempozuelos,condenados,alcaldes", "date": "2016-06-02", "id": "a5b24d3d8167e2f242b5b063fe7bc113014834ba", "summary": "El TS considera que cometieron un delito de falsedad en documento mercantil al enviar un contrato falso a un banco de Andorra donde querían abrir una cuenta"}, {"article": "MadridActualizado:02/06/2016 20:22hLos sindicatos CC.OO. y UGT han anunciado este jueves que convocarán paros durante los meses de verano en las trece torres de control aéreo que gestionan operadores privados debido a que se han roto las negociaciones del segundo convenio colectivo sectorial de los proveedores civiles privados de tránsito aéreo.La convocatoria afectaría a las torres de control de Arrecife, Fuerteventura, La Palma, Alicante, Ibiza, Sevilla, Valencia, Jerez de la Frontera, Vigo, A Coruña, Sabadell y Cuatro Vientos (Madrid), ya que en Castellón no hay actividad.La negociación se rompió en la última reunión, celebrada el pasado 31 de mayo, después de que Saerco, que gestiona cuatro torres -las tres canarias y Castellón- no aceptara la cláusula de subrogación en el segundo convenio colectivo de proveedores civiles privados propuesta por la parte social.En cambio, Ferronats, que gestiona nueve torres, se mostró dispuesto a incluir dicha cláusula de subrogación, según han señalado los sindicatos en un comunicado.Las organizaciones sindicales han manifestado su voluntad de continuar con las negociaciones y esperan que se pueda alcanzar un acuerdo con la patronal en la próxima reunión de arbitraje del Sima.El objetivo de los sindicatos es alcanzar un acuerdo que potencie el sector privado de torres de control, garantizando la seguridad aérea y, al mismo tiempo, los puestos de trabajo, así como las condiciones de los trabajadores, con el fin de evitar un modelo de negocio de bajo coste que «no tiene cabida en este sector y que es lo que pretende Saerco».", "title": "Las torres de control aéreo privadas amenazan con ir a la huelga en verano", "url": "http://www.abc.es/economia/abci-torres-control-aereo-privadas-amenazan-huelga-verano-201606022011_noticia.html", "keywords": "huelga,sindicatos,amenaza,control,aereo", "date": "2016-06-02", "id": "0a4d4521b4a306d478ba2b676bfa70e3381682bc", "summary": "La convocatoria de paros anunciados por CC.OO. y UGT afectaría a trece ciudades españolas"}, {"article": "ParísActualizado:02/06/2016 18:33hLos sindicatos de pilotos de Air France lanzaron hoy una convocatoria de huelga del 11 al 14 de junio, en plena celebración de la Eurocopa de fútbol que organiza Francia, para quejarse por la política de la dirección de ajustes y de favorecer el bajo coste.El Sindicato Nacional de Pilotos de Línea (SNPL), mayoritario, estuvo respaldado por otras dos centrales, Spaf y Alter, en este llamamiento a un paro que también justificaron por las condiciones de remuneración.Una portavoz del SNPL indicó a Efe que se debía preparar un comunicado para detallar las razones de la protesta, que ya había sido objeto de un referéndum entre los pilotos que sentaba las bases.En efecto, el pasado lunes se comunicó el resultado de la votación, en el que participaron el 78% de los pilotos: un 68% lo hicieron en favor de «un movimiento que dure». En esa consulta todavía no se habían fijado las fechas.El presidente del SNPL, Philippe Evain, lamentó en una conversación con Efe que no hubiera discusiones con la dirección y que el futuro nuevo responsable ejecutivo de Air France, Jean-Marc Janaillac, los haya emplazado a negociar una vez que asuma las riendas en julio, en sustitución del actual responsable ejecutivo, Alexandre de Juniac.El anuncio de esta amenaza de huelga de la compañía de bandera francesa llegó pocas horas después de que el Gobierno galo comunicara que había conseguido desactivar otra convocatoria de los controladores aéreos, que debería haberse realizado durante tres días consecutivos a partir de mañana.", "title": "Los pilotos de Air France convocan una huelga del 11 al 14 de junio", "url": "http://www.abc.es/economia/abci-pilotos-france-convocan-huelga-11-14-junio-201606021831_noticia.html", "keywords": "frande,huelga", "date": "2016-06-02", "id": "35dd6682c25887b5cdf4420d8b3d8b30a76785b6", "summary": "Los sindicatos pretenden protestar por la política de la dirección de ajustes y de favorecer el bajo coste"}, {"article": "Enrique Villarreal (Pamplona, 1959) no tiene ninguna intención de bajarse de los escenarios. El Drogas, como lo conoce todo el mundo, disfruta de su oficio y ha alcanzado una plenitud que le permite seguir haciendo lo que más le gusta con la absoluta libertad que da la experiencia. \"Ni tengo edad ni tengo ganas de ser políticamente correcto\", insiste. Al tiempo, reconoce que muchas de sus canciones no soportarían la censura que se está imponiendo en la sociedad española, a la que llama a la rebelión por la pérdida de derechos laborales y sociales: \"No está ardiendo la calle, algo pasa. No la va a quemar el Partido Popular, los que tenemos que quemarla somos nosotros\", subraya.Este viernes participará en el Festival Renedo Rock, en un concierto gratuito en el que repasará algunos de sus temas más clásicos mientras enfila la recta final de una gira de más de tres años. La lucha contra el racismo, la represión, la violencia de género o la recuperación de la memoria histórica se cuelan en muchas de sus letras porque, según dice, \"me apetece contar lo hipócrita que es la sociedad, me empuja a ello la puñetera realidad\". Y puestos a pedir, también se atreve con nuestro sistema político y democrático: \"Quiero mandar al paro a la monarquía, no quiero rey, no quiero reina\", sentencia. Los años pasan para todo el mundo, también para El Drogas, que ahora se marca como prioridad cuidar de sus nietos, aunque eso no le hace perder ni un ápice de su aura como leyenda del rock and roll. En los conciertos de El Drogas, primero con Barricada y después con Txarrena, siempre ha llamado mucho la atención la puesta en escena, con shows muy teatrales. ¿Sigue por esa línea también en solitario?Sí, por supuesto. La puesta en escena va en el ADN de la banda. Un concierto no son solo las canciones, son también las lentejuelas que rodean a un espectáculo. Siempre he sido defensor de cuidar todo eso al máximo.¿Y ha cambiado mucho el público en todos estos años sobre los escenarios?Va cambiando, sí. Con que te fijes en mi propio cambio, ya te puedes hacer a la idea… [Ríe]. Yo soy una persona normal y también he evolucionado. Cuando voy a un concierto, ya no estoy en las primeras filas. Si voy a ver a alguien, procuro buscar un buen sitio… La gente joven es la que se suele atrever a estar en esas primeras filas, donde se ven las cosas de otra manera, más caliente. Mi público ahora va a veces con sus hijos, se suele ver gente de todo tipo. Es muy bonito ver que comparten algo con los suyos, a mí me hace ilusión ver este tipo de imágenes.¿Sigue disfrutando de la música en directo o ha tomado distancia?En comparación con lo que hacía antes, he bajado mucho el nivel. No voy a tantos conciertos ya, pero me dejo caer de vez en cuando. Ahora, la verdad, tengo otras prioridades. Cuando estoy en casa, sin actuaciones, mi primera prioridad es estar con mis nietos. He cambiado mi ritmo vital. Antes no tenía ningún enganche a nada y, si había tiempo, cogía el coche y me iba a ver a La Polla Records, o a Cicatriz, o a quien fuese, aunque tuviera que hacer 300 kilómetros para pasar un buen rato. Ahora disfruto con otras cosas. El otro día paseaba con los nietos por Pamplona, que están poniendo escenarios de cara a San Fermín, y estuve viendo a un grupo de folk en la calle con ellos, tan a gusto. Vimos a un violinista mientras paseábamos… Lo importante: estar con los nietos. La Ley Mordaza refleja muy bien tanto el espíritu de los gobernantes como el de los votantes que continuamos dando de mamar a los mismos mamones. En los festivales sí que coincide y comparte escenario con otros grupos, con otras bandas que están empezando. ¿Ha cambiado mucho el rock and roll en estos años?¡Uf! Ya no lo analizo tanto como antes… Es complicado. Me fastidia hablar desde la ignorancia, pero no conozco tanto lo que se está haciendo. Lo que sí creo que es antes teníamos menos miedo al ridículo. Con peor preparación técnica te liabas la manta a la cabeza y enseñabas a la gente tus canciones, a pie de calle o como hiciese falta… Te buscabas la vida para tocar, no estabas esperando a que te llamaran. Ahora veo a cantidad de grupos que están muy bien preparados técnicamente, pero me da la sensación de que se busca más la inmediatez de querer vivir de algo a esa enseñanza que da la aventura de buscarte la vida y no tener miedo a no ser el mejor. Cuando alguien tiene algo que decir, lo dice y punto.Cuando piensa en esos más de treinta discos en el mercado y más de un millón de álbumes vendidos, además de una trayectoria muy reconocida entre el público, ¿lo ve como un sueño cumplido o quedan cosas por hacer?La verdad es que yo no echo la vista atrás ni pienso en los números. Los números son incompatibles conmigo, que soy más de letras… [Ríe]. Me importa más el presente y disfrutar de la vida. Ahora estoy con una banda que no la cambiaría por nada. Cualquier cosa que propongo, me la empujan para adelante. No estoy en solitario, estoy con el Brigi, el Flako y el Txus, que para mí suponen muchísimo. Me dan una seguridad impresionante. Eso es lo que yo quiero vivir, el presente. Ya llegará algún día en el que no pueda tocar por circunstancias vitales. Estamos a cuatro actuaciones de terminar una gira de tres años que acabaremos en casa, en Pamplona, con una movida impresionante. Estoy viviendo historias que me hacen sentir vivo dentro de mi oficio. La gira de El Drogas finalizará en el mes de julio en Pamplona. | FRAN ORTIZ Hace poco dijo: \"Antes era pacifista. No como ahora, que soy más partidario de la guillotina\". ¿Las cosas están como para abandonar los principios de la no violencia?¡Claro! Estamos viviendo una época en la que hay que ser políticamente correcto y yo, la verdad, ni tengo edad ni tengo ganas de ser políticamente correcto. Esa postura nos está llevando a cogérnosla con papel de fumar. La violencia está en los desahucios, no en los escraches, por poner un ejemplo claro. La violencia no está en lo que yo pueda decir sobre la guillotina, que por cierto fue un elemento importante durante la Revolución Francesa para ese cambio social que se produjo, sino en los que terminan con su vida porque no pueden hacer frente a su situación social o familiar. A mí eso sí me llama la atención, igual que me llama la atención cómo el sistema represor -desde la policía a los bancos- está enfocado a presionar y presionar a la gente más débil.Ha sufrido múltiples presiones e intentos de censura a lo largo de su carrera. ¿Cómo valora una legislación como la conocida Ley Mordaza?Me parece muy bien porque refleja muy bien tanto el espíritu de los gobernantes como el de los votantes que continuamos dando de mamar a los mismos mamones… [Ríe]. Refleja muy bien lo que hay. A mí se me hace muy complicado que un partido como el PP haga leyes muy distintas a esta. El PSOE tampoco es oposición, es el apoyo a todo esto. Ha servido de muleta. Lo que me parece a mí es que la calle tendría que estar ardiendo por todo este tipo de historias, por la pérdida de derechos laborales y sociales, por la sanidad, por la educación, por la vivienda… Sin embargo, no está ardiendo la calle, algo pasa. No la va a quemar el Partido Popular, los que tenemos que quemar la calle somos nosotros.Muchas de sus letras quizás no pasaran el filtro de lo políticamente correcto que mencionaba, viendo el nivel que se ha establecido, con episodios recientes como el de los titiriteros.... ¿La libertad de expresión está en peligro?Europa tiene esa querencia hacia el fascismo. La extrema derecha está ahí, abriendo cada vez más la boca y actuando sin tapujos. No nos tienen miedo porque quizás los antifascistas no estamos haciendo demasiado… Estamos viendo cómo la alcaldesa de un pueblo pone imágenes con la cara de un nazi en un castillo, hace apología del nazismo o del franquismo, y no pasa nada, se toma medio en broma. Sin embargo, dos titiriteros van a la cárcel por un supuesto terrorismo en sus figuras teatrales. Presumimos en Europa de que no hay pena de muerte, mientras que la mayor fosa común del mundo es el Mar 'Muerteterráneo', que se traga cada año miles de cadáveres.Todos estos temas están muy reflejados en sus canciones, que hablan de la inmigración, el racismo o la represión. ¿Afronta el proceso de escritura como un método de denuncia?Escribo de muchas cosas que me pasan directamente y otras que veo. Yo no soy negro, pero tengo ojos y veo esas vallas, esas concertinas que se supone que no cortan, aunque mucha gente se deja allí el pellejo. Veo esas pelotas de goma que no matan, y luego hay una docena de muertos en la orilla de una playa. Todas estas historias nos tocan. Me apetece contar lo hipócrita que es la sociedad, me empuja a ello la puñetera realidad. Una canción como 'Víctima', escrita en el año 2000, la cantamos ahora en directo y tiene un presente muy real, desgraciadamente. Hay muchas cosas que no nos pueden dejar indiferentes. La música está para divertirnos, sí, pero también para contar cosas. Para divertirnos está el Festival de Eurovisión. Yo creo que debo dar ese punto de vista que, de alguna manera, a mí me hace sentir mejor. Me gusta intentar entender a la gente que me rodea, tener empatía, y cada vez estamos viviendo más una historia global.¿Tiene alguna esperanza en las elecciones generales que tenemos a la vuelta de la esquina?¡Uf, no! Yo he sido abstencionista activo con respecto al sistema democrático que tenemos. ¿Iré a votar? ¿Realmente espero un cambio? Yo estoy más ilusionado, por ejemplo, con el cambio que he visto en mi ciudad, por cómo ha cambiado el Ayuntamiento de Pamplona o el Gobierno de Navarra. Sé que en el paraíso no vamos a vivir, pero prefiero trabajar y criticar de manera constructiva cuando hay una gente que tiene cierta sensibilidad con los temas sociales que no con otros. Ahora iré a votar, lo tengo claro, pero siendo consciente de que no vamos a pasar al día siguiente a vivir en un paraíso. Las cosas hay que pelearlas día a día y hay que estar constantemente ahí, al pie del cañón. La vida es crisis, entendida como movimiento, y la vida es un camino de aprendizaje, de enseñanza, de aprender de los demás. O nos lo tomamos así, o estamos perdidos. La puesta en escena de El Drogas incluye disfraces, bailes y performances. | JOAQUÍN GÓMEZ SASTRE ¿Le molesta que su música sea entendida como política o lo ve como algo natural?Más que política, lo denominaría como música social. La política entendida como herramienta para cambiar las cosas que no nos gustan. Sobre todo, yo me considero un observador que, por mi forma de ser y por mi oficio, entro en esos temas sociales porque no me quiero dejar engañar. Mis enemigos no son esos que se parecen más a mí.En su trabajo ha puesto el foco en la recuperación de la memoria histórica. ¿Cree que todavía estamos a tiempo?Tenemos que seguir en la reivindicación, aunque solo sea por egoísmo. La historia de mi abuelo es también tu historia, y la historia de tu abuela, la mía, y así sucesivamente. Eso nos lo han robado y a mí no me apetece que nos lo quiten así. No puede ser que España sea el segundo país del mundo, por detrás de Camboya, donde más cuerpos hay fuera de los recintos para los muertos, fuera de los cementerios. Me parece una tara dentro del país. Todo esto lo tenemos que saber. Lo que sucedió es lo que sucedió, no lo que quieren hacernos creer. No hay cinco verdades. No seamos estúpidos, aunque piensen que lo somos. Tengo mis propias convicciones y tengo claro que quiero un régimen republicano, que mire por el bien común, más que un sistema monárquico. Quiero mandar al paro a la monarquía, no quiero rey, no quiero reina. De todas formas, lo primordial es que no nos roben nuestra propia historia.¿Cómo va a ser el concierto que tiene preparado para el Festival Renedo Rock?Va a ser parte del repertorio oficial de la gira que comenzamos hace casi tres años, que bautizamos como 'Demasiado tonto en la corteza'. Digo casi el repertorio oficial porque en Renedo tenemos hora y media de actuación y venimos tocando entre dos horas y media o tres. Aquí lo hacemos de forma más concentrada, una historia quizás más punkarra.Más allá de ese fin de gira está al llegar, ¿qué proyectos tiene entre manos?El fin de gira es lo más inmediato. Tenemos cuatro actuaciones antes de terminar el 4 de julio en el Parque de la Ciudadela, en Pamplona, con una actuación de cinco horas y media, un montón de invitados y todos los formatos que hemos ido utilizando durante esta gira. Luego tocará descansar y esperar a que salga el disco en directo. A partir de ahí, habrá que continuar con la composición de nuevos temas para un disco de estudio. No hay que parar. [Ríe]. El Drogas grabará próximamente un disco en directo con su banda. | JOAQUÍN GÓMEZ SASTRE", "title": "\"La calle tendría que estar ardiendo\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/calle-ardiendo_0_522498543.html", "keywords": "calle,ardiendo", "date": "2016-06-02", "id": "bb81478e0905e50331ce539b43e38f72bcf50a0d", "summary": "El Drogas denuncia que \"la extrema derecha está actuando sin tapujos\" y subraya que \"la violencia está en los desahucios, no en los escraches\"\"Ni tengo edad ni tengo ganas de ser políticamente correcto\", asegura el exbajista de Barricada, que actuará este viernes en el Festival Renedo Rock"}, {"article": "BrasilActualizado:03/06/2016 08:25hEl Gobierno brasileño ha anunciado que invertirá 65 millones de reales (18,5 millones de dólares) en investigaciones y proyectos científicos que contribuyan en la prevención, el diagnóstico y el tratamiento del zika.Los recursos están previstos en una licitación presentada ayer por el ministro brasileño de Salud, Ricardo Barros, y podrán ser solicitados por investigadores, centros científicos y universidades para sus proyectos sobre la enfermedad.Los recursos se suman a otros 130 millones de reales (unos 37,1 millones de dólares) que el Ministerio de Salud ya ha librado para financiar el desarrollo de vacunas, sueros y estudios científicos sobre las enfermedades transmitidas por el mosquito aedes aegypti.El Gobierno brasileño también había comprometido 10 millones de reales (2,9 millones de dólares) para financiar una vacuna contra el zika desarrollada en conjunto por el Instituto Evandro Chagas de Brasil y la Universidad Medical Branch de Texas (Estados Unidos) que comenzará a probarse en animales en noviembre próximo.VacunasIgualmente ya había garantizado 11,6 millones de reales (unos 3,3 millones de dólares) para el desarrollo de otra vacuna contra el zika en la que trabajan el Instituto Fiocruz de Brasil y el National Institute of Health (NIH) de Estados Unidos.Según el último boletín epidemiológico del Ministerio de Salud, Brasil ha registrado este año 91.387 posibles casos de zika, de los que 31.616 ya fueron confirmados.De la misma forma, entre octubre del año pasado y mayo de 2016, en Brasil se han confirmado 1.489 casos de microcefalia posiblemente vinculados al zika, se investigan otros 3.162 posibles casos y se han descartado 3.072 notificaciones.Hasta el momento se ha confirmado en 223 casos la relación entre el zika contraído por las madres en sus primeros meses de embarazo y la malformación en los recién nacidos", "title": "Brasil invertirá 18,5 millones de dólares para prevenir el zika", "url": "http://www.abc.es/sociedad/abci-brasil-invertira-185-millones-dolares-para-prevenir-zika-201606022059_noticia.html", "keywords": "brasil,inversion,zika", "date": "2016-06-02", "id": "d46729f48c6d6935891234a3164507dd2d3767ee", "summary": "La financiación podrá ser solicitada por investigadores para proyectos relacionados con la enfermedad"}]