[{"article": "En los últimos días, miles de viajeros se han visto afectados por la huelga del sindicato de maquinistas de Renfe, una situación que se podría resolver este mismo miércolesEl jurado, formado por una veintena de representantes del mundo empresarial, la sociedad civil y los medios de comunicación, ha valorado la gestión de Vargas al frente del operador aeroportuarioEn un comunicado, Air France aseguró que mañana -una vez finalizada la convocatoria- tiene intención de mantener el 100% de su programaLa aerolínea irlandesa pondrá en marcha el próximo 1 de octubre «Ryanair Rooms», con una amplia gama de hoteles, hostales y casas de vacaciones La convocatoria de paros anunciados por CC.OO. y UGT afectaría a trece ciudades españolasLos sindicatos pretenden protestar por la política de la dirección de ajustes y de favorecer el bajo costeLos paros afectarán a los trayectos ferroviarios en los próximos días. A partir del viernes se esperan nuevas huelgas en el transporte aéreoEl cierre temporal del aeropuerto también provocó un descenso del 29,1% de su tráfico de pasajeros en marzo respecto al mismo mes del año anteriorLos partidos fracasan en su objetivo de lograr un acuerdo conjunto para rebajar el gasto electoral...El tribunal se inclina, como ya hizo el Supremo, por rechazar dicho recurso por falta de jurisdicciónEn los cuatro primeros meses de este año contabilizaron 556.261 vuelos, un 7% más que de enero a abril de 2015Enaire convocará en próximas fechas 39 plazas de controladores aéreos de conformidad con lo previsto en el Real Decreto 196/2015, de 22 de marzo, por el que se aprueba la oferta de empleo públicoPara reforzar la seguridad y controlar a quienes vayan y vuelvan de zonas conflictivas, Bruselas ha...Juristas y expertos niegan abandono masivo de los controladores y apuntan a razones económicasLa huelga de los controladores se iniciará en la medianoche (00:01 hora local, 21:00 GMT) del miércoles al jueves y terminará en la medianoche del mismo díaEl Aeropuerto Adolfo Suárez Madrid-Barajas fue el que registró el mayor tráfico de la red en marzo, con 3.98 millones de viajerosEl cierre del tráfico aéreo afecta también al aeropuerto secundario en CharleroiLa compañía de bajo coste pide aplicar la misma normativa que en el caso de la policía y el ejércitoNo será hasta junio cuando el aeropuerto de Zaventem recupere su capacidad, indicó hoy el consejero delegado de la compañía gestora, Arnaud Feist, al diario \"Le SoirLa mayoría de los vuelos anulados estaban programados para las primeras horas de actividad del aeropuertoEl paro de 24 horas no era en rigor una huelga general, sino solo del sector público, si bien se han sumado a él los medios de comunicación, los médicos privados, las ambulancias, los abogados y los controladores aéreosFrancia, país que vive mañana una jornada de huelga general, que en el control aéreo galo, se ha iniciado a las 19.00 horas de esta tardeEl descuido de la mujer de 50 años provocó un retraso de dos horas en el vuelo de China Southern Airlines después de activar el tobogán hinchable en el aparatoAENA aconseja a los pasajeros que vayan a tomar un vuelo en las próximas horas con destino a Francia que consulten la situación de su vuelo con su aerolíneaLa media de vuelos desde España con destino a Bélgica se ha rebajado esta semana como consecuencia del...Los aeropuertos españoles han vivido este miércoles una jornada difícil después de los atentados en Bruselas....De los ochenta vuelos que había programados hoy procedentes de Bélgica solo se mantienen operativos 18....Aena ha informado de que las compañías han suspendido 66 vuelos de un total de 80 programados con origen o destino a la capital belga23/03/2016 16:38h T. S. V. - L. M. O. ComentarUn total de 36 vuelos entre los aeropuertos españoles de la red de Aena y Bruselas han sido cancelados,...Largas colas en Barajas o el Prat, pantallas que anuncian vuelos cancelados con destino a Bruselas y...Los viajes que se han suspendido son los que tienen como destino el país galo o deben sobrevolar por su espacio aéreoLa convocatoria afecta a los vuelos programados en los aeropuertos de Orly, Beauvais, Lyon, Niza y Marsella durante los dos díasEn los últimos años se han repetido los paros convocados por distintos sindicatos en periodo vacacionalEl consejo de AENA aprueba congelar las tarifas aeroportuarias hasta 202108/03/2016 21:13h Luis M\\. Ontoso ComentarLa compañía propondrá un dividendo de 2,71 euros por título, cuyo reparto permitirá al Tesoro Público ingresar más de 207,3 millonesExtremadura se vuelve a colocar este jueves en el mapa aéreo. El Aeropuerto de Badajoz ha retomado sus...Aena ha desactivado la alerta local en el aeropuerto Adolfo Suárez Madrid-Barajas, tras confirmar la...Declaraciones del presidente del Gobierno en funciones, Mariano Rajoy, tras conocer la amenaza de bomba...Un juez revoca la sanción a un controlador por el cierre del espacio aéreoLos controladores piden ser excluidos de la reforma del sistema de primas de los funcionarios programado por el gobierno francésAeropuerto de Bilbao-Loiu, un día con viento sur cruzado. Mala combinación si usted es uno de los pasajeros...El último día para comprar los billetes de esta campaña es el 25 de enero y se puede volar hasta el 10 de junio de 2016Esta vez les vamos a dar muy buenas noticias...Le vamos a dedicar este minuto a los reencuentros....La aerolínea ofrece promociones 119 destinos en un total de 46 países haata el próximo 3 de diciembreEl director de comunicación de la compañía, Robin Kiely, ha afirmado que esta promoción estará destinada a 100.000 plazas y que se podrá realizar a través de la web de la aerolíneaLas agencias de viajes calculan hasta un 20 por ciento de cancelaciones de viajes a París tras los atentados...El presidente de la Asociación de Agencias de Viajes de Sevilla, José Miguel Nicolás, ha afirmado que...Miedo, frustración, pero también exigencias de cambio en su país son los sentimientos y reflexiones que...La aerolínea ha destacado que sus ingresos subieron un 14% entre los pasados abril y septiembre respecto a 2014, hasta los 4.040 millones de eurosCientos de empleados de Air France han agrededido a los directivos de la compañía este lunes por el nuevo plan de restructuración que supondría la pérdida de 2.900 empleos, después de que los pilotos rechazasen la propuesta de trabajar más horas. Un grupo de empleados lograron tirar las vallas de seguridad que les impedían llegar al lugar de reunión y agredir a los directivos, estos incidentes han provocado la suspensión del Comité. Los despidos entran en el plan de máxima productividad que la compañía quiere llevar a cabo para competir con el resto de aerolíneasPara Enaire, gestor de navegación aérea, la situación es de normalidad, salvo en el aeropuerto de BarcelonaLos controladores aéreos han convocado una huelga de doce horas para el próximo sábado. Habrá paros desde las seis de la mañana hasta las seis de la tarde, reanudando las protestas que se suceden desde hace cuatro meses, pero que se interrumpieron en agosto. Los trabajadores piden la retirada de las sanciones impuestas a sesenta y un compañeros durante el cierre del espacio aéreo de 2010 y la readmisión de un trabajador que fue despedido en Santiago. Se han decretado unos servicios mínimos de entre el 70 y el 80%, pero habrá más paros. El próximo, el 3 de octubre, en la misma franja horaria.Tras no haber alcanzado ningún acuerdo hoy en su reunión con Enaire Un aparato de Air Europa que cubría la ruta Madrid-París ha tenido que regresar a la T-4 nada más despegar al detectar el fallo. Ha tomado tierra sin incidentes a las cuatro de la tarde28/08/2015 13:52h Carlos Hidalgo ComentarEl nuevo dispositivo que podríamos ver en los aeropuertos en un futuro próximo verifica el peso y medida de la maleta de mano. Un pitido indica que no cumple, el problema es la anchura, así que automáticamente tras escanear nuestra tarjeta de embarque emite una etiqueta para que la maleta sea derivada a la bodega del avión. El dispositivo se ha presentado en Londres y ha despertado el interés de las autoridades de España y de Estados Unidos porque refuerza la seguridad ante la amenaza terrorista.Este domingo están programados más paros en horario de 17.00 horas a 20.00 horasSe trata del tercer fuego en el mismo lugar de la pista 18 en este mes, según los controladores aéreos del aeropuerto madrileñoLa ministra de Fomento, Ana Pastor, ha destacado que las primeras dos horas de paro parcial se han desarrollado con una puntualidad en los vuelos de entre un 98% y un 100% y sin cancelación algunaLos paros, para los que el Ministerio de Fomento ha fijado unos servicios mínimos del 70%, se llevarán a cabo en periodos de dos horas en los turnos de mañana y tardeHoy comienza una huelga de controladores aéreos que se repetirá el miércoles, el viernes y el domingo. Se trata de la primera en 26 años y ha sido convocada en apoyo a los compañeros que han sido sancionados por el cierre del espacio aéreo que se produjo en 2010. Harán paros parciales, entre las 10 de la mañana y las 12 del mediodía y entre las seis y las ocho de la tarde. Los paros podrían provocar retrasos en miles de vuelos, aunque se han fijado servicios mínimos del 70 por ciento. -Redacción-Los paros se desarrollarán en periodos de dos horas en los turnos de mañana y tarde por la decisión de Enaire de sancionar a 61 trabajadores27/05/2015 18:35h ABC-multimedia ComentarEl fallo técnico ha afectado al aeropuerto de Bruselas-Zaventem y también a los de Charleroi y LiejaLa Unión de Controladores Aéreos (USCA) ha anunciado este miércoles la convocatoria de paros parciales durante los días 8, 10, 12 y 14 de junio, un derecho que ejerce el colectivo por primera vez en 25 años, y con el respaldo de más del 81% de votos a favor de sus afiliados.La Unión de Controladores Aéreos (USCA) ha anunciado este miércoles la convocatoria de paros parciales durante los días 8, 10, 12 y 14 de junio, un derecho que ejerce el colectivo por primera vez en 25 años, y con el respaldo de más del 81% de votos a favor de sus afiliados, para un sindicato que engloba al 90% del colectivo.La aerolínea irlandesa obtuvo un beneficio neto de 867 millones de euros e incrementó un 12% sus ingresosComedia romántica de corte cosmopolita. Girará alrededor de una pareja que no consigue reunirse porque una huelga de controladores aéreos hace que cada uno de ellos esté atrapado en una ciudad diferente.La primera jornada del parón, ayer, obligó a cancelar 34 vuelos con España, el 18,6% del total de operaciones previstas. Iberia y Vueling han cancelado más de 60 operaciones para hoyEl paro ha obligado a cancelar unos 40 vuelos en el Aeropuerto de El Prat, donde se producen retrasos de hasta una hora en los aviones que enlazan con destinos del norte de EuropaCuando la torre de control le concedió al capitán del avión asceder hasta los 34.000 ya no recibió contestación del aparato, según informan medios localesEl Ministerio de Fomento trabaja ya en un real decreto que reforzará la prevención de accidentes aéreosLa nueva Ley para la Protección de la Seguridad Ciudadana contempla sanciones de hasta 600.000 euros por esta grave amenazaEl director de la oficina económica de La Moncloa ha argumentado que el retraso que se está produciendo se debe a «un problema técnico»El incidente se produjo el pasado 2 de junio, en un vuelo procedente de Gatwick (Reino Unido) con destino a Tenerife Sur 05/08/2014 18:57h Luis M\\. Ontoso ComentarLas demoras descendieron de media un 50%, mientras que en Madrid cayeron un 80% y en Barcelona, un 60% 24/04/2014 05:01h Luis M\\. Ontoso ComentarEl juzgado de Instrucción de Madrid procede contra el exportavoz de USCA, César Cabo, y el expresidente, Camilo Cela 05/04/2014 01:14h Luis M\\. Ontoso ComentarLos aeródromos de uso restringido podrán utilizarse para operaciones de mantenimiento y formación de pilotosEl controlador aéreo David Guillamón comparte la extrañeza ante el avión de Malaysia Airlines desaparecidoLa caída del tráfico aéreo y las medidas puestas en marcha entre los controladores impulsan la puntualidad a máximos históricos29/01/2014 12:47h Luis M\\. Ontoso ComentarLos aeródromos españoles obtuvieron el récord del 83% de vuelos sin demoras 28/01/2014 13:33h Luis M\\. Ontoso ComentarEl Gobierno quiere impulsar actuaciones de la Fiscalía en caso de coacciones en los conflictos13/01/2014 14:43h Susana Alcelay ComentarLos economistas de Fedea analizan las cuentas de la red de aeródromos en 201227/12/2013 09:10h Teresa Sánchez Vicente ComentarPrestará más servicios a partir de enero tras reducir en diez minutos los tiempos mínimos de conexión en toda su red de vuelosLa sala de lo social determina que la sociedad pública no infringió el convenio colectivoDescuento del 100% para nuevas rutas, nacionales e internacionales14/10/2013 20:13h Luis M\\. Ontoso ComentarEn una sentencia contra la que no cabe recurso revoca una anterior de un Juzgado Central que condenó al gestor a pagar 304.385,69 euros en concepto de responsabilidad patrimonialEn virtud del modelo de privatización parcial en que se trabaja, el Estado mantendría no obstante el control del operador conservando al menos el 50% de su capitalEl incremento de las tarifas aeroportuarias será del IPC más un punto en 2014, cuatro puntos menos de lo inicialmente fijado23/05/2013 20:07h Luis M\\. Ontoso ComentarLa rebaja afectará a los trabajadores de tierra y tripulaciónCalifican de «vergüenza» que la compañía «sólo haya convocado una reunión» en la que «se han sentado a negociar como si fueran muebles»El gestor aeroportuario superó en 2012 los 1.360 millones de euros, un 23% que durante el pasado ejercicio Es el mismo porcentaje en qué aumentó el volumen de tráfico mundialLa subida del 10,2% de las tasas aeroportuarias aprobada en los Presupuestos Generales del Estado, supone incrementos del 50% en Barajas y El Prat. Ryanair cobra directamente esa tasa en los billetes comprados antes del 1 de julio04/12/2012 04:18h PATRICIA MORALES ComentarLos trabajadores de la aerolínea, salvo el Sepla, secundan los paros para el 14, 17, 18, 19, 20 y 21 de diciembreUn Boeing 737 de dicha compañía ha tenido que regresar a Barajas por un problema de despresurización en su cabina; los servicios médicos del aueropuerto han tenido que atender a 16 pasajeros", "title": "Controladores aéreos", "url": "http://www.abc.es/economia/sectores-profesionales/controladores-aereos/pag-3.html", "keywords": "noticias de Controladores aéreos,Controladores aéreos", "date": "2016-06-15", "id": "1482d27326fe13b8fc9df75c6df0997eda932c40", "summary": "La información más completa de Controladores aéreos en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Controladores aéreos ¡Te contamos las últimas novedades! Página 3"}, {"article": "MadridActualizado:06/10/2017 02:41hHay luchadores cuyos méritos no son proporcionales a su proyección mediática y que, con un recorrido profesional de una extensión encomiable, su carrera parece haberse diluido en el inexplicable y eterno anonimato. Un ejemplo es Manu García (Oviedo, 1972), que a sus 44 años, ha encontrado un broche de oro a medida para cerrar su trayectoria de casualidad (pues estaba retirado): pelear frente a Alex Reid en el evento 158 de Bellator, una de las organizaciones más importantes del mundo de artes marciales mixtas tras el UFC, donde compartirá cartel con la estrella emergente Michael «Venom» Page, entre otros.Hace cinco años, el artista marcial ovetense tuvo un serio contratiempo en su vida: la necesidad de operarse por artrosis en la cadera. En un principio se temió que no pudiera volver a caminar y que quedara en silla de ruedas. Un duro varapalo para Manu García, cuya vida siempre ha girado en torno a los deportes de contacto. Pero los luchadores están hechos de otra pasta. La operación fue un éxito y, tirando de ese innato alma guerrera, a los cuatro meses estaba peleando en Inglaterra. Hace tres años decidió poner fin a su etapa profesional con un combate de retirada en Asturias. Por eso, cuenta que la pelea ha llegado «un poco por casualidad». Pese a todo, poco tiempo duró en el retiro oficial, pues el año pasado luchó dos veces, una en Alemania y otra en Estonia.El próximo 16 de julio, se encerrará en la jaula con Alex Reid, un peleador de gran prestigio en Inglaterra y actor reconocido, que cuenta con una experiencia dilatada y que entrena en la cuna de campeones del «London Shootfighters», pero que lleva unos años inactivo. «Yo creo que me eligieron porque soy un veterano y saben que no estoy en mi mejor momento. Mi rival lleva cuatro años parado y necesitaba a otro que estuviera también fuera de competición», explica el oventense. Pese a que pueda parecer una pelea un tanto light, promete ser una batalla con la intensidad que ambos protagonizaban antaño. «En su momento era un tío muy duro que hacía grandes guerras dentro del ring. Voy a prepararme para encontrarme al mejor Reid». La cuenta atrás ya ha comenzado, y viajará hasta Brasil para preparar a fondo el combate. A su regreso, hará esparring con Rafael Silva, que estará en su esquina durante el evento.Pero para llegar hasta el Bellator 158, Manu García ha tenido que dar muchas vueltas por el mundo. Nacido en Asturias, con 5 años comenzó a practicar judo. Solo tres años después, ya estaba midiendo sus capacidades con otros niños de su tierra. Luego vino el kárate y, más tarde, el kickboxing y el muay thai. Él, que siempre ha sido un enamorado de las artes marciales y, por ende, de Bruce Lee y sus métodos, viajó hasta los Estados Unidos para conocer las diferentes disciplinas. Allí conoció un estilo que le llamó ciegamente la atención: el «jeet kune do». En él, se combinaba la lucha en el suelo con artes espectaculares del golpeo en pie. En la «tierra de las oportunidades» fue donde vio por primera vez algo que le marcaría la vida: los primeros vídeos de la familia Gracie (Helio, el patriarca, fue el inventor del jiu-jitsu brasileño).Su curiosidad por este arte terminó de explotar. Y decidió introducirse en la Academia Gracie, donde entrenó y, sobre todo, aprendió del que fuera uno de sus mentores: Royce Gracie. Manu García actuó en más de una ocasión como esparring para que esta leyenda de las artes marciales mixtas preparase sus combates en el Pride (PFC) –competición paralela a UFC que se desarrollaba en un cuadrilátero en Japón–, «hacíamos mucho kimono», relata. Con todo lo aprendido en los veranos por los Estados Unidos, retornó a España con una idea en la cabeza: importar los eventos de «valetudo» brasileños. Y así lo hizo, con la única diferencia de que las manos estaban cubiertas por unas guantillas.En 1995 se llevó a cabo el primer torneo de este tipo. «Organicé este evento y lo gané. No había pesos y los rivales eran de mayor tamaño, pero no me duraron mucho. De hecho, la final la gané a un marroquí de 120 kilos, pero claro, la ventaja era grande con ellos porque venía de EE.UU. con conocimiento que aquí nadie tenía. Les llevaba al suelo y no sabían moverse», cuenta el luchador, que por aquella época colaboraba con la revista Cinturón Negro y elaboraba artículos y vídeos de instrucción en esta disciplina. Es, de hecho, el pionero en traer el extinto «valetudo» brasileño a España, antecesedor de las actuales artes marciales mixtas, cuando aquí todavía era un gran desconocido. Pero, debido a la escasa proyección mediática de este deporte en esa época, Manu García ha pasado inadvertido para mucha gente. Hasta ahora, que ha vuelto a saltar a la palestra con su combate en Bellator. «Introduje el sistema del valetudo en España y estoy un poco decepcionado porque la gente joven de hoy en día no me conoce y me siento un tanto apartado. Nunca se me ha agradecido el trabajo que hice», confiesa. Además, cuenta que muchas veces se le ha criticado: «En España me dicen que hay mejores luchadores que yo, pero es que yo lo sé. Cómo no los va a haber si estoy en la cuesta abajo de mi carrera. Eso sí, soy de los pocos que pueden decir que han ganado una pelea en Estados Unidos contra un americano». El ovetense estuvo cerca de firmar contratos en su momento con UFC y Strikeforce, pero por diferentes discrepancias nunca llegó a formar parte de la mejor organización del mundo.Con un marcado acento asturiano, el peleador que ha hecho las veces de promotor e incluso de manager, no tiene reparos en realizar una feroz crítica a la gestión de los profesionales que se encargan de las trayectorias de los luchadores españoles: «Muchos promotores y managers solo están pendiente de su 20 por ciento. He visto luchadores que podrían estar en el UFC peleando contra los mejores, pero los encargados de gestionar sus combates les llevan a pelear con luchadores con unos récords increíbles solamente para llevarse su comisión y les fastidian la marca y, claro, luego no pueden entrar en los grandes eventos por tener derrotas pese a que existen peleadores con mucho nivel y talento». Y añade que «la gente debería preguntarse por qué hay una persona de 44 años peleando en Bellator y solo hay un chico (Wasabi) en el UFC. Igual es nuestra culpa y tenemos lo que merecemos».Con todo, este guerrero insaciable, cuyo ídolo confiesa que es Rickson Gracie, no piensa nunca abandonar jamás este mundo. «Las artes marciales me han aportado principios en la vida y disciplina. No entiendo mi vida sin ellas. Es una lucha constante por mejorarme a mí mismo como persona. Siempre estaré vinculado». Por el momento, Londres le espera para poner el broche de oro a una carrera llena de victorias y derrotas, de sacrificios y buenos momentos. El alma guerra nunca se pierde. Está claro que la vida es lucha. Y que la lucha da la vida.", "title": "Manu García, el pionero del \"valetudo\" en España", "url": "http://www.abc.es/deportes/abci-manu-garcia-pionero-valetudo-espana-201606150841_noticia.html", "keywords": "bellator,garcia,manu", "date": "2016-06-15", "id": "af8084fc448f7bd2349e2f7c95ffa6d32b04c5f2", "summary": "El luchador oventense cerrará su trayectoria profesional a los 44 años en el Bellator 158 en Londres"}, {"article": "MadridActualizado:15/06/2016 18:51hElsa Sarmiento se ha hecho famosa gracias a Zara. O, mejor dicho, por desgracia. Su cara no aparece en las marquesinas españolas, pero sus pies se han hecho virales después de que la sevillana publicase en Facebook el daño que le hicieron unas sandalias compradas en una de las enseñas del imperio de Amancio Ortega. «Quiero hacer público el daño que uno de los productos de la marca Zara me ha hecho. Se trata del modelo de sandalias que podéis visualizar, compradas hace relativamente poco y con apenas tres usos. Mis pies han sufrido claramente quemaduras provocadas por estos zapatos. Podéis observar el tamaño de ellas. Este daño fue producido la noche del sábado, el pie sudó y el material de la parte superior me quemó de esta manera tan atroz. No tiene ningún tipo de lógica, ya que es un producto destinado al verano y por consecuente, al calor. Este producto, según he podido observar, ha sido altamente vendido. Estoy segura que no soy la única a la cual le ha pasado esto. Me parece una vergüenza que un zapato así pueda provocar este tipo de daños, su precio es de 40 euros. Hago este llamamiento para que la marca Zara tome medidas y retire este producto. Además, para que ninguna otra persona se vea afectada con la compra del mismo. No se puede consentir que un producto así atente contra el consumidor», escribió enFacebook Elsa, para prevenir al resto de mujeres que se sintiesen tentadas a llevarse a casa el producto, supuestamente dañino, según la sevillana.Todos sabemos que estrenar zapatos supone en muchos casos una cita de alto riesgo, ya que los pies no están acostumbrados a ese tipo de calzado y, por consiguiente, sufren para adaptarse. Si bien es cierto que en verano la sudoración del pie es mayor y eso puede incrementar la fricción de la piel provocando alguna ampolla, las heridas que ha mostrado con la imagen Elsa Sarmiento en Facebook superan notablemente cualquier expectativa. Producen dolor tan solo con un vistazo. No solo Facebook se ha hecho eco del riesgo que viene implícito al comprar estas sandalias, agotadas en la web de Zara, que las vende por 39,95 euros. Aunque algunas personas defienden su comodidad, otras, como esta mujer en Instagram, se quejan por haber sufrido heridas parecidas: «Rajan los pies, yo las tengo y las voy a devolver».", "title": "¿Son peligrosas las sandalias de Zara?", "url": "http://www.abc.es/estilo/belleza/abci-facebook-peligrosas-sandalias-zara-201606151851_noticia.html", "keywords": "herida,sandalias,zara,facebook", "date": "2016-06-15", "id": "bc09bf08a660c685e1fbf2c8d8570d848d2c7708", "summary": "La sevillana Elsa Sarmiento ha denunciado a través de Facebook el daño que le han provocado unas sandalias compradas en Inditex por 39,95 euros"}, {"article": "LONDRES | MADRIDActualizado:15/06/2016 15:05hDavid Cameron protagonizará hoy una controvertida e inesperada visita a Gibraltar, donde ofrecerá un mitin a las cinco y media de la tarde, en la plaza Casemates, a favor de la permanencia del Reino Unido en la UE. Será la primera vez que un «premier» británico acuda a Gibraltar desde el viaje que hizo a la colonia Harold Wilson en octubre de 1968. Sorprende que Cameron, cuya agenda está extremadamente ocupada con una campaña que se le ha puesto muy cuesta arriba, acuda a dar un mitin a un territorio que solo cuenta con unos 32.000 residentes -muy partidarios de la permanencia- y que lo haga a riesgo de irritar a un Gobierno amigo de su mismo signo ideológico.De inmediato, el Ejecutivo español en funciones expresó anoche su rechazo a la visita de Cameron, que le fue comunicada al Gabinete de Mariano Rajoy por el del primer ministro británico, indicaron fuentes del Ejecutivo a ABC. El Gobierno español resaltó anoche a este diario que «España y el Reino Unido son dos países socios y aliados. Sin embargo, mantienen profundas diferencias sobre Gibraltar. No deseamos que estas diferencias interfieran en nuestra amistad con Londres. Gibraltar, como dicen la ONU y el Tribunal de Justicia de la UE, es una colonia en la lista de territorios pendientes de descolonización de Naciones Unidas, que año tras año nos urge a poner fin a esta situación colonial».En este sentido, también se ha manifestado esta mañana Mariano Rajoy. El presidente del Gobierno ha defendido en una entrevista en RNE la españolidad del Peñón triunfe o no el «Brexit». «La campaña debería hacerse en el Reino Unido y no en Gibraltar», ha subrayado el jefe del Ejecutivo. El Gobierno no llamará a consultas al embajador ante la visita de Cameron, pero Rajoy ha dicho que las autoridades británicas ya saben perfectamente la posición contraria española a esa decisión y fue reiterada ayer cuando el gabinete del primer ministro les comunicó el viaje. «Gibraltar es español gane el 'Brexit' o se pierda».El ministro de Asuntos Exteriores, José Manuel García-Margallo, también ha lamentado que «utilice un enclave colonial en una campaña interna» y ha mostrado su rechazo «ante este anacronismo». El titular de Exteriores ha advertido además en COPE de que si Gran Bretaña sale de la UE, «Gibraltar pasaría a ser frontera externa y no tendría acceso al mercado interior, salvo que se acordase alguna fórmula que supusiese la cosoberanía de España en periodo transitorio». «Se está exagerando enormemente el peligro económico que supone la salida de Reino Unido de la UE», ha dicho García-Margallo, que ha reconocido que \"habrá volatilidad en los mercados los primeros días», pero ha precisado que todo dependerá del tipo de relación que se establezca.El precedente de HammondEspaña ya protestó el mes pasado ante el Gobierno británico por un viaje al Peñón del ministro de Exteriores, Philip Hammond, porque visitó instalaciones militares y habló de soberanía, lo que fue considerado un mal gesto entre países socios. En su vista a Gibraltar, Hammond pronunció una frase que irritó al campo del Brexit: «Creo genuinamente que los riesgos de dejar la UE son una amenaza muy grande para el futuro de la seguridad de Gibraltar y su soberanía». Esa afirmación encorajinó a algunos simpatizantes de Leave, que entendieron que admitía que Gibraltar podría dejar de ser británica y pasar a una soberanía compartida con España.Liam Fox, ministro de Defensa de Cameron durante su primer año de Gobierno, un duro que cayó enseguida del Ejecutivo, exigió el mes pasado al primer ministro que garantice la soberanía de Gibraltar. Aludió a las declaraciones de Picardo dando a entender que, en caso de Brexit, Gibraltar podría ir a una soberanía compartida con España, y pidió a Cameron que lo desmintiese.El ministro principal, Fabián Picardo concedió el pasado mayo una entrevista a la televisión británica Sky Channel, en la que mostró su agobio ante la posibilidad de que el Reino Unido salga de Europa: «Si Gibraltar quiere seguir teniendo acceso al mercado único y a los derechos de libre movimiento, tendríamos que volver a considerar unir nuestra soberanía con España, algo para lo que nadie en Gibraltar está preparado», llegó a decir. En febrero, Picardo ya había dicho a la BBC que «el Brexit es una locura».", "title": "Rajoy, molesto con la visita de Cameron: \"Gibraltar es España\"", "url": "http://www.abc.es/internacional/abci-cameron-viaja-manana-gibraltar-primera-visita-primer-ministro-britanico-desde-1968-201606152111_noticia.html", "keywords": "gibraltar,visita,cameron", "date": "2016-06-15", "id": "4ffe530b9c09fdc087cf965b014ad7f2e1349c6e", "summary": "El Gobierno español expresa de forma oficial su rechazo. Se trata de la primera visita de un primer ministro británico a al peñón desde el año 1968"}, {"article": "Se implanta por la vagina sin anestesia, con una pistola que penetra hasta el inicio de las trompas de falopio y lo dispara para que quede encajado ahí. Es un filamento en apariencia inofensivo de titanio, níquel y otros metales minoritarios con fibras textiles. El Essure, una vez en su lugar, provoca una fibrosis en las trompas, de modo que estas se obstruyen y la mujer ya no puede quedarse embarazada.Sin dolor, sin quirófano, sin hospitalización. Una revolución. Esta es la teoría y también la realidad para muchas mujeres en el mundo, aunque no para todas. A algunas el Essure no les encaja bien, o se mueve, o les perfora las trompas o bien les provoca reacciones supuestamente alérgicas o autoinmunes que les generan gran dolor, fiebres, infecciones, sangrados fuera de los días de regla, etc. Entonces hay que quitar el dispositivo y llega el desacuerdo. Carol\"En octubre de 2005 hicieron el primer intento de implantarme el Essure en el Hospital de Cruces de Bilbao; creyeron que habían fallado y el implante no había salido de la pistola, pero en realidad sí salió. En 2006 me colocaron dos nuevos implantes y el que ya estaba en una de las trompas, parece que se desplazó al intestino; no saben si perforó el intestino o dónde está exactamente, así que me han dicho que me pincharán y según donde esté verán qué hacen\".La que da este escalofriante testimonio es Carol Hernández, de Ermua, cuya experiencia con el dispositivo anticonceptivo que comercializa Bayer ha sido desastrosa. Tras años de ir de médico en médico para descubrir el origen de sus malestares, concluyó que solo podían deberse al Essure, y a pesar de la resistencia de los ginecólogos a aceptar esta hipótesis, pidió que se los extrajeran. Ahora Carol está en lista de espera, como otras mujeres, víctimas de la mala suerte de ser de las pocas -\"es como si te hubiera tocado la lotería pero al revés\", dice una de ellas- a las que este sistema de esterilización no les ha funcionado. Carol se someterá al método conocido como salpingectomía bilateral por laparoscopia, en el que mediante incisiones abdominales le cortarán las trompas de falopio. Las mismas serán extraídas después por la vagina.Se pregunta qué sucederá con ese tercer implante que los ginecólogos de Cruces no saben muy bien dónde anda y ha pedido que contemplen la posibilidad de abrirla por cesárea para hacerle una histerectomía, es decir que además de las trompas le quiten el útero: \"lo que sea con dejar de padecer estos dolores\".Silvia\"Ambos métodos, tanto la salpingectomía bilateral por laparoscopia como la histerectomía están contemplados en el protocolo de la SEGO; el problema principal es que también lo está la histeroscopia, que consiste en entrar por la vagina sin anestesia y tirar de las trompas para sacar los implantes, lo que nos parece una salvajada en sí mismo y también porque puede romperse el Essure y crear desgarros\", dice Silvia del Moral.A Silvia le practicaron la salpingectomía bilateral por laparoscopia en Cruces en 2011 con éxito -\"con la extracción del Essure se fueron todos los problemas\"-, pero advierte que su caso no es la norma: \"sé de algunas compañeras a las que al cortar las trompas el médico rompió el dispositivo y quedaron restos; o bien ya estaba roto y no se pudo sacar entero\". En estos casos los síntomas persisten y hay que pasar a la siguiente fase: la histerectomía.Este vídeo muestra los testimonios de varias mujeres para las que Essure ha sido una pesadilla en lugar de un remedio (inglés).VIDEO\"Una histerectomía, aunque es lo que recomiendan las afectadas de Estados Unidos, son palabras mayores, ya que el vaciado puede provocar síntomas propios de la menopausia y depresiones; piensa que yo tengo 44 años, pero sé de chicas de 33 a las que les ha ocurrido\". Silvia también asegura que dentro de la propia SEGO tampoco hay demasiado acuerdo sobre el método adecuado de extracción.Ha oído hablar de que en el Hospital General de l'Hospitalet, en Barcelona, el doctor Enric Cayuela practica una extracción diferente, en la que se preservan las trompas. Se lo comentó a su ginecólogo y este se limitó a decirle que \"cada cocinero cocina como quiere\". También le han comentado que en el último congreso de la SEGO algunos médicos se quejaron de que Cayuela se saliera del protocolo comentando que \"en Cataluña, como siempre, van a la suya\". \"Ojalá yo hubiese sido catalana\", comenta, \"así habría conservado mis trompas\".GemaA Gema Parra, veterana entre las afectadas y muy activa a nivel reivindicativo, le implantaron hace diez años el Essure en el Hospital de Basurto. Había tenido gemelos y no quería más hijos, por lo que pidió que le practicaran una ligadura de trompas. Le propusieron el Essure, un método entonces novedoso que llevaba solo tres años practicándose en España.No le funcionó y sus menstruaciones comenzaron a ser mucho más abundantes y muy dolorosas. \"Incluso tenía fiebre\", apunta. Tras años de investigación llegó a la conclusión de que la causa de sus males tenía que ser el Essure: \"ya había tenido alergia al DIU en su momento y por tanto es bastante posible que tuviera alergia también a alguno de los componentes del Essure\".Pidió que se lo quitaran y le practicaron la salpingectomía bilateral por laparoscopia para extraerle las trompas con el Essure, \"pero el dispositivo estaba pelado, había perdido las fibras textiles que lo recubren y que se quedaron en mi útero; la función de las fibras es provocar la reacción inflamatoria de las trompas y al dispersarse por mi útero, están creando ahora inflamaciones que me provocan muchos dolores\". A Gema tendrán que practicarle ahora una histerectomía.Improvisando sobre la marcha\"La sensación que da todo este asunto de los sistemas de retirada, donde no está claro de momento cuál es el adecuado, es que se va improvisando sobre la marcha, que aquí ni se ha investigado antes ni se investiga ahora\", opina Mercè Piera, la médico, ex asesora de empresas farmacéuticas que colabora con el grupo de afectadas.El método Essure fue lanzado por una compañía pequeña llamada Conceptus en 2002 y se presentó como revolucionario en el sector esterilización. Sin embargo, desde el primer momento estuvo marcado por la falta de estudios sobre posibles efectos secundarios o adversos. \"En 2013 lo compró Bayer y yo, que entonces trabajaba asesorándoles, ni me enteré; o sea que imagínate que la operación se hizo discretamente\", dice Piera.Ella cree que \"nunca nadie pensó en que pasaría si el Essure no funcionaba, y por lo tanto no se diseñaron métodos de retirada\". Lo cierto es que hasta la fecha solo existe un estudio, post autorización de la FDA, a cinco años que completaron únicamente 364 mujeres y en el que, según Bayer, \"se corroboró la seguridad y eficacia del producto mostrada en los ensayos fase III, que son en los que se basó la aprobación en Estados Unidos en 2002\".El estudio fue encargado por la propia Bayer como test antes de comprar el Essure a Conceptus y fue realizado por investigadores subvencionados por la propia empresa, según reveló más tarde la CNN. Además, una revisión posterior de la Universidad de Yale no le dio valor porque para el mismo solo se seleccionaron las mujeres a las que el Essure se les había implantado correctamente y no había provocado perforaciones, uno de los supuestos más comunes entre las mujeres a quienes les toca esta \"lotería pero al revés\". Queremos conocer más datos sobre este caso Si has tenido relación con Essure y su implantación en España y quieres contarnos algo, por favor ponte en contacto con redaccion@consumoclaro.es. Además te puede interesar:", "title": "\"Como la lotería pero al revés\": cuando el Essure no funciona", "url": "https://www.eldiario.es/consumoclaro/cuidarse/essure-extraccion-problemas-peligros_0_527047910.html", "keywords": "peligros,essure,extracción,problemas", "date": "2016-06-15", "id": "089ce0d7dac4c22e92497b648d0d648ed0e25376", "summary": "Las afectadas por el 'caso Essure' se muestran escépticas respecto a los sistemas de retirada de este implante propuestos por la Sociedad Española de Ginecología y Obstetricia (SEGO).Aseguran que es frecuente que el Essure se rompa durante la operación y queden restos que sigan dando problemas. "}, {"article": "MADRIDActualizado:15/06/2016 22:19hLauren Imparato, la gurú del yoga de moda, es un auténtico huracán, poseedora de un curriculum que llama la atención. Esta neoyorquina entró en el mundo del bienestar tras renunciar a su carrera profesional como vicepresidenta de Morgan Stanley, y de ahí ha pasado a llenar con miles de yoguis lugares emblemáticos como la Plaza Mayor de Madrid, Times Square o Central Park de Nueva York. Hoy llega al gimnasio B3B para la entrevista derrochando energía y simpatía a raudales, a pesar de que acaba de aterrizar y no ha parado de hacer entrevistas para la promoción de su libro Retox (Planeta). El éxito del método de esta maestra yogui y experta en bienestar integral parece estar en que su propuesta no busca cambiar los placeres de la vida, ni que nadie renuncie a ellos, sino que se adapta al ritmo real de las personas. Consciente de la vida que llevan muchos, Imparato propone en todos los capítulos de su obra una práctica de yoga sencilla en la oficina, y una más completa para realizar en casa. Nos centramos en el de aldelgazar, porque todos, asegura ella, «nos sentimos \"gordos\" alguna vez». «A veces pensamos eso, aunque no sea cierto. Otras veces tenemos unos kilos de más, y creemos que estamos más obesos de lo que realmente estamos. Y ambos estados nos abocan a una vorágine de tormento y de hábitos no saludables y, lo peor, a la autocrítica constante y negativa». Ante esto ella sugiere un plan a lo largo de las 395 páginas de su obra donde cambiar la relación con la mente, el cuerpo y la vida, por dentro y por fuera, con la práctica del yoga «Retox». «Muchos tienen la idea de que el yoga es fácil y suave, y que es una actividad que sirve para complementar un entrenamiento intenso, en vez de ser un entrenamiento en sí mismo. Pero practicado correctamente —asegura—, te hace sudar, te da firmeza, y moldea el cuerpo».Estos son los tres ejercicios propuestos para realizar en cualquier momento en la oficina: ERNESTO AGUDOBrazos de guerrero. Sentado, extiende los brazos hacia los lados. Abre mucho los dedos de las manos, activándolos. Contrae los triceps y aguanta en esa posición de cinco a veinte respiraciones. También puedes practicar la respiración intensa en esta postura. Abdominales en la silla. Siéntate con la espalda bien recta y eleva los brazos junto a las orejas. Inhala profundamente. Exhalando, inclínate hacia atrás, manteniendo la espalda recta y activando el centro de tu cuerpo. Si esto es demasiado para tu lumbar, estira los brazos hacia delante o déjalos apoyados en los muslos. Aguanta ahí de una a cinco respiraciones, y después, repítelo tantas veces como te sientas cómodo. Elevación de la silla. Empieza sentado, respirando con normalidad. Al inhalar, eleva los glúteos del asiento. Quédate suspendido encima del asiento, en una postura parecida a la de la silla. Aguanta así de cinco a diez respiraciones, o aguanta una respiración y repítelo diez veces. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tres posturas de yoga para adelgazar en la oficina", "url": "http://www.abc.es/familia/vida-sana/abci-tres-posturas-yoga-para-adelgazar-oficina-201606151558_noticia.html", "keywords": "yoga,retox,impalato", "date": "2016-06-15", "id": "c35a01d45135a642f55747dfa1c22bff3b96076c", "summary": "La gurú neoyorquina Lauren Imparato nos enseña las claves del yoga retox que te hará sudar, te dará firmeza y moldeará tu cuerpo"}]