[{"article": "Así fue la guerra de los auténticos «Corazones de Acero»Tal como se ve en la película protagonizada por Brad Pitt, los estadounidenses se enfrentaron a un enemigo formidable - sony picturesPocos períodos históricos han sido retratados por el cine tantas veces como la Segunda Guerra Mundial. «Corazones de Acero» vuelve a la carga y esta vez lo hace con la pretensión de filmar desde cerca el barro, la sangre y la vida de los que combatieron a pie de las orugas de los tanques M4 Sherman estadounidenses: aquellas máquinas de hojalata que se enfrentaron a golpe de cañonazo a los poderosísimos carros de combate alemanes, aún cuando se decía que hacían falta 5 Shermans aliados para destruir un Tiger alemán.Los cañones de los Sherman tenían problemas para enfrentarse a los carros alemanes más pesados (Archivo ABC)Además de ser más endebles que sus enemigos alemanes, los Sherman tenían fama de arder con tanta facilidad que sus tripulaciones los llamaban «Ronson», en honor de una marca de mecheros del momento. Y, a pesar de todo, los carros de combate estadounidenses empujaron a las fuerzas armadas alemanas (Wehrmacht) en los frentes de Francia e Italia, hasta la derrota del III Reich de Hitler. Entonces, ¿cómo consiguieron derrotar a los «invencibles» carros de combate alemanes (Panzer), que años atrás pusieron contra las cuerdas a medio mundo? ¿Refleja «Corazones de Acero» aquella lucha desesperada contra los Panzer IV, Panther, Tiger I y Tiger II alemanes? Varios historiadores y militares nos ayudarán a resolver el enigma y nos explicarán si la Guerra Relámpago (Blitzkrieg) sigue estando en vigor. (Entrevista con un experto aquí).El poder aplastante de los númerosDespués del desembarco de Normandía, 500 blindados alemanes tenían que enfrentarse a 11.000 estadounidenses - imperial war museum«En abril de 1945 los alemanes tenían alrededor de 500 vehículos acorazados (de los cuales solo 90 eran carros) en el Frente Occidental, desde el Mar del Norte hasta el Sur de Alemania», explica Steve J. Zaloga, un prestigioso historiador y experto en tecnología militar en una entrevista publicada en «The tank and AFV blog». Después de repasar cientos de informes de batalla y de hablar con algunos tripulantes de carro, no duda en destacar la enorme disparidad en el tamaño de las fuerzas de los contendientes: frente a los 500 vehículos alemanes, «los Estados Unidos tenían 11.000 carros y destructores de carros» en aquel frente.Sin embargo, el choque entre tanques estadounidenses y alemanes no fue tan frecuente como se podría pensar. Según dice Zaloga, la mayoría de los enfrentamientos, fueron dispersos y de poca magnitud, y rara vez implicaron a las bestias alemanas más peligrosas: los carros Tiger I y Tiger II. «Solo he encontrado tres ejemplos en toda la lucha desde Normandía a 1945 en los que los Estados Unidos se encontraran tanques Tiger. (...) Pero los tanquistas estadounidenses tenían tendencia a identificar todos los tanques alemanes como Tigers».El Sherman no era rival para el Tiger II,en la imagen (Bundesarchiv)Aún así, hasta la caída final de Alemania, se produjeron tres grandes enfrentamientos de carros, en los que sí estuvieron implicados los carros de combate de los Estados Unidos. El primero se produjo cuando la división alemana Panzer Lehr contraatacó a mediados de julio de 1944 en la zona de Normandía, el segundo ocurrió ya en septiembre y cerca de Arracourt y el último en la batalla de las Ardenas, en la que los nazis lanzaron su última ofensiva de entidad en plena navidad de 1944. Los mitos de los ShermanDespués de haber revisado los resultados de aquellas batallas, Zaloga considera que el dicho de que hacían falta 5 Shermans para derrotar a un Tiger era falso, y que estuvo alimentado por los historiadores británicos que repasaron los informes de batalla. Según dice, los británicos «se encontraron con un montón de Tigers» y sufrieron «bajas desproporcionadas» después del desembarco de Normandía, pero estas pérdidas se debieron a cuestiones tácticas, es decir, a la forma de usar los tanques, y no al poder de los carros alemanes: «En muchas ocasiones, los enfrentamientos entre tanques estuvieron más determinados por la situación táctica que por la técnica», escribe el historiador en «Panther vs Sherman». Interior de un M4: almacenar las municiones y el combustible eran una cuestión de seguridad (Malyszkz)Por último, la idea de que los Shermans ardían con facilidad tampoco es del todo fiable: «los alemanes tenían los mismos tipos de problemas con el Panzer IV y el Panther». Tanto unos como otros llevaban motores de gasolina, pero «la fuente primaria de los incendios en los tanques de la Segunda Guerra Mundial eran las municiones», puesto que, según explica, aquellos fuegos no podían detenerse. Para evitar aquellos problemas, los carros de uno y otro bando comenzaron a incorporar extintores en el departamento del motor y sistemas de almacenamiento húmedos para los proyectiles.La desesperada situación de AlemaniaImagen de la ciudad alemana de Dresde después de su bombardeo en febrero de 1945 - Deutsche Fotothek‎Si apenas hubo un puñado de batallas y muchos encuentros a pequeña escala, ¿por qué las prestigiosas fuerzas Panzer alemanas no desempeñaron un papel más destacado? El historiador Lucas Molina, también escritor y experto en tecnología militar ofrece algunas pistas: «En la primavera de 1945, la Wehrmacht era un cadáver. Los niños y los ancianos habían empuñado las armas para defender el suelo patrio en el denominado “Volksturm” (tormenta del pueblo)». Por mucho que las máquinas alemanas fueran superiores a los carros estadounidenses, «la calidad nunca se podría imponer a la cantidad. La desventaja germana era tremenda». (Entrevista completa aquí)Así, mientras que los bombardeos aliados arrasaban las ciudades, las fábricas y las infraestructuras alemanas, todo el potencial industrial de los Estados Unidos enviaba enormes cantidades de suministros y material militar a Europa. Como resultado, si a lo largo de la contienda los alemanes fabricaron alrededor de 1.400 de los temibles carros de combate Tiger I, los estadounidenses produjeron alrededor de 50.000 carros de combate de alguna de las variantes del M4 Sherman. Eso sin contar con el esfuerzo militar de Gran Bretaña o la poderosísima Unión Soviética, que fabricó alrededor de 70.000 carros T-34 a lo largo de la guerra y que, a principios de 1945, contaba con un ejército de 6,3 millones de hombres y 15.000 tanques dispuestos a aplastar la resistencia germana, según figura en «Tank War», de Janusz Piekalkiewicz. Por ello, añade Molina, «no hay que desdeñar el enorme esfuerzo alemán en el frente oriental, el verdadero teatro de operaciones donde se decidió la Segunda Guerra Mundial».A pesar de su escaso número, el Tiger I supuso un reto para los aliados (Bundesarchiv)A pesar de aquel desequilibrio, las fuerzas alemanas resistieron tenazmente. Junto a tripulaciones inexpertas a bordo de avanzados y escasos carros de combate, había tripulaciones muy cualificadas: «baste de muestra un botón, en Normandía, unos meses antes, se cubrió de gloria un jefe de batallón que él solo, con su carro Tiger, puso fuera de combate a 14 carros ingleses, 15 vehículos y dos cañones contracarro en una población francesa llamada Villers Boccage, todo eso en más o menos 15 minutos: su nombre, Michael Wittmann», relata Lucas Molina.La carrera tecnológicaLos alemanes apostaron por los tanques cada vez más pesados pero no los produjeron en suficiente cantidad. En la imagen un Maus (ratón) - superewerSi no pudieron vencer a la hora de producir tanques en cantidades ingentes, los alemanes se adelantaron en el campo de la técnica y apostaron firmemente por el diseño de tanques complejos y cada vez más pesados. Así, mientras que las variantes más potentes del Sherman M4 y del T-34 soviético pesaban unas 36 y unas 31 toneladas, respectivamente, el Panther alcanzaba las 45 toneladas, el Tiger I las 55, y el Tiger II, casi las 70 toneladas, por no hablar del prototipo del Maus (ratón), una bestia de acero que rondó las 190. Como resultado, los carros alemanes podían acarrear blindajes más gruesos y cañones más potentes que sus enemigos para dispararles desde distancias superiores y con efectos devastadores.De hecho, la prensa estadounidense, encabezada por «The New York Times» y «Washington Post», publicó encendidos artículos a principios de 1945 para criticar el hecho de que los soldados fueran a la guerra a bordo de vehículos «incapaces» de derrotar a los alemanes: «los tanques americanos valen menos que una gota de agua en una estufa caliente», escribió el periodista Hanson Baldwin en la revista «Newsweek» en enero del 45. Y es que, según explica Charles Michael Baily en «Desarrollo de tanques y destructores de tanques americanos durante la Segunda Guerra Mundial», solo a partir de julio de 1944 los estadounidenses fueron conscientes de la inferioridad de sus armas. No solo arrastraban unos dos años de retraso respecto a los ingenieros alemanes, sino que los líderes militares habían decidido apostar por la doctrina de los cazacarros, según la cual los M4 Shermans no tendrían como cometido teórico el enfrentarse a los Panzer; esta tarea quedaba reservada para los cañones antitanque que se remolcaban y que disparaban en tiro raso contra los vehículos enemigos y, más adelante, para vehículos con orugas que portaban cañones antitanque y estaban pensados para enfrentarse a los tanques pero no a los soldados, (como el M18 Hellcat y el M36 Jackson).El cazacarros M18 Hellcat era más apropiado para luchar contra los tanques pesados alemanes (US Army)Por ello, aunque los Shermans no tuvieran entre sus cometidos teóricos el de enfrentarse a carros enemigos, a medida que avanzó la guerra se reforzó su blindaje y se mejoró la potencia de fuego de sus cañones, y no era extraño que los propios carristas protegieran la armadura de los tanques con sacos de arena, a costa de perder velocidad y maniobrabilidad. Con todo, a pesar de todos los esfuerzos del US Army, diversos problemas industriales, tecnológicos y administrativos ralentizaron la producción en masa de un nuevo carro de combate capaz de enfrentarse a las bestias acorazadas alemanas: el M26 Pershing no llegó en suficiente cantidad al frente antes de que acabase la guerra. Por suerte para los aliados, desde el año 43 y prácticamente hasta el final del conflicto, el Panzer IV, que era un rival mucho menos temible que los carros más pesados, fue la columna vertebral de las fuerzas de carros alemanas.La «Blitzkrieg» ya no era alemanaLos aliados aprendieron a usar la táctica que tantos éxitos les dio a los alemanes - archivo abcHitler había exclamado tres años antes del colapso, cuando Alemania había conquistado media Europa, que «el tanque es un arma que ahorra sangre». Sus fuerzas acorazadas habían derrotado a los potentes ejércitos de Polonia y Francia, y habían puesto contra las cuerdas al Ejército Rojo, recurriendo a la Guerra Relámpago o «Blitzkrieg», una doctrina que transformó la atroz guerra de trincheras y de desgaste de la Primera Guerra Mundial en una guerra basada en el factor sorpresa y en el empleo masivo de tanques en una zona adecuada. «De forma resumida, consiste en una gran concentración de medios acorazados que, apoyados por la aviación, realizan una penetración en profundidad sobre las líneas enemigas, impidiendo al adversario su capacidad de replegarse y de organizarse defensivamente», escriben a través de correo el Teniente Coronel José María Ortega y el Capitán Ignacio Notario, integrantes del Regimiento de Infantería Acorazada «Alcázar de Toledo» nº 61.Después de repasar el catálogo de poderosos y gigantes carros germanos, resulta sencillo olvidar que las victorias alemanas de la «Blitzkrieg» se produjeron cuando usaban pequeños carros de combate, que en ocasiones iban equipados con ametralladoras y que, en general, poseían blindajes relativamente débiles. Eso sí, siempre en grandes cantidades. Es decir, todo lo contrario de lo que ocurrió en las últimas etapas de la guerra y durante el período reflejado en «Corazones de Acero». Tal como explica Charles Michael Baily en su obra sobre el desarrollo de los carros estadounidenses, «en los primeros años de la guerra la ventaja alemana fue de doctrina», por usar esta revolucionaria Guerra Relámpago, pero «en los últimos años fue tecnológica». El pequeño Panzer I le permitió a los alemanes cosechar enormes éxitos con la «Blitzkrieg» (Archivo ABC)De hecho, después del «paseo» de las fuerzas acorazadas alemanas por media Europa, los aliados renovaron sus tácticas para hacer frente a la amenaza de la Guerra Relámpago. «Su influencia fue tal que llevó a reorganizar la táctica de los ejércitos británicos y sobre todo estadounidenses, que a diferencia de los alemanes, pudieron motorizar completamente todas sus unidades, logrando llevar la \"Blitzkrieg\" a su perfección», escriben Ortega y Notario. Así, las virtudes tecnológicas de los carros alemanes no pudieron protegerles del declive general de la Wehrmacht en el último año de la guerra ni «del colapso industrial, de los recortes de producción, de los pobres controles de calidad, de la escasez de repuestos, de la falta combustible que estorbó el entrenamiento y las operaciones de combate, de la pérdida de calidad en los últimos meses de la guerra, ni de las malas decisiones tácticas», escribe Steve J. Zaloga en su obra «Panther vs Sherman». Y concluye: «En la guerra moderna, las armas requieren un balance entre calidad y cantidad». El siguiente paso: el «Main Battle Tank». En la imagen, un Leopard 2E español (Fabían Simón)Aunque el conflicto estuviera perdido para los alemanes, su revolucionaria Guerra Relámpago transformó la forma de combatir hasta nuestros días. Tal como consideran el Teniente Coronel Ortega y el Capitán Notario, «la Blitzkrieg tiene plena actualidad (…) Con el empleo de drones, helicópteros y apoyo aéreo, y combinado con otro tipo de unidades terrestres, la Guerra Relámpago se mantiene actualizada y puesta al día». En la actualidad, el «Main Battle Tank» (MBT) tiene el mismo cometido que tenían los carros de la Segunda Guerra Mundial y lucha hoy en Siria, Ucrania o la franja de Gaza.", "title": "La Segunda Guerra Mundial dentro de un tanque Sherman", "url": "http://www.abc.es/archivo/historia-abc/20150121/abci-corazones-acero-tanques-201501201839_1.html", "keywords": "corazones,acero,tanques", "date": "2015-01-20", "id": "adc5166bb99e4c71ab0306a59263ed5c6eacdc00", "summary": "A pesar de ser inferiores a los poderosos Panzer alemanes, los derrotaron con ayuda del peso de la cantidad, del Ejército Rojo y de la Guerra Relámpago"}, {"article": "Actualizado:20/01/2015 09:03hEl coordinador general de IU Convocatoria por Andalucía (IUCA), Antonio Maíllo, descartó anoche que dicha formación vaya a someter a referéndum entre su militancia la continuidad del pacto de Gobierno con el PSOE en esta comunidad autónoma.El pasado 21 de diciembre la Asamblea General de IUCA aprobó por amplia mayoría (77 por ciento de votos a favor) convocar un referéndum el próximo mes de junio p ara concretar si rompían el pacto de Gobierno con el PSOE, lo que obligaría a convocar elecciones autonómicas.Esta resolución suponía el triunfo de las corrientes más críticas de la formación –entre la que se encuentra el próximo coordinador general de IU, Alberto Garzón– que exigían romper el pacto de gobierno con el PSOE o, en su defecto, replantear su contenido. Así, este sector quería condicionar su permanencia en el Gobierno de Andalucía a la puesta en marcha desde la Junta de una serie de medidas legislativas de emergencia de calado eminentemente social y una comisión de investigación que analice en el Parlamento «toda la corrupción» de Andalucía. Tras esta postura se esconde el temor al crecimiento de Podemos, que amenaza con reducir de forma espectacular la representación de IU en el Parlamento andaluz, donde actualmente tiene doce diputados. Un sector importante de la federación de izquierdas considera que es preciso romper con el PSOE para recuperar la confianza de los votantes que han pasado a apoyar a Podemos.El anuncio del referéndum había indignado a los dirigentes socialistas, que consideraban intolerable y una traición la actitud de su socio de Gobierno. «Es impensable los doce mil militantes de IUCA decidan el futuro de Andalucía», señalaban días atrás a ABC fuentes próximas a la presidenta andaluza, Susana Díaz.Tras la reunión del comité de enlace entre PSOE e IUCA celebrada ayer, y con el pacto al borde de la ruptura, IU dio marcha atrás en esta cuestión. «Lo que decimos muy alto es que no hay referéndum que desconvocar, porque no hay referéndum convocado», señaló Antonio Maíllo tras la reunión. El coordinador general de IUCA agregó que «queremos ir a lo importante: muchos consejos de gobierno como el de mañana [por hoy], que llevamos dos leyes. Y no más ruido, porque no hay inestabilidad. Hay presupuestos y muchas leyes a punto de salir del horno», destacó.Esta no es la primera gran crisis en el pacto firmado entre el PSOE e IUCA en abril de 2012, el cual permitió a José Antonio Griñán ser presidente andaluz pese al triunfo del PP en las elecciones autonómicas. Desde entonces, ambos socios han mantenido una tumultuosa relación en la que apenas se han adoptado decisiones de gobierno relevantes. La principal divergencia tuvo lugar el pasado mes de abril, cuando la Consejería de Fomento, en manos de IUCA, realojó a okupasen pisos públicos. Susana Díaz retiró las competencias de Vivienda a dicha consejería, aunque dio marcha atrás al día siguiente y se recompuso la situación.", "title": "Los puntos de fricción entre PSOE e IU en Andalucía", "url": "http://www.abc.es/espana/20150120/abci-puntos-friccion-entre-psoe-201501200239.html", "keywords": "puntos,friccion,andalucia,entre,psoe", "date": "2015-01-20", "id": "85e387b41e77a1924a692e18350669f4667ce5f5", "summary": "IU da marcha atrás y desecha convocar un referéndum entre su militancia sobre el futuro del pacto"}]