[{"article": "Dos hermanas mellizas con destinos diferentes. Ambas fueron testigos del esplendor que vivió Sevilla con la llegada del oro de América a través del Guadalquivir. Seis siglos mimadas casi por igual hasta que la muralla almohade que las unía, su particular cordón umbilical, fue destruido en el siglo XIX, comenzando el declive de una en la misma proporción que crecía el mito de la otra.La Torre de la Plata, aún en pie en la calle Santander, ha visto cómo su hermana, la Torre del Oro, era declaraba monumento histórico-artístico y cómo la misma Armada se involucraba en su restauración hasta hacer de ella un museo naval. Mientras, la rebautizada por Fernando III como Torre de la Victoria quedó oculta bajo la vegetación y pasó de ser torre defensiva a refugio para indigentes hasta 1992, cuando fue restaurada para la Exposición de Sevilla. Al acercarse a descubrir esta construcción, un joven camarero del Bodegón Torre del Oro saluda: “Sí, ésta es la mundialmente desconocida torre de la plata”. De planta octogonal y construida por los almohades en el siglo XIII, resulta sorprendente que se mantenga en pie ante los escasos cuidados recibidos. Hoy, al mismo tiempo que los turistas asoman sus cabezas desde el piso superior de la Torre del Oro, varios funcionarios del Ayuntamiento de Sevilla ocupan la fortaleza de la calle Santander, que sirve como oficina de la delegación municipal de Hacienda y Administración Pública, flanqueada por un aparcamiento para residentes. La muralla que conduce a la Torre de la Plata, en Sevilla. Verla es casi un ejercicio de riesgo. Desde el río, el edificio Helvetia Seguros la oculta y la Casa de la Moneda y el antiguo Corral de Herrerías la encierran a modo de laberinto. Sólo desde la calle Postigo del Carbón, si se alza la vista, se puede ver su cúspide. El camarero de El Bodegón Torre del Oro anima a que uno se suba por la muralla para poder ver la edificación más cerca. Pero si se continúa por este camino de altura uno puede acabar entrando en la torre por la ventana del mismísimo despacho del director general del Régimen Interior del Ayuntamiento de Sevilla, sorprendiendo al funcionario.Como curiosidad, la torreo conserva en uno de sus laterales un pequeño azulejo dedicado a la Virgen del Carmen, patrona de los marineros. La devoción de los vecinos por esta Virgen hace que no sea extraño ver velas y flores junto a la cerámica.El gobierno municipal del anterior alcalde de Sevilla, el socialista Alfredo Sánchez Monteseirín, ya presentó en 2002 un proyecto para revitalizar la Torre de la Plata y su muralla. De este plan especial de protección salió beneficiado el conjunto de edificaciones conocido como la Casa de la Moneda, locales que, a excepción de la sala de teatro La Fundición, en su mayoría se convirtieron en oficinas municipales. Pero nadie le metió mano a la Torre de la Plata.Once años después, con cambio de color político, el edil Juan Ignacio Zoido anunció la recuperación del histórico edificio y la muralla almohade, es decir, todo el solar conocido como Corral de Herrerías. Entonces, el alcalde aseguraba que existían empresas dispuestas a poner sobre la mesa 7,5 millones de euros para acometer unas obras que empezarían en 2014.El plan consistía en construir un nuevo edificio destinado a ser Centro de Exposiciones y Promoción de las Tradiciones Sevillanas, que acogería un restaurante, salas de exposiciones, un auditorio exterior y un aparcamiento subterráneo de 70 plazas para residentes. Tres de las cinco plantas del proyecto planteado estarían bajo rasante, con el riesgo que conlleva encontrar agua subterránea, algo que ya ocurrió en las obras de la Casa de la Moneda.Cuatro meses después del anuncio, en julio de 2013, tres arquitectos de prestigio, José García-Tapial León, Fernando Mendoza y José María Cabeza, pusieron en entredicho el estudio de viabilidad municipal, al que calificaron de “incompleto”, de “dudosa legalidad” e “inviable técnicamente por afectar al patrimonio y al entorno”. A cuatro meses de las elecciones municipales, el plan es un proyecto desierto, mientras la Torre de la Plata permanece a 200 metros de su hermana, a la sombra.", "title": "La mundialmente desconocida Torre de la Plata", "url": "https://www.eldiario.es/andalucia/pasaporte/mundialmente-desconocida-Torre-Plata_0_345416402.html", "keywords": "desconocida,Torre,mundialmente,Plata", "date": "2015-01-13", "id": "f60b6b8042f3d557e677f1351ed20f6385cf8f3c", "summary": "Apenas 200 metros separan la Torre de la Plata de la Torre del Oro, en Sevilla, distancia suficiente para marcar la diferencia entre fama y olvido."}]