[{"article": "El equipo jurídico del portal Wikileaks, liderado por el exjuez de la Audiencia Nacional española Baltasar Garzón, está estudiando emprender acciones legales contra Google por haber entregado a las autoridades estadounidenses información digital de periodistas de la web.Así lo anunció hoy el propio jurista en una rueda de prensa en Ginebra, donde expuso la situación personal y jurídica en la que se encuentra el fundador de Wikileaks, Julian Assange, y todas las personas que trabajan en el portal responsable de la filtración de miles de documentos secretos de EEUU.Garzón explicó que el pasado 23 de diciembre supieron que Google había transmitido a las autoridades estadounidense toda la información digital con la que contaban de tres periodistas, los británicos Sarah Harrison y Joseph Farrell, y el islandés Kristinn Hrafnsson. Garzón:\"La obtención de esa información es totalmente arbitraria e ilícita\" \"La obtención de esa información es totalmente arbitraria e ilícita, la obtención ilegal de estos documentos puede impugnar todo el procedimiento\", afirmó Garzón, quien recordó que lo mínimo que Google habría debido hacer era informar a los periodistas de que las autoridades estadounidenses requerían dicha información.\"La generalidad con la que se han pedido todos los documentos es inaceptable y contradice la propia cuarta enmienda de la Constitución de Estados Unidos. Google tenía que haberse opuesto a esa reclamación exorbitante. Una vez que hayamos comprobado que no se opuso, podríamos emprender acciones legales contra Google y contra el fiscal que lo pidió\", explicó.El exjuez agregó que aún no sabe si esas acciones legales serían penales o civiles, \"pero lo que está claro es que ha habido un claro perjuicio tanto para los periodistas como para terceras personas que nada tienen que ver con el proceso\".En relación al destino del propio Julian Assange, refugiado en la embajada ecuatoriana de Londres desde junio de 2012 y acusado de cuatro delitos sexuales contra dos mujeres, que él niega, su abogada, Melinda Taylor, recordó que ha pasado más tiempo confinado en esa legación que el que habría pasado en prisión en caso de ser juzgado y condenado por esos delitos. \"Han pasado cuatro años y no hay un solo cargo contra Assange\" \"Han pasado cuatro años y no hay un solo cargo contra Assange, que por cierto, siempre ha estado a disposición de la Justicia sueca para aclarar lo que se le acusa. Lo que no entendemos es por qué hasta ahora el interrogatorio no se ha hecho en la propia embajada como se hace en el 100% de los casos de cooperación internacional\", cuestionó Garzón.Garzón sostuvo que Assange está sometido a peores condiciones de vida que un reo regular, dado que no tiene derecho a salir al exterior ni ir al hospital por el riesgo de ser detenido por las autoridades británicas.\"Es inaudito que, en el siglo XXI, no se respete el derecho al asilo. No se le puede pedir a una persona que renuncie a sus derechos fundamentales como es el derecho al asilo político\", agregó.Assange fue detenido en Londres en diciembre de 2010 y entonces comenzó un largo proceso judicial en el Reino Unido, que culminó cuando el Supremo rechazó hace dos años su último recurso y autorizó su entrega a Suecia.Se refugió en la embajada a sabiendas de que Gran Bretaña lo extraditaría a Suecia y por miedo a que las autoridades suecas lo entregaran a Estados Unidos, \"donde sería sometido a un juicio injusto y a eventuales malos tratos, como Chelsea Manning\", afirmó Taylor, en referencia a la soldado que entregó a Wikileaks los documentos clasificados.", "title": "Wikileaks estudia demandar a Google por entregar información a EEUU de manera ilícita", "url": "http://www.publico.es/internacional/wikileaks-estudia-demandar-google-entregar.html", "keywords": "demandar,Google,estudia,entregar,Wikileaks", "date": "2015-01-26", "id": "49c6619c2ec0da13bc66d3173ee3d0c876c6ecd9", "summary": "Baltasar Garzón, líder del equipo jurídico del portal, anuncia que emprenderán acciones legales si se demuestra que el gigante tecnológico no se opuso a la petición de las autoridades de entregar datos personales de los periodistas de la web."}, {"article": "Actualizado:25/03/2015 16:52hLos tics nerviosos son movimientos involuntarios bruscos, cortos y repetitivos de cualquier grupo muscular del cuerpo: parpadear de forma rápida, estirar un brazo repetidamente, girar la cabeza siempre hacia el mismo lado y de manera continua... Se consideran como el trastorno del movimiento más frecuente de la infancia y llega a afectar hasta un 15-20% de los niños, especialmente entre los 6 y 10 años, siendo más frecuentes en los niños que en las niñas, sobre todo en los más tímidos y cohibidos.Ángel Terrón, psicólogo y socio fundador de Educ-at matiza que aunque por definición son movimientos involuntarios «en ocasiones se puede anticipar su aparición y, con mucha concentración, llegar a controlar, pero de forma muy limitada. Es más, el intento de controlarlos comporta, en la mayoría de los casos, mucha angustia para el niño».Los tics están causados fundamentalmente por tres factores: ambientales (por un hecho traumático en el entorno familiar/escolar), genéticos o relacionados con aspectos neurobiológicos. No tratar que él modifique su conducta cuando tenga un tic, ya que el niño podría ponerse más nervioso e, incluso, al intentar controlar este comportamiento tender a repetirlo con más frecuencia.2- Nunca castigar dicha conducta. Lejos de ello, de cara a él, habrá que ignorar o minimizar el problema.3- Evitar situaciones estresantes. Tiene una edad en la que es conveniente que cualquier aspecto problemático que no provenga del ámbito escolar le sea omitido (por ejemplo: discusiones entre padres, problemas con sus hermanos, etc.).4- Tratar de analizar cuándo se produce el tic. Es decir, debemos observar cuándo los hace y tratar de sustituir o eliminar la acción que está haciendo en ese momento e intentar distraer su atención ofreciéndole otra actividad distinta. 5- Reforzar positivamente su conducta. Especialmente la conducta mantenida cuando se le sustituyan las actividades que han supuesto el tic. 6- Comenzar a darle responsabilidades que le hagan sentir bien. (Por ejemplo: “hemos pensado tu padre y yo que a partir de ahora vas a ser el encargado de..” una actividad que le pueda hacer sentir valioso).Como recuerda este psicólogo, en la mayoría de casos los tics desaparecen y no precisan tratamiento farmacológico, sin embargo, hay un pequeño porcentaje de niños en los que los tics persisten más allá de un año y que, en ocasiones, se complementan con nuevas variantes de tics que pueden ser corporales o también vocales (por ejemplo: girar la cabeza de manera repetida y, al tiempo, provocar un carraspeo de tos, repetir palabras o, incluso, en los casos más extremos, decir en voz alta palabrotas sin motivo alguno). Cuando se repite este cuadro, los neurólogos barajan la posibilidad de que el niño pueda padecer lo que se denomina como síndrome de Gilles de la Tourette. Algunos lo consideran como una enfermedad rara, pero «en realidad no lo es —asegura Rogelio Simón, neurólogo del Hospital Doce de Octubre— porque se denomina enfermedad rara cuando hay menos de un caso entre 10.000 habitantes, y hay muchísimos más casos. Entre el 0,3 y 0,5% de los niños lo tienen. Es decir, aproximadamente uno de cada 300 niños lo padecen. Lo habitual es que este síndrome aparezca siempre antes de los 18 años, pero el pico, cuando más se empiezan a ver sus síntomas, es entre los 5 y 7 años. Los tics se suelen quitar en un 70% durante la adolescencia».Diferentes gradosExisten varios grados de tics. Pueden ir variando; quitarse unos y aparecer otros, al igual que la intensidad que a veces es mayor y otras menor. «El estrés puede desencadenar que sean más fuertes pero, en muchas ocasiones, los niños están muy relajados y también les aumentan —explica el neurólogo del Hospital Doce de Octubre—. Es decir, no hay una causa aparente que motive que se tengan más o menos tics. No obstante, muchas personas no van al médico porque estos movimientos no les molestan. No se consideran enfermos, sino peculiares. Sin embargo, los que sí buscan ayuda son aquellos que les interfieren de forma negativa en su vida cotidiana y de cara a sus relaciones sociales». Las personas interesadas en pedir asesoramiento médico, lo primero que hacen es acudir al pediatra, quien mandará al niño al neurólogo infantil o psiquiatra «porque, aunque lo más llamativo del síndrome de Tourette sean los tic, no son lo más importante, puesto que hay niños con este síndrome que tienen problemas psiquiátricos y, eso, sí que va a marcar su porvenir, mucho más que los tics», explica Rogelio Simón.Tal y como añade Elena Noguera, trabajadora social de la Asociación Madrileña de Pacientes con Síndromes de Tourette y Transtornos Asociados (AMPASTTA), este síndrome puede esconder una serie de trastornos: —Trastorno obsesivo compulsivo (TOC): que se manifiesta cuando el niño sigue una serie de rituales como es colocar en la mesa todos los utensilios de una determinada manera, y nunca de otra, a la hora de comer, ordenar cosas siempre del mismo modo...— Hiperactividad: que suele ser diagnosticada antes que el mismo síndrome de Tourette.—Déficit de atención: necesitan, por ejemplo, leer varias veces el mismo párrafo para saber lo que han leído porque muchas veces están más pendientes de sus propios tic, o de intentar no hacerlos.Tratamiento, ¿sí o no?Existe un debate abierto sobre la necesidad o no de dar medicación a los pacientes con Tourette. «Los tratamientos de los tics son sintomáticos, no curan la enfermedad. Les ayuda, pero no curan —reitera el neurólogo del Hospital Doce de Octubre—. Los tratamientos más efectivos son tranquilizantes, y ninguno son ninguna broma, porque pueden tener efectos secundarios relevantes. En nuestra consulta, tratamos o no con medicación en función de la incidencia de los tics en la vida del niño, no en la vida de los padres, la abuela o el profesor. Cuando le interfiere en su vida familiar, social, académica, entonces puede ser conveniente para que esté más confortable, pero no por la presión de la familia. No son pocos los casos de padres que nos dicen \"doctor déle algo al niño porque nos pone muy nerviosos\". Lo primero es el beneficio del niño y su salud».Desde la Asociación Madrileña de Pacientes con Síndromes de Tourette y Transtornos Asociados (AMPASTTA) atienden a 120 familias de Madrid. Para tranquilizar a los padres, esta asociación realiza una vez al mes terapias para que los padres sepan cómo afrontar la enfermedad de sus hijos. Además de ofrecer información y analizar cada caso a nivel clínico realizan también terapias cognitivo-conductal que pueden ser grupales o individuales, según la necesidad de cada paciente. «Enseñamos a los padres a tratar a los niños y a los hijos técnicas de relajación y otras herramientas que les ayuden a controlar sus tics», concluye Elena Noguera.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cuándo debes preocuparte por los tics nerviosos", "url": "http://www.abc.es/familia-padres-hijos/20150127/abci-nervioso-hijos-201501211427.html", "keywords": "hijos,nervioso", "date": "2015-01-26", "id": "34a01984e38fa4388bb04f2a802a57ec0202a81f", "summary": "Entre los 6 y 10 años es muy frecuente que los niños tengan tics que suelen ser pasajeros pero, ¿y si persisten?"}]