[{"article": "Carla y Vita tienen terror a viajar. Cuando entran en un coche, arañan, vomitan y defecan en sus transportines. Carla y Vita son las dos gatas que Arantxa López acogió hace ahora un año y medio en su casa cuando apenas contaban con tres semanas de vida. “Las vi en una foto en Facebook, en la perrera madrileña de Leganés. Estaban muy enfermitas”. Arantxa se enterneció, no lo dudó y se fue a buscarlas para tenerlas en acogida.Debido al delicado estado en el que se encontraban, Arantxa tenía que llevarlas al veterinario casi a diario. Carla y Vita iban siempre en el asiento del copiloto, en su transportín bien sujeto al cinturón de seguridad. En uno de esos desplazamientos, justo cuando las gatitas empezaban a recuperarse, Arantxa sufrió un accidente de circulación. “Me pasé una salida y entré por otra zona que no conocía. Al llegar a una especie de rotonda miré para salir y de un segundo a otro me embistió un vehículo que venía a bastante velocidad. El transportín de los animales saltó, me golpeó en la cara y salió despedido hacia atrás. Vi a cámara lenta cómo el coche que me embistió entraba y salía del mío, y cómo saltaban los airbags. Empezaron a pitarme los oídos, estaba desorientada, con mucho miedo, mucho dolor, y no podía respirar”, relata Arantxa, recordando aquel fatídico día.“La ocupante del otro vehículo salió de su coche por su propio pie. Por el retrovisor vi que llevaba una silla de niños y le pregunté que si iba sola. Me dijo que sí y me sentí aliviada”, sigue contando Arantxa, a la que le horrorizaba pensar que en el accidente se hubiera visto involucrado algún niño o más adultos, además de ella y la conductora del otro vehículo.Pese a encontrarse “aturdida y desorientada, con mucho miedo, mucho dolor y sin poder respirar bien”, su obsesión era saber qué había sido de sus gatas. “Están bien”, intentaba tranquilizarla la gente que había acudido en su ayuda. “Pero yo no las veía y eso me creaba mucha ansiedad”, afirma.Al llegar la policía y la ambulancia, los sanitarios tuvieron que sacarla del coche con un collarín, en camilla. Pese a su estado, le dio tiempo de ver el transportín de las gatas reventado. Arantxa pidió angustiada que alguien las llevara al veterinario, informando de que el local se encontraba muy cerca, “tan solo a 500 metros”. “Pero nadie me hacía caso”, recuerda con tristeza.“Empecé a llorar y dije que de ahí no me iba sin las gatas, por lo que me dejaron hacer una llamada”. Al final, consiguió que fuera su amiga Eva a por ellas. Solo entonces se quedó tranquila. Pero mucho más cuando supo que Vita y Carla, salvo el shock por el susto, por suerte estaban bien. En aquel momento Arantxa lo tuvo claro. “Decidí que no se iban a separar jamás de mi lado”.Después de superar esa dura experiencia, Arantxa se pregunta qué habría pasado si ella hubiera quedado inconsciente tras el choque. “¿Qué habría sido de mis gatas? ¿Quién se habría hecho cargo de ellas? ¿Habrían terminado en el depósito, en su transportín roto, solas dentro de mi coche?”.El caso de Carmen y su perro RonSus preguntas quedan en el aíre. Pero son las mismas que siguen dando vueltas en la cabeza de Carmen Aguelo, protagonista de una vivencia parecida cuando viajaba en su coche con su perro, Ron, un bulldog inglés de 9 años. “Mi accidente ocurrió en pleno agosto, en el km. 100 de la autovía de Andalucía en dirección a Madrid. Mi coche quedó inmovilizado al chocar con el quitamiedos que divide la carretera”.Por fortuna, y aunque el accidente fue muy aparatoso, Carmen no sufrió lesiones graves. Tampoco su perro. “Llegó la Guardia Civil, que llamó a una ambulancia para atenderme porque yo, además de algunas heridas leves, tenía un fuerte dolor de espalda y nuca”. Mientras esperaba a la ambulancia, Carmen permaneció sentada en el suelo, junto a la carretera, en un campo a pleno sol, abrazada a Ron.“El problema vino al tener que marcharme en la ambulancia para que me hicieran una revisión en un hospital de Toledo. Los sanitarios me dijeron que no podía llevarme al perro porque no estaban autorizados para hacerlo”. Según le explicaron, “no existe ningún protocolo ni norma que indique o regule qué se hace con un animal en caso de accidente”. “Si yo hubiera sido ciega y hubiera llevado un perro lazarillo, sí le habrían dejado acompañarme. A nivel sanitario ambos son perros, ¿no?”, reflexiona la mujer.En mitad de la discusión, porque Carmen se negaba a entrar en la ambulancia sin Ron, llegó la grúa. “El conductor se ofreció voluntariamente a llevárselo con el coche y a dejarlo en la nave del depósito, donde pudiera estar a la sombra y con agua hasta que yo lo recogiera”, relata Carmen, que siente agradecimiento por el gesto de “generosidad” de aquel hombre. Por suerte, Carmen puedo recoger esa misma noche a Ron.Pero, al igual que Arantxa, ella también se hace una serie de preguntas que la atormentan. “¿Qué hubiera sucedido con mi perro, por el que pago impuestos, si yo no hubiera estado consciente? ¿Le habrían dejado allí, tirado en el campo?”.“Cuando nos hacemos cargo de un animal se nos exigen muchos deberes, pero las administraciones no parece que adquieran ningún deber”, lamenta la dueña de Ron, mientras cuenta que tras su accidente la Guardia Civil le había asegurado que “alguien” se haría cargo del animal. Pero, ¿quién?; ¿y sí ese “alguien” no llega o lo hace tarde?“A los que no comparten el amor por los animales les resulta muy difícil entender el fuerte vínculo que se llega a crear con ellos. Los animales no son sólo como un ‘amigo’, forman parte de la familia.”, asegura Alba Villegas, psicóloga clínica. En caso de accidente, “se sufre por ellos porque la indefensión del animal es absoluta. No saber qué ha sido de él en una situación tan dramática supone un shock añadido para el dueño”, añade Alba.Sin normativa ni leyes específicas En nuestro país no hay una normativa específica que ampare a los animales que nos acompañan en casos de accidente de circulación. “En la Ley de Seguridad Vial se contempla la obligación al adecuado transporte y colocación de los animales en los viajes, pero nada que los proteja como ocupantes en un coche siniestrado”, explica Arancha Sanz, abogada de la Federación de Asociaciones Protectoras y de Defensa Animal de Madrid (FAPAM).“En seis de cada diez hogares españoles convive al menos un animal, sobre todo perros (5,5 millones) y gatos (4 millones). Estos animales, entre otras cosas, comparten coche con sus familiares humanos en viajes y desplazamientos, y también los acompañan a pie por las calles de su ciudad, lo que supone que los animales tienen una relación con la seguridad vial. Sin embargo, existe un vacío legal en caso de accidente, vacío que por supuesto perjudica gravemente a los animales y a sus propietarios por la situación de desamparo que los primeros sufren”, añade la abogada de FAPAM.Aunque no hay datos concretos cuantificados, el porcentaje de accidentes registrados en los que un animal viajaba en el interior del vehículo siniestrado parece ser mínimo, tan solo del 4% o 5%, según reclamador.es. Tampoco es fácil encontrar una compañía de Seguros que incluya en las pólizas que se suscriben la recogida de animales en caso de accidente. Por lo general, únicamente cubren los gastos de veterinario por las lesiones que haya sufrido el animal, por daños generados que cause éste a terceros, o en caso de fallecimiento.La propia Carmen Aguelo lo ratifica. En su caso, su aseguradora, Mutua Madrileña, “no contempla en ningún momento nada relacionado con mascotas. No son ocupantes del vehículo. Tengo además un seguro en mi domicilio con la compañía Caser, que sí tiene responsabilidad civil con los daños a terceros que pueda causar mi perro”.Los abogados de reclamador.es explican que en el caso de que el propietario del animal no sea el culpable del accidente, podría reclamar al seguro del vehículo contrario que considere al animal como un tercero herido, abonando los gastos de veterinario que se derivaran de heridas sufridas por éste. “Por el contrario, si el propietario de la mascota es el culpable del siniestro, habrá de contactar con su compañía aseguradora, que le indicará si la misma está o no cubierta por la póliza”.¿A quién llamar para que auxilie al animal en caso de accidente?Al margen de todas estas las consideraciones legales sobre aspectos materiales o indemnizatorios, realmente lo que más preocupa a los familiares de los animales es quién se hace cargo de ellos en caso de accidente.Lo primero que se recomienda es llamar a la Guardia Civil, al Seprona, marcando el 062 de emergencias, y exigir que el animal sea recogido si los dueños tienen que ser trasladados a un hospital. También se puede avisar a alguna asociación de protección animal de la zona para que se haga cargo de él, evitando que se pierda o sea atropellado. Para ello es necesario actuar con rapidez.En algunas comunidades autónomas existe un servicio veterinario de urgencias para recoger animales heridos, pero el gran problema es que este servicio no existe en todo el territorio español.En Madrid, concretamente, está el Sevemur. Se trata de un servicio de emergencia que presta el Ayuntamiento para la acogida y auxilio de animales heridos o enfermos que se encuentren sueltos en la vía pública del término municipal madrileño. Sevemur trabaja sin horarios y atiende situaciones en que pudiera ser necesario. Para ello es preciso llamar previamente a la Policía Municipal, al 092, quien se encargará de ponerse en contacto este servicio “que atenderá la petición lo antes posible”, según explica un portavoz de este organismo.“Tras una primera exploración clínica del animal, así como valoración del estado del mismo, se comprueba si tiene microchip. Si está identificado, desde el mismo lugar de recogida se intentará localizar a su propietario y se practicaran las primeras curas. En caso de que el animal presente un pronóstico reservado o grave se practicarán tratamientos de urgencia y, si el propietario no se encuentra localizable o el animal no está identificado, se procederá a su traslado al Centro de Protección Animal”, aclara el mismo portavoz.Aunque también hay historias que acaban bien gracias a la colaboración de los agentes. Como la de una chica que tuvo un accidente cuando viajaba en su coche con sus cinco perros. Ella resultó muy malherida y fue trasladada inconsciente al hospital. Uno de los perros murió en el accidente. Los demás se extraviaron por el campo.Cuando su marido fue localizado y tuvo conocimiento de lo ocurrido, suplicó a la Guardia Civil de la zona que buscaran a los animales. Y así fue. Tras una batida por las inmediaciones, al final consiguieron encontrarlos, muy desorientados y en grave riesgo de morir atropellados.Denunciar para obligar a cubrir ese vacío legalCasos como éste y los anteriormente narrados hacen que cada vez vaya siendo más urgente que ese vacío legal se cubra y que los animales no sean abandonados a su suerte tras un accidente. Una de las necesidades sería modificar el Reglamento General de Circulación.“Si los humanos resultan heridos y las autoridades no se encargan de atender y recoger a su animal, se debe denunciar a la administración competente en materia de recogida de animales (ayuntamiento o comunidad autónoma) por no tener habilitado un servicio que actúe en estos casos”, recomienda Arancha Sanz. Sin embargo, la abogada reconoce que “no es habitual que se interpongan denuncias en estos casos”. “Aunque debería hacerse”, insiste.Carmen Aguelo, dueña de Ron, ya ha dado un paso. Ha escrito al Consejo de Veterinarios contando su caso, con la esperanza de que su queja llegue a las administraciones y éstas reaccionen. En definitiva, que hagan algo para solucionar la falta de atención de los animales que se ven involucrados en los accidentes. Ellos no tienen voz para pedir ayuda.", "title": "Si sufro un accidente, ¿quién se hace cargo del animal que me acompaña?", "url": "https://www.eldiario.es/caballodenietzsche/cargo-animal-acompana-sufro-accidente_6_344075614.html", "keywords": "accidente,sufro,cargo,animal,acompana", "date": "2015-01-09", "id": "2552a2bf843e413af47d2f9cb555f2b2c5a39ebb", "summary": "En España no existe un protocolo eficaz para el rescate de los animales que se ven involucrados en un accidente de circulación y se quedan solos en el lugar del siniestro o atrapados en sus transportines.Las compañías de seguros no consideran a los animales como “ocupantes” del vehículo, aunque hay pólizas que cubren los gastos de veterinario y una indemnización por accidente o por defunción."}]