[{"article": "La escalera inamovibleA través del bazar de la ciudad vieja de Jerusalén se accede a la Iglesia del Santo Sepulcro, para muchos el templo más importante de la Cristiandad. Habremos recorrido antes las estrechas calles de un barrio repleto de vendedores, peregrinos y souvenirs religiosos para sorprendernos finalmente en una amplia plaza con la fachada de esta iglesia reconstruida por los cruzados con la mitad de sus dimensiones originales. Sólo unos veinte monjes pernoctan habitualmente en la basílica, pero la visita que realizan los fieles durante el día es, sin duda, una de las experiencias más emocionantes e intensas que se pueden vivir en la ciudad santa.La escaleraUna vieja escalera situada bajo el alfeizar de la ventana superior derecha de la fachada de la Iglesia del Santo Sepulcro es el principal testimonio que prueba la rivalidad entre las seis comunidades religiosas de las que depende el templo cristiano más emblemático de Jerusalén. Hecha de madera de cedro, de procedencia presumiblemente libanesa, ha estado colocada en esta misma ubicación desde 1757 y solo ha sido desplazada en alguna mudanza ocasional. El porqué de esta insólita presencia hay que buscarlo en el hecho de que se ubica en una zona común del templo y, por lo tanto, ningún clérigo de las diferentes comunidades puede variar, mover o modificar su emplazamiento. Ni siquiera para este asunto liviano -retirar una vieja escala- se han podido poner de acuerdo griegos ortodoxos, latinos, armenios y el resto de las confesiones cristianas presentes en este santuario erigido en el mismo lugar donde Jesucristo fue crucificado, enterrado y resucitado. La piedra de la unciónNada más entrar en la basílica nos encontramos con esta piedra que recuerda el rito de la unción del cuerpo sin vida de Jesús. La piedra es venerada fundamentalmente por los peregrinos ortodoxos que se arrodillan ante ella para orar y llorar mostrando su fe ante todos los presentes. Los fieles recogen, incluso, las gotas que rebosan de una fila de lámparas blancas de aceite, aportadas por armenios, coptos, griegos y latinos, para humedecer pañuelos y rosarios en una llamativa estampa que se produce delante de un moderno mosaico situado detrás de la piedra. Este mosaico recrea escenas que representan el recorrido de Jesús, cuando fue bajado de la cruz, su unción con aceites perfumados y su instalación en el sepulcro.Dos capillas en el Monte del CalvarioA la derecha de la piedra de unción, unas estrechas escaleras conducen a lo alto de un antiguo montículo rocoso, el Gólgota o el Monte del Calvario, donde se asegura que Jesucristo fue crucificado. Hoy es el sitio más visitado y más ricamente decorado de toda la iglesia. Tras ascender al lugar de la roca donde fue clavada la cruz destaca, a la izquierda, la habitual cola de fieles ortodoxos que esperan en la Capilla del Gólgota o del Calvario para arrodillarse, tocar y besar la santa roca protegida por un cristal. Hay dos grietas visibles en la roca y, según el Evangelio, surgieron tras el terremoto que sucedió tras la muerte de Cristo. A la derecha de esta planta superior hay otra nave más modesta en la que se ofician la X y la XI estación del Vía Crucis, recordando cuando le quitaron los vestidos a Jesús y sus últimos momentos en la cruz. Es la capilla de la Crucifixión, propiedad de los latinos, y está presidida por una imagen de Cristo en la cruz y unas sencillas velas.Las llaves de la basílicaInterior de la basílica del Santo SepulcroAunque nadie controla la entrada principal de la basílica, desde hace siglos dos familias árabes ostentan el privilegio de abrir y cerrar la puerta del edificio. Saladino otorgó esta responsabilidad a la familia musulmana Nuseibeh y siglos después los otomanos confiaron la custodia de las llaves del Santo Sepulcro a la familia Al-Goudia Judeh. Sus descendientes son los que tienen en la actualidad el privilegio de la custodia de la puerta de la basílica, que se abre según los horarios de las tres comunidades principales del templo: latinos, griegos y armenios. Todos ellos cumplen la misma ceremonia cada mañana y cada tarde, transmitida de generación en generación. Para abrirla el guardián golpea la puerta con sus nudillos y un monje hace pasar una escalera de mano a través de un ventanuco que permite abrir un cerrojo situado en lo más alto de la puerta. Con una pequeña presión el acceso queda libre. Lo primero que se ve al entrar a la iglesia son los bancos de la entrada que utilizan habitualmente los «porteros musulmanes», a los que se puede observar en algunos momentos del día, siempre sentados en estos modestos aposentos.El EdículoMás de una hora de la larga cola es necesaria habitualmente para penetrar en el Santo Sepulcro, el lugar más sagrado que siempre protegen y custodian los sacerdotes ortodoxos. Según la tradición, se construyó por orden de la emperatriz Elena, madre de Constantino I, en el lugar donde Cristo fue enterrado y resucitó a los tres días. A lo largo de la historia, a pesar de que el lugar fue aislado por los arquitectos del primer emperador cristiano de Roma, la tumba de Jesús ha sufrido destrucciones y posteriores restauraciones, y hoy finalmente se encuentra encerrada en el Edículo. Lo descubrirás en el centro de la rotonda de la basílica, que prepararon los griegos ortodoxos tras el incendio de 1808 y que reemplazó al de los franciscanos del siglo XVI.El Edículo se sitúa bajo una pequeña cúpula de cebolla con dos estancias: un vestíbulo pequeño presidido por la piedra del ángel, con la que se cree que sellaron la tumba después de la sepultura de Jesús, y la estrecha cámara mortuoria, a la que se accede agachándose, donde se encuentra el banco de mármol que cubre la roca en la que fue colocado su cuerpo. Normalmente no se puede permanecer más de un minuto o dos en la santa tumba.Ortodoxos, católicos y armenios tienen derechos sobre el interior de la tumba, por lo que las tres comunidades celebran sus ceremonias litúrgicas en este lugar todos los días.Cruces armeniasDesde el deambulatorio, una escalera baja hasta la capilla dedicada a Santa Elena, pero hay que fijarse detenidamente en las paredes de la escalera recubiertas por cruces, incisas y grabadas en los siglos pasados. Los peregrinos armenios testimoniaban así la devoción por la Cruz de este pueblo. La emperatriz Elena fue también peregrina en Jerusalén en el año 327 para buscar la Santa Cruz.El hallazgo de la Santa CruzLa capilla de Santa Elena fue realizada por los cruzados en el siglo XII y consta de cuatro columnas coronadas por capiteles bizantinos que sostienen una cúpula. Pertenece a la comunidad armenia que es la que actualmente oficia en su interior. A este espacio, levantado sobre las piedras más antiguas de la basílica, se llega descendiendo por unas escaleras muy pronunciadas que sumergen al visitante en el corazón del Santo Sepulcro. La capilla impacta por las numerosas lámparas armenias que cuelgan de las paredes y por un gran mosaico que representa las principales iglesias de este pueblo. Desde esta capilla se accede a una más inferior, del «Inventio Crucis», donde se celebra cada 7 de mayo la memoria del descubrimiento de la Santa Cruz, justo en el lugar donde se hallaron tres cruces y los clavos que se utilizaron en la crucifixión.El Catholicon o centro del mundoMuy cerca del Edículo, en el lado este frente a la Rotonda, se encuentra el Catholicon, que ocupa el centro de la basílica donde los cruzados realizaron el Coro de los Canónicos. Este es el espacio reservado a los griegos ortodoxos, con el iconostasio que contiene los iconos de la tradición griego-ortodoxa y con una cúpula sobre tambor realizada en mosaico de estilo bizantino. Destaca en ella el Cristo Pantocrátor, rodeado de obispos y patriarcas de Jerusalén. Un jarrón de mármol rosado, que contiene una piedra circular marcada por una cruz, es el Omphalos. Se le considera históricamente el ombligo o el centro del mundo. Según algunas interpretaciones bíblicas, este es el centro geográfico terráqueo al coincidir con el lugar de la manifestación divina. Para los hebreos este espacio se situaba en la ciudad de Jerusalén y los musulmanes lo quisieron ubicar en la piedra situada en el centro de la Cúpula de la Roca. En el caso de la Iglesia del Santo Sepulcro los monjes ortodoxos consideran la Cruz de Cristo como el punto neurálgico del mundo y por eso realizan la mayoría de sus liturgias junto al Santo Sepulcro, al tiempo que se encargan de su cuidado.El Status quoLas normas y leyes que regulan las relaciones, actividades y movimientos de las diferentes órdenes religiosas del Santo Sepulcro conforman el denominado Status Quo. A pesar de que la santa basílica ha permanecido bajo el dominio islámico durante siglos, las comunidades han tenido que establecer este código que ha sido respetado generalmente, aunque también ha sido causa de tensiones frecuentes.Los guardianes del Status Quo, ortodoxos orientales, armenios, católicos romanos, coptos, etíopes, sirios han recibido a lo largo de los siglos responsabilidades que incluyen capillas y otras estructuras dentro y fuera del edificio, teniendo que regular los diferentes horarios y lugares de culto en las zonas comunes. Este establecimiento ha supuesto en ocasiones discusiones y peleas verbales, a veces físicas también, en momentos puntuales y por este motivo nada o muy poco se puede hacer en su interior. Así se ha podido comprobar ante las necesarias remodelaciones o reparaciones que ha requerido la basílica y que se han desarrollado en muy pocas ocasiones en los últimos siglos. ¿Por qué? Las opiniones más críticas no conciben cómo nunca existe un acuerdo común entre todas las comunidades y censuran que siempre éstas sean más proclives a perder tiempo y energía en cosas triviales, en vez de dedicarse a lo principal e importante.La escalera inamovible, situada en el exterior del edificio, es un claro ejemplo de esta obcecación. Cuando se colocó en una de las ventanas de la fachada el status quo declaraba que las puertas y los bordes de las ventanas formaban parte del terreno común del edificio, de ahí que la escala haya permanecido en la misma posición, tal y como se puede comprobar en algunos grabados antiguos (un buen ejemplo es el realizado por David Roberts en 1839).Horarios y celebracionesVista exterior de la basílica Santo SepulcroA la hora de visitar la Basílica del Santo Sepulcro hay que tener en cuenta:Normalmente la hora del Santo Sepulcro no coincide con la del reloj de los visitantes. En el interior de la basílica se utiliza la hora solar, el reglamento prohíbe el cambio de hora y los horarios de las liturgias son inamovibles.Latinos: Las misas en el Edículo comienzan a las 4.30 de la mañana y continúan cada 30 minutos hasta las 7.45 horas. A las 6.30 hay una misa cantada frente al Edículo. Se celebran misas también en el Calvario (capilla de la derecha) diariamente desde las 5 hasta las 6.30h (la misa cantada es a la 8.30). Cuando finalizan las celebraciones latinas de la mañana , los griegos ortodoxos toman el relevo.Vía Crucis y Procesión: Los frailes realizan el Vía Crucis todos los viernes por las calles de Jerusalén. El punto de partida es la Flagelación (15 h) y el final es delante del Edículo. Hay una procesión diaria en el interior de la Iglesia del Santo Sepulcro (16 h) que sale de la Capilla del Santísimo. Se detiene en todas las capillas que rodean la rotonda, pasa por la Capilla del descubrimiento de la Santa Cruz y por el Calvario, finalizando en el Edículo.Oficios nocturnos: Tras el cierre de la basílica, las funciones de las comunidades continúan, a partir de las 23.30 h, con varios oficios nocturnos. Los griegos ortodoxos celebran su primera misa a las 00.30 de la noche y los armenios inician la suya a las 2.30 horas.Apertura y cierre de la basílica: Todos los días, de 5 a 21 horas (de abril a septiembre); de 4 a 19 horas (de octubre a marzo)", "title": "¿Qué hace esta escalera en una ventana del Santo Sepulcro desde 1757?", "url": "http://www.abc.es/viajar/israel/abci-santo-sepulcro-jerusalen-201501091054_1.html", "keywords": "santo,jerusalen,sepulcro", "date": "2015-01-11", "id": "808a8330b12bafeb4279d3c0db40873fdb749508", "summary": "Es uno de los secretos poco conocidos del gran templo de Jerusalén. He aquí el porqué de este y otros enigmas"}, {"article": "Actualizado:12/01/2015 09:24h«A los segundos diga vuesa merced que no se ganó Zamora en una hora» se leía en el Diario de Madrid allá por 1807, hace más de dos siglos. Ya entonces éste era un proverbio de uso habitual entre los españoles para indicar que las empresas difíciles requieren tiempo y lo era desde mucho antes de los años de Maricastaña. «Sin duda era de uso corriente ya en tiempos medievales, pues se encuentra documentado, por ejemplo, en « La Celestina» (se lo dice Celestina a un impaciente Calisto en el auto 6)», señala Pablo Martín Prieto, profesor de Historia Medieval de la Universidad Complutense de Madrid.«Este es uno de los más antiguos proverbios españoles», aseguraba José María Iribarren en «El porqué de los dichos» donde relataba cómo para la mayoría de los autores el refrán alude al cerco de Zamora, «uno de los acontecimientos más dramáticos y dramatizados de la historia medieval hispana», según Martín. La Crónica de Pelayo de Oviedo, la « Historia Silense», la «Crónica Najerense», el « Chronicon Mundi» de Lucas de Tuy y la «Primera Crónica General» de Alfonso X recogen este episodio crucial en la Historia de España. Sancho II de Castilla asedió en 1072 la ciudad de Zamora, en poder de su hermana Urraca, pero murió asesinado a traición ante sus muros. «En la historia del cerco de Zamora entran ingredientes de gran atractivo, capaces de impresionar la imaginación, y por lo tanto potencialmente susceptibles de un tratamiento dramático: el enfrentamiento entre hermanos, la guerra, la defensa de una ciudad asediada encabezada por una mujer, la simulación y la traición, la venganza, el giro brusco de la rueda de la fortuna…», admite Martín Prieto, «pero la larga y jugosa historia de nuestra Reconquista abunda en hechos notables, sucesos llamativos y elementos de parecido o aun mayor poder evocador, de cara a la elaboración legendaria posterior, literaria y popular». Si este episodio es tan recordado y ha vertido tanta tinta desde entonces, continúa el profesor de Historia Medieval, se debe al regicidio. «La muerte de Sancho II ante los muros de Zamora incuestionablemente \"cambió la Historia\", como a veces se dice, porque introdujo un quiebro espectacular y decisivo en la marcha de los acontecimientos», explica.Sancho II de Castilla había rechazado el testamento de su padre Fernando I, que repartía los territorios entre sus hijos dejando León en manos de su hermano Alfonso VI y Galicia a Garcés. Despojó a éste de Galicia y se apoderó de León gracias en gran parte al valor que demostró en batalla Rodrigo Díaz de Vivar, el Cid, desterrando a Alfonso a Toledo.« Zamora interesaba a Sancho como parte de la herencia paterna que se creía con derecho a ocupar en su totalidad, y como ciudad del reino de León que, a raíz de la batalla de Golpejera, le había ganado a su hermano Alfonso», explica Martín Prieto. La ciudad, «la bien cercada», ocupaba además «una posición defensiva clave en la línea misma del Duero, de gran importancia estratégica desde un punto de vista militar y de control de las comunicaciones», subraya el historiador para quien «tampoco se les escaparía ni a Urraca ni a Sancho en aquel entonces la significación de Zamora, en tanto que plaza fuerte, como heredera de la vieja Numancia y de su espíritu, pues en época medieval se ubicaba aquella mítica capital de los arévacos en la ciudad del Duero (de ahí el prominente lugar que Viriato ocuparía en el imaginario colectivo de los zamoranos)».¿Héroe o villano?El asedio se prolongó durante más de 7 meses y llevó a los zamoranos al límite de su capacidad de resistencia. Un falso desertor al que la Crónica de Pelayo de Oviedo llama «Vellido Ariulfi» y hoy se conoce como Bellido Dolfos, escapó de Zamora y logró ganarse la confianza de Sancho II para asesinarle en un momento en el que se encontraba con él a solas el 7 de octubre de 1072. La «Historia Silense» cuenta que el asesino escapó a galope y logró refugiarse en Zamora entrando por la conocida como Puerta de la Traición, perseguido según la «Crónica Najerense» por el Cid que solo llegó a herir su caballo. Agustín García Calvo, en su versión de « El Cerco de Zamora» (Editorial Lucina, 2014), así lo refundía para su puesta en escena: «Corriendo va como liebre / a las murallas Vellido. / El Cid, de que asma el caso, / se apresura a perseguirlo: / a pelo monta el caballo, / parte a galope tendido; /mas, de que llega a alcanzarlo, / Vellido, por el postigo / que se le abre, se escurre, /y entra a salvo en el recinto».Para el historiador de la Universidad Complutense «no quedan claras ni la identidad ni la filiación del asesino de Sancho II. (...) ¿Verdaderamente era un disidente perseguido por los zamoranos, un incontrolado o -como se dice ahora- \"un lobo solitario\" o bien acudía a presencia de Sancho cumpliendo una misión encomendada?». La Urraca oculta por la leyenda«Si a mi hermano lo ha matado, / sepa Dios por qué lo hizo», pone García Calvo en boca de doña Urraca, aunque la sospecha de que pudo haber sido su instigadora siempre ha acompañado a su figura. Hay indicios de que pudo tener un papel político de primer orden, algo inusual en una mujer en aquella época, según apunta Martín Prieto. Crónicas medievales la describen como una segunda madre para Alfonso VI e incluso algunos sugieren una interpretación torcida para esa relación de afecto, «pero el hecho de que su figura haya sido pronta y literalmente convertida en un personaje de romance, nos plantea hoy la dificilísima tarea de desprender casi quirúrgicamente el velo de la leyenda que en parte la oculta, para revelar su persona histórica al desnudo», estima el profesor de Historia Medieval.«Lo que la Urraca histórica pretendía o calculaba, lo que pudo hacer y lo que hizo, y en qué medida la muerte de su hermano Sancho fue algo previsto por ella o que la tomó por sorpresa, obligándola a improvisar, son cuestiones tratadas de manera oblicua y contradictoria por las crónicas medievales», añade.Martín Prieto explica que tampoco está claro el papel del Cid en estos acontecimientos ya que parece haber sido introducido posteriormente, en la Crónica Najerense, al incorporarse a ésta los romances que corrían ya en Castilla sobre la muerte de Sancho II. «Desde un punto rigurosamente histórico no cabe negar ni afirmar que el Cid tuviera en los hechos la parte tan heroica que le asigna la Najerense», asegura.A la muerte a los 34 años de Sancho II de Castilla, su hermano Alfonso VI regresó de Toledo para hacerse cargo de la herencia aunque antes de tomar posesión del reino se vio obligado a prestar juramento de no haber participado en la muerte de su hermano. Así lo cuenta la « Historia de España» de Modesto Lafuente: «Llamado don Alfonso a Burgos, reuniéronse todos con él en el templo de Santa Gadea para la proclamación. Llegado el solemne instante de jurar, ninguno de los presentes osaba interpelar al rey, hasta que el más audaz de los nobles, don Rodrigo Díaz de Vivar, exclamó en alta y segura voz:«¿Juráis, Alfonso, no haber tenido participación, ni aun remota, en la muerte de vuestro hermano Sancho, rey de Castilla?». «Lo juro», contestó el rey. Y los allí reunidos aclamaron a Alfonso, quien reunió entonces las coronas de Castilla, León y Galicia» . El Cid Campeador fue desterrado tras la Jura de Santa Gadea. Bellido Dolfos ya había muerto descuartizado después de que el monarca ordenara que lo ataran a las colas de cuatro caballos. Considerado durante siglos como un traidor, ahora un grupo de zamoranos reivindica su heroísmo al salvar del asedio a Zamora con su acción.«Adiós, torres de Zamora (...) Firme fuiste a nuestro cerco», rezan unos de los últimos versos de Agustín García Calvo. Zamora no se ganó ni en una hora, ni en siete meses de asedio, pero en su rima y quizá en el recuerdo de aquellos hechos resida el éxito del proverbio. Juan Eugenio Hartzenbusch, que se refiere a él en el prólogo a « La sabiduría de las naciones» de Joaquín Bastús, aún se remonta más allá en el tiempo y dice que «hay autor que lo supone formado cuando Zamora fue reconquistada de los moros, en cuyo caso será uno de los más antiguos, quizá el primero que tenemos en castellano».", "title": "No se ganó Zamora en una hora, ni en siete meses de asedio", "url": "http://www.abc.es/archivo/20150112/abci-gano-zamora-hora-201501071223.html", "keywords": "gano,zamora,hora", "date": "2015-01-11", "id": "74e84127274efff3c63e133d7fd288c123c13903", "summary": "Para la mayoría de los autores, el refrán alude al cerco de la ciudad en 1072 en el que murió asesinado Sancho II de Castilla"}, {"article": "Coalición Canaria (CC) en Lanzarote ha pedido crear un frente común de los partidos y representantes insulares para defender \"firmemente\" las exigencias para mejorar las infraestructuras aeroportuarias de la Isla tras haberse \"terminado el tiempo de las excusas a la hora de reivindicar lo que Lanzarote necesita\".Desde CC han querido también defender al presidente insular, Pedro San Ginés, quien definió de \"tomadura de pelo\" una respuesta del presidente de AENA, en donde aseguraba que Lanzarote cuenta ya con la infraestructura idónea, además de confirmar que no hay fecha ni presupuesto para la elaboración de un nuevo plan director. \"Es lógico\", a juicio de los nacionalistas, que el presidente del Cabildo \"solicite para su Isla las instalaciones aeroportuarias que esta precisa\". \"Lo que resulta más difícil de comprender es que, frente a ello, una representante política de la Isla busque excusas, recurriendo a los sucedido en legislaturas anteriores, para justificar la falta de inversión que a día de hoy se da en Lanzarote\", acusan desde CC y señalan que Ástrid Pérez \"debería ejercer como lo que es, una representante de la Isla, y no como una representante de AENA o del Gobierno del Estado enviada a Lanzarote para defender intereses ajenos a nuestra tierra\". Por ello piden que la consejera insular y parlamentaria por la isla conejera \"se una a un frente común para reivindicar lo que la Isla merece\", afirman los nacionalistas.Para CC resulta fundamental que también se sumen a esta iniciativa los representantes en instituciones estatales, alguno de los cuales, como el senador Óscar Luzardo, \"colocó la ampliación de la pista del aeropuerto entre sus promesas electorales, consciente de las necesidades de Lanzarote en este sentido\". Por ello, apuestan por un consenso que, en pro de Lanzarote, \"deje a un lado las guerras partidistas y se comprometa con el futuro de la Isla\".Según los nacionalistas, \"los grandes partidos estatales llevan una década recurriendo a evasivas ante la necesidad de que la isla cuente con las infraestructuras aeroportuaria precisas para asegurar su competitividad turística y su desarrollo futuro\". En este sentido, desde CC recuerdan que el aeropuerto de Guacimeta inyectó en las arcas de AENA, entre 2009 y 2013, más de 37 millones de euros, siendo \"año tras año\" uno de los pocos aeropuertos rentables del Estado y que permite \"mantener el conjunto de la red española\". Sin embargo, protestan porque a pesar de ello es uno de los diez aeropuertos \"donde menos se ha invertido en los últimos ejercicios\".A juicio de los nacionalistas, \"no es de recibo que AENA ignore la necesidad de elaborar un nuevo plan director que recoja la ampliación de la actual pista\", lo que consideran imprescindible para que Lanzarote pueda expandir y diversificar sus mercados turísticos. \"El hecho de que la actual pista no pueda acoger grandes aeronaves nos hace perder competitividad e incluso condiciones de seguridad frente a destinos cercanos\", subrayan.", "title": "Coalición Canaria pide un frente común para mejorar el aeropuerto de Lanzarote", "url": "https://www.eldiario.es/canariasahora/especial/aeropuertos/Coalicion-Canaria-mejorar-aeropuerto-Lanzarote_0_344715836.html", "keywords": "Coalicion,mejorar,Canaria,aeropuerto,Lanzarote", "date": "2015-01-11", "id": "3b02bfb9a225389fb9fbedc5eda5261281fb94cc", "summary": "El partido nacionalista solicita que los partidos y representantes insulares defiendan \"firmemente\" las exigencias para mejorar las infraestructuras aeroportuarias de la IslaEl aeropuerto de Guacimeta inyectó en las arcas de AENA, entre 2009 y 2013, más de 37 millones de euros"}]