[{"article": "Actualizado:15/01/2015 16:17hLa exposición «El último viaje de la fragata Mercedes», que hoy termina, ha sido el final feliz de una historia terrible y triste. El éxito de público, con las 250.000 personas que han visitado sus dos sedes, ha demostrado el renovado interés que los españoles tenemos por nuestra historia naval, olvidada hasta hace poco. El hundimiento de aquella nave tras un ataque británico a traición en 1804 y el desgraciado expolio de sus restos en 2007 son las fechas claves de esta historia, a la que el Gobierno se aplicó para ganar a Odyssey en los tribunales de EE.UU., recuperar el patrimonio y, finalmente, realizar una exposición sobre todo ello, que es la que hoy se clausura. Sin embargo, para que el indudable éxito legal sea también la completa victoria para nuestra sociedad hará falta más que una exposición. El Museo Arqueológico Nacional (MAN)celebraba ayer con todo sentido las buenas noticias asociadas a la muestra sobre la fragata. A los especialistas que han hecho posible la reconstrucción del contexto histórico de las monedas expoliadas, se sumaron los responsables de las instituciones que han trabajado conjuntamente, pero la estrella fue James Goold, el brillante y caro abogado estadounidense que ganó el caso para España. Goold, que también preside una poderosa fundación que realiza proyectos de arqueología subacuática, la RPM Nautical Foundation, habló ayer de patriotismo, en una alocución simpática y triunfal. Nada sería mejor que terminar, como él mismo apuntó, con la industria cazatesoros, endémica en EE.UU. ¿Por qué no debemos caer en el triunfalismo? «El último viaje de la fragata Mercedes» es la muestra de un expolio, el espejismo feliz de una tristeza, como decíamos, tras un juicio que ha sentado nuevas bases para proteger el patrimonio sumergido de origen hispánico, pero no lo ha salvado. Mientras usted, querido lector, apura esta página, decenas de yacimientos de galeones españoles están siendo expoliados para extraer objetos con destino al mercado, más o menos legal, por cazatesoros, desde el Caribe al Índico, que borran los restos de nuestra historia. Ocurre de manera sistemática desde hace décadas, cada vez con una tecnología más avanzada. La Mercedes fue solo uno de esos casos, importante porque marcó la diferencia. No podemos dejar que otros borren ni cuenten nuestra historia. El enorme trabajo de instituciones dispares es ya, en sí, un proceso de autocrítica al desastre de coordinación que dio lugar al expolio. Pero falta muchísimo por hacer, los resultados no están a la altura del patrimonio aún. La pasada incuria no merece triunfalismo, sino persistir en el trabajo, contando con la sociedad civil. Favoreciendo empresas españolas para este campo lleno de innovación y con tanto potencial simbólico para España. La política arqueológica de la nación que fundó la primera red global de la historia merece una decidida revisión, una nueva ambición y la exigencia de resultados científicos. Hay que sentar las bases para que en España se excave por primera vez -porque aún no se ha hecho- un galeón o un navío de indias. Ojalá podamos disfrutar con la próxima exposición sobre un pecio español investigado por nuestros científicos antes de que los cazatesoros lo destrocen.", "title": "Sin triunfalismo, algunas lecciones después del caso de la fragata Mercedes", "url": "http://www.abc.es/cultura/20150115/abci-fragata-mercedes-exposicion-201501142156.html", "keywords": "mercedes,exposicion,fragata", "date": "2015-01-14", "id": "87f9ab5fb1538fce42b7d5110f7e4ceea85ade5d", "summary": "La exposición que se clausura hoy es un éxito, pero es el final feliz de una historia terrible y triste, la exposición de un expolio"}, {"article": "Actualizado:14/01/2015 10:17hLa reapertura del Museo Arqueológico Nacional y la conmemoración del IV Centenario de la muerte del Greco han traído el incremento en un 50% de las visitas en 2014 a los 16 museos gestionados por la Subdirección General de Museos Estatales del Ministerio de Educación, Cultura y Deportes.En total, este incremento del 50% se produce tras el paso de 1.927.250 visitas a los museos estatales en 2013, a los 2.860.615 de visitantes que registraron en 2014, según los datos facilitados por el propio Ministerio de Educación, Cultura y Deportes.Y este «incremento vertiginoso», como lo califican, se debe principalmente a dos razones. En primer lugar, como señala el comunicado, por la reapertura en el mes de abril del Museo Arqueológico Nacional, que lo ha situado entre las «grandes instituciones europeas» y en estos nueves meses ha recibido 768.836 visitantes. La segunda razón de este incremento se debe a la conmemoración del IV Centenario de la muerte del Greco, que llevó el año pasado a Toledo a masivas oleadas de visitantes, por lo que el Museo del Greco y el Sefardí «han batido sus récords».«El primero -agrega la nota- ha registrado más de 288.000 visitantes (lo que supone un aumento con respecto a 2013 de un 33%), y el Sefardí ha recibido el mayor número de visitantes anuales en toda su historia: más de 375.000, lo que significa un crecimiento del 20%».Interés por el patrimonio recuperadoPero, según el ministerio, otra de las razones del incremento de las visitas a los museos estriba en el «creciente interés ciudadano por el expolio y la recuperación de nuestro patrimonio cultural subacuático», que se ha puesto de manifiesto en el aumento de los visitantes al Museo Nacional de Arqueología Subacuática-Arqua. En este caso, este centro ha incrementado sus cifras hasta alcanzar las 109.000 visitas, lo que supone un crecimiento del 16% respecto a 2013.Además, otros centros ya consolidados, como el Museo Nacional de Antropología, han «asentado» este crecimiento, y la programación que mantuvo durante 2014 le ha valido «un significativo aumento» de casi el 15%, alcanzando las 60.000 visitas. Entre los museos cuyo «aumento porcentual es inferior» se encuentran el Museo Cerralbo y el Museo del Romanticismo, con 81.000 y 93.000 visitas respectivamente, el Museo Nacional de Artes Decorativas con 30.000 visitas o el Museo del Traje con 110.000 visitas.", "title": "Las visitas a los museos estatales aumentan en un 50% en 2014", "url": "http://www.abc.es/cultura/20150114/abci-visitas-museos-estatales-201501140950.html", "keywords": "museos,visitas,estatales", "date": "2015-01-14", "id": "fdc25a27562365545acfd00043ee28f1162b601e", "summary": "El Ministerio de Cultura atribuye el «incremento vertiginoso» a la reapertura del Museo Arqueológico Nacional y la conmemoración del IV Centenario de la muerte del Greco"}]