[{"article": "Actualizado:12/01/2015 12:51hEl ministro de Sanidad, Servicios Sociales e Igualdad, Alfonso Alonso, ha asegurado este lunes que las comunidades autónomas «disponen de margen presupuestario» para dispensar los nuevos tratamientos a los afectados de hepatitis C que los necesiten.«Tenemos que tener muy claro qué es, desde el punto de vista de los médicos, lo que hay que hacer y a partir de ahí, si hay un problema de dinero, esos son problemas políticos que se resuelven», ha dicho Alonso en una entrevista en Antena 3, en la que ha subrayado que «no se va dejar de dar un medicamento a una persona porque sea más caro o más barato».A la pregunta de si nadie se va a morir en España por falta de fondos, Alonso ha asegurado que «es mucho decir que nadie se va a morir de hepatitis C» y ha incidido en que «la indicación médica no depende del gerente, del consejero o del ministro», sino de lo que establecen las guías médicas.A este respecto, ha señalado que se estima en unos 6.000 los pacientes a los que se les debe prescribir los nuevos medicamentos y ha insistido en que «no es una cuestión de financiación».«Yo no sé de hepatitis C, ni ustedes tampoco», les ha dicho el ministro a los tertulianos, a la vez que ha recalcado que «hay expertos y nos vamos a poner en las mejores manos». «Hay que buscar la autoridad del que sabe», ha considerado.El ministro ha recordado que este lunes se va a constituir el comité que elaborará un plan integral para el abordaje de la hepatitis C, coordinado por el hepatólogo Joan Rodés, y ha anunciado que el próximo miércoles, el Consejo Interterritorial de Salud, en el que están representadas las comunidades autónomas, tratará también esta cuestión.", "title": "Alonso, sobre la hepatitis C: \"No se va a dejar de dar un medicamento porque sea más caro o más barato\"", "url": "http://www.abc.es/sociedad/20150112/abci-alonso-medicamentos-hepatitisc-201501121101.html", "keywords": "hepatitisc,alonso,medicamentos", "date": "2015-01-12", "id": "8ad6e92640cdb509c714c723b0564ac06b98b2e6", "summary": "El ministro de Sanidad ha asegurado que las comunidades «disponen de margen presupuestario» para dispensar los nuevos tratamientos"}, {"article": "Portada de la revista de eldiario.es sobre inmigración, Cuadernos #8. Las dolorosas mentiras sobre las muertes de Ceuta el 6 de febrero de 2014 han insertado en la agenda política y en la sensibilidad social un nuevo código para interpretar lo que sucede en la frontera. Un año después, eldiario.es no olvida. Como parte de un trabajo más amplio que se desarrollará a lo largo de 2015, dedicamos nuestro nueva revista monográfica a aquel episodio y a la inmigración en la frontera sur de Europa.Si necesitabas una excusa para apoyar el periodismo independiente y comprometido con los derechos humanos, ya tienes una: si te haces socio de eldiario.es antes de que termine el domingo 18 de enero, recibirás gratis la revista en casa.A través de 84 páginas de reportajes, análisis, opiniones a cargo de firmas de eldiario.es y de autores invitados, intentamos captar el momento con todos sus matices: Ignacio Escolar, Juan Luis Sánchez, Olga Rodríguez, Isaac Rosa, Amparo González Ferrer, Juan Diego Botto, Javier Gallego, Isabel Elbal, Pedro Águeda, Gabriela Sánchez, Jesús Blasco de Avellaneda, Laura Olías, José Naranjo, Elena González, Isabel Vega, Sofía Pérez, Javier Ramajo, Gonzalo Fanjul, Maribel Hernández, Ángel Calleja, Carlos Delclós, Helena Maleno, Stéphane M. Grueso, Manel Fontdevila y Bernardo Vergara. La historia de esta imagen de José Palazón, también en la nueva revista de eldiario.es Además, este número cuenta con imágenes de fotoperiodistas como Sergi Cámara, José Colón o Carlos Díaz. El diseño ha estado a cargo de Susana Millán; la infografía, repartida a lo largo de todas las páginas, es de Cova Fernández y Belén Picazo; las ilustraciones son de César Tezeta, Luis Demano, Aníbal Hernández, Suha.Los socios de eldiario.es recibirán gratuitamente la revista en la dirección postal que aparece en su perfil de socio. Asegúrate de que la que consta es la correcta y está completa. Aquí tienes una guía explicativa de cómo actualizar tus datos de perfil. Reportaje de José Naranjo en la revista de eldiario.es sobre inmigración, Cuadernos #8. Reportaje de Juan Luis Sánchez en la revista de eldiario.es sobre inmigración, Cuadernos #8. En caso de que prefieras la versión digital, la recibirás junto con todos los socios residentes en el extranjero en unas semanas. Tan solo marca la casilla de confirmación en tu perfil. Reportaje de Maribel Hernández en la revista de eldiario.es sobre inmigración, Cuadernos #8. Además, puedes hacérsela llegar a quien tú quieras como un regalo muy especial, invitando a esta persona a formar parte de la comunidad de eldiario.es.", "title": "'Fronteras y mentiras': revista monográfica un año después de las muertes de Ceuta", "url": "https://www.eldiario.es/redaccion/Fronteras-mentiras-revista-eldiarioes-inmigracion_6_343725637.html", "keywords": "eldiarioes,inmigracion,revista,mentiras,Fronteras", "date": "2015-01-12", "id": "f6ad2d6e03121b3756389e6468f2d8e6c7db076b", "summary": "Eldiario.es dedica su nueva revista monográfica a la investigación periodística sobre las muertes de Ceuta y la inmigración en España, que desmonta el discurso oficial de la alarma socialSon 84 páginas a cargo de las firmas de eldiario.es y de autores invitados: Ignacio Escolar, Juan Luis Sánchez, Amparo González Ferrer, Olga Rodríguez, Gabriela Sánchez, Isaac Rosa, José Naranjo o Juan Diego Botto, entre otrosSi te haces socio hasta el domingo 18 de enero, recibirás gratis la revista en casa y nos ayudarás a seguir investigando"}]