[{"article": "El turismo no es una cosa de ahora. Bueno, seamos francos: el turismo como tal no nace hasta el siglo XVIII con los llamados tours que se hacían como viajes de estudios –o espirituales, claro está- a la caput mundi, es decir, a Roma. Allí había que ir si eras persona de talante e intelectualmente ilustrada; descubrir sus ruinas o el pasado glorioso del Imperio era una etapa más en la formación humana del individuo. En el caso de Canarias, hay que esperar al XIX y a la moda de las aguas y bondades del clima canario como terapia sanitaria. La brisa marina curaba enfermedades y así lo hicieron saber en Inglaterra, llegando oleadas de burgueses victorianos a nuestras Islas en busca de mejoras de salud, estableciéndose en colonias que, de alguna manera, fueron el germen de las primeras sociedades mercantiles filobritánicas de este Archipiélago.Pero antes de que todo eso ocurriera, llegó a nuestras islas un inglés (de procedencia inexacta pues no tenemos más referencias seguras) que dejó un retrato impreso de la sociedad y de la geografía canaria mucho antes de que los victorianos pusieran de moda lo canario: George Glas.Cirujano, comerciante o contrabandistaA ciencia cierta, poco sabemos de la vida de este personaje. George Glas fue una suerte de aventurero mercante con una visión muy clara del mundo de los negocios. Así, vislumbró un asentamiento comercial en la costa africana, entre Senegal y Cabo Verde y movió Roma con Santiago para que este establecimiento se produjera y obtener así importantes rentas derivadas del intercambio entre productos ingleses y elementos de estas tierras como goma o pieles.Se apunta también una formación médica, aunque tampoco se ha confirmado con certeza. Sin embargo, las sospechas de su modus operandi comercial le llevaron a ser apresado en Canarias acusado de contrabandista, aunque pudo ser liberado con posterioridad merced al propio gobierno británico. La suerte no fue su aliada. En 1765, mientras regresaba a Inglaterra, la tripulación del barco, sospechando que escondía una fortuna, asesinó al comandante y a la tripulación, incluyendo al propio Glas, su hija y su mujer. Trágico final para un marino.Un relato entre histórico y socialCorría el año 1764 cuando se publicó The History of the Discovery and Conquest of the Canary Islands, un trabajo que toma como referencia la Historia de la Conquista de las Siete Islas de Canarias de Abreu Galindo, pero a la que añade un retrato de la sociedad canaria muy particular. Efectivamente, lo que vemos es la mirada foránea sobre nuestros usos y costumbres y su inclinación en la recreación del paisaje. Para muestra un ejemplo:Hasta ahora he estado describiendo las islas que están casi desiertas [Lanzarote y Fuerteventura, capítulos I al V], cuando se comparan con la fértil y agradable de Canaria, la cual, por la excelente temperatura de su aire, y la abundancia de agua potable, árboles, hierbas y frutas deliciosas que allí se encuentran, merece bien el nombre de Isla Afortunada. George Glass, 1764La geografía insular bajo la mirada del marinoComo experto marino –o al menos eso es lo que la mayor parte de los especialistas consideran- supo trazar en el libro una visión geográfica y topográfica bastante certera. Además, en ocasiones vestida de una prosa elegante, aunque sin demasiados alardes de adjetivos. Precisamente, es en el capítulo VI de su libro donde describe las cosas y accidentes de la isla. Piensen que hablamos del año 1764 y de una Gran Canaria similar, pero a la que habrá que echar buenas dosis de imaginación para situarnos.Canaria tiene aproximadamente catorce leguas de largo, nueve de ancho y treinta y cinco de circunferencia, calculando la longitud desde la punta nordeste hacia el sur hasta la punta de Arguineguín, y el ancho desde el puerto de Agaete, al oeste de la isla, hasta el de Gando en el este.Una vez Glas nos da un perímetro para que nos hagamos una idea (recordemos que una legua equivale a unos 4,8 kilómetros), nuestro marino aventurero se recrea en los vientos. No podía ser de otra manera teniendo en cuenta su profesión naval y la importancia que las calmas tienen para los navíos.La parte interna, o centro, es alta en extremo, y llena de hermosas montañas, las cuales se elevan tan por encima de las nubes que llegan más arriba de la corriente del viento del nordeste que sopla generalmente aquí; de manera que cuando este viento sopla fuertemente en la parte norte de las montañas, o bien el otro lado está en calma, o sopla una suave brisa del sudoeste.Como parte consustancial a la propia geografía de Gran Canaria, Glas no puede olvidarse de La Isleta, el istmo que hace de unión entre dos mundos otrora lejanos y periurbanos y hoy parte inseparable de la ciudad.En el extremo nordeste de Canaria hay una península, de unas dos leguas de circunferencia. El istmo que la une a la isla principal, es de unas dos millas de largo y un cuarto de milla de ancho en la parte más estrecha. De cada lado de este istmo hay una bahía, que está expuesta en la parte nordeste al fuerte oleaje del mar, y por tanto una ruta impropia para la navegación; pero los barcos pequeños pasan entre unos arrecifes y la playa, y allí pueden fondear tranquilos y seguros protegidos de todos los vientos y el temporal. Aquí los nativos de la isla reparan sus pequeños barcos.La ciudad de Las Palmas, fortín apagadoBien es cierto que la ciudad de Las Palmas, desde los remotos orígenes del Real como asentamiento, quiso guarecerse de las incursiones piráticas y los ataques marítimos y poco a poco fue colocando baluartes y fortines por su costa, aunque recordando el triste episodio de Van der Does, su ineficacia quedó manifiesta, como posteriormente ocurriría con el ataque de este holandés a la isla de La Gomera. Ahora bien, Glas traza en su obra también un recorrido por estos castillos y fuertes, insistiendo en la poca capacidad defensiva de los mismos.El lugar de desembarco se encuentra en el mismo recodo de la bahía, en donde generalmente el agua está tan tranquila, que un barco puede estar anclado de costado en la playa, sin riesgo alguno. En este punto hay una ermita, o capilla, dedicada a Santa Catalina, y un castillo, armado con cañones, pero sin potencia alguna. Desde aquí a lo largo de la playa y hacia el este, a distancia de una legua, se encuentra la ciudad de Las Palmas, capital de la isla: entre la cual y el castillo, arriba mencionado, hay otros dos fuertes, con sus cañones; no encierran guarnición, excepto algunos inválidos. Al otro lado de la ciudad se levanta otro castillo llamado de San Pedro. Ninguno de éstos representa ninguna potencia. Grabado antiguo de comerciantes llegando a Canarias Asimismo, nuestro marino metido a escritor de viajes nos habla también de las principales construcciones de la ciudad, como la propia Catedral y, además, aventura una hipotética población para esta incipiente urbe, a la que da nada más y nada menos que 6.000 vecinos.La ciudad de Las Palmas no tiene potencia para oponerse a un ataque; pero es grande, y encierra muchos buenos edificios, particularmente la Catedral de Santa Ana, y muchas iglesias y conventos de frailes de diversas órdenes, así como conventos de monjas. Las casas particulares son, en general, buenas, todas de piedra. La ciudad está dividida en dos partes que se comunican por un puente encima de un pequeño arroyo. Supongo que el número de habitantes en Las Palmas es aproximadamente de unos seis mil.De igual manera habla de Agaete como puerto y sus conexiones con la isla vecina de Tenerife (salvando las distancias, la unión entre ambos atracaderos era un hecho en 1764).Gaete, o Agaete, en el noroeste de la isla, es un puerto con un castillo para su defensa. Sólo lo frecuentan barcos que transportan provisiones, etc., de aquí a Santa Cruz de Tenerife. La región en los alrededores tiene bastante agua, y abundan los frutales. Desde Agaete hay una carretera a Las Palmas.Ya lo decían en 1764: Gran Canaria tiene el mejor climaGlas, más que comentar u ofrecer impresiones, parece que sentencia en ocasiones. \"La temperatura del aire no es en ninguna parte más deliciosa que en la isla de Canaria\". Así de tajante es nuestro comerciante y marino al referirse al clima general de Gran Canaria.El calor en verano rara vez supera el que prevalece generalmente en Inglaterra durante los meses de julio y agosto, y la fase más fría del invierno no es más rigurosa que entre nosotros hacia fines de mayo durante una estación tardía.Efectivamente, para un inglés que leyera este texto, la isla de Gran Canaria debía ser una suerte de paraíso tropical a varios días de navegación de Londres o de cualquiera de los puertos del sur británico. Glas también hace referencia al tiempo sur y la calima, tan recurrente como breve en nuestra climatología subtropical. Imagen de archivo de la ciudad de Las Palmas de Gran Canaria El único tiempo desagradable ocurre cuando llegan a la isla los vientos del sudeste, desde el gran desierto de África; pero esto no se presenta a menudo, y no dura mucho tiempo. Son muy calientes, secos y asfixiantes, y causan grandes daños a los frutos de la tierra por su naturaleza perniciosa, y por traer también nubes de langostas (del desierto), que devoran todo lo que haya verde cuando se posan.Para rematar esta recomendación climatológica al mundo británico, quedémonos con esta frase escrita en su capítulo VII:Para añadir a la excelente calidad del clima de esta isla el aire es extraordinariamente sano, y los nativos gozan de salud y longevidad mayores que en cualquier otro país del mundo.Ahí es nada, que dirían. Queda claro que no hubo mejor promoción turística que ésta que realizó nuestro fiel marino George Glas a sus compatriotas en 1764. Fíjense, un siglo antes de convertirnos en paraíso sanatorio para victorianos y eduardianos.Entre el vino, el aceite y los camellosGlas, en su descripción de la Isla, también se hace eco de los diferentes productos que da la tierra grancanaria. Así, llama la atención su comentario acerca de los caldos producidos en la isla: \"El vino de Canaria es bueno, pero no es de tanto cuerpo como el de Tenerife y, por tanto, no tan apto para la exportación; sin embargo, se envían anualmente muchas pipas a las Indias Occidentales Españolas\". Lo que no sabemos exactamente es en qué términos se atreve a hacer esta afirmación, teniendo en cuenta que de Canarias, era el malvasía el único conocido en tierras inglesas.Junto a ello, el comerciante inglés apunta que \"No existe aceite en ésta o en las demás islas, a pesar de que se han plantado olivos en Canaria. Desde luego prosperan, y llevan fruto, pero no tan buenos como en España, Berbería y otros países\". Este dato es significativo, en cuanto actualmente no son especialmente numerosos los cultivos de olivo en Canarias, aunque sí es cierto que tras el cambio de monocultivo del azúcar por el vino en el sigo XVII, el intento de producir aceite en el Archipiélago llegó a ser una realidad.También George Glas nos habla de los animales existentes en Gran Canaria durante esta centuria, entre los que enumera camellos, caballos, asnos, mulas, ovejas, cabras, cerdos, conejos, aves, pavos, gansos, patos o perdices. Asimismo, señala que a mediados del siglo XVIII, la Isla sufrió una plaga de langosta \"que cubrió la cuarta parte de la Isla y causaron grandes daños\". Hoy costaría imaginar tamaña superficie cubierta por estos destructivos insectos.La mirada foráneaA modo de bosquejo, la aportación de George Glas al conocimiento de la realidad canaria y, por extensión, de la isla de Gran Canaria, fue fundamental. Primero, por haber sido uno de los primeros textos publicados allende nuestras fronteras. Segundo, porque la visión periférica del foráneo nos ha sido legada como un testigo significativo de los hechos que durante el siglo XVIII sufrió la Isla.Junto a ello, aspectos tales como el comercio, la geografía o los pueblos de Gran Canaria tuvieron su reflejo y hoy son una fuente de conocimiento fundamental para el estudio histórico de esta centuria en el Archipiélago. Glas asume así un puesto cimero en nuestra literatura de viajes, siendo su obra The History of the Discovery and Conquest of the Canary Islands la primera versión extranjera de la crónica de viajes a Canarias o, por decirlo de otra manera, entresacamos de su libro los primeros apuntes turísticos de la isla de Gran Canaria. [Este es un contenido Premium de CANARIAS AHORA SEMANAL. Hazte Lector Premium para leerlos todos y apoyar a sus periodistas]", "title": "La Gran Canaria curiosa: una mirada a la Isla en 1764", "url": "https://www.eldiario.es/canariasahora/premium_en_abierto/Gran-Canaria-curiosa-mirada-Isla_0_342615803.html", "keywords": "Isla,mirada,curiosa,Canaria,Gran", "date": "2015-01-17", "id": "9f2731deb9c0ba07b447f00064f4df5425df7b0d", "summary": "George Glas fue un marino y comerciante quien escribió el que quizá sea el primer libro descriptivo de las Islas: The History of the Discovery and Conquest of the Canary IslandsEn su obra no sólo describe su situación geográfica, sino que nos habla de los productos y de la sociedad de la Gran Canaria del siglo XVIIIEste libro nos lleva a repensar la Isla y los orígenes de la literatura de viajes y de turismo en el ArchipiélagoEs el primero en afirmar que Gran Canaria tiene el mejor clima del mundo"}, {"article": "BARCELONA.- El líder de ERC, Oriol Junqueras, ha reafirmado hoy su voluntad de que la independencia de Catalunya sirva para \"construir un país limpio y justo\" y \"acabar con cualquier tipo de corrupción\", ya que ha admitido sentir \"asco profundo\" por supuestos casos como el del exdiputado de CiU Oriol Pujol.Durante el Consell Nacional de ERC en Barcelona, la intervención de Junqueras ha tenido como principal protagonista \"la lucha contra la corrupción y el fraude\", que a su juicio es \"imprescindible en este nuevo país\" que pretenden \"construir\". \"Porque para nosotros -ha argumentado- lo ha sido siempre y lo debe seguir siendo en el futuro\". \"Cuando escuchamos que puede que haya habido personas relevantes con cargos relevantes que se han lucrado ayudando a deslocalizar empresas de nuestro país para que vayan a otros países y han contribuido y se han lucrado enviando a nuestros conciudadanos al paro, no podemos sentir otra cosa que un asco profundo. Debemos hacer lo posible para que estas cosas no pasen nunca más\", ha dicho.El presidente republicano ha insistido en su convicción de que la independencia debe ser para hacer \"un país nuevo y mejor\", cuyas dos características \"fundamentales\" son que sea \"limpio y justo\".\"Un país limpio que haga todo lo posible para acabar con cualquier tipo de corrupción y fraude, porque cuando alguien defrauda y no paga impuestos, nos priva de los recursos para sustentar las escuelas de nuestros hijos\", ha aseverado. \"Cuando alguien defrauda nos priva de los recursos para sustentar las escuelas de nuestros hijos\" Aunque ha evitado citar directamente su nombre, Junqueras se ha referido así al exdiputado de CiU Oriol Pujol, quien está acusado de cobrar comisiones a cambio de usar su influencia política en varias operaciones, entre ellas deslocalizaciones industriales.El dirigente ha mostrado su \"compromiso firme con la justicia e igualdad de oportunidades\" y ha recordado que, \"para muchos ciudadanos, lo que legitima la independencia es que sea un instrumento para hacer un país socialmente justo y limpio de corrupción\".\"Sabemos las limitaciones de estos momentos, cuando el total de los presupuestos catalanes no los decide el Parlament ni los ciudadanos de Catalunya, sino el ministerio de Hacienda -ha denunciado-. Es una limitación durísima, con limitaciones dramáticas y muy graves para nuestros ciudadanos\".Por otro lado, ha asegurado que los comicios del 27 de septiembre \"deben ser los más decisivos de la historia\" y una \"oportunidad extraordinaria que no hay que dejar escapar\", y ha opinado que la futura constitución catalana debe ser el \"mejor instrumento\" para \"incluir con plenitud\" también a fuerzas no independentistas, pero \"dispuestas a aceptar el resultado democrático\".", "title": "Junqueras admite su \"asco profundo\" por casos de corrupción como el de Oriol Pujol", "url": "http://www.publico.es/politica/junqueras-admite-asco-profundo-casos.html", "keywords": "admite,casos,profundo,asco,Junqueras", "date": "2015-01-17", "id": "871e18afd6152909c4f58185e53a407250803535", "summary": "El líder de ERC evita nombrar directamente a Oriol Pujol y apuesta por la lucha contra la corrupción y el fraude en el \"nuevo país\" que quieren construir"}]