[{"article": "Actualizado:26/01/2015 20:48hHacienda ha decidido llamar a la puerta de algunos de los contribuyentes más reconocibles del país. Futbolistas, presentadores de televisión, abogados, consultores, tertulianos, músicos, artistas, actores... el cerco se estrecha por colectivos y el objetivo es dar caza a las sociedades instrumentales, es decir, aquellas utilizadas exclusivamente para aliviar la factura fiscal de ingresos personales. Este mayor control sobre profesionales explica el goteo de investigaciones (algunas de ellas aún pendientes de finalizar) a personalidades como Jorge Javier Vázquez, Joaquín Sabina, Luis Tosar, Iker Casillas o Lionel Messi. En un ejemplo ficticio, un presentador que cobre su sueldo a través de una sociedad, tributaría este ingreso al tipo nominal del 30% –al 28% este año–. Si lo cobrara en la nómina se aplicaría la escala del Impuesto sobre la Renta a tipos marginales que hasta este año ascendían al 52%, y llegaban al 56% en autonomías como Cataluña o Andalucía –47% y 49% respectivamente desde el 1 de enero–. Una diferencia porcentual que, en el caso de elevadas retribuciones, puede tornar en cientos de miles de euros menos para el Fisco. «Con ello se puede lograr un diferimiento del pago de impuestos, ya que en el momento en que el administrador o socio perciba lo generado por la sociedad en forma de dividendos, deberá tributar por la tarifa del ahorro del IRPF –que tiene tipos marginales hasta el 24%–», explica Roberto Álvarez, socio de Cuatrecasas, Gonçalves Pereira.¿Cuál es la mecánica de estas sociedades? Las empresas investigadas suelen tener un único socio: el profesional, artista o deportista en cuestión quien, en ocasiones, decide compartir el accionariado con sus familiares o allegados. «La mayoría de los ingresos de estas sociedades se corresponden con servicios personalísimos que presta el artista o deportista; de tal forma que, si no se contara con la presencia del profesional, no se realizaría la contratación», afirma Oliva Linares García de Cosío, abogada tributarista en Montero/Aramburu. Lista de morososEn los últimos años, el propio ministro de Hacienda, Cristóbal Montoro, alertó del incumplimiento a la hora de tributar de periodistas, artistas o deportistas. «En España no hemos tenido a nuestro Depardieu -en referencia al caso del actor francés, que se trasladó a Rusia para ahorrar impuestos- porque no nos ha hecho falta, ya que algunos de nuestros famosos actores no pagan impuestos en España», afirmó en 2013. Hace unas semanas, Montoro aseguró que la intención del Gobierno es modificar «muy pronto» la Ley General Tributaria, para así publicar la lista de morosos con el Fisco. «Es una lista que se va reduciendo a medida que se va advirtiendo de que viene», aseveró.«Llevamos toda la vida avisando a clientes de que su estructura tenía riesgo, que la desmantelara o le iban a levantar un acta. Algunos te decían que eran sectores protegidos. Inspeccionaban a la productora o al medio pero a los profesionales no los tocaban. Y eso no era hace tanto tiempo. Ahora eso ya no ocurre y se está investigando a todo el mundo», advierte un asesor consultado. Aunque muchos de los frutos de esta mayor vigilancia se ven ahora, como señalan desde la Agencia Tributaria el mayor celo sobre las sociedades profesionales viene de largo. En el Plan de Control Tributario de 2012 se incluyeron entre las áreas prioritarias de investigación aquellas «formas societarias, mediante los cuales profesionales, artistas y deportistas utilizan sociedades para deducir indebidamente, a través de ellas, sus gastos particulares». Esta referencia a deportistas y artistas se repitió en el plan del año pasado.Asimismo, desde 2009 la Agencia comenzó a priorizar el control sobre las actividades profesionales con especial fijación en aquellos contribuyentes con «signos externos relevantes» de riqueza que no se correspondan con lo declarado. «No ha habido cambio de criterio, simplemente Hacienda ha aumentado la vigilancia desde hace años», zanja Félix Plaza, socio responsable de Garrigues Sports&Entertainment.Con estas bases, el círculo del Fisco se fue estrechando por profesiones. «Comenzaron por los despachos de abogados, médicos y consultores. Y luego fueron a por presentadores de radio y del corazón. De los periodistas se pasa al mundo del famoseo. Y de ahí se salta al deporte, primero motoristas, golfistas y tenistas y luego el fútbol», enumera otro abogado de un prestigioso despacho, quien resalta que en el mundo de las motos la Agencia Tributaria investigó a los principales pilotos españoles.Otros deportistas con investigaciones que han salido a la luz son Sergio Ramos, Iker Casillas, David Villa o Xabi Alonso. En varios de estos casos en los que ha habido acta de inspección, los implicados han llegado a acuerdos con Hacienda, señalan fuentes jurídicas. Sin embargo, entre los futbolistas la situación es más delicada ya que muchas de estas sociedades se constituyen para gestionar los derechos de imagen, que tenían una normativa propia.Como fuere, este celo del Fisco ha ido a más y, según refleja el último plan de control tributario, en el último año las actuaciones planificadas sobre las actividades profesionales aumentaron un 14,7%. En esta escalada de presión, el pasado año la Agencia Tributaria preveía 1.919 actuaciones para detectar la utilización abusiva de sociedades en actividades empresariales en sus relaciones con socios, trabajadores, administradores o personas vinculadas, un 8% más que las que diseñó en 2013.La estrategia de Hacienda ha incluido una mayor sistematización del trabajo. Según coinciden varias fuentes jurídicas consultadas, el organismo cuenta con unidades específicas, un informe interno e instrucciones sobre cómo inspeccionar estas estructuras y hacer las actas, lo que aumenta la eficiencia en estas investigaciones.Simulación o pagos por debajo de lo realLas pesquisas de la Agencia Tributaria apuntan a varios tipos de situaciones. En primer lugar existen casos como el de Messi, al que la Fiscalía le acusó de haber defraudado presuntamente más de 4 millones de euros a Hacienda mediante un entramado de sociedades de gestión de derechos de imagen radicadas en paraísos fiscales.«Es habitual la utilización de sociedades interpuestas en países de baja tributación, para prestar determinados servicios relacionados con la actuación personal de los artistas o deportistas, o para gestionar sus derechos de imagen. Normalmente estas empresas carecen de cualquier estructura, son gestionadas desde España, y no desarrollan una verdadera actividad económica», señala la abogada de Montero/Aramburu.De forma adicional, la Agencia Tributaria considera otras dos posibles infracciones en la constitución de las sociedades que estén radicadas en España: la simulación, es decir, que la empresa no tenga medios efectivos y solo sirva para defraudar; y los ajustes por operaciones vinculadas, esto es, que la cantidad que después la empresa le transfiere al socio o administrador esté muy por debajo de lo que factura la sociedad. Los expertos consultados coinciden en señalar que este último supuesto es el más habitual, muchas veces por desconocimiento de los investigados.En estos casos, las operaciones entre el profesional y su sociedad deben ajustarse a precio de mercado, es decir, debe cobrar lo que le pediría a otra compañía, ya que si no Hacienda entiende que se utiliza su propia empresa para desviar retribuciones cuya tributación correspondería al IRPF y no al Impuesto de Sociedades. Este punto se introdujo en el régimen de operaciones vinculadas aprobado en 2006. Por ejemplo, si una empresa de un cantante gestiona sus ingresos y paga a sus músicos, y la sociedad percibe en un año 3 millones mientras que el artista cobra de la empresa solo 50.000 euros, este caso sería susceptible de un acta de la Agencia Tributaria, por la amplia diferencia entre estos tres millones y los 50.000 euros de salario que tributa al IRPF. «Según los medios y empleados que tenga esa sociedad deberá de pagar más o menos al profesional en cuestión. No es un todo o nada, la sociedad puede quedarse una cantidad razonable pero la empresa tiene que retribuir adecuadamente al socio», incide Enrique Seoane, socio de Deloitte Abogados.Dentro de este incremento de las investigaciones, la Agencia diferencia unas situaciones de otras. «Hay casos de artistas que tienen empresas con medios a su disposición porque son productoras. Trabajan para las cadenas y tienen muchos empleados, técnicos, infraestructura... En esos casos está justificado el establecimiento de una sociedad. Depende de cada caso», resume Seoane. Sin embargo, parece que el mensaje de Hacienda ha calado entre los afectados. Como coinciden todo los expertos consultados, la oleada de inspecciones ha servido de antídoto contra estas prácticas y está provocando que muchos decidan regularizar su situación. Declarar a Hacienda renta más que antes.Caso por casoJoaquín Sabina El artista pagó más de 3 millones de euros a Hacienda por una diferencia de criterio en las liquidaciones fiscales de la sociedad con la que el artista factura sus servicios, como admitió el representante de Sabina, Berry, a Efe. Como defendió el mánager, la reclamación no se corresponde con ningún delito, ya que no existe ánimo de defraudar.Lionel Messi La Fiscalía acusó a Lionel Messi y a su padre, Jorge Messi, de tres delitos contra la Hacienda pública por haber defraudado presuntamente más de 4 millones de euros en sus declaraciones de IRPF de 2007, 2008 y 2009. La querella de la Fiscalía recogía que la estrategia del futbolista consistía en simular la cesión de sus derechos de imagen a sociedades instrumentales en paraísos fiscales y, paralelamente, formalizar contratos de licencia, agencia o servicio con otras empresas en Reino Unido o Suiza.Juan Carlos Monedero. En el caso del número 2 de Podemos, su sociedad «Caja de Resistencia Motiva 2» facturó 425.150 euros por servicios de consultoría a Bolivia, Venezuela, Ecuador y Nicaragua. La empresa no pagó el IVA en España y el propio Monedero defendió que los servicios eran al exterior de la UE, por lo que no estaba obligado a hacerlo. Si bien no hay ninguna investigación abierta, el punto que destacan los expertos consultados es que la sociedad era unipersonal y no contaba con ningún empleado en el momento de facturar la cantidad, lo que difícilmente justifica su constitución.", "title": "Hacienda estrecha el cerco sobre las sociedades profesionales de famosos", "url": "http://www.abc.es/economia/20150126/abci-sociedades-profesionales-hacienda-201501232202.html", "keywords": "profesionales,sociedades,hacienda", "date": "2015-01-25", "id": "e5eacaf4ca6954e7db6d89cd66641c7a2373e225", "summary": "La Agencia Tributaria persigue las estructuras instrumentales. Futbolistas, artistas o presentadores son algunos de los colectivos en el punto de mira"}]