[{"article": "El Rowan Renaissance, buque que Repsol contrató para las prospecciones petrolíferas en aguas de Fuerteventura y Lanzarote en las cuadrículas Sandía y Chirimoya, partirá en el plazo de diez días rumbo al Golfo de Guinea para cumplir con otros compromisos, según fuentes no oficiales de la compañía petrolífera consultadas por CanaryPorts.El buque, que comenzó sus trabajos el pasado 14 de noviembre en el pozo Sandía (3.170 metros de profundidad), no iniciará la segunda prueba a la que estaba autorizada en la cuadrícula Chirimoya tras no conseguir los resultados esperados en las primeras exploraciones. De hecho, uno de los buques que acompañaba al Rowan Renaissance, el danés Troms Lyra, se encuentra en estos momentos en el Canal de La Mancha rumbo a Aberdeen después de que Repsol resolviera el contrato con sus armadores. A pesar de la previsible retirada de Repsol de las aguas de Canarias, la Oficina de Acción Global del Cabildo de Lanzarote ha informado que esto no detendrá en ningún caso las denuncias actualmente en curso e interpuestas en diferentes tribunales, en la Unión Europea, así como en otros ámbitos sociales, políticos, empresariales y científicos.Continúa leyendo esta información en CanaryPorts.", "title": "Repsol vuelve al Golfo de Guinea sin haber encontrado petróleo en Canarias", "url": "https://www.eldiario.es/canariasahora/especial/petroleo/Repsol-Guinea-encontrado-petroleo-Canarias_0_341566439.html", "keywords": "Guinea,Canarias,encontrado,petroleo,Repsol", "date": "2015-01-02", "id": "41e5b8f70296673fbf02a63dc4fee1d5f713ae82", "summary": "Fuentes no oficiales de la compañía petrolera aseguran que los sondeos llevados a cabo en aguas cercanas a Lanzarote y Fuerteventura no han dado los resultados esperadosEl Cabildo de Lanzarote asegura que esto no detendrá en ningún caso las denuncias actualmente en curso e interpuestas en diferentes tribunalesLa Institución conejera acusa a Repsol de \"faltar a la verdad de manera fehaciente\""}, {"article": "Actualizado:02/01/2015 17:18hEl rey de Arabia Saudí, Abdalá bin Abdelaziz, de 90 años, ha sido intubado de manera temporal tras detectársele una neumonía que le dificulta la respiración, informó la Casa Real saudí en un comunicado.«Tras someterlo a las pruebas médicas pertinentes (...) se detectó una neumonía, lo que hizo necesario la colocación temporal de un tubo de asistencia respiratoria», asegura la nota oficial.El monarca saudí fue ingresado el pasado 31 de diciembre para someterse a unas pruebas médicas, según aseguró entonces la Casa Real. Abdalá bin Abdelaziz nació en 1924 y accedió al trono el 1 de agosto de 2005, tras el fallecimiento de su hermano y predecesor, el rey Fahd.En 2011 y en 2012, el rey se sometió a dos intervenciones quirúrgicas para corregir problemas de espalda, en el mismo hospital de Riad en el que se encuentra ingresado actualmente. En noviembre de 2010, fue operado con éxito de una hernia discal y de un coágulo causado por ella en un hospital de Nueva York.", "title": "El rey de Arabia Saudí, intubado \"temporalmente\" debido a una neumonía", "url": "http://www.abc.es/internacional/20150102/abci-saudi-intubado-temporalmente-neumonia-201501021703.html", "keywords": "intubado,saudi,neumonia,temporalmente", "date": "2015-01-02", "id": "d7679f7191591c858399ed0a7e290a7d1aa67da9", "summary": "Abdalá bin Abdelaziz, de 90 años, fue ingresado el pasado 31 de diciembre para someterse a pruebas médicas"}]