[{"article": "Una soldado tinerfeña logró en marzo de 2014 una sentencia firme, la primera en España, que la respaldaba en su derecho a una reducción de jornada para poder atender a su familia, con tres hijos menores a su cargo. A esa primera sentencia siguió otra, idéntica, interpuesta por una cabo, dictada en septiembre pasado. En ambas se condena al Ejército y se le impone el pago de las costas.Ambos fallos, dictados por la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias, rectifican a los altos mandos del Ejército de Tierra en las Islas y ponen los derechos civiles de los militares por delante de la disciplina castrense. Las dos se refieren a la conciliación de la vida familiar y laboral, una de las muchas asignaturas pendientes en las Fuerzas Armadas, pese a la moderna imagen de integración social en la que se empeña el Ministerio de Defensa. Las dos sentencias, además, hacen hincapié en que la reducción de jornada queda por encima de las necesidades de una guardia o de hacer maniobras, servicios u otras actividades análogas, salvo que no haya manera de que un puesto pueda cubrirse por otros medios, o se esté en alerta nacional o en estado de guerra. Sin embargo, el Mando de Canarias sostiene que todo soldado está obligado u obligada a que esa reducción sea sólo de un 50% y a que deban realizar \"un mínimo\" de diez días de maniobras o actividades análogas.La primera de ellas, la de 10 de marzo de 2014, de la que fue ponente el magistrado Jaime Guilarte Martín-Calero, tumba el argumento del Mando de Canarias que modificó las condiciones de reducción de jornada de una militar con destino en Tenerife, que fue convocada a unas maniobras de siete días, con el argumento de que \"debe tener una mínima capacidad operativa\", pero sin cumplir con lo que dice la misma Orden Ministerial 121/2006 por la que se implanta el Plan Concilia en los tres Ejércitos y la Guardia Civil.\"Como se observa, las circunstancias de excepción que pueden limitar las guardias, y maniobras por necesidades del servicio no tienen que ver con los motivos esgrimidos en la resolución que se refieren al mantenimiento de la capacitación de la soldado; máxime cuando se incumple la normativa al no procurar la sustitución por otros medios, y más aun cuando nada se prueba de que se hubiera acudido al último extremo posible\", señala el Tribunal Superior de Justicia de Canarias en su estimación total de la demanda.\"En los últimos dos años se están dando recortes muy importantes a los derechos que disfrutaban los militares, recortes que son injustificados porque no se deben a razones objetivas, sino a razones totalmente subjetivas, como presuponer la capacidad operativa por ser madre. Además, hay que tener en cuenta que quienes disfrutan de reducción de jornada sufren un recorte en su salario, así que si tienen menos salario y no se les respeta la reducción de jornada, el recorte es doble, de dinero y de derechos\", sostiene la abogada Ágora Rosales Merenciano, que logró esta primera sentencia favorable. Conciliar vida laboral y familiar es muy complicado para los militares \"Es como si en el Ejército creyeran que por el simple hecho de ser madre se pierden las capacidades, lo que va en contra de toda lógica. Y es un cambio de criterio que comenzó hace dos años, al libre albedrío del coronel jefe de turno. Lo más grave es que se trata de un incumplimiento de una Orden militar, no de una ley civil, y quienes se atreven a demandar ese abuso sobre sus derechos no piden privilegios, ni nada diferente a lo que está recogido legalmente\", añade la letrada.Gerardo Pérez Sánchez, el abogado que defendió a otra militar en Tenerife, por el mismo motivo que la primera, explicó a Canarias Ahora que \"la clave de estas dos sentencias es que el Mando de Canarias ni siquiera ha fundamentado la necesidad del servicio que debían cubrir las demandantes. Que las militares se mantengan en forma, para lo que necesitan unas maniobras anuales es un criterio totalmente subjetivo del coronel jefe. No se pueden derogar de esa manera tan simple los derechos reconocidos a los militares por Defensa\".Una Orden que se incumple desde que fue aprobadaLa Orden ministerial 121/2006 de 4 de octubre, por la que se regulan las normas sobre jornada y horario de trabajo, vacaciones, permisos y licencias de los militares profesionales de las Fuerzas Armadas, especifica en su Disposición Sexta del anexo 1º, que el militar que \"por razones de guarda legal tenga a su cuidado directo algún menor de doce años, tendrá derecho a una disminución de hasta un medio de la jornada de trabajo diaria, con la disminución proporcional de sus retribuciones”. Y que \"con carácter general, se exonerará al militar de la realización de guardias, servicios, maniobras o actividades análogas que interfieran con el disfrute de la reducción de jornada y cuando las necesidades del servicio no lo impidan, si bien estas necesidades procurarán atenderse con otros medios y sólo en último extremo condicionarán la concesión de la reducción de jornada…”Algunos mandos se saltan esta orden a la torera, sin que nada les ocurra. No es de ahora. Viene desde que la Orden fue implantada.En 2008 una comandante médico destinada en el Ejército de Tierra, en el cuartel de El Goloso, en Madrid, pidió la reducción de su jornada laboral para poder cuidar de su hijo menor de 12 años. Sus mandos le negaron la reducción de jornada. Y en su lugar le sugirieron que la solicitara su marido, que no es militar, es civil. A las pocas semanas fue convocada para acudir a una misión en Afganistán, sin permitirle hasta entonces la reducción en una hora de la jornada laboral. Estuvo de baja por ansiedad y dejó el Ejército.En 2007, otra soldado, destinada también al Ejército de Tierra solicitó una reducción de jornada por lactancia por tener un hijo menor de 12 meses. Se atendió a esa solicitud y quedó libre de guardias, servicios y maniobras durante medio año. Al cabo de ese tiempo fue convocada para participar en unas maniobras Beta, para lo que le revocaron temporalmente la reducción de jornada, a pesar de que el Plan Concilia que se recoge en la Orden ministerial no permite revocar la disminución de jornada por lactancia para maniobras.También en 2007, otra militar con destino en Tenerife obtuvo su reducción de jornada hasta que se la revocaron porque no había personal para hacer guardias a diario, ya que su unidad se iba de misión a Afganistán. Las mujeres continúan teniendo un papel minoritario en el ejército Así que la realidad parece ser distinta a como la pinta el Ministerio y el Alto Estado Mayor, a tenor de las denuncias y renuncias que han salido a la luz en los últimos meses, empujadas por las dos sentencias y una tercera que está a camino de ser estimada o desestimada. Casos no sólo de mujeres, sino también de hombres, que no han encontrado otra salida que presentarse en los cuarteles con sus hijos menores para poder cumplir con el mandato de cubrir una guardia de la que, a priori, estaban exonerados.Ello ha conllevado sanciones de arresto durante un mes a cumplir en centros militares, sanciones que han sido recurridas y dejadas en suspenso, algunas, aunque otras se mantienen como faltas graves que pueden conllevar la supresión de destino y ser apartado o apartada de las Fuerzas Armadas.\"No me quedó más remedio que ir con mi hija al cuartel\", afirma Javier, soldado en la base militar de Gando (Gran Canaria), padre de una niña de dos años. \"Me avisaron que tenía guardia de fin semana un miércoles. Pedí explicaciones de la necesidad urgente por la que me convocaba. No me las dieron. El viernes a las dos de la tarde no sabía si tenía que hacer la guardia o no. Mi mujer no podía faltar al trabajo, no teníamos con quien dejar a nuestra hija y yo tenía concedida una reducción de jornada por la que estaba exonerado de servicios, guardias, maniobras y actividades complementarias, justamente para poder cuidar de la niña porque mi esposa no puede. Y me la llevé al trabajo\".En el cuartel le dijeron que presentara un informe por el que no podía cumplir con la guardia, por causas evidentes, y al poco recibió la notificación de su sanción de dos meses de arresto por falta grave, con privación de libertad.Javier G. está de baja por ansiedad. Cuando le den el alta, no habrá renovado su compromiso con las Fuerzas Armadas y estará apartado de destino, por lo que su carrera militar habrá concluido, con 27 años.Otros compañeros y compañeras de la base de Gando se han visto en una situación parecida. No se atreven a hablar con la prensa. Fueron sancionados, la sanción quedó en suspenso o fue anulada pero temen represalias. Lo mismo ocurre en Tenerife. \"Me están haciendo la vida imposible\", afirma María, una cabo con reducción de jornada, con destino en esta isla, y que deja clara su situación \"excepcional\" al señalar que en su regimiento, de 121 cabos, sólo seis tienen reducción de jornada.Sin posibilidad de ascenso\"No sólo son los 300 euros que me quitan todos los meses por la reducción de jornada, que lo acepto, sino que el complemento de destino, que son 95 euros, me lo rebajan a 30 euros, cuando lo curioso es que si estás de baja, ese complemento no se toca\".Tampoco tienen derecho a promociones, a medallas, a ascensos. Los militares con los que se ha podido poner en contacto esta periodista sólo aspiran a cumplir los 45 años en las Fuerzas Armadas para no irse con las manos vacías y tener al menos una pensión. A otros, no se les permite renovar.\"No sólo es que se les toque el salario y el complemento de residencia\", aclara la abogada Rosales Merenciano, que ha conocido en su despacho a más de veinte militares que han visto vulnerada su reducción de jornada. \"Aparte de no tener derecho a ascensos, ni a cursos de formación, se enfrentan con las dificultades para renovar su compromiso con las Fuerzas Armadas\". La renovación del compromiso inicial (en términos civiles sería una renovación del contrato), se lleva a cabo cada tres años, hasta dos renovaciones. Para ello hay que ser evaluado previamente y declarado idóneo, de acuerdo con la Ley 8/2006 de Tropa y Marinería. A partir de esos seis años, ya se puede optar a un contrato de larga duración, renovable cada cinco años, hasta alcanzar los 45. Para ascender a cabo, son necesarios siete de servicio.\"Las renovaciones de los compromisos son un filtro de lealtad por encima de todo\", sostiene el abogado Víctor Montero, que durante 30 años fue militar y que en la actualidad, como civil, es uno de los representantes legales del teniente Luis Gonzalo Segura, autor de la novela Un paso al frente, en la que se relatan corrupciones y un entramado mafioso entre los altos mandos o la \"casta\" castrense. \"No hay objetividad en esas renovaciones y es muy fácil que te echen a la calle\".La cabo María, sin embargo, ha podido renovar. \"He de decir que no he sido sancionada hasta ahora porque no soy contestona. Estoy siempre a la orden y firme, pero me duele que por una reducción de jornada no pueda ascender en una profesión que me encantaba\".Confiesa que está desmotivada. \"Mi familia es lo primero, no es tan difícil de entender. Cuando entras a los 20 o 21 años en las Fuerzas Armadas ni te planteas ser madre o padre. Son los años de vivir la vida militar a tope. Sólo piensas en el trabajo, pero al cabo de 15 o 20 años las circunstancias por fuerza cambian, ya eres una veterana y llega un día en que quieres tener hijos. Me prejubilaría, pero no es la solución\".La jornada reducida de un o una militar es de 32,5 horas semanales, a cumplir entre las 07.30 horas y las 15.00 horas. Fuera de ese horario, se vulnera la conciliación de la vida familiar y laboral. \"¿Cómo se puede pretender que haya reducción de jornada si te ponen una guardia de 24 horas?\", dice Rosales Merenciano.El Ejército no quiere hablarCasos como los expuestos ponen de manifiesto una dicotomía entre la teoría y la práctica. ¿Se ha adaptado el Ejército español, Tierra, Mar y Aire, a los derechos ciudadanos de los militares? ¿Las Fuerzas Armadas siguen siendo un mundo aparte dentro del entramado social español? ¿El amor a la patria no es compatible con el amor a la familia?Nos hubiera gustado contrastar estas quejas. Durante tres semanas hemos intentado recabar para Canarias Ahora la versión de las Fuerzas Armadas, pero el gabinete de prensa del Ministerio de Defensa remitió un correo electrónico por el que declinaba pronunciarse sobre las sentencias, ni se nos permitió entrevistar a algún Mando en Canarias o del Observatorio Militar para la Igualdad en Las Fuerzas Armadas, sino que se nos dirigió a su página web. Mujeres soldados prestan asistencia sanitaria en Afganistán El Observatorio Militar para la Igualdad entre Mujeres y Hombres fue creado en 2006 y fue antecedido por el Observatorio de la Mujer en las FAS, que se creó en 2005. Es un órgano colegiado de asesoramiento que depende de la Subsecretaría de Defensa y no forma parte del conducto reglamentario. Entre sus cometidos está el de \"analizar las cuestiones relacionadas con la igualdad y la conciliación entre la vida personal, familiar y laboral en las Fuerzas Armadas que le son planteadas\", aunque la realidad es que esas incidencias son habas contadas ya que el número de militares con reducción de jornada es inferior al 1% en muchos regimientos.El Observatorio resalta en esa web que \"en poco más de veinte años, hemos evolucionado hacia la plena profesionalización del personal militar, la incorporación de la mujer en sus filas y la, cada vez mayor, participación en misiones internacionales. Hoy podemos asegurar con orgullo que la igualdad formal está asegurada en el seno de nuestras Fuerzas Armadas\".Al menos sobre el papel, las mujeres tienen las mismas posibilidades de promoción, en todas las ramas de los tres ejércitos, desde que en 1999 se crearon las Fuerzas Armadas profesionales y se derogó el servicio militar obligatorio. No se imponen cuotas, ni limitaciones en el ascenso profesional, lo que se ratificó con las leyes de la Carrera Militar de 2007 y la Ley Orgánica 9/2011 de Obligaciones y Deberes de los miembros de las Fuerzas Armadas.\"No se trata de si hay plena integración de la mujer en el Ejército. El problema de la conciliación de la vida familiar y laboral, que afecta tanto a hombres como a mujeres. Es un problema de todos, porque también puede ser necesaria una reducción de jornada para atender a nuestros padres enfermos. Y a estas alturas no cabe discutir que cuidar de los hijos atañe tanto a hombres como a mujeres\", opina el soldado Javier, que pronto será civil.Sin embargo, tanto entre militares como en el resto de la sociedad, el cambio de mentalidad es lento, y a las mujeres se les sigue asignando el papel de cuidadoras, tanto de hijos como de familiares impedidos, discapacitados o ancianos. Basta con pasearse por la web del Observatorio para constatar que cuando habla de conciliación familiar, se refiere a las mujeres y sus derechos.\"Podría decirse que las Fuerzas Armadas sí piensan en una plena igualdad cuando para conceder las reducciones de jornada, o incluso en las vistas judiciales que he tenido, piden justificantes de que la pareja, marido o esposa, del o de la militar reclamante, no puede hacerse cargo de las obligaciones familiares. Lo grave es que en la mayoría de los casos, ese marido o esa esposa son civiles, y el Ejército no puede imponerles nada. Y eso es algo que está exigiendo: que se certifique el trabajo de la pareja y sus horarios laborales\", indica la letrada Rosales Merenciano.El caso del teniente Segura, la libertad de expresión y el nuevo Código Penal MilitarEl caso del teniente Luis Gonzalo Segura del Oro-Pulido ha llenado páginas en los medios de comunicación y ha movido las redes sociales. Quizás no tanto por el contenido de su novela Un Paso al Frente, en la que se relatan corrupciones y un entramado mafioso entre los altos mandos, también llamados por el teniente \"casta\" castrense. Los castigos que se le han impuesto al teniente, no son por el contenido de la novela, sino por su participación sin pelos en la lengua en medios de comunicación.Primero fueron dos meses de arresto que cumplió este verano en Colmenar Viejo (Madrid), aunque estuvo 22 días hospitalizado en el Hospital Militar Gómez Ulla por huelga de hambre. Desde el 18 de noviembre hasta el 18 de diciembre ha sufrido otro mes de privación de libertad como arresto preventivo. Tiene pendientes otros dos meses de arresto preventivo y una petición de separación del servicio, que aunque sea recurrida, le supondrá quedar apartado de la carrera militar.\"Al cumplir el arresto preventivo, da igual lo que se resuelva sobre el mismo. El castigo ya lo ha cumplido\", aclara a Canarias Ahora su abogado Víctor Montero.Los problemas del teniente (que resulta tan simpático como antipático, y que también tiene sus detractores fuera de las Fuerzas Armadas) arrancaron en 2012 cuando prestaba sus servicios en la Jefatura del Sistema de Información y Telecomunicaciones en la base de Pozuelo de Alarcón, en Madrid. Al hacer inventario de los equipos se percató de que en el Cuartel General de Ejército de Tierra se pagaba el mantenimiento por 5.000 puntos de conexión cuando sólo contaba con 189. Y que se pagaba el mantenimiento de 1.000 puntos de conexión en el Cuartel General de Valencia, cuando no tenía ni uno.Tras denunciar las supuestas irregularidades en la contratación de servicios informáticos y su mantenimiento ante el grupo de apoyo a la jurisdicción militar de la Guardia Civil, el caso fue archivado \"por basarse en conjeturas\". En 2014 publicó Un paso al frente, que ya va por su octava edición; se ha rodado una película sobre su historia, titulada El informe Segura, y según la web elconfidencial.com, es el nuevo fichaje de Podemos.La misma web señala a Segura como autoritario y machista, y que fue investigado por el posible acoso a una subordinada cuando era alférez, aunque no hubo sanción. El nuevo régimen disciplinario, en vigor desde el pasado 4 de diciembre, mantiene los arrestos con privación de libertad Lo cierto, o lo que aparenta, es que al Ejército español aún le queda mucho camino para integrar los derechos civiles en los derechos militares. O eso es lo que recalca el abogado Víctor Montero.\"Fui militar durante 30 años, desde 1975 hasta 2005\", matiza. \"Conozco bien al Ejército y, pese a que hay buena gente dentro, lamento que en lo esencial no haya evolucionado. Se ha pretendido dar una imagen de modernidad con la incorporación de la mujer, pero no dejan de ser minoritarias y a lo más que han llegado es a teniente coronel. Se incorporan normas sobre salud laboral, pero no son capaces de cumplirlas. No se termina de asumir que los militares son ciudadanos. Hemos tenido que llegar al Tribunal Supremo para eliminar una falta leve a una soldado. Poner una falta leve es lo más fácil para los superiores. Y con tres faltas leves tienes una grave y te vas a la calle\".El nuevo régimen disciplinario, en vigor desde el pasado 4 de diciembre, mantiene los arrestos con privación de libertad. Se ha avanzado en que los instructores de expedientes no sean los mismos que ejerzan las labores judiciales e impongan las sanciones, pero no deja de llamar la atención el proyecto del nuevo Código Penal Militar.\"Basta con señalar que el nuevo Código Penal Militar, que sustituirá al vigente en los últimos 28 años, y que ahora está en trámite parlamentario, tipifica el acoso sexual como delito, y también incluye como delitos el abuso de autoridad, los tratos humillantes y las amenazas. Es decir, que a día de hoy, estos tres delitos aún no lo son en las Fuerzas Armadas\".Una mujer por cada nueve hombres Según los datos de 2013 del Observatorio para la Igualdad en las Fuerzas Armadas, muy pocas mujeres se deciden por ser militares.El porcentaje global, de un total de 121.497 militares profesionales es de 12,4% de mujeres (15.113) y 87,6%, hombres (106.364)En el Ejército de Tierra hay 67.908 hombres (el 88,1%) frente a 9.148 mujeres (el 11,9%)En la Armada hay 18.156 hombres (el 87,7%) y 2.551 mujeres (el 12,3 %)En el Ejército del Aire hay 17.844 hombres (el 86,6%) y 2.764 mujeres (el 13,4%).En los cuerpos comunes la diferencia es menor pero aún notable, con 2.456 hombres y 650 mujeres, lo que supone el 79,1% y el 20,9%, respectivamente.26 tenientes coroneles y 7 capitanas de corbeta La plena incorporación de las mujeres a las Fuerzas Armadas arranca en 1999, en que acceden a tropa y marinería. Pese a los pocos años transcurridos, las cifras de oficiales y suboficiales son muy inferiores a las de sus compañeros varones:En 2013 había en las Fuerzas Armadas:Oficiales mujeres:TENIENTE CORONEL - 26COMANDANTE - 266CAPITÁN DE CORBETA - 7CAPITÁN - 404TENIENTE DE NAVIO - 15TENIENTE - 414ALFÉREZ DE NAVIO - 42Suboficiales mujeres: SUBTENIENTE - 1BRIGADA - 16SARGENTO 1º - 172SARGENTO - 817En tropa y marinería, mujeres:CABO MAYOR - 3CABO 1º - 1.281CABO - 4.636SOLDADO - 5.806MARINERO - 1.207[Este es un contenido Premium de CANARIAS AHORA SEMANAL. Hazte Lector Premium para leerlos todos y apoyar a sus periodistas]", "title": "Las Fuerzas Armadas: un paso al frente y dos atrás en derechos sociales", "url": "https://www.eldiario.es/canariasahora/premium_en_abierto/Fuerzas-Armadas-frente-derechos-sociales_0_339116154.html", "keywords": "frente,derechos,Fuerzas,Armadas,sociales", "date": "2015-01-03", "id": "7623177f4eaf8dec240b6a27b8258ff7c9927d0a", "summary": "La Justicia rectifica a los altos mandos del Ejército y pone los derechos civiles de los militares por delante de la disciplina castrenseDos sentencias reconocen el pleno derecho a la conciliación de la vida militar y familiar, pero quienes piden reducción de jornada no tienen derecho a promociones, ascensos ni medallas\"No me quedó más remedio que ir con mi hija al cuartel, para cumplir con una guardia de la que estaba exonerado. Me sancionaron con dos meses de arresto\", afirma un soldado con destino en la base militar de Gando (Gran Canaria)\"Cuando entras a los 20 o 21 años en las Fuerzas Armadas ni te planteas ser madre o padre. Son los años de vivir la vida militar a tope. Sólo piensas en el trabajo, pero al cabo de 15 o 20 años las circunstancias por fuerza cambian\"El nuevo Código Penal Militar, que se tramita en el Congreso, contemplará el acoso sexual como delito, así como las humillaciones, los abusos de poder y las amenazas. En la actualidad, no lo son\"Podemos asegurar con orgullo que la igualdad formal está asegurada en el seno de nuestras Fuerzas Armadas\", señala el Observatorio Militar para la Igualdad en la web de Defensa"}]