[{"article": "La Sierra de Guara ofrece infinidad de rincones en los que disfrutar de la naturaleza. Bosques, simas, ríos, montañas y pequeños pueblos forman un paisaje único en el que se pueden realizar rutas de senderismo, visitar abrigos de arte rupestre o disfrutar de especies como el águila real, el buitre leonado o el quebrantahuesos.La primera parada del recorrido por este parque natural tiene lugar en el Tozal de Guara. Con 2.077 metros, su cima es la más alta de la Sierra. El ascenso a este pico se ha convertido en una de las excursiones más habituales para los montañeros, que pueden optar por ascender desde tres localidades: Santa Cilia de Panzano, Used o Nocito. La primera de las opciones es la más sencilla, pero no hay que olvidar que la ruta tiene más de 20 kilómetros y presenta un desnivel acumulado de unos 1.500 metros. Sin embargo, la ascensión (y el esfuerzo para los deportistas menos experimentados) merece la pena. El camino está plagado de panorámicas de la Sierra de Guara y también, si hay pocas nubes, se pueden ver los Pirineos.Otro de los lugares que hay que visitar en Guara es la localidad de Alquézar. Una villa de época medieval presidida por la Colegiata de Santa María la Mayor y declarada como Conjunto Histórico Artístico. Se pueden realizar visitas guiadas para conocer todos sus secretos y es un lugar perfecto para descansar después de disfrutar durante el día de la montaña y el deporte.Desde Alquézar parten diferentes rutas de senderismo y de BTT. Seguramente la más conocida sea la de las Pasarelas del Vero. Es un camino fácil y corto, de una hora y media de duración, que discurre por el último tramo del cañón del río Vero.A unos 20 minutos en coche de Alquézar se encuentra el municipio de Bierge, conocido por su salto de agua. Cientos de personas se acercan hasta esta zona durante los meses de verano para tomar un baño en las frías aguas del río Alcanadre. Y los más valientes también pueden saltar desde lo alto de la presa, a nueve metros de altura. En Bierge también hay varias empresas que ofrecen actividades de aventura, sobre todo barranquismo.Los que prefieran escapar de la masificación del Salto pueden emprender una ruta senderista que les llevará a otro de los lugares más bellos de Guara: La Fuente de la Tamara. El sendero parte del aparcamiento del Salto de Bierge y tiene una duración de hora y media (solo el trayecto de ida). Durante el camino hay varios puntos de interés como la Fuente del Puntillo o el mallo conocido con el nombre de “El Huevo de Morrano”. Además, llegar hasta el final tiene su recompensa, sobre todo en verano, porque en la Tamara hay una gran poza en la que disfrutar de un buen baño.La siguiente parada en la Sierra de Guara la hacemos en el Salto de Roldán, que se puede definir como el espacio que existe entre la peña de San Miguel y la peña Amán. Un precipicio por el que se pasea plácidamente el río Flumen. El sendero para subir al Salto parte desde Santa Eulalia de la Peña. Aunque se puede dejar el coche en un aparcamiento que está mucho más cerca del Salto, desde Santa Eulalia la ruta es de unas tres horas de duración (ida y vuelta). El sendero es sencillo y, cerca de la meta, hay un tramo en el que los senderistas tendrán que ayudarse de las cadenas, escaleras y pasamanos que hay dispuestos en la zona para poder ascender la peña de San Miguel. En la cima no solo sorprenderá el paisaje, sino también los restos de una antigua fortaleza medieval.El Salto también tiene su parte de misterio, porque dice la leyenda que el caballero Roldán, tras fallar en su intento de conquistar Zaragoza, fue perseguido por los musulmanes. Cuando Roldán llegó hasta la peña Amán no tuvo otra forma de escapar que saltar con su caballo los 700 metros que separan la peña Amán de la de San Miguel. Una gesta que, dicen, sí que consiguió.Y se acaba este recorrido por Guara en la ermita de San Martín de la Val de Onsera (S.XI), a la que se llega después de una ruta de unas 2 horas y media (solo ida). En este caso partimos desde San Julián de Banzo y el sendero pasa por un barranco seco, un bosque de carrascas y el collado de San Salvador.En un punto del recorrido, habrá que decidir si seguir por la Senda de los Burros, de dificultad baja y con pendiente; o por la Viñeta, un paso de dificultad alta y con sirga. Ambas opciones desembocan en una de las ermitas más bonitas de Aragón que sobrevive al paso del tiempo encaramada en la roca y acompañada por una impresionante cascada.", "title": "Seis paradas en la Sierra de Guara", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/paradas-Sierra-Guara_0_395461217.html", "keywords": "paradas,Sierra,Guara", "date": "2015-06-06", "id": "97e0fb125306851270d9e4b7adccdfd4e4cfb00c", "summary": "El Parque Natural de la Sierra y los Cañones de Guara ocupa más de 47.400 hectáreas en el Pre-Pirineo oscenseActividades como la escalada, el barranquismo o el senderismo atraen hasta la zona a miles de turistas al añoLa Sierra de Guara es uno de los cuatro parques naturales que existen en Aragón"}, {"article": "ROMA.- Más de 2.000 inmigrantes han sido rescatados este sábado de cinco baracazas de madera en aguas de Mediterráneo y hay operaciones de rescate en marcha para otras siete embarcaciones, según han informado la Guardia Costera italiana y la organización Estación de Ayuda a Migrantes en el Mar (MOAS, por sus siglas en inglés).\"MOAS ha coordinado el rescate de más de 2.000 personas con buques italianos, irlandeses y alemanes\", ha informado la MOAS a través de Twitter. Los inmigrantes estaban en barcazas de pesca de madera cerca de la costa libia. En concreto, el barco 'Phoenix' de la MOAS ha rescatado a 372 inmigrantes, en su mayoría eritreos, de uno solo de los barcos que estaban a la deriva. \"Se ha coordinado el rescate de más de 2.000 personas con buques italianos, irlandeses y alemanes\", ha informado la MOAS La Guardia Costera no ha podido confirmar esta cifra, pero sí ha señalado que hay aproximadamente una docena de embarcaciones con inmigrantes con operaciones de rescate en marcha. \"Tenemos varios medios en ello\", ha indicado un portavoz de la Guardia Costera.En los cinco primeros meses del año han sido rescatados 46.500 inmigrantes que han sido trasladados a costas italianas, un 12 por ciento más que en el mismo periodo del año anterior, según datos de la ONU. El Gobierno italiano pronostica que a lo largo del año llegarán unos 200.000 inmigrantes al país por mar, 30.000 más que el año pasado.", "title": "Rescatados más de 2.000 inmigrantes en aguas del Mediterráneo", "url": "http://www.publico.es/sociedad/rescatados-mas-000-inmigrantes-aguas.html", "keywords": "inmigrantes,aguas,Mediterraneo,000,Rescatados", "date": "2015-06-06", "id": "73bc95dce483d5d44cb9bc4cae3b486b8caedb9d", "summary": "Navegaban en cinco barcazas de pesca de madera, cerca de la costa libia. Hay operaciones de rescate en marcha para otras siete embarcaciones."}]