[{"article": "MADRID.- España tendría que aumentar la red de acogida de refugiados, cuyos centros tienen actualmente una capacidad de mil plazas, para asumir la propuesta de la Unión Europea de repatriar a 4.288 demandantes de asilo llegados a Italia y Grecia, según la Comisión Española de Ayuda al Refugiado (CEAR). \"Habría que ampliar, habría que dotar de más plazas al sistema de red de acogida en España\", advierte Estrella Galán, secretaria general de la organización.La propuesta de la Comisión Europea, que consiste en dar asilo en los próximos dos años a los 40.000 inmigrantes procedentes de Siria y Eritrea llegados a las costas italianas y griegas, debe ser aprobada por mayoría cualificada en el Consejo de la UE.Algunos estados como España han mostrado sus discrepancias con el criterio acordado para establecer esas \"cuotas de refugiados\", expresadas por el titular de Interior, Jorge Fernández Díaz, que ha reclamado una discusión seria sobre la redistribución de los refugiados teniendo en cuenta el paro y otras circunstancias de cada país. Por su parte, el titular de Exteriores, José Manuel García-Margallo, ha advertido de que si se aprueban los criterios de reparto por cuotas, España \"los aplicaría\" para distribuir entre las CCAA \"los asilados que nos correspondiesen\".Según la previsión europea, España tendría que reubicar y tramitar el estatuto del refugiado a 4.288 personas -los llegados a Italia y Grecia-, a los que habría que añadir otros 1.549 que tienen ya el estatus de refugiado y que se encuentran en terceros países, según una segunda propuesta de la comisión que se aplicaría en el mismo periodo 2015-16.Cuando a una persona se le reconoce como solicitante de asilo, entra en un programa de protección -que dura hasta dos años- y es enviado a un centro de acogida, donde tiene garantizadas sus necesidades básicas -alimentación, alojamiento, asistencia psicológica y formación para el empleo e integración.\"Durante esos dos años desde la llegada de España tiene un proceso de acompañamiento que se aplica de forma personalizada. Desde el sexto mes tiene autorización de trabajo\", precisa la secretaria general de CEAR, Estrella Galán.Los primeros seis meses del inicio del trámite, los solicitantes viven en centros de acogida gestionados directamente por el Estado o por ONG.Los gestionados por el Estado están situados en Valencia, Sevilla y Madrid (Vallecas y Alcobendas) y tienen una capacidad de 416 plazas, explica la responsable de CEAR, y repartidos por distintas ciudades, los coordinados por ONG, con un total de 512 plazas.\"Habría que ampliar, habría que dotar de más plazas al sistema de red de acogida en España\", advierte Estrella Galán, secretaria general de la organización, quien recuerda que a través de los aeropuertos siguen entrando solicitantes de asilo que también hay que atender.Tras los seis meses de estancia en los centros -que pueden ampliarse a nueve en las personas vulnerables-, los solicitantes de asilo \"viven una vida autónoma, apoyados con prestaciones\", a la espera de la resolución de su petición de protección internacional, que suele hacerse en el plazo medio de un año.Respecto a la propuesta de la UE, la responsable de la Comisión de Ayuda al Refugiado considera que \"el reparto es insuficiente, teniendo en cuenta la dimensión del drama, pero es un primer paso y por fin la Comisión se ha remangado para dar una solución\".Sin embargo, lamenta que sólo se haya hecho para los refugiados procedentes de Eritrea y Siria. \"Nos parece excluyente y creemos que se debe plantear el debate en términos de vulnerabilidad, no de nacionalidad\".Recuerda al Gobierno español que \"cuando uno pertenece al club de la UE, hay que asumirlo con todas las consecuencias\" y destaca que la institución europea prevé un presupuesto para esta acogida, que es de 6.000 euros por refugiado.\"Lo que los estados deberían poner sobre la mesa es si ese dinero es suficiente o no, pero no rechazar la propuesta en base a criterios de insolidaridad\", ha asegurado Galán. \"Estamos hablando de personas que están optando por salir adelante o morir\". Francia y Alemania, preocupadosFrancia y Alemania han presentado una serie de enmiendas a la propuesta de la Comisión Europea sobre el reparto por cuotas de los refugiados que llegan a Europa por la crisis excepcional en el Mediterráneo.En un comunicado común, los ministros de Interior de Francia, Bernard Cazeneuve, y Alemania, Thomas de Maizière, explicaron que el reparto por cuotas \"deberá antes que nada tener mejor en cuenta los esfuerzos ya efectuados por los Estados miembros\" en mecanismos de protección y asistencia, como la admisión humanitaria.Cazeneuve y De Maizière, que recordaron que actualmente cinco Estados (Francia, Alemania, Suecia, Italia y Hungría) cargan con el 75 % de los demandantes de asilo, insistieron en que \"esa situación es insostenible\" y en que el nuevo dispositivo debe ser \"justo\", pero también \"temporal y excepcional\".Concretamente, Francia y Alemania, redistribuyen el 40% de los 40.000 inmigrantes llegados a las costas italianas y griegas procedentes de Siria y Eritrea.París y Berlín sostienen que los países ribereños del Mediterráneo, que reclaman una mayor solidaridad, deben aplicar, con el apoyo del presupuesto europeo, \"todas las medidas jurídicas y financieras necesarias para reforzar la vigilancia de las fronteras exteriores\".En esa misma línea, defienden que en esos países europeos de llegada, los inmigrantes sean trasladados a \"centros de espera\" próximos al lugar de desembarco, y que allí se proceda a la selección para la rápida expulsión de los que no sean susceptibles de acogerse al estatus de refugiados.Para eso, admiten que los estados, la Oficina Europea de Ayuda al Asilo, Frontex y la Comisión Europea habrán de respaldarlos con \"medidas concretas, utilizando plenamente el marco jurídico existente\".Frontex deberá apoyar en particular a los países que hagan frente a \"un flujo excepcional de inmigrantes irregulares\" y habrá que reforzar los contactos con los países de origen para que admitan a los expulsados.En cuanto a los que no puedan ser devueltos, su situación se examinará también en los países de primera entrada siguiendo los procedimientos de derecho común.Los dos ministros consideraron que más allá de la cuestión de las cuotas de los refugiados, hay que \"limitar los movimientos migratorios secundarios -entre países de la UE- que pondrían en peligro\" ese reparto.Además, alertaron de que hay \"abusos manifiestos\" tras la liberalización de los visados atribuidos a los países balcánicos occidentales, e hicieron hincapié en que eso no debe crear \"cargas excesivas en los sistemas de asilo de los Estados miembros, ni desestabilizarlos\".\"Es inaceptable que esas situaciones retrasen\" la concesión del asilo a quien sí lo necesita, y por eso reclamaron \"un seguimiento y una evaluación sólida\" de la atribución de visados a los ciudadanos de los Estados balcánicos, e incluso \"una suspensión temporal\" de la liberalización en el reparto \"en caso de necesidad imperiosa\".", "title": "España tendrá que aumentar la red de acogida de refugiados", "url": "http://www.publico.es/internacional/espana-tendra-aumentar-red-acogida.html", "keywords": "Espana,aumentar,red,tendra,acogida", "date": "2015-06-01", "id": "a31643e41edebf6e2908b0f45cdf53fccfc93a2c", "summary": "Francia y Alemania han presentado una serie de enmiendas a la propuesta e insisten en que el nuevo dispositivo debe ser \"justo\", pero también \"temporal y excepcional\" porque de los 40.000 inmigrantes, redistribuyen al 40%."}, {"article": "MADRID.- A eso de las 15 horas comienza una sin par sinfonía en la Feria del Libro. En apenas unos minutos, más de 700 persianas caen con gran estruendo componiendo una suerte de mascletá librera que pone punto y final a la mañana y que recorre el kilómetro de casetas que van de la Puerta de O’Donnell al antiguo paseo de Carruajes. Es entonces cuando el personal subalterno de la Feria se dispersa por entre los parques y fuentes colindantes en busca de una sombra donde desenvolver sus viandas de baratillo e incluso, si es menester, improvisar un pestañeo. Intervalo de tiempo que el joven camarero invierte en flirtear con la repartidora de globitos de colores, el segurata en maldecir al coletas ante la mirada tibia de la limpiadora, el librero en ultimar sus cuentas y el plumilla su crónica. Una legión de desharrapados en ese festival de gramíneas que es el Retiro estos días. Y en esas que aparece el poeta. De lustrosa calva, porte alechugado y andares gallináceos, el susodicho portaba un Gogol bajo el sobaco. Confiesa, no sin trascendencia, que se dedica al noble arte de la rima y que su obra permanece inédita a la espera de que un editor avispado desee publicarla. A continuación, y sin que ninguno de los presentes lo solicitara, sermoneó al personal con una homilía en torno a la luz, y a cómo se filtran sus haces entre el ramaje raído de los árboles confiriendo una aureola mágica al ambiente. De ahí pasó a la necesidad de empalabrar, de representar la belleza para así recrearla tantas veces como se quiera, capturar la magia de lo real, la palabra, hablada o escrita, la palabra… Fue el segurata el que tuvo a bien clausurar los juegos florales con un “puto zumbao” que pareció argüir desde el tuétano. Se disuelve el grupusculo y regresan a sus quehaceres feriantes. El poeta improvisado se pierde entre las casetas con su tocho gogoliano y su locura. Serpentea entre la multitud y su figura se va achicando con algún que otro aspaviento ocasional. Se diluye su desvarío en esa otra descomunal locura que es la Feria del Libro de Madrid con sus cientos de expositores y sus millones de palabras. Madrid, como cada año, celebra la palabra. Bendita locura.", "title": "Viaje al centro de la feria", "url": "http://www.publico.es/opinion/viaje-al-centro-feria.html", "keywords": "feria,Viaje,centro", "date": "2015-06-01", "id": "ec7b45c0d6471b04f4795c91076453fc0982aac2", "summary": "Madrid, como cada año, celebra la palabra en la 74 edición de la Feria del Libro de Madrid"}, {"article": "Nadie miraba hoy al cielo de Madrid porque el punto de interés en este fin de semana de hipsters emigrados al Primavera Sound de Barcelona estaba en una autopista directa al infierno, con Angus Young como menudo y enérgico Mefisto y una marea negra de 50.000 devotos de AC/DC en un aquelarre festivo y roquero.Más sabe el diablo por viejo que por pellejo y, a la espalda de dos de los grandes templos de la capital, La Almudena y San Francisco el Grande, los australianos han acometido en el estadio Vicente Calderón un concierto de grandes éxitos sin riesgos, como probablemente ambicionaban las almas cautivas que, a unos 90 euros por entrada, agotaron todo el aforo en apenas dos horas de venta. Larga vida pues para esta mítica banda que en el primero de sus dos conciertos en la capital española (el martes volverán a actuar con todo el aforo completo) ha mostrado un vigor inquebrantable pese a sus más de 40 años de trayectoria y a una lista de bajas que a otros grupos les habría quebrado el espinazo.Igual que en 1980, cuando salvaron el repentino fallecimiento del carismático Bon Scott con su actual vocalista, el excelente Brian Johnson, la maquinaria en directo no se ha resentido de la ausencia de Malcolm Young, el cerebro en la sombra, aquejado de un proceso de demencia, ni del baterista Phil Rudd, encausado por posesión de droga y por amenazar de muerte a uno de sus empleados. La banda desplegó su vigoréxico repertorio y su sonido engrasado de guitarras para ofrecer un show sin fisuras Y es que al pie del cañón sigue el señor de estos lares infernales, el más joven de los Young, con su \"look\" de estudiante escolar, su \"paseo del pato\" heredado de Chuck Berry y, sobre todo, una guitarra chisporroteante que siempre y en cada uno de los temas tiene la última palabra.Por si hubiese dudas, ahí queda el solo de guitarra de diez minutos con \"Let there be rock\", un derroche de vigor físico en el que a sus 60 años recorre el escenario de lado a lado y se interna entre el público por una pasarela que se iza como un altar, reservado exclusivamente para este momento de gloria personal en el que acaba por los suelos.A su vera, dos viejos conocidos suplen los puestos vacantes: Chris Slade a la batería y Stevie Young, su sobrino, sustituye a Malcolm a la guitarra rítmica, como ya hiciera brevemente en una gira en 1988.Ahí concluyen los experimentos, hasta el punto de que se repite el mismo final de hace seis años, el de su último paso por España, con un repóker de \"hits\" compuesto por \"T.N.T.\", \"Whole Lotta Rosie\", \"Let there be rock\" y, ya en la propina, la imprescindible \"Highway to hell\" y \"For those about to rock (we salute you)\".Solo tres temas suenan de \"Rock or bust\", su más reciente álbum de estudio, el primero desde \"Black ice\" (2008) y la presunta excusa para iniciar este nuevo \"tour\" mundial, un trabajo muy breve en el que también olvidaban sus flirteos previos con el soul y el blues para centrarse en lo que mejor hacen: poderosos \"riffs\" de guitarra, con bajo y música rock.Hiperpuntuales a la cita, cuando el reloj marcaba las 22 horas y bajo una luna casi llena, un meteorito cruzaba el gigantesco tríptico de pantallas del escenario con forma de hangar en dirección a la Tierra, para impactar precisamente con la canción que da título a ese disco.A partir de entonces, no ha habido que esperar mucho tiempo para que sonaran las ráfagas más candentes de \"Shoot to thrill\" o \"Back in black\", corte que dio título al tercer disco más vendido de la historia de la música, por detrás de \"Dark side of the moon\" de Pink Floyd y \"Thriller\" de Michael Jackson.Y si suena otra de las nuevas, en este caso \"Play ball\", el momento se antoja idóneo para acercarse a por una de las diademas luminosas con cuernos que, a razón de 10 euros, ha llenado las gradas del estadio y, de paso, un poco más las arcas del grupo.\"¡Thunder! ¡Thunder!\", ruge el público al inicio de \"Thunderstrucks\", con Johnson hincando la rodilla en una especie de llamamiento vikingo al combate por el derecho de descanso en el Valhalla, antes de que repique la gigantesca campana de \"Hell bells\" o el público baile la más blanca y festiva de sus canciones, \"Shook me all night long\".Por lo demás, y hasta llegar al consabido final, escasez de originalidad en los recursos escenográficos en favor del músculo y el poderío, tanto en el sonido, con cinco inmensas columnas de audio, como en la luminotecnica, con un atronador castillo de fuegos artificiales.A dormir. Que sueñen con el diablo, si toca como Angus Young.", "title": "De Madrid al infierno", "url": "http://www.publico.es/culturas/madrid-al-infierno.html", "keywords": "Madrid,infierno", "date": "2015-06-01", "id": "e7386f579630fa166f07ba7fc1ade6b7f293d0e7", "summary": "Más de 50.000 devotos de AC/DC vibran en la primera de las dos citas de la banda en el Vicente Calderón"}]