[{"article": "La nueva jueza titular del Juzgado de Instrucción número 6, María Núñez Bolaños, ha llegado pisando fuerte. En una de sus primeras decisiones, ha dejado sin efecto uno de los últimos autos de su antecesora, Mercedes Alaya, en la causa de las ayudas a la formación, nada menos que la posible ampliación de la imputación de Ángel Ojeda, consejero en los 90 y empresario presuntamente implicado en el fraude. Si se supone que ambas magistradas se tienen que poner de acuerdo para distribuirse la tarea, parece que no ha sido el mejor comienzo.La jueza saliente, Alaya, está a la espera de que el Consejo General del Poder Judicial (CGPJ) apruebe una comisión de servicio para seguir en el juzgado seis meses más y seguir instruyendo algunas de las macrocausas, pero ahora ve como una de sus últimas resoluciones, que aún no había sido notificada a las partes, no ha llegado a salir de la sede judicial. La providencia de la jueza, emitida solamente un día después de tomar posesión como titular del juzgado, invalida el auto de Alaya del lunes 15 de junio, según ha adelantado la Cadena Ser. Aquel mismo lunes, la jueza también se despidió del juzgado imputando, también en esta causa de la formación, a los exconsejeros Manuel Recio y Antonio Ávila. Núñez Bolaños, por contra, pide a la Unidad Central Operativa (UCO) de la Guardia Civil que le comunique el estado en que se encuentra las investigaciones que están desarrollando y un cronograma de los informes.Mercedes Alaya, a pesar de que tiene plaza en la Audiencia de Sevilla desde marzo, quiere terminar la instrucción de los ERE y de otras macrocausas, y así se lo hizo saber al TSJA. El alto tribunal andaluz está por la labor, pero ha dejado la pelota en el tejado del juzgado y a su organización interna, que se conocerá previsiblemente la semana próxima. Todo ello deberá aprobarlo, con posterioridad, el CGPJ. Antes, el miércoles Alaya se desplazará a Granada para jurar o prometer la plaza de la Audiencia Provincial, de la que tomará posesión el jueves, según Europa Press.", "title": "La sustituta de Alaya anula, nada más llegar al juzgado, uno de sus últimos autos contra un exconsejero", "url": "https://www.eldiario.es/andalucia/sustituya-Alaya-ultimos-exconsejero-llegar_0_400010185.html", "keywords": "ultimos,exconsejero,llegar,sustituya,Alaya", "date": "2015-06-18", "id": "8ad10fd1ca0d63346e259ace59f3a1361687b68a", "summary": "María Núñez Bolaños deja sin efecto un auto dictado por la jueza que planteaba ampliar la imputación a un exconsejero en la causa de los cursos de formación que quiere retener antes de cambiar de destino.Alaya, mientras espera a que el CGPJ decida sobre su petición de prorrogar su estancia en el juzgado, se desplazará el miércoles a Granada para jurar o prometer su nueva plaza en la Audiencia, de la que tomará posesión el jueves."}]