[{"article": "La Unión Deportiva Las Palmas ha conseguido este domingo remontar (2-0) el marcador adverso frente al Real Zaragoza en el partido de vuelta de la final del 'play-off' de ascenso a Primera División y consumar su regreso a la máxima categoría del fútbol español trece años después, tras un periodo de once años en Segunda División y dos cursos ligueros en Segunda División B. Los goles de Roque Mesa y del delantero argentino Sergio Araujo, máximo goleador del conjunto de Paco Herrera, han convertido a la entidad amarilla en el tercer equipo que asciende, tras Real Betis y Real Sporting de Gijón, a 'La Liga de las Estrellas' y logra un objetivo que se ha perseguido con insistencia durante los tres últimos años, a costa de un Real Zaragoza que soñó hasta el último instante con un premio que se descosió en Canarias. Impulsados por el masivo recibimiento de su hinchadas, Las Palmas --con las novedades de Asdrúbal y de Casto en la portería en detrimento de Raúl Lizoáin-- regresaba al mismo terreno en donde hace 364 días vivió uno de sus peores momentos. Al contrario que aquella tarde para el olvido, el equipo de Paco Herrera precisaba de dos goles para aspirar al ascenso. Se dedicó a bombear balones al área en busca de los desmarques de Sergio Araujo, muy impreciso en la definición durante los últimos encuentros, y se encontró con la buena colocación de la defensa amén de una contundencia incontestable por alto que impedía a Las Palmas encontrar el botín necesario. La salida en tromba que sirvió para embotellar a su rival en el área no amilanó a un Real Zaragoza que no se encontraba incómodo sobre el césped. Disfrutó, incluso, de algún acercamiento al marco defendido por Casto y pudo cerrar la eliminatoria con un cabezazo a la salida de un córner que Culio desvió anclado en el primer palo. Con el susto metido en el cuerpo, los canarios dieron un paso adelante. Ató en corto a su rival y contó con ocasiones más claras. Solo Bono --un portero que ha pasado de salvarse del descenso a Tercera División con el filial del Atlético de Madrid a pelear por el ascenso a Primera en solamente un año-- frenó la insistencia de Las Palmas, que encontró con un libre directo de Jonathan Viera su mejor ocasión. La paciencia de la Unión Deportiva obtuvo premio antes del descanso y, probablemente, en el mejor momento de juego que atravesaba el Real Zaragoza, Araujo se inventó una asistencia mediante un taconazo para Culio, que asistió a Roque Mesa para abrir el marcador y apretar la eliminatoria. En apenas 45 minutos, la entidad amarilla logró lo más difícil: retener el caudal ofensivo del Real Zaragoza y dar el primer golpe que lo acercara a completar la remontada. El partido exigió en el segundo periodo una cabeza que Las Palmas no tuvo sobre los hombros. En el arranque cometió todos los excesos y vicios que gestionó con sapiencia a lo largo del primer tiempo, pero incurrió en el error de dejarse llevar por las prisas y atacar por cantidad en lugar de por calidad. El paso del minutero templó los nervios de Las Palmas, que despojó el balón a su rival y lo ahogó con continuas llegadas, a cada cual más clara. En ese sentido, David García hizo temblar los cimientos de Bono con un cabezazo tras un córner colgado al primer palo que se estrelló contra el larguero. La persistencia obligó a Ranko Popovic a reordenar a su equipo y a buscar una nueva formación que pusiera remedio al desenfreno amarillo. Inoperante, sin presencia en ataque, Borja Bastón acudió al rescate para ganar consistencia ofensiva. La idea del técnico serbio duró pocos instantes ya que Las Palmas, volcada en la búsqueda de la remontada, encontró el camino gracias a un Sergio Araujo que embocó a gol un balón muerto tras una falta lateral. Con el corazón en la boca, y con el recuerdo de la invasión frente al Córdoba hace un año, el Real Zaragoza intentó frustrar las esperanzas de su rival pero Las Palmas acabó por encerrarse en su campo despejando todo balón que pasara por su zona para cosechar un sufrido regreso a Primera.Ficha técnica:2 - UD Las Palmas: Casto; David Simón, David García, Aythami Artiles, Ángel López; Javi Castellano; Roque (Marcelo Silva, min. 88), Jonathan Viera, Culio (Ortuño, min. 73); Asdrúbal (Hernán, min. 58) y Araujo.0 - Real Zaragoza: Bono; Fernández, Vallejo, Mario Abrante, Rico; Basha (Lolo, min. 85), Dorca; Eldin (Javi Álamo, min. 46), Pedro, Jaime (Borja Bastón, min. 73); y Willian José.Goles: 1-0, min. 33: Roque. 2-0, min. 84: Araujo.Árbitro: Daniel Ocón Arráiz (Comité Riojano). Mostró tarjeta amarilla a los jugadores locales Culio (min. 25) y David García (min. 90+4), y a los visitantes Pedro (min. 41), Mario Abrante (min. 64) y Javi Álamo (min. 68).Incidencias: Partido de vuelta de la final por el ascenso a la Liga BBVA disputado hoy en el Estadio de Gran Canaria ante 28.232 espectadores, lleno total. Césped en irregular estado.", "title": "Las Palmas regresa a Primera", "url": "http://www.publico.es/deportes/palmas-regresa-primera-1.html", "keywords": "Primera,Palmas,regresa", "date": "2015-06-21", "id": "872fdf58846edd1effb060023f9afc7d231cf7fb", "summary": "Los canarios vencen (2-0) al Zaragoza con goles de Roque Mesa y Sergio Araujo y remontan la derrota por 3-1 de la ida"}, {"article": "MADRID.- Sergio Llull, autor de cinco triples sin fallo en el primer cuarto, fue el catalizador de un Real Madrid letal que superó al Barcelona por 100-80 y que se coloca con 2-0 en la serie final por el título.Sergio Llull y los triples del Real Madrid fueron los protagonistas estelares del primer cuarto del partido. El base-escolta menorquín descerrajó cinco triples sin fallo bajo la línea de flotación de un Barcelona que se fue hundiendo conforme Llull fue anotando puntos de tres en tres.La defensa madridista fue la otra gran protagonista. El Madrid demostró tener más hambre, más ganas, más ansia de victoria y todos se fueron contagiando hasta hundir, literalmente, al Barça con un 31-20. Rudy Fernández y KC Rivers se unieron a la orgía triplista del Madrid para cerrar un siete de siete inmaculado al término del primer periodo. La efervescencia de un Llull desatado, en el que podría ser su último partido en el Madrid, si se confirman los cantos de sirena de la NBA y no se llega al quinto partido, disparó a un Real Madrid total y levantó la euforia de los aficionados que colmaron las gradas del coliseo blanco. La sangre en este épico inicio la puso Andrés 'Chapu' Nocioni, al que le partieron una ceja en la lucha por un rebote.El Barcelona, absolutamente noqueado, tuvo que rebuscar en lo más profundo de su esencia para buscar fuerzas e intentar salir del profundo pozo. Justin Doellman fue el más clarividente en este sentido. El Madrid falló su primer triple en el minuto 15, 42-25, en el noveno intento y aunque ya no estuvo tan certero en el lanzamiento mantuvo ese espíritu estajanovista en la defensa, que le permitió alcanzar el descanso con 49-32 en el marcador.En el tercer acto, el Madrid lejos de especular con el marcador se lanzó abiertamente a romper el partido con Rudy y Felipe Reyes como mascarones de proa, recuperando la máxima ventaja de 21 puntos, 62-41 (min.24), y superándola en el minuto 29, 75-53, mientras que los azulgranas se entregaron al acierto de Doellman, el único jugador enchufado en sus filas. Un triple desde el centro de campo de Alex Abrines dejó el marcador en 75-56 al término del tercer cuarto, y la victoria prácticamente en el casillero del Madrid.Real Madrid y Barcelona bajaron de revoluciones en los últimos diez minutos, sabedores ambos de que la suerte ya estaba echada. Llull se sentó con una gran ovación, y el público también aplaudió a Nikola Mirotic, espectador en las gradAs. Al final, el marcador reflejó un claro 100-80. El Madrid consigue el 2-0 en la serie final por el título y tiene tres oportunidades de rematar el título. La primera será el miércoles en el Palau Blaugrana. Ficha del partido100 - Real Madrid (31+18+26+25): Rivers (5), Rudy (17), Reyes (6), Ayón (12) y Llull (24) -equipo inicial- Carroll (9), Rodríguez (4), Nocioni (7), Maciulis (5), Mejri (6) y Slaughter (5).80 - Barcelona (10+22+24+24): Abrines (9), Satoransky (10), Thomas (1), Lampe y Tomic (11) -equipo inicial-, Hezonja (5), Oleson (1), Marcelinho (7), Doellman (24), Jackson (3), Pleiss (4) y Nachbar (5).Árbitros: Juan C. García, Miguel A. Pérez y Vicente Bultó. Sin eliminados.Incidencias: Segundo partido del 'playoff' final de la Liga, al mejor de cinco, disputado en el Palacio de Deportes de Madrid (Barclaycard center) ante 12.924 espectadores. En el descanso se homenajeó al Real Madrid Infantil campeón de España.", "title": "Llul desata a un Real Madrid letal", "url": "http://www.publico.es/deportes/llul-desata-real-madrid-letal.html", "keywords": "desata,Madrid,letal,Real,Llul", "date": "2015-06-21", "id": "de5547c5c91e4c64781fc4c06ab9b1d37850954e", "summary": "Los de Pablo Laso arrollan al Barcelona 100-80 y se ponen 2-0 en la final de la Liga ACB"}, {"article": "El español Fernando Alonso (McLaren), doble campeón del mundo de Fórmula Uno, ha abandonado este domingo el Gran Premio de Austria, la octava prueba de la temporada, esta vez al accidentarse en la primera vuelta contra el Ferrari del finlandés Kimi Raikkonen, que también se retiró.Alonso, ganador de 32 Grandes Premios en F1, que había afrontado el Gran Premio desde el fondo de la parrilla, con una sanción de 25 puestos por cambiar numerosas piezas del motor, además de la caja de cambios de su monoplaza -y que estaba por ello obligado a hacer un 'drive thorugh' o pase por callejón de garajes- se retiró en la primera vuelta, después de que su McLaren fuera embestido por el Ferrari de Kimi -campeón del mundo en 2007, con ese equipo-, que perdió el control de su monoplaza poco después de la salida. Los pilotos no sufrieron daños.Alonso protagonizó de esta manera su cuarto abandono seguido de la temporada, después de los de España, Mónaco y Canadá, y el quinto en una temporada en la que el doble campeón mundial asturiano -en 2005 y 2006, con Renault- aún no ha podido puntuar.\"Está todo bien, fui al centro médico porque saltó la alarma del coche, creo que marcaba 34 G's (34 puntos de 'fuerza G', una medida de aceleración basada en el incremento de velocidad a causa de la gravedad), pero todo está bien\", explicó Alonso al canal de televisión Antena 3 en el circuito de Spielberg. \"Yo salí bien, creo que iba el trece o el catorce. Kimi iba con duras y ya patinó en la curva 2. Él seguía patinando, se iba de derecha a izquierda, de derecha a izquierda; y, en cuarta o quinta marcha, se fue a la izquierda y chocó contra mí\", explicó el asturiano, cuyo compañero inglés Jenson Button -ganador del Mundial en 2009, con Brawn- también abandonó este domingo en Austria. \"Ha sido un fin de semana malo en cuanto a información, porque ya sabíamos que iba a ser malo en cuanto a los resultados, así que los 'test' de esta semana serán cruciales\", declaró. Cuestionado de nuevo por el percance, Fernando precisó: \"Kimi ya salió patinando mucho desde la segunda curva, siguió haciéndolo y yo iba por la izquierda. Él perdió el control de su coche más de la cuenta y nos fuimos los dos contra el muro\". \"Que patinen tanto los coches en cuarta o quinta marcha es raro\", opinó el ovetense, que aún no ha podido puntuar, en una temporada en la que lleva cinco abandonos. La grúa retira los coches de Alonso y Raikkonen. - EFE \"Hoy le pasó a él (a Kimi Raikkonen) y yo estaba en el lado equivocado\", añadió Alonso, de 33 años, autor de 22 'poles' en Fórmula Uno. \"Yo intenté salir cuanto antes del coche. Luego vi que estaba todo bien, que Kimi estaba 'ok'. Al principio no sabía dónde estaba, sólo veía el cielo. Luego me di cuenta de que había un coche debajo\", comentó. \"Finalmente, vi que Kimi estaba quitando el volante y ya me di cuenta de que todo estaba bien\", añadió.En cuanto a la carrera, el alemán Nico Rosberg (Mercedes) se hizo con la victoria por delante su compañero y rival inglés Lewis Hamilton, líder del Mundial, al que recortó distancias en la lucha por el título. Rosberg logró su tercer triunfo del año al ganar por delante de Hamilton -que lidera ahora con 169 puntos, diez más que el alemán- y del brasileño Felipe Massa (Williams).Cuarto en Austria fue Sebastian Vettel (Ferrari) -tercero en el Mundial, con 120 puntos- por delante del finlandés Valtteri Bottas (Williams), que fue quinto en una carrera en la que también se retiró, por problemas en la batería de su monoplaza, el madrileño Carlos Sainz (Toro Rosso), mientras que el otro español, el castellonense Roberto Merhi (Manor) acabó en un notable decimocuarto puesto con el peor coche de la parrilla.El alemán Nico Hülkenberg (Force India) fue sexto, por delante del venezolano Pastor Maldonado (Lotus) que, después de un arranque plagado de infortunios, repitió en Austria el séptimo puesto logrado en Canadá hace dos domingos y ya es decimotercero en el Mundial, con 12 puntos.El debutante holandés Max Verstappen, compañero de Carlos Sainz en Toro Rosso y, con 17 años, el más joven de la parrilla, demostró de nuevo su gran clase y acabó octavo en el Red Bull Ring de Spielberg, donde volvió a puntuar el mexicano Sergio Pérez (Force India), que acabó noveno y es duodécimo en el certamen, con 13 puntos.También puntuó el australiano Daniel Ricciardo (Red Bull), que finalizó en décima posición este domingo en Austria. La próxima carrera, el Gran Premio de Gran Bretaña, se disputará en el circuito inglés de Silverstone el próximo 5 de julio.", "title": "Alonso abandona tras un espectacular accidente", "url": "http://www.publico.es/deportes/alonso-abandona-espectacular-accidente.html", "keywords": "accidente,espectacular,Alonso,abandona", "date": "2015-06-21", "id": "095f3ff6e640c266b12654402dfc3cae45bf72af", "summary": "El Ferrari de Raikkonen embistió al asturiano en la primera vuelta del GP de Austria. Ninguno de los dos pilotos sufrió daños. Rosberg se hace con la victoria"}, {"article": "Actualizado:21/06/2015 12:58hLa alcaldesa de Madrid, Manuela Carmena, ha acudido hoy a la Plaza de Colón para acompañar a los cientos de madrileños que se han dado cita en este emblemático enclave para celebrar el primer Día Internacional del Yoga, desde donde la ex jueza ha apostado porque Madrid sea una capital integradora.«Madrid tiene que ser la ciudad del encuentro, de la acogida y, como yo empiezo a decir en muchas ocasiones, la ciudad del abrazo», ha manifestado Carmena minutos antes de que comenzaran los ejercicios de este evento organizado por la Embajada de la India.Desde primera hora de la mañana, cientos de personas han colocado sus esterillas en la madrileña plaza para practicar los ejercicios de yoga, un estilo de vida que Carmena ha calificado como «definitivo para que todos seamos más felices y el mundo sea un poquito mejor».La primera edil ha acudido al evento acompañada por su marido y ha sido recibida por el embajador de la India en España, Vikram Misri, quien ha confirmado que el Día Internacional del Yoga se está celebrando hoy de forma simultánea en «250 ciudades de 192 países en todo el mundo».«Me han comentado que tras los nervios de esta semana, el yoga podría ser lo que todos necesitamos para calmarnos», ha bromeado el embajador ante Carmena, después de que ésta viviera con intensidad sus primeros días al frente del Ayuntamiento madrileño.Del mismo modo, Misri, ha destacado uno de los mejores valores del yoga, que además de ser beneficioso físicamente, también lo es en el aspecto social. «El yoga te ayuda a relacionarte con el mundo que te rodea», ha subrayado el embajador, quien ha tildado esta celebración como «una experiencia preciosa».Según sus palabras, «Madrid vive este día de una forma especial», ya que hasta Colón han acudido juntas «veinte escuelas de yoga diferentes» para realizar de forma conjunta estos ejercicios, ha valorado Misri.", "title": "Carmena: \"Madrid tiene que ser la ciudad del abrazo\"", "url": "http://www.abc.es/madrid/20150621/abci-carmena-madrid-tiene-ciudad-201506211221.html", "keywords": "tiene,carmena,ciudad,madrid,abrazo", "date": "2015-06-21", "id": "395c4e42c6f84bce9096a7539f187829e2e26a44", "summary": "La alcaldesa califica el yoga como el estilo de vida «definitivo para que todos seamos más felices y el mundo sea un poquito mejor»"}, {"article": "Actualizado:20/10/2015 10:40hRelajarse al sol en una playa junto al mar y sentir la brisa sobre la piel son los ingredientes de un perfecto día de verano. Pero si además del placer de disfrutar de buenos arenales lo hacemos en aquellos lugares que más se adaptan a nuestros gustos, mejor que mejor. Los viajeros de Lonely Planet han elaborado un listado con las mejores playas de Europa en la que destacan en el puesto número ocho la española Cala Macarella, en Menorca. 1 Playa de Jaz, MontenegroPara los amantes de la fiesta, la aventura y la cultura la playa de Jaz, en Montenegro, es su destino ideal. Este arenal, situado a las afueras de Budva -con un casco antiguo y una ciudadela de visita obligada-, es uno de los mejores destinos de la costa adriática.Este verano, del 15 al 18 de julio la playa de Jaz será la sede del segundo Festival de Danza de Mar, que en 2014 -en su primera edición- consiguió el premio al mejor festival de música europeo de tamaño medio en los European Festival Awards. Los adictos a la adrenalina disfrutarán de la aventura con una amplia oferta desde rafting a parapente.2 Peniche, Portugal Para los amantes de las olas y el surf, nada mejor que la playa de Peniche en Portugal lugar de sobra conocido por los surfistas, no en vano es la sede de una de las dos pruebas europeas de la Liga Mundial de Surf que se disputará del 20 al 31 octubre. Merece una visita tanto el centro histórico de Peniche como las bahías protegidas de Baleal. 3 Rondinara, Córcega, FranciaDurante los meses de julio y agosto la playa de Rondinara en Córcega es el lugar perfecto para aquellos que quieren disfrutar del glamour en un entorno cuidado y protegido. Lujosos yates, elegantes turistas y un tiempo Mediterráneo hacen de esta playa uno de los mejores lugares de Europa. 4 Cala Goloritzé, Cerdeña, ItaliaCerdeña, vecina de Córcega, puede presumir de playas pero una pequeña cala rodeada por altas rocas, y accesible solo en barco o a pie, destaca sobre las demás. Hablamos de cala Goloritzé en la costa del golfo de Orosei enclavada en una ubicación perfecta que la convierte en única. 5 Vik Beach, IslandiaSi buscas una playa típica del caribe esta no debe ser tu elección. La volcánica playa de Vik, en el pueblo islandés del mismo nombre, destaca por su arena negra y sus leyendas de monstruos marinos. Muy cerca se pueden ver los Trols de Vik, tres grandes escollos basálticos que surgen del océano, a poca distancia de la costa. 6 Bantham Beach, Inglaterra, Reino UnidoEn Inglaterra las playas no suelen invitar a tumbarse al sol pero si a practicar el surf, caminar o descansar en sus dunas. Un ejemplo de ello está en Bantham Beach, en los South Hams. Para los más curiosos se puede visitar en la vecina Bigbury Bay el elegante Burgh Island Hotel, un edificio art déco donde se han alojado personalidades como Agatha Christie, Noel Coward o el príncipe Eduardo y Wallis Simpson. 7 Sandwood Bay, Escocia, Reino UnidoLa siguiente playa invita a dejar volar la imaginación y soñar -no con bañarnos porque la temperatura del agua no acompaña- con sirenas y leyendas de naufragios y fantasmas. Advertir que para acceder al arenal habrá que recorrer 6 kilómetros a pie, pero bien merece la pena el paseo. 8 Cala Macarella, Menorca, EspañaLa isla balear de Menorca esconde grandes secretos y uno de ellos es la Cala Macarella, un arenal en forma de herradura rodeada de acantilados y pinos que invitan al bañista a disfrutar de sus aguas turquesas y arena blanca donde los nudistas buscan el bronceado integral.9 Voutoumi, Antipaxi, GreciaAntipaxi, la más pequeña de las islas griegas, con una extensión de 12 km cuadrados y tan solo 20 habitantes, puede presumir de tener algunas de las mejores playas de Europa. Destaca el arenal de Voutoumi, un arco de guijarros y arena color marfil donde se puede disfrutar de la soledad para luego subir 200 escalones hasta un bar y disfrutar de unos calamares y una Mythos helada con vistas a la playa.10 Istmo de Curlandia, LituaniaPara desconectar del mundo y olvidarse de todas las preocupaciones los kilómetros del istmo de Curlandia es el destino ideal. Este hilo de terreno que separa el mar Báltico de la laguna de Curlandia se extiende de Lituania a Rusia. Destino de ornitólogos, atraídos por la gran variedad de aves que habitan en sus bosques y praderas, también alberga las mayores dunas móviles de Europa.", "title": "Las mejores playas secretas de Europa", "url": "http://www.abc.es/viajar/playas/20150622/abci-mejores-playas-europa-201506190951.html", "keywords": "europa,mejores,playas", "date": "2015-06-21", "id": "819a346875a11afe83465015d69de02ed5536eff", "summary": "Arenales poco conocidos pero muy recomendados por los viajeros que buscan nuevas experiencias"}]