[{"article": "BARCELONA.- El precandidato a la presidencia del FC Barcelona Joan Laporta ha presentado este lunes los puntos en los que basará su campaña para volver a ser elegido presidente del \"mejor club del mundo\". Un proyecto con un marcado carácter soberanista, liderado por el que hasta hace unos días ejerció de concejal en el Ayuntamiento de Barcelona.Laporta ha dejado claro que su \"proyecto es catalanista y comprometido con el sentido del país en todos los sentidos\". Y ha añadido que \"si Catalunya se independiza, el Barça no vagará por el mundo. Estamos comprometidos con el proceso de independencia de Catalunya\". En su presentación, anunció además que el exjugador Eric Abidal será el secretario técnico del club en el caso de ganar los comicios. Laporta justificó la decisión en que Abidal es \"uno de nuestros héroes\" por todo lo que había ganado con el club y porque tiene \"una energía que nos transmite a todos los que estamos en esta campaña\".Abidal se ha mostrado \"muy ilusionado\" por este proyecto. \"El Barça es más que un club, es mi club y siempre dije que quería regresar aquí al retirarme\", ha dicho. Además, celebró que Laporta \"no esconda nada\". \"Nos miramos a la cara y a los ojos. El Barça es 'Més que un club' como dice Laporta pero se empieza desde los pequeños, para hacer los Xavi, Andrés (Iniesta) o Messi. Muchas gracias\", concluyó el francés.Durante la presentación, Laporta ha estado acompañado, además, por los exfutbolistas Ludovic Giuly y José Ramón Alexanco, los exjugadores de baloncesto Audie Norris, Roger Grimau y Roger Esteller y el exjugador de balonmano Enric Masip.Entre las razones ofrecidas por Joan Laporta para liderar el nuevo proyecto al frente del club barcelonista, el precandidato ha asegurado que ahora tiene \"más experiencia y determinación\" para presidir \"el mejor club del mundo\".Durante el largo tiempo que Joan Laporta estuvo meditando si daría el salto o no a las elecciones, se vinculó con su equipo la figura de Carles Puyol, como nuevo director deportivo. No obstante, Laporta ha asegurado que desde diciembre del año pasado el excapitán azulgrana ya le informó que su proyecto estaba lejos del Camp Nou a corto plazo. De si la decisión de dar el salto a la presidencia, Lionel Messi ha sido informado o no, Laporta bromeó: \"Con Leo tengo telepatía. Me siendo arropado por los jugadores. Hemos tenido vivencias muy bonitas durante muchos años. Estoy seguro de que Leo sabía que me iba a presentar. E, incluso antes que yo, porque es un genio\".Cruyff, Unicef y La MasíaDe Pep Guardiola, ha dicho Laporta que habla regularmente con él, igual que con Johan Cruyff, y ha expresado que estará \"eternamente\" agradecido al primero, mientras que en el caso del segundo ha asegurado que aún no ha pensado si le volverá a proponer como presidente de honor. Y ha insistido en ensalzar la figura del holandés: \"Hizo un cambio de mentalidad a ganadora, además de perfilar un estilo de juego único. Este estilo genuino es admirado por todo el mundo y eso prima en el espectáculo\".Laporta también se propone desvincular el nombre del Barcelona con el Qatar y volver a unirlo a la órbita de Unicef. \"Nosotros somos los de Unicef y ellos los de Qatar (en relación a la junta directiva saliente). No es bueno vincular el Barça a un país con el que no compartimos la idea. Basan su presencia en el mundo en comprarlo todo\".Finalmente, Laporta ha garantizado que uno de sus pilares en el caso de que sea reelegido será La Masía, \"para hacer el club viable y sostenible económicamente\" y porque bajo su mandato la inversión en la fábrica de jóvenes valores \"nos dio un resultado extraordinario\".\"Da gusto ver a los jugadores del Barça que llegan desde la Masia. Lo que queremos es asentar estas bases para que sigan saliendo jugadores. Queremos sentar las bases de la próxima década prodigiosa, porque La Masía no ha acabado de funcionar como sabemos que puede funcionar. Somos la garantía de que esto sea así\", ha dicho.", "title": "Abidal, La Masía, Cruyff y Unicef: pilares del \"proyecto catalanista\" de Joan Laporta", "url": "http://www.publico.es/deportes/abidal-masia-cruyff-y-unicef.html", "keywords": "Abidal,Cruyff,pilares,Unicef,Masia", "date": "2015-06-22", "id": "bdf329e3380731695d363f233d958f820017d92a", "summary": "El expresidente anuncia al exjugador como su secretario técnico si gana las elecciones del 18 de julio. \"Si Catalunya se independiza, el Barça no vagará por el mundo\", dice."}, {"article": "MADRID.- Hizo leyenda como portero. Fue campeón de Liga con el Atlético. Fue internacional y, casualidades de la vida, debutó como extremo izquierdo en la selección de Javier Clemente. Pero hoy despega como entrenador con una biografía que, a los 44 años, registra una diferencia extraordinaria. Ha entrenado esta última temporada en Hong Kong, en el Kitchee FC, donde ha logrado el triplete. Una vida distinta para un hombre distinto, que fue un portero revolucionario. Hoy, es un entrenador reputado en Hong Kong donde, sin embargo, no es oro todo lo que reluce para el fútbol. “No se invierte dinero”. Quizá por eso Molina ha decidido marchar, buscar nuevo horizonte, en el que plasmar sus aspiraciones. Al fondo queda un año imborrable en un país imposible de olvidar. Ni siquiera el idioma fue un grave obstáculo, “porque con el inglés se puede defender uno perfectamente”. Así que ahora, de regreso a España, se presenta como “un hombre que fue feliz en Hong Kong y que no descarta volver algún día. La vida del entrenador es imprevisible, pero en este momento el cuerpo me pedía marchar”. Pregunta: En un lugar como Hong Kong no se imagina una Liga competitivaRespuesta: No, claro, el nivel no es el de España, porque es un país pequeño y con pocos recursos. Al haber poco dinero, los medios son muy limitados. No dispones ni siquiera de un campo de fútbol el tiempo que tú quieres, porque todas las instalaciones son municipales. Todos los días están llenas y no se pueden alquilar más de una hora y media al día. Por eso había días que cuando nosotros íbamos a empezar a entrenar, acababa de terminar un partido de una pandilla de niños…, algo inconcebible en España. ¿Cómo es la vida de un entrenador sin medios?Buscas soluciones a los problemas, intentas sacar el máximo jugo de las pocas horas que dispones… Pero, al final, te adaptas, aceptas que las cosas son como son y que es imposible que puedas disponer tres horas de un campo de fútbol. Y no te molesta, porque estabas avisado: el presidente me había contado todo esto antes de fichar. \"Ha sido maravilloso y que he encontrado un club bien organizado, que económicamente te pagaba cuando te tocaba… Y me parece que en España hay muchos que no lo hacen\" Y, sin embargo, se fueSí, y no me arrepiento. Es más, creo que ha sido maravilloso y que he encontrado un club bien organizado, que económicamente te pagaba cuando te tocaba… Y me parece que en España hay muchos que no lo hacen…. Por lo tanto, eso también tiene su valor. De todo se aprende \"Sabía lo que es el fútbol modesto en España y, de alguna manera, en Hong Kong he vuelto a esos años\" Siempre se aprende, no me cabe la menor duda, y en este caso he aprendido que uno puede adaptarse a lo que no estás acostumbrado, recordar, incluso, lo que ya se te había olvidado. Yo he jugado en Primera División en España; pero no nací jugando en Primera. Antes, lo hice en amateurs, en cadetes, en Tercera división… Por lo tanto, sabía lo que es el fútbol modesto en España y, de alguna manera, en Hong Kong he vuelto a esos años.¿Volver al pasado es empeorar? No, no tiene por qué. En 1995, cuando gané la Liga con el Atlético de Antic, en Boadilla no teníamos ni siquiera gimnasio. Pero la ganamos. Por eso el hecho de que ahora cualquier club en España lo tenga y tenga, incluso, una Ciudad Deportiva para entrenar, no quiere decir que lo haya habido siempre… Pero si antes, que no lo había, se jugaba bien al fútbol ¿por qué no se puede hacer ahora? Hong Kong entonces es un país de contrastes A Hong Kong lo tienes que aceptar tal y como es. Mire, yo tenía un buen amigo inglés, que había vivido antes en Japón y que me resumía la diferencia entre en los dos países de la siguiente manera. Mientras que en Japón pedías algo y lo primero que te decían que no, en Hong Kong te dicen que sí siempre que lo pagues y te lo dicen rápido. El valor del dinero Sí, es que es así, hablamos de un país que está al máximo nivel en electrónica, en tecnología… Pero no sólo eso, sino que allí tienes todo lo que quieras, hasta jamón pata negra, aceite de oliva o turrón en Navidad si te apetece; lo pagas a precio de oro, pero lo tienes.Y, sin embargo, no se invierte dinero en el fútbol \"Mientras que en la Superliga china se invierte, en Hong Kong no\" ​No me lo pregunte por qué, puesto que no lo sé, pero le puedo decir que es así, y mire que Hong Kong es parte de China. Pero a nivel de liga no tiene nada que ver. Mientras que en la Superliga china se invierte, en Hong Kong no, no tiene nada que ver… ¿Y por qué se fue allí entonces?En España no tenía opción a entrenar donde quería. Así que preferí ir al extranjero, entendía que me podía aportar más conocer otros mundos que entrenar aquí, en España, en un lugar en el que no me apetecía… ¿Necesitaba pasar la goma de borrar en su vida?No, no, para nada, simplemente, ¿qué era mejor, quedarse en casa viendo fútbol o irse a entrenar a Hong Kong? No lo dudé ni un momento.¿Ha sido feliz? \"He vivido un año espectacular. He ganado tres competiciones de las cuatro a nivel local, y eso lo valoraré siempre\" Sí, muy feliz. He vivido un año espectacular. He ganado tres competiciones de las cuatro a nivel local, y eso lo valoraré siempre, porque ganar la Liga en cualquier país del mundo es muy difícil. Porque yo no he jugado en Hong Kong con la plantilla del Real Madrid, sino en las mismas condiciones, con los mismos medios, que los equipos a los que hemos ganado… ¿Por qué se va?Hay muchas razones. No existe una solo. La gente me dio cariño. Hubo jugadores que me pidieron que me quedase . Pero yo sentía que no y entonces lo mejor es dejarlo así. Tenía que hacer caso a lo que me pedía el cuerpo. No descarto volver algún día, pero ahora necesito buscar otras cosas, encontrar una Liga mejor, tengo ese derecho y, ¿quién sabe?, ahora mismo no tengo nada, pero sí hay posibilidades de que tenga algo….", "title": "Molina: \"¿Qué era mejor, quedarme en casa o irme a entrenar a Hong Kong? No lo dudé\"", "url": "http://www.publico.es/deportes/molina-mejor-quedarme-casa-o.html", "keywords": "mejor,quedarme,casa,Molina,irme", "date": "2015-06-22", "id": "4da4fb40c74ed0386838e3194004581361a66b35", "summary": "Ha ganado todo lo posible entrenando en campos municipales. Curiosa paradoja en un país tan avanzado en lo electrónico y tan retrasado en el fútbol. “Pero en Hong Kong apenas se invierte nada en este deporte”, explica el exportero y técnico. Pese a todo, reconoce que ha pasado un año \"maravilloso\"."}, {"article": "CHILE.- Brasil, Perú y Colombia sellaron esta madrugada su clasificación para los cuartos de final de la Copa América. Eso sí, cada uno de forma bien distinta. La 'canarinha' firmó un buen partido, sin su estrella Neymar, y se impuso a Venezuela por 2-1 gracias a los tantos de Thiago Silva y de Firmino y terminó como primera del grupo C.Por su parte, Perú empató a cero contra Colombia frenando el potencial del equipo dirigido por José Pekerman. Así los franjirrojos terminaron en segunda posición y los cafeteros necesitaron el favor de Brasil para pasar de ronda gracias a terminar como mejores terceros del torneo. Así pues ya han quedado configurados los cuartos de final de la Copa, en los que destaca el duelo que protagonizarán Argentina y Colombia. Mientras, Brasil se medirá a Paraguay, ya sin Neymar, que se marcha del torneo. La Confederación Brasileña de Fútbol ha acatado la sanción de cuatro partidos impuesta al barcelonista por su pelotazo en la tangana final del partido contra Colombia. Así Neymar, tiene previsto abandonar la concentración de Brasil en Santiago de Chile este mismo lunes. Mientras, los otros dos cruces son el Chile-Uruguay y el Bolivia-Perú. En lo que respecta a los partidos de esta noche, la selección brasileña tumbó a la Vinotinto con dos goles en el arranque de ambas partes, el primero de Thiago Silva en un córner y el segundo, de Roberto Firmino, lo que le permitió a Dunga dormir el partido y administrar el resultado que le valió terminar en primera posición del Grupo C. Nicolás Miku Fedor redujo distancias en el minuto 84 al aprovechar con una zambullida un rebote del poste, en una jugada a balón parado sacada por Juan Arango.El juego de Brasil fue muy conservador, narcótico por momentos, y tan sólo Willian y Robinho, en su nueva versión de organizador, dieron aire al juego del equipo. El técnico brasileño mostró su faceta más resultadista, se conformó con controlar a Venezuela y a veinte minutos del final incluso quitó un delantero para colocar a David Luiz como medio centro, justo por delante de los defensas.La ausencia de Neymar por sanción cambió por completo a una selección brasileña a la que hoy, por primera vez en el torneo, se le puso el resultado favorable desde el comienzo, por lo que pudo administrar el juego mermando las posibilidades de reacción de una Venezuela que tuvo en los pelotazos largos su único recurso. Con su estrella en las gradas, Brasil fue más equilibrado.El regreso de RobinhoRobinho, titular por primera vez con Brasil desde 2011 y uno de los más veteranos de la \"Verde-amarela\", dejó de lado las bicicletas y ejerció las funciones de organizador, por lo que el juego del equipo fluyó como quiere Dunga por primera vez en el torneo.Willian y Coutinho, hoy libres del protagonismo de Neymar, jugaron más sueltos y agobiaron a la zaga venezolana intercambiando posiciones constantemente.El aluvión inicial dio resultado muy rápido y, en un córner sacado por Robinho, Thiago Silva adelantó a los brasileños con un remate seco desde el centro del área. Algo falta de agresividad, la Vinotinto no conseguía arrebatar el balón a un Brasil que no tenía reparos en jugar hacia atrás, en dejar el tiempo correr con pases entre sus defensas.En la segunda mitad con un cambio de ritmo, Willian superó en la banda izquierda a Roberto Rosales y puso un centro en la boca de la portería para que Roberto Firmino hiciera el segundo. En los instantes finales del partido, en un saque de falta, Venezuela consiguió reducir distancias en un remate en plancha de Miku que proporcionó algo de incertidumbre y de emoción.Perú controla a ColombiaPor su parte, Perú resistió el asedio al que lo sometió Colombia para empatar sin goles. Los peruanos quedaron por delante de Colombia en la clasificación del Grupo C, y el resultado de Brasil sirvió para que los cafeteros también lograran la clasificación a los cuartos de final. Los de Pékerman empezaron el partido intentando imponer un ritmo fuerte. Perú solo pudo sacudirse la intensa y agobiante presión de Colombia una vez que el centrocampista Edwin Valencia se lesionó en el ecuador de la primera parte.Fue entonces cuando los peruanos pudieron pasar la línea divisoria y llegar al campo contrario, pero no generaron ocasiones claras de gol porque volvieron a acusar la ausencia de Farfán. Pizarro y Guerrero recibieron pases escorados en banda y alejados del área rival, que apenas pisaron.La selección dirigida por Ricardo Gareca ganó solidez al inicio del segundo tiempo e inquietó a los colombianos gracias a un inspirado Christian Cueva, que quiso aprovechar la ausencia de Zúñiga en el lateral derecho de Colombia para ganar su particular duelo con Santiago Arias. Esas buenas sensaciones se consolidaron con el ingreso en el partido de Farfán, ya que con su labor de segundo delantero se vio la mejor versión de Perú en el partido.Pekerman, por su parte, buscó nuevas opciones para abrir la defensa peruana con Víctor Ibarbo y Jackson Martínez, y el ataque de Colombia ganó en rapidez para llegar nuevamente con peligro a la portería de Gallese. Los colombianos encontraron en el contraataque su mejor arma durante el segundo tiempo puesto que Perú, con una defensa más avanzada, concedía espacios a sus rivales. Colombia terminó el partido como lo empezó, volcada en el arco de Perú, y tuvo el gol del triunfo en la prolongación con un disparo de Martínez que fue demasiado centrado.", "title": "Brasil, sin Neymar, baila a Venezuela; Colombia pasa a cuartos de rebote", "url": "http://www.publico.es/deportes/brasil-neymar-baila-venezuela-colombia.html", "keywords": "Neymar,Brasil,Venezuela,baila,Colombia", "date": "2015-06-22", "id": "5bbc31f01d93e386eeff4eefc25622e516786c89", "summary": "La canarinha, con goles de Thiago Silva y Firmino, se impone a Venezuela (2-1) y pasa como primera de grupo. Neymar se marcha de la Copa América. Perú y Colombia empatan (0-0)."}]