[{"article": "MADRID.- El Real Madrid, tras conquistar anoche la Liga Endesa en el Palau blaugrana de Barcelona, ha acudido a las tradicionales recepciones en las instituciones madrileñas. Con la novedad de que en esta ocasión tanto la alcaldesa de Madrid, Manuela Carmena, como la presidenta de la Comunidad, Cristina Cifuentes, se estrenan en este tipo de actos. La primera ha recibido al equipo y a Florentino Pérez, presidente del club, en el Palacio de Cibeles. En el acto, la regidora, que se ha definido como \"una vecina más\" a la que los ciudadanos encomendaron la gestión \"de los intereses de todos\", ha subrayado el \"éxito extraordinario\" de la sección de baloncesto del Real Madrid. \"Con vuestra manera de ganar sois un ejemplo para reivindicar el deporte como espectáculo, como actitud. Madrid os da las gracias\", ha comentado durante su intervención Carmena, quien asumió el cargo \"hace poquitos días\". La alcaldesa de Madrid ha destacado \"la importancia enorme que el deporte tiene en la cultura de nuestros días\" y ha agregado: \"Cuando se practica, la capacidad de desarrollo del ser humano mejora\".En un símil con el vestuario del Real Madrid, que reúne \"a personas de diversos países y nacionalidades\", Manuela Carmena ha asegurado que Madrid desea convertirse en \"la gran ciudad de la acogida y del abrazo\". \"En el equipo todo el mundo vale, todo el mundo tiene un papel que hacer\", ha apuntado durante un acto al que también ha asistido la concejal de Cultura y Deportes, Celia Mayer. Por su parte, el presidente del club madrileño, Florentino Pérez, ha recalcado que la Liga, la número 32 de la sección, \"es mucho más que un espectacular campeonato\". \"Confirma la perfección de este equipo en una temporada de leyenda\", ha señalado. \"Es la primera vez que un equipo español consigue los cuatro títulos en juego\", ha recordado.Según Pérez, \"el talento, el esfuerzo, la entrega y la calidad humana\" están detrás de los éxitos de un \"equipo que lo ha ganado todo\". \"Tras lograr la novena Euroliga habéis realizado un nuevo esfuerzo en busca de esta Liga. Nunca se olvidará una gesta como esta\", ha abundado el presidente del Real Madrid.Con la promesa de \"seguir trabajando para que la leyenda continúe\", Florentino Pérez ha entregado a la alcaldesa de la ciudad una réplica del trofeo de la Liga Endesa y una camiseta con el número 1 y el nombre de Manuela. Asimismo, y en representación de toda la plantilla, Felipe Reyes le ha regalado una camiseta conmemorativa por el 32º título liguero.Cifuentes se confiesa: \"Mi corazón es blanco\"La siguiente parada era la Real Casa de Correos en la Puerta del Sol, momentos después de que Cristina Cifuentes tomara posesión de su cargo. En su discurso, la presidenta de la Comunidad ha agradecido el \"esfuerzo y sacrificio\" del equipo, que ha logrado cuatro títulos esta temporada -Supercopa, Copa del Rey, Copa de Europa y Liga- y ha confesado que su \"corazón es blanco\".El jugador del Real Madrid Felipe Reyes ha entregado a la recién nombrada jefa del Ejecutivo de la Comunidad una camiseta del club firmada por los integrantes del equipo y otra con el nombre de la dirigente del PP impreso, que Cifuentes se ha puesto sobre el vestido que lucía y con el que ha tomado posesión de su cargo poco antes.Para Cifuentes, el Real Madrid representa \"muy bien\" a la Comunidad y a España y ha destacado durante su intervención que el equipo ha ganado esta temporada \"todo lo que se podía ganar\", en referencia a los cuatro títulos que ha logrado el Real Madrid en baloncesto.", "title": "Carmena felicita al Real Madrid de baloncesto como \"una vecina más\"", "url": "http://www.publico.es/deportes/carmena-felicita-al-real-madrid.html", "keywords": "felicita,Madrid,baloncesto,Carmena,Real", "date": "2015-06-25", "id": "2a623c25ca42473d92084359c42686e438437254", "summary": "La nueva alcaldesa de Madrid y Cristina Cifuentes, presidenta de la Comunidad, se estrenan en estas lides y reciben a los flamantes campeones de la Liga Endesa, que han sumado a los títulos en la Supercopa, Copa del Rey y Euroliga."}, {"article": "BARCELONA.- El Real Madrid se ha proclamado este miércoles campeón de la Liga Endesa al vencer a domicilio al FC Barcelona en el tercer y último partido de la final del 'play-off' (85-90), logrando el primero de los 'match ball' que tenía a favor y encontrando un atajo hacia el póquer, mientras que el Barça no pudo alargar siquiera una serie cerrada a las primeras de cambio pese al gran partido de Ante Tomic. Las ganas de lograr el título, la calidad de Sergio Rodríguez, la letalidad de Jaycee Carroll desde la línea exterior o las ganas e intensidad de Maciulis y Nocioni fueron demasiado para un Barça que dejó demasiado solo a Tomic, pese a que al final Abrines y Oleson abrieron una línea de fuego exterior. Fue tarde, y el Madrid aguantó estoico el intento final del Barça por seguir luchando por revalidar el título hasta poder celebrar en casa del enemigo esta Liga. Pese a estar más igualado que el 100-80 precedente, el Barça no pudo mantener invicto su feudo ante el Real Madrid. No pudieron los de Xavi Pascual devolver con un triunfo el apoyo de su grada. Y es que cuando parecía que con el 67-65 al final del tercer cuarto (33-17) podía llegar el 1-2, Carroll apareció (19 puntos) casi infalible en su tiro para sentenciar, con un último parcial de 18-25. Un gran Ante Tomic firmó 12 de los 17 puntos de su equipo en el primer cuarto, y 16 de 34 al descanso. Tan bárbaro era el partido del gigante de Dubrovnik que Xavi Pascual le hizo jugar 28 minutos y le tuvo en pista pese a sus cuatro personales. Y es que el croata aguantó al Barça en el partido mucho tiempo. Sin él, la Liga hubiera sido blanca todavía antes. Acabó con 29 puntos y un 36 de valoración. Pero el Barça iba sin red de seguridad y caminaba al borde del abismo pese al buen hacer de Tomic. Estaba obligado a ganar y perdía por 14 puntos al descanso, después de un segundo cuarto (17-31) en el que el Real Madrid volvió a estar desatado. Así, con un acierto pírrico en triples (3/16, 19%) y nada extraordinario en tiros de dos, se presentaba harto complicado poder alargar la serie final. Mejoraron estos registros, pero sin obtener premio alguno. La reanudación sirvió, eso sí y pese a un inicio igualado como el del primer cuarto, para ver una reacción blaugrana que no se avistó ni por asomo en Madrid. A la que el Barça empezó a ver el camino al aro como una autopista, y llegaron los triples, la diferencia se redujo hasta los 6 puntos. Una esperanza que se mantuvo viva ya no solo gracias a Tomic y Doellman sino a los exteriores. Pese a que el Madrid seguía con su buena defensa, pese a que Sergio Llull iba de menos a más buscando la gesta del segundo choque, pese a ello, el Barça llegó a los tres minutos finales del tercer cuarto a -3 puntos gracias a un espíritu renovado. Duros atrás, con mordiente arriba, y creyentes en poner el 1-2 en la final, el guión del partido dio un tumbo. Finalmente, se llegó a los últimos 10 minutos con un 67-65 en el electrónico. El Barça no había estado por encima en el marcador desde el 11-10 del primer cuarto. Y en un final loco de tercer periodo, logró irse por encima con dos triples de Àlex Abrines y un 'matazo' de Ante Tomic, aunque Sergio Rodíguez congeló un poco los ánimos de la caldera del Palau con triple a tabla casi desde el centro de la pista y sobre la bocina. Y esos ánimos se vieron disipados del todo cuando el Madrid, que se recuperó a tiempo, volvió a abrir brecha (71-79) a poco más de cinco minutos para el final. Con Ante Tomic ya demasiado cansado, pero exprimiéndose al máximo ante dos fieras como Marcus Slaughter y Gustavo Ayón, el Barça tenía que abrir una segunda vía al triunfo, y no la pudo encontrar. Al final, un claro 3-0 para el Real Madrid, que arrebata el título al eterno rival a domicilio para lograr el triplete.Tras ganar la Supercopa al Barça (99-78), Copa del Rey en Gran Canaria ante el Barça (71-77) y la Euroliga en Madrid ejerciendo de anfitrión sobre el Olympiacos griego (78-59), esta Liga Endesa comporta haber ganado todos los grandes títulos en juego, que se suman además a la Supercopa Endesa de inicios de campaña. Una temporada grande para el club blanco, quien además ha batido al Barça en tres de esos cuatro títulos.Ficha del partido:85 - Barcelona (17+17+33+18): Satoransky (10), Oleson (10), Hezonja (-), Doellman (12) y Tomic (29) -equipo inicial-, Abrines (16), Marcelinho (1), Jackson (3), Pleiss (2) y Nachbar (2).90 - Real Madrid (17+31+17+25): Rivers (9), Rudy (4), Reyes (6), Ayón (8) y Llull (10) -equipo inicial-, Carroll (19), Rodríguez (11), Nocioni (11), Maciulis (10) y Slaughter (2).Árbitros: Hierrezuelo, Pérez Pizarro y Calatrava. Eliminaron a Satoransky, por parte del Barcelona.Incidencias: Tercer partido del 'playoff' final de la Liga ACB, al mejor de cinco, disputado en el Palau Blaugrana ante 7.247 espectadores.", "title": "Póker del Madrid para la leyenda", "url": "http://www.publico.es/deportes/poker-del-madrid-leyenda.html", "keywords": "Poker,Madrid,leyenda", "date": "2015-06-25", "id": "2963d4e58f0fc0c61b6b89c5412a8e16b3d8ad5f", "summary": "Los blancos se proclaman campeones de Liga tras vencer al Barça también en el tercer partido (85-90) y suman este título a la Copa de Europa, la Copa del Rey y la Supercopa"}, {"article": "Actualizado:17/10/2015 18:36hEn México, especialmente en su capital, hay grandes restaurantes y grandes cocineros. Pero lo que de verdad se disfruta es la cocina popular, una de las grandes del mundo por variedad y calidad. Sobre todo la de la zona central, el Bajío, la más vinculada a la independencia del país, la de mayor presencia colonial y al tiempo la que mejor refleja la riqueza culinaria mexicana, basada en la fusión de ingredientes y elaboraciones prehispánicos con los productos y las técnicas que los españoles llevamos a aquellas tierras. Se ha celebrado estos días en Guanajuato, el Estado más importante de esa zona de México, una nueva edición, la tercera, de la Cumbre Internacional de la Gastronomía. Con un ambicioso programa que toca todos los terrenos, desde el producto hasta la alta cocina. Pero sin duda lo más atractivo reside en la aproximación a esa cocina popular, plasmada en actividades como el encuentro de cocineras tradicionales, que reúne a treinta mujeres que preparan allí mismo sus especialidades y las venden al público.En nuestro viaje a Guanajuato hemos buscado esa cocina tradicional, la que se come en la calle, la que toman los mexicanos a diario. Un mundo apasionante al que raramente se acerca un turista, que se encuentra en los mercados, en los puestos callejeros, en las pequeñas fondas y cantinas, y que encierra toda la complejidad e intensidad de la gastronomía mexicana. Genuino «street food», ahora que ese término está tan de moda en España. Guanajuato es uno de los lugares donde la cocina de la calle es más variada y más completa. Cocina sabrosa, intensa, no necesariamente picante. Gorditas, carnitas, tacos, tortas, nopalitos, elotes (mazorcas de maíz cocidas), helados, dulces… o el popular «guacamayo», un bollito de pan con aguacate untado, chicharrones y una salsa picante de tomate crudo y chile de árbol. No hay que tener miedo, todo se puede comer. Los puestos de comida abren muchas horas. Desde primera hora de la mañana establecimientos de todo tipo y puestecitos callejeros aparecen abarrotados. Así todo el día, porque los horarios se difuminan: a media mañana, a las dos, a las cuatro, a las seis de la tarde, siempre es buen momento para comer. Incluso a medianoche sienta muy bien un taco en cualquiera de los puestos ambulantes de la ciudad. Increíblemente buenos, increíblemente baratos. Una cena por menos de un euro. El cliente se sirve al gusto los complementos: pico de gallo, cebolla, cilantro o cualquiera de las varias salsas, con diferentes puntos de picante, que están allí a su alcance. En todos esos establecimientos no existe el vino y apenas la cerveza. Lo más habitual son las «aguas» de distintos sabores, especialmente de limón y de naranja.No tengan miedo, todo se puede comer. Por ejemplo un taco dorado de sesos con carne asada de cerdo. O tortillas fritas con manitas en vinagre que se sirven con repollo crudo, limón y salsa picante. Pueden probarlos en los alrededores del Mercado de Embajadoras, en el mismo Guanajuato, una ciudad de imprescindible visita. Allí desayunan muchos lugareños de todas las clases sociales. Lo más popular son las gorditas y los tlacoyos. Las primeras, tortillas de maíz abiertas por el centro y rellenas de cualquier cosa. Por ejemplo de guiso de chicharrones, o de chorizo, o de carne deshebrada, o de queso... Los tlacoyos son también de masa de maíz, pero cerrados y hechos en la plancha caliente que tienen en cada puesto. A todo se le añade salsa picante a discreción: allí está el recipiente y cada uno se sirve lo que quiere. Los platos llevan una funda que se tira cuando se acaba de comer y así se pueden volver a utilizar sin necesidad de lavarlos, algo para lo que no hay medios en el puesto. Al lado, unos bancos de madera y algunas sillas de plástico son el sitio para sentarse.El gran mercado de Guanajuato es el de Hidalgo, toda una experiencia de frutas, de chiles y de todo tipo de productos. Hay también numerosos puestos donde comer a cualquier hora, especialmente de carnitas y de chicharrones. En contra de lo que se cree, los insectos no se ven mucho en los puestos callejeros. Al menos en esta zona de México. Pueden encontrarlos en algún momento, especialmente los chapulines (pequeños saltamontes fritos) y las tantarrias (una especie de escarabajos, también fritos).Si tienen posibilidad no dejen de acercarse a las «fondas» que se alinean en la subida al cerro del Cubilete, que domina todo el Estado, en cuya cima hay un santuario y imagen gigantesca del Sagrado Corazón visible a muchos kilómetros de distancia. En la tortuosa carretera que da acceso a lo alto del cerro se alinean las «fondas», unos 70 puestecillos, pegados unos a otros y con una oferta muy similar. Cada uno con una cocinera, por lo general de edad avanzada, ayudada por sus hijas o alguna pariente. Sitios para desayunar o almorzar a media mañana. Un banco corrido, manteles de plástico... Nada de lujos. Más bien todo lo contrario. Pero vale la pena. En una gran mesa que hace las veces de mostrador se mantienen al fuego de carbón diversos guisos: chicharrones en salsa roja, frijoles de la olla, carne de cerdo, arroz. También platos fríos como la ensalada de nopales, chiles poblanos capeados y rellenos de queso, tortas de patata, queso fresco... Varios molcajetes con distintas salsas para acompañar. Y tortillas magníficas, con todo el sabor del maíz, que las mujeres van haciendo al momento para servirlas bien calientes. Una especie de bufet en la que el comensal se sirve directamente lo que desee de las cacerolas, come cuanto quiere y al final paga un precio fijo, que al cambio ronda los tres euros por persona, bebidas aparte. Eso sí, sólo coca-cola o zumos, nada de cerveza.Otra opción es parar, a cualquier hora, en alguno de los establecimientos que flanquean las carreteras. Los mexicanos comen a cualquier hora, aunque lo que más llama la atención son los desayunos. Bien contundentes. Muy alejados de lo que es habitual en España. En las afueras de Guanajuato, en La Sauceda, está «Gorditas La Flor», uno de los más recomendables para esos desayunos. En la entrada, una veintena de ollas con guisos de todo tipo: chicharrones prensados, carne deshebrada, picadillo, mollejas de pollo, menudo (callos), papas guisadas, nopales con camarones, frijoles, mole, arroz, champiñones, pozole, chilaquiles... Una auténtica tentación. Guisos que se comen solos o en gorditas y tacos. Junto a las ollas, flores de calabaza para hacer quesadillas. A un lado, varias señoras hacen sin cesar tortillas de maíz blanco y morado, que se sirven calentitas, recién hechas. En la mesa, molcajetes con salsas verde y roja, picantes, aromáticas, frescas. Y todo a precios irrisorios.Una bonita excursión desde Guanajuato para adentrarse en la cocina popular es acercarse a Corralejo. En esta pequeña localidad hay una importante destilería de tequila, una de las pocas que hay en este Estado ya que la mayor parte se encuentran en Oaxaca. Y muy cerca un Centro de Atención de Visitantes donde hay exposiciones, se vende artesanía y los fines de semana (o previo encargo) se puede disfrutar de un menú elaborado por las llamadas «cocineras tradicionales». Mujeres de esa comunidad que están recibiendo un gran apoyo por parte del gobierno de Guanajuato como forma de potenciar la economía de muchas pequeñas localidades a través de la cocina y de conservar la gastronomía tradicional. Lo que ofrecen en este Centro es un menú popular, sencillo y muy sabroso. No es cómodo el sitio. Y la cantidad de moscas llega a ser preocupante. Pero aún así está todo muy rico. El menú se abre con un caldillo de xoconostle, el fruto de un cáctus que se da en la zona de Guanajuato y que tiene una marcada acidez. Se utiliza mucho en la cocina guanajuatense, tanto en platos salados como en dulces, y tanto en los puestos callejeros como en los restaurantes de postín. El caldillo, que se conoce como «de zorro», lleva el citado xoconostle junto a chile de árbol, cilantro y tomatillo verde.El palto fuerte son las «largas de Corralejo», que es como se conoce a las tortillas de maíz en esa zona por su tamaño mayor del habitual. Con ellas sirven tacos de frijoles con carne de cerdo y chile verde; de nopales con frijoles y queso fresco de cabra; y de carne seca con chiles anchos. Para acompañar, una salsa picante de nuevo con xoconostle mezclado con seis chiles diferentes, cebolla morada y cilantro. D postre, los llamados “buñuelos”, unas tortillas de harina y huevo fritas en manteca con una mermelada de tomatillo verde.Si viajan a México, y especialmente si viajan a Guanajuato o a cualquier lugar del Bajío, no duden en sumergirse en esta cocina. Para ello hay que quitarse prejuicios, empezando por aquello de que todo pica. El picante está en las salsas, en algunas, y cada uno se las administra a voluntad. Descubran la genuina cocina de la calle. Y disfrútenla.", "title": "La sabrosa y barata cocina popular mexicana que quizá no conozcas", "url": "http://www.abc.es/viajar/gastronomia/20150626/abci-cocina-callejera-mexico-201506251626.html", "keywords": "mexico,cocina,callejera", "date": "2015-06-25", "id": "cde175f574b64cd64f6511ce78321af89ba6dbb3", "summary": "La riqueza de la cocina mexicana es enorme. Y muy asequible: se puede comer por un euro. El crítico de ABC nos la descubre"}, {"article": "La selección de Chile se convirtió en la primera semifinalista de la Copa América, que se disputa en suelo chileno hasta el domingo 4 de julio, después de sacar adelante por la mínima un tenso duelo con la correosa Uruguay, en un partido marcado por la expulsión en la segunda parte de Edinson Cavani, que fue provocado por el chileno Gonzalo Jara. Fucile también fue expulsado al final del encuentro. La actuación del colegiado Sandro Ricci dejó mucho que desear. Un tanto de Mauricio Isla a falta de diez minutos para el final del tiempo reglamentario dio el billete a los de Jorge Sampaoli, los que más intentaron proponer pero que se toparon con la solidez defensiva de los de Oscar Washington Tabárez, que acertaron a controlar el ataque de la anfitriona con bastante solvencia. Sin embargo, pasado el cuarto de hora de la segunda mitad, Cavani dejó a su equipo con diez, después de un lance con el chileno Gonzalo Jara, que buscó aprovechar el nerviosismo del delantero del PSG con un contacto de más en el marcaje. El uruguayo apenas se revolvió y Jara exageró tirándose al césped. El colegiado del encuentro, el brasileño Sandro Ricci, consideró culpable a Cavani y enseñó la segunda amarilla al delantero, que tuvo que marcharse a los vestuarios.Cavani no tuvo su mejor partido, pese a que Tabárez confió en él sin importarle cual sería su estado de ánimo tras conocerse que su padre había atropellado mortalmente a un motorista en Uruguay y ser encarcelado. El '9' protestó a uno de los auxiliares en la primera mitad y vio una amonestación que sería finalmente clave. Con todo, la actual campeona fue fiel a su estilo y presionó desde el inicio la salida de balón de Chile, muy incómoda al principio. Pero agarrados al talento de Jorge Valdivia, el combinado andino pudo ir recuperando el control de un partido desde el principio con mucha tensión, aunque Fernando Muslera apenas pasó apuros salvo algún disparo lejano. El panorama no cambió tampoco de inicio en la segunda mitad, pero la expulsión de Cavani lo cambió todo y Sampaoli metió más poderío arriba, aunque recibiera un par de sustos de la 'Celeste'. Los rojiblancos Godín y Giménez mantuvieron su férreo nivel atrás, pero no pudieron evitar el tanto de Isla que acabó por decantar la balanza hacia el lado de la 'Roja', mientras que los uruguayos se quedaban en los compases finales con nueve por la expulsión de Jorge Fucile. De este modo, Chile acaba con su maldición más reciente de los cuartos de final en el torneo, ronda en la que había quedado eliminado en tres de las cinco últimas ediciones y ahora buscará el pase a 'su' final ante el ganador del duelo entre Bolivia y Perú. Mientras, Uruguay no podrá defender ya su cetro continental y se queda fuera de los cuatro mejores del torneo por primera vez desde la Copa América de Bolivia de 1997.Chile 1 - Uruguay 0Chile: Bravo; Isla, Medel, Jara, Mena; Vidal, Díaz (Mati Fernández, min.70), Aranguiz, Valdivia (Pizarro, min.84); Alexis y Vargas (Pinilla, min.70).Uruguay: Muslera; Pereira, Godín, Giménez, Fucile; Carlos Sánchez (J.Rodríguez, min.84), González, Ríos, 'Cebolla' Rodríguez; Hernández y Cavani.Goles: 1-0, minuto 81. Isla.Árbitro: Sandro Ricci (BRA). Amonestó a Valdivia (min.18), Isla (min.42) y Pinilla (min.83), por parte de Chile, y a Pereira (min.21), por parte de Uruguay. Expulsó por doble amonestación a Cavani (min.63) y Fucile (min.88), y al seleccionador uruguayo Óscar Washington Tabárez.Estadio: Estadio Nacional Julio Martínez Prádanos. 45.304 espectadores.", "title": "Chile y el árbitro apartan al campeón de América", "url": "http://www.publico.es/deportes/chile-y-arbitro-apartan-al.html", "keywords": "Chile,campeon,arbitro,apartan,America", "date": "2015-06-25", "id": "386411955424336625794303a5d6fea2b50d7266", "summary": "La anfitriona avanza a las semifinales tras vencer con un solitario gol de Isla (1-0) a Uruguay, que aguantó el envite hasta que Cavani fue expulsado injustamente."}, {"article": "Uno de los periodistas a los que más admiro se llama David Simon. Trabajó durante años en The Baltimore Sun, era el cronista de sucesos, el que hablaba de las calles más duras de Estados Unidos, las de Baltimore, una ciudad en decadencia que ha perdido en dos décadas casi un tercio de su población; una urbe víctima de la reconversión industrial, del narcotráfico, de los conflictos raciales y de una desigualdad brutal incluso para el nivel habitual de ese país. En el barrio de Oldtown, en el este de Baltimore, la renta media es de 13.000 dólares, el 50% vive por debajo del umbral de la pobreza, el desempleo es del 29%, una de cada tres casas está vacía, el 10% de los adultos está en libertad condicional, la mortalidad infantil es de 10 fallecimientos por cada mil nacimientos y la esperanza de vida apenas supera los 70 años. En Roland Park, al norte de Baltimore, la renta media es de 106.000 dólares, la pobreza no llega al 2%, no hay casas vacías ni apenas personas en libertad condicional, el desempleo es del 3,5%, la mortalidad infantil es del 2 por 1000 y la esperanza de vida es de 84 años. La distancia entre estos barrios es de solo 10 kilómetros, pero la diferencia entre ambos es la que separa a Suiza de Bangladesh.En el norte de Baltimore, el 90% son blancos. En el este de Baltimore, el 90% son negros. No está claro si David Simon dejó el periodismo o fue el periodismo el que le dejó a él. Simon, uno de esos reporteros que habían llegado a este oficio enamorado por el caso Watergate, de los que veía su trabajo como un sacerdocio o un servicio público más que como un simple empleo con el que llegar a fin de mes, acabó abandonando su redacción para dedicarse a las novelas y, más tarde, a las series de televisión. “Dejé el periodismo porque unos hijos de puta compraron mi periódico y dejó de ser divertido”, contó años después Simon, ya convertido en una eminencia por su trabajo como creador de una de las mejores series de televisión de la historia: The Wire.Los “hijos de puta” de los que habla es un gran grupo multimedia estadounidense, dueño de decenas de periódicos y emisoras de televisión, que se quedó con una cabecera que hasta entonces había pertenecido a una familia sin muchos otros negocios que la información. “No hay periodismo al que volver”, explicó Simon en una excelente entrevista de Pedro de Alzaga, hace cinco años en ABC: “Supongo que en algún momento me cansaré de hacer televisión, y parece que será pronto. HBO me ha permitido hacer lo que quería y seguro que seguiré haciéndolo por un tiempo. Pero si volviera al periodismo sería a un sitio web, en un nuevo periodismo emergente que pague a los profesionales por su trabajo”.Estoy de acuerdo con Simon. Cada vez hay menos periodismo al que volver en diarios de papel como The Baltimore Sun; negocios en decadencia que aún siguen abiertos porque fabrican opinión pública en vez de tornillos, que se han reconvertido en servicios de relaciones públicas donde el lector ya no es el cliente: es la mercancía. Pero no es verdad que David Simon haya dejado el periodismo. No del todo, si entendemos que una de las funciones del periodismo es explicar la realidad. Él lo ha seguido haciendo, pero desde la ficción. Y su serie, The Wire, no solo merece todos los premios Emmy que se llevó, también algún Pulitzer que nunca ganó.Baltimore se puede explicar con estadísticas sobre pobreza y desigualdad, con periodismo, pero no hay reportaje ni documental que mejore a The Wire para entender la decadencia de esa ciudad y sus órganos vitales, como hizo Simon en cada temporada, dedicada a una institución: la policía, el puerto, la política, la educación y la prensa. A nadie que haya visto The Wire le puede costar entender por qué Baltimore estalló hace unos meses tras la muerte de Freddie Gray, un joven negro que sufrió mortales lesiones medulares cuando estaba detenido por la policía. Todo Baltimore está en esa serie que, como toda gran obra maestra, también trasciende su propio tema. El poder, el amor, el orgullo, la envidia, el deseo, la traición… todos los grandes temas del ser humano están en The Wire, del mismo modo en que todo lo humano está en Shakespeare, o en El Padrino.La admiración que muchos tenemos en la redacción de eldiario.es por The Wire y David Simon es una de las razones que nos ha llevado a dedicar uno de nuestros monográficos a las series. No es el único argumento, ni tampoco The Wire el único ejemplo que demuestra hasta qué punto la ficción también sirve para entender la realidad. Desde el periodismo, con nuestro enfoque, hemos querido hablar de series de televisión llevando el debate más allá del mero entretenimiento (que tampoco está mal): de cómo sirven para explicar la vida, todo lo humano. Espero que os guste.Texto incluido en la revista de eldiario.es 'La vida en series', sobre la ficción que cuenta y explica la vida real.", "title": "Todo lo humano está en 'The Wire'", "url": "https://www.eldiario.es/escolar/humano-The-Wire_6_402519762.html", "keywords": "humano,Wire,The", "date": "2015-06-25", "id": "bb4c3b989434009c20fa9cafc39c42d5bf8b78e1", "summary": "El poder, el amor, el orgullo, la envidia, el deseo, la traición… todos los grandes temas del ser humano están en las series de televisiónBaltimore se puede explicar con estadísticas. Pero no hay reportaje o documental que supere a ‘The Wire’ para entender la ciudad"}, {"article": "El entrenador del Real Madrid, Pablo Laso, aseguró que \"el madridismo se acordará siempre de esta temporada\", tras conquistar la Liga Endesa en la final ante el FC Barcelona, al que se he impuesto por un balance de 3-0 en su serie y para unir este título a los conseguidos anteriormente en Supercopa Endesa, Copa del Rey y Euroliga. \"Se lo dedico a mis hijos y a mi mujer, que son los que sufren. Y a todo el madridismo, que se acordará siempre de esta temporada por haber conseguido los cuatro títulos. La verdad es que siempre quieres más; pero si lo llevamos a títulos, lo hemos ganado todo\", reconoció Laso instantes después del triunfo en el Palau Blaugrana (85-90) durante el tercer duelo de la eliminatoria ante el Barça. El técnico vitoriano del Real Madrid aprovechó para personalizar sus elogios a pie de pista. \"Hay que darle la enhorabuena y las gracias a estos chicos, por todo el año. Yo estoy muy contento y feliz, que lo disfruten porque han hecho una temporada magnífica; bravo por ellos\", comentó sobre sus jugadores. \"Somos un equipo en el que tengo 13 estrellas. Sabemos lo importante, lo larga y lo complicada que es la temporada, así que los necesitamos todos. Hasta el último día han demostrado estar al máximo nivel\", añadió finalmente un emocionado Pablo Laso.", "title": "Laso: \"El madridismo se acordará siempre de esta temporada\"", "url": "http://www.publico.es/deportes/laso-madridismo-acordara-siempre-temporada.html", "keywords": "madridismo,temporada,Laso,acordara,siempre", "date": "2015-06-25", "id": "7615879feb45a98a346b7af6de8c25a37fa5891c", "summary": "\"Somos un equipo en el que tengo 13 estrellas. Sabemos lo importante, lo larga y lo complicada que es la temporada, así que los necesitamos todos. Hasta el último día han demostrado estar al máximo nivel\", dice el técnico blanco"}, {"article": "SANTANDER.- La campeona del mundo de bádminton, Carolina Marín, ha pedido la dimisión del presidente de la Federación Española, David Cabello, porque no ha resuelto el conflicto por los derechos de imagen desde el pasado octubre, y ha asegurado que ha deseado no haber ganado el oro en el Mundial para no haber recibido amenazas a través de sus representantes. \"Esperemos que estos días haya una solución por el bien del bádminton español. Lo mejor es que el presidente y otras personas dimitan para que se hable de bádminton y no de otras cosas\", dijo Marín este jueves en el curso 'El éxito del deporte español y la generación de recursos: la gestión inteligente', organizado por el CSD dentro de los Cursos de Verano de la Universidad Internacional Menéndez Pelayo (UIMP) en el Palacio de la Magdalena de Santander. Además, la jugadora onubense dejó claro que está \"cansada de eso\". \"Estoy orgullosa de haber ganado una medalla de oro, pero, a veces, he deseado no haberlo ganado\", lamentó.\"La Federación quiere mostrar su total sorpresa y pesadumbre por las declaraciones de Carolina Marín. Las mismas aparecen de forma sorpresiva tras iniciar desde el mes de febrero una vía eficiente de diálogo entre ella misma, como parte de los jugadores de alta competición, y el ente federativo que han permitido mejorar los elementos que competen a los jugadores\", señaló, por su parte, la Federación Española a través de un comunicado.Carolina Marín confesó estar \"muy decepcionada\" con la actitud del presidente de la FESBA. \"No pensaba que un oro pudiera dar tantos problemas. Hubiera preferido no haberlo ganado. Estamos viviendo una situación muy desagradable: he llorado, he llamado a mi entrenador a las 12 de la noche. Llevamos muchos meses y no se solucionan las cosas. Hay que buscar una solución y no se está buscando. Y esto está afectando al bádminton español\", aseguró. La jugadora onubense aseguró que esta situación está afectando, incluso, a sus entrenamientos y que le han preguntado cómo puede seguir ganando torneos a pesar de ello. \"He tenido pesadillas y espero que más pronto que tarde se busque una solución\", indicó en alusión a la Asamblea de la FESBA, que se celebrará el próximo sábado 27 de junio. \"¿Competir por otro país? Es difícil, pero no. Eso lo tengo muy claro. Porque el himno que me emociona, que me hace llorar, el único que quiero escuchar es el español\" Marín indicó que todo empezó a raíz de su éxito en el Mundial de Copenhague, cuando empezó a buscar patrocinio al margen de su marca de raquetas 'Yonex' y que la Federación empezó a ponerles \"impedimentos\". \"He recibido amenazas a través de mis representantes (la empresa Annapurna Sport). ¿Competir por otro país? Es difícil, pero no. Eso lo tengo muy claro. Porque el himno que me emociona, que me hace llorar, el único que quiero escuchar es el español\", aseguró.\"España no puede prescindir de Carolina\" En este sentido, la Directora General de Deportes del CSD, Ana Muñoz Merino, se declaró \"convencida\" de que este hecho \"no se va a producir\". \"España no puede permitirse el lujo de prescindir de una campeona del mundo\", declaró la responsable del Gobierno, moderadora del acto en la UIMP. No obstante, Marín afirmó que si la Federación decide prescindir de su entrenador, Fernando Rivas, ella seguirá sus pasos. \"Si se va Fernando, yo también me voy. Él es el 50% de mis éxitos. Sin Fernando no soy nadie y espero conseguir aún muchas más cosas. Lo más fácil es que en la Asamblea ocurra algo. Fernando y yo vamos en línea recta esquivando los obstáculos\", añadió. Rivas: \"Si la pregunta es si me ha hecho sentir que estoy de más, la respuesta es sí. Se están haciendo cosas para que me vaya\" Por su parte, el propio Fernando Rivas admitió que el presidente de la FESBA ha hecho \"muchas cosas buenas\" por el bádminton español, aunque lamentó que a raíz del conflicto por los derechos de imagen su relación personal, \"que era muy buena, se ha deteriorado\". \"Si la pregunta es si me ha hecho sentir que estoy de más, la respuesta es sí. Se están haciendo cosas para que me vaya. Si no, no entiendo por qué se me ha degradado dos veces en los últimos meses\", denunció.Rivas lamentó que el éxito haya traído \"la otra parte de la moneda\". \"No soy positivo respecto a la solución porque el diálogo es complicado. La situación creo que no es justa. He estado dos meses con insomnio\", dijo el técnico que, minutos antes de avivarse la polémica, celebró que su pupila haya \"derribado los muros\" para las futuras generaciones de jugadores nacionales.", "title": "Carolina Marín pide la dimisión del presidente de la Federación \"para que se hable de bádminton\"", "url": "http://www.publico.es/deportes/carolina-marin-pide-dimision-del.html", "keywords": "Marin,pide,dimision,presidente,Carolina", "date": "2015-06-25", "id": "3a3fdc2a50471d2a4b9fcef9040215cf29b3b672", "summary": "La número uno del ránking mundial, \"decepcionada\" por la actitud de David Cabello, deja claro que seguirá los pasos de su entrenador si se marcha del combinado nacional."}, {"article": "BARCELONA.- El base del Real Madrid Sergio Llull ha asegurado tras ganar la Liga Endesa y ser además proclamado 'MVP' de al final del 'play-off' que la NBA \"siempre está ahí\", pero que ahora es momento de \"disfrutar\" del póquer que ha logrado como blanco en la que probablemente haya sido su mejor temporada. \"La NBA está ahí como siempre pero es momento de disfrutar esto, disfrutar del presente, y no mirar al futuro, y ahora es tiempo de descansar porque la temporada ha sido muy larga\", señaló Llull en rueda de prensa en tiempo de rumores que le sitúan en la mejor liga del mundo. Y es que el balear quiere disfrutar de un año histórico. \"Lo que hay que hacer es disfrutar, un año casi perfecto para nosotros con la Euroliga y esta Liga que es el broche. Es un premio para el trabajo de este año y de años atrás que lo ha hecho posible. Estamos orgullosos de lo que hemos hecho\", se sinceró. \"Lo tendré que asimilar, siempre he trabajado mucho para mejorar como jugador y ayudar al equipo a ganar partidos. Si algo me han enseñado mis padres es a ser humilde y trabajar\", apuntó sobre las bases que le han llevado a trabajar para llegar hasta donde ha logrado llegar.Además, celebró estar a tope en físico para poder llegar al máximo a estos momentos clave de la temporada. \"Físicamente me considero un privilegiado, he podido aguantar bien la temporada gracias a los fisios y entrenadores, nos han hecho llegar como un avión a este final de temporada\", celebró.", "title": "Llull: \"La NBA está ahí, pero es momento de disfrutar del presente\"", "url": "http://www.publico.es/deportes/llull-nba-ahi-momento-disfrutar.html", "keywords": "ahi,disfrutar,momento,NBA,Llull", "date": "2015-06-25", "id": "0b5b9ae16bb8b4adf9e210c4d8d63f7247a050c1", "summary": "\"Ahora es tiempo de descansar y no mirar al futuro porque la temporada ha sido muy larga\", dice el jugador blanco sobre los rumores que le sitúan en la NBA la próxima campaña"}]