[{"article": "Playa de las Catedrales, Lugo, GaliciaM. M.El 52% de los españoles admite que le resulta difícil encontrar información acerca de dónde viajar en España, por lo que el comparador Skyscanner puso en marcha un concurso -«Lo Mejor de España»- para revelar los lugares más destacados de nuestro país gracias a las sugerencias de los viajeros españoles y la valoración de expertos de la asociación de blogueros de Travel Inspirers y Skycanner. De dichas votaciones salieron las diez mejores playas de España. Playa de las CatedralesLa playa de las Catedrales en Ribadeo es una maravilla natural, donde el efecto de la erosión del mar en sus rocas durante miles de años ha creando pasadizos, cuevas y caprichosas formas que para ver en todo su esplendor hay que visitarla durante la marea baja, en caso contrario no habrá nada que ver. Para preservar este hermosísimo e imprescindible lugar su visita está restringida a 4.812 entradas que hay que reservar de forma gratuita en una web habilitada al efecto. La limitación se restringe a la temporada estival y a la Semana Santa. Los pases tan solo pueden conseguirse con una antelación de quince días, y para ello es preciso cumplimentar un formulario con los datos del solicitante (nombre, dirección, DNI y contacto). Playa de Rodas, Islas Cíes, GaliciaEn las gallegas Islas Cíes aparece la Playa de Rodas con una extensión de cerca de 300 metros de arena blanca e intenso mar azul. El acceso es únicamente por barco y con limitaciones ya que al pertenecer al Parque Nacional-Marítimo de las Islas Atlánticas y solo permiten 2.200 personas al día. Cala Macarelleta, Menorca, Islas BalearesPaul StephensonCala Macarelleta, a diez minutos a pie de Cala Macarella, es uno de los arenales más pequeños y más famosos de la isla de Menorca. Figura entre las más mejores playas, además de por su belleza, por la práctica del nudismo. Playa de Ses Illetes, Formentera, Islas BalearesLa playa de Ses Illetes en Formentera es la más parecido al Caribepero en suelo español. Su arena blanca y aguas turquesas y cristalinas la han convertido en una de las elegidas por el público. Es el lugar ideal para descansar al sol, pasear o practicar deportes acuáticos. Al estar en un Parque Natural se cobra entrada a los vehículos que acceden a la zona de aparcamiento.Playa de la Concha, San Sebastián, País VascoLa playa de la Concha es uno de esos arenales del norte de España que no hace falta pisar para disfrutar de su espectacular arena dorada. Merece la pena llegar hasta el Peine de los vientos, donde hay una vista preciosa del arenal. Playa de Zahara de los Atunes, CádizPara disfrutar de una de las mejores playas de Cádiz hay que conocer la playa de Zahara de los Atunes. Los más de 8 kilómetros de longitud de dorada y fina arena convierten a esta playa -casi virgen- el destino elegido por muchos usuarios para disfrutar del clima gaditano y de un agua cristalina aunque fría.Playa de Bolonia, Cádiz, AndalucíaLa playa de Bolonia, en Tarifa, está considerado uno de las últimos arenales vírgenes del sur de la Península Ibérica y lugar de peregrinación para los enamorados de la naturaleza, de los pinares y de las vistas del estrecho. Esta playa de casi cuatro kilómetros de largo de arena fina y agua fría es el lugar elegido por cientos de bañistas para disfrutar de una jornada playera. Además pocos lugares pueden presumir de tener junto a la playa unas ruinas romanas como las de Baelo Claudia. Playa de los Muertos, Carboneras, Cabo de Gata, AlmeríaLa Playa de los Muertos en Carboneras (Almería) es un enorme arenal de más de un kilómetro de longitud y se caracteriza además por lo cristalino y azulado de sus aguas. Una advertencia, la orilla tiene bastante desnivel y enseguida cubre este es uno de los motivos que hacen que el baño sea peligroso además del fuerte viento que suele dominar y que hace que las olas rompen con fuerza.Una advertencia, el acceso a la playa no es fácil por lo que no es aconsejable para niños, personas mayores o con algún problema de movilidad.Playa de Es Trenc, Mallorca, Islas BalearesflickrMerece la pena visitar una de las pocas playas vírgenes que existen en Mallorca de agua transparente de color turquesa y de más de tres kilómetros de arena blanca. La playa de Es Trenc es una de las más populares de Mallorca porque en ella se practica desde hace años el nudismo aunque convive sin dificultad con los visten bañador. La playa acoge un restaurante y un bar, únicos establecimientos turísticos de la zona y hay que tener en cuenta que el parking es de pago. Playa del Papagayo, Lanzarote, CanariasFLICKRLa playa de Papagayo es la parte de la costa más apetecible de Lanzarote, rodeada de la violencia rústica del Monumento Natural de Los Ajaches. Su mar tranquilo y su playa lejos de multitudes la hacen preferida de los conocedores. El contraste de colores entre el mar azul, la arena blanca y la roca oscura regala una de las mejores postales de la isla.", "title": "Las diez mejores playas de España en 2015", "url": "http://www.abc.es/viajar/playas/20150701/abci-mejores-playas-espana2015-201506301128_1.html", "keywords": "mejores,playas,espana2015", "date": "2015-06-30", "id": "d289f1131e664e1be77a26f27779c9a296d3a691", "summary": "En el concurso «Lo Mejor de España» los internautas han elegido los mejores arenales de este año"}, {"article": "Actualizado:02/07/2015 06:58hArabia Saudí sigue siendo tierra de oportunidades para las empresas de ingeniería y construcción españolas. La filial alemana de ACS, Hochtief, anunció ayer que se ha adjudicado el contrato de las obras de ampliación del aeropuerto de Riad por 1.300 millones de euros. El proyecto, que ejecutará un consorcio completado con la india Shapoorij Pallonji Mideast (máxima accionista de Tata) y la local Nahdat Al Emaar y en el que Hochtief participa con un 55%, comprende las obras de ampliación y mejora de dos terminales del aeropuerto, la T-2 y la T-3, y la demolición y reconstrucción de otras infraestructuras, como las de suministro de combustible, según informó la compañía en un comunicado. También incluye la construcción de nuevas instalaciones dirigidas a la gestión de equipajes y sistemas de seguridad.Marcelino Fernández Verdes, consejero delegado de la compañía y quien se perfila como sucesor de Florentino Pérez, actual presidente de ACS, una vez que este decida abandonar el cargo, recalcó su satisfacción por la obtención del contrato, que refuerza la «destacada actividad internacional» de Hochtief y «su cartera de grandes proyectos».Demoras en el AVE a La MecaCon esta nueva adjudicación, ACS suma nuevos proyectos a los logrados recientemente, como un tramo del AVE a California por 1.087 millones de euros, y extiende su presencia en el país árabe, donde ya figuraba, a través de su filial Cobra, como parte del consorcio español que construye el tren de alta velocidad entre La Meca y Medina. Mientras tanto, se han tenido que posponer las primeras pruebas del Talgo 350 que ofrecerá este servicio, debido a la falta de tensión eléctrica en la catenaria. Estaba previsto que llevara a cabo sus pruebas en junio. En su conjunto, el proyecto debe finalizar en 2016.", "title": "ACS ampliará el aeropuerto de Riad por 1.300 millones", "url": "http://www.abc.es/economia/20150701/abci-riad-aeropuerto-201506302218.html", "keywords": "aeropuerto,riad", "date": "2015-06-30", "id": "54af6f5c4439cbf6531588652cc0e60d1a636523", "summary": "Adjudicación a un consorcio participado por Hochtief"}]