[{"article": "Actualizado:03/07/2015 08:56h«En Galicia se le llama loba (lupa) a la mujer muy brava, muy feroz, que se impone a los hombres», explica Mar Llinares García, profesora de Historia de la Universidad de Santiago de Compostela. Así debía de ser la poderosa mujer que, según la leyenda jacobea, recibió a los discípulos que llevaron el cuerpo del apóstol Santiago desde Jerusalén hasta Iria. «Trasladan el sagrado féretro a un pequeño campo de cierta señora llamada Lupa», recoge el Liber Sancti Jacobi del Códice Calixtino, en los primeros decenios del s. XII. Antiguas menciones a la reina Lupa, como el anónimo del monasterio de Fleury en Francia o el Rationale Diviniorum Officiorum de Juan Beleth (finales s.XII), ya señalaban que este nombre «convenía a su vida y costumbres». Esta mujer «poderosísima, Lupa por su nombre y sus actos», según el códice del monasterio Marchianense en Arrás, era quien mandaba en aquellos tiempos en la región y a ella acudieron los discípulos.Lupa los envió al rey de Dugio, que intentó matarlos antes de perecer con sus soldados al hundirse el puente que cruzaba tras los discípulos. La hipócrita Reina mandó entonces a los portadores del cuerpo del apóstol al Pico Sacro, a coger unos bueyes con los que acarrear los materiales para construir el sepulcro, sabiendo que un dragón guardaba los lindes del monte y los bueyes eran en realidad toros salvajes. La leyenda cuenta que, sin embargo, el dragón reventó ante la señal de la cruz y los toros se amansaron, convirtiéndose en dos mansos bueyes que acabaron tirando de un carro con el sarcófago del Apóstol a su libre albedrío hasta que pararon en Libredón, el lugar elegido para su enterramiento. La Reina Lupa se convirtió y ayudó a la construcción del sepulcro, según esta leyenda que tiene como fuente principal el Códice Calixtino.«Tanto Lupa como Luparia (como aparece en el original en latín) parece ser un antropónimo habitual, tanto en épocas anteriores como en el momento de la confección del Calixtino», según Llinares, autora del libro «Mouros, ánimas y demonios», que recuerda cómo la Compostelana cita a una Lupa, hija de Pedro Froilaz y a otra, esposa del conde Munio Pérez.La historia de la Reina Lupa del Calixtino guarda muchas similitudes con la de los Varones de la Bética, atestiguada en Floro de Lyon en el año 860. Coinciden los nombres de los Siete Apostólicos (Torcuato, Tesifonte, Segundo, Cecilio, Indalecio, Esicio y Eufrasio) con los porteadores del cuerpo de Santiago. También se hunde el puente bajo los perseguidores de los santos y alude a una Luparia, en este caso una nombre matrona. «Parece evidente que se trasplantó a Galicia en el momento de la invención del sepulcro», considera Llinares.«Aprovecha hitos y sitios marcados en el folklore popular, que la gente reconoce», como el Pico Sacro, típicamente de «mouros». Además, «la Reina toma unas características que la relacionan con las \"mouras\" que aparecen en castros, fuentes, cuevas», apunta la historiadora gallega. El castro Lupario o de Francos, donde se sitúa la morada de la Reina Loba, también es hogar de mouros. «Se mezclan episodios y figuras del folfkore y se sitúa a la reina Lupa en lugares importantes en la cultura popular gallega», añade.La rebelión de Pixeirós La leyenda jacobea redime a la reina Lupa, no así los relatos que la sitúan en Orense. Allí la monarca opresora cobraba tributos y atemorizaba a sus súbditos hasta que los habitantes de Pixeirós se rebelaron contra sus abusos y le dieron muerte, arrojándola desde lo alto de la muralla de su castillo.Una cantiga gallega relata la historia: «Matastes a Reina Loba, Carqueixos e Pixeirós, matastes a Reina Loba, fidalgos quedastes vos» (Florencio López Cuevillas, \" Un nuevo castillo de la Reina Loba\" (1953-54)).« Manuel Mandianes Castro habla de los Penedos da Raíña Loba, en los que vivía ésta y explicitamente señala que era una \"moura\", que a veces se convertía en serpientey a la que ahogaron los habitantes de Pixeirós», recuerda Llinares, subrayando cómo en este relato más popular de la leyenda «ya queda explícita su relación con las \" mouras\"».La figura de la Reina Lupa, sostiene la historiadora, es «un ejemplo privilegiado de las relaciones existentes entre una forma mítica utilizada por la cultura oficial para la difusión del culto al Apóstol Santiago por una parte, y al mismo tiempo asimilada por la cultura popular y en todo semejante a muchas otras mujeres míticas que aparecen en el folklore gallego».", "title": "Reina Loba, por su nombre y sus actos", "url": "http://www.abc.es/cultura/20150611/abci-malvada-reina-loba-201506091257.html", "keywords": "reina,malvada,loba", "date": "2015-06-10", "id": "94a7dd1788a9a1a7fef7253ef6faaf4912ffdbad", "summary": "Esta mítica figura se mezcla con la llegada del cuerpo del apóstol Santiago a Galicia, la rebelión de los habitantes de Pixeirós y las «mouras»"}]