[{"article": "MADRID.- El Atlético de Madrid desveló este miércoles en las redes sociales su nueva camiseta para la próxima temporada, un diseño rojiblanco que califica como \"un guiño al Doblete\" de Liga y Copa del Rey del curso 1995-96 y en el que cambia su patrocinador principal.Con una imagen en la que aparece el entrenador argentino Diego Pablo Simeone detrás de una cámara y los jugadores 'Koke' Resurrección, José María Giménez, Saúl Ñíguez, Arda Turan y Antoine Griezmann posando, el Atlético desveló la que será su nueva camiseta para el próximo ejercicio. La nueva vestimenta rojiblanca recuerda el 'Doblete' de Liga y Copa obtenido por el Atlético hace veinte años incluyendo junto a las bandas anchas rojas dos líneas finas de color rojo, como tuvo la camiseta de aquella temporada.La camiseta no tiene cuello, más que una fina línea azul en la parte posterior y bajo los brazos; las mangas son completamente rojas y el pantalón es del color azul habitualmente utilizado por el conjunto madrileño.Otra de las novedades es la aparición como patrocinador principal de la empresa de negocios bursátiles Plus500 en lugar de la campaña publicitaria de Azerbaiyán, que había acompañado al equipo las últimas tres temporadas. Plus500 ya patrocinó al Atlético la pasada campaña en la parte posterior de la camiseta.La equipación fue presentada con el eslogan 'Creada para brillar', que ya utilizó ayer el Atlético para anticipar el anuncio y que fue utilizado anteriormente por la casa deportiva Nike para presentar el nuevo vestuario del Barcelona.", "title": "Simeone se pasa a la fotografía", "url": "http://www.publico.es/deportes/simeone-pasa-fotografia.html", "keywords": "Simeone,pasa,fotografia", "date": "2015-06-24", "id": "3f04733eacdbd778aeca709283b38f4a110b1dd1", "summary": "El Atlético presenta la nueva camiseta para la próxima temporada, que hará un guiño al Doblete de la 1995/96 con el técnico detrás de cámara y los jugadores Koke, Giménez, Saúl, Arda y Griezmann posando bajo sus órdenes."}, {"article": "Rafael Jarque García, el agente cuyos tuits de apología fascista están siendo investigados por la Guardia Civil después de la denuncia formulada por la Asociación Unificada de Guardias Civiles (AUGC), fue condecorado hace poco más de un mes en Cádiz por la propia Guardia Civil con la Orden del Mérito con distintitivo blanco.Estas condecoraciones tienen por finalidad \"premiar las acciones o conductas de extraordinario relieve que redunden en el prestigio del Cuerpo de la Guardia Civil e interés de la Patria\". La cruz con distintivo blanco, según recoge el BOE, reconoce la labor de agentes de la Guardia Civil o de civiles que las merezcan en función de tres supuestos: que hayan \"ejecutado, dirigido o colaborado directamente en el éxito de un servicio en el que, por su extraordinaria dificultad, se hayan evidenciado relevantes cualidades profesionales o cívicas\"; que hayan \"sobresalido con perseverancia y notoriedad en el cumplimiento de los deberes\" y hayan \"constituido una conducta ejemplar digna que se resalte como mérito extraordinario\"; o que hayan realizado trabajos sobresalientes que supongan un notable prestigio para el Cuerpo. Mientras un alto mando de la Benemérita imponía a Jarque García su insignia el 18 de junio, la AUGC ya recopilaba decenas de tuits de su cuenta en la red social Twitter @rjarqueg (ahora eliminada), en la que hacía apología de la pena de muerte, profería amenazas contra líderes políticos progresistas o independentistas, y ensalzaba las virtudes de regímenes fascistas.Tras la denuncia de la AUGC, el director general de la Guardia Civil, Arsenio Fernández de Mesa, ha ordenado la apertura urgente de una investigación reservada por estos comentarios \"ofensivos\" vertidos por Jarque García. Tal y como informa la Dirección General de la Guardia Civil, el cuerpo investigará estas presuntas manifestaciones por si fueran constitutivas de delito o falta recogido en el Código Penal o en el Régimen Disciplinario. La AUGC ha subrayado su intención de presentar a la Fiscalía el informe que ha elaborado sobre la actividad de este brigada destinado en Villamartín (Cádiz) desde hace tres años. Antes, había pasado la mayor parte de su carrera destinado a la Academia de Baeza, donde era conocido, según fuentes de la Guardia Civil, por su actitud despectiva y autoritaria y por los numerosos partes que emitía sobre el comportamiento o apariencia de sus compañeros.", "title": "El guardia civil investigado por sus tuits de apología fascista fue condecorado hace un mes", "url": "https://www.eldiario.es/andalucia/cadiz/Guardia-Civil-investigado-fascista-condecorado_0_402110373.html", "keywords": "fascista,condecorado,Civil,Guardia,investigado", "date": "2015-06-24", "id": "20c64cd3363bec682bb7ba968e210d59f3a4dcc8", "summary": "El brigada Rafael Jarque García recibió hace poco más de un mes la Orden del Mérito de la Guardia Civil con distintivo blanco, una condecoración que distingue comportamientos ejemplares y relevantes cualidades profesionales o cívicas.Tras la denuncia de la AUGC, el director general de la Guardia Civil, Arsenio Fernández de Mesa, ha ordenado la apertura urgente de una investigación reservada por los mensajes de este agente.\"Frente a toda esta gentuza que agrede a la Policía y contra los Wilys Toledos o Cayos Laras de turno, Waffen SS\", es sólo un ejemplo del tono y el contenido empleado durante los dos últimos años."}, {"article": "MADRID.- El fondo estadounidense Blackstone sacará a cotizar en el Mercado Alternativo Bursátil (MAB), la bolsa para las pymes, a Fidere Patrimonio, la socimi que ha constituido con el parque de viviendas protegidas compradas en Madrid. El fondo ha constituido Fidere Patrimonio con la cartera de 23 promociones de viviendas protegidas en alquiler, que suman 2.688 pisos, que el fondo ha comprado en los últimos años, principalmente en la Comunidad de Madrid. En concreto, la socimi cuenta con las 1.200 viviendas protegidas que Blackstone adquirió a la Empresa Municipal de la Vivienda (EMV) de Madrid en octubre de 2013, ubicadas en los distritos de Carabanchel, Vallecas y Villaverde. Asimismo, integra 436 pisos, también protegidos, comprados a Sareb en febrero de 2014 y repartidos por las localidades madrileñas de Rivas, Alcorcón y Valdemoro, además de por Guadalajara y Barcelona. Además, cuenta con las 508 viviendas protegidas de Getafe y Móstoles compradas también a Sareb en noviembre del pasado año, y las 600 viviendas adquiridas a una empresa en Torrejón de Ardoz y Paracuellos de Jarama el pasado mes de diciembre. Con su salida al MAB, además de cumplir con el régimen de las socimis, la firma de Blackstone pretende también dotarse de un mecanismo de financiación para captar recursos con los que costear el futuro crecimiento de la empresa, además de \"aumentar la notoriedad de la compañía y abrirla a nuevos accionistas\", según indica en el folleto explicativo de su salida a Bolsa.En este sentido, Fidere Patrimonio indica que centrará su política de inversión en incorporar nuevas sociedades con cartera inmobiliaria participadas por fondos de inversión de Blackstone y por \"analizar las oportunidades de inversión que presente el mercado\".Los títulos de esta nueva socimi empezarán a negociarse el próximo lunes, 29 de junio, a 21,08 euros por acción, un precio que supone valorar la empresa en 212 millones de euros, según informó la compañía. No obstante, la socimi indica que por el momento se centra en gestionar su actual cartera de viviendas \"con el objetivo de incrementar la rentabilidad de los accionistas\". Para ello, indica que su política de arrendamiento de los pisos protegidos se basa en \"seleccionar clientes con solvencia económica y visibilidad de ingresos a largo plazo\", con el fin de elevar el porcentaje de ocupación de sus viviendas. En concreto, la empresa pide al inquilino sus dos últimas nóminas y se asegura de que el porcentaje que dedicará al pago del alquiler no supera el 40% de su renta, así como de que no esté inscrito en registro de morosos de Asnef. De esta forma, considera que se \"ha producido una evolución hacia un perfil de inquilino fiable en el cumplimiento de sus obligaciones contractuales y, desde el punto de vista de negocio, más estable\". La socimi de Blackstone pretende que su parque de viviendas alcance un porcentaje de ocupación de entre el 80% y el 95%, frente al del 76% que presenta actualmente y el del 68% que registraba a cierre de 2014. Por el momento, Fidere Patrimonio cerró 2014 con un beneficio neto de 1,6 millones euros, con lo que superó los 'números rojos' contabilizados en el ejercicio precedente. La facturación de la socimi sumó 5,54 millones de euros, de los que 4,6 millones provienen de las viviendas protegidas compradas en Madrid a la EMV. En el capítulo financiero, la firma soporta un endeudamiento financiero neto de unos 65,7 millones de euros, monto equivalente al 22% del valor de mercado de los activos. La sociedad estima que este \"reducido\" apalancamiento \"fomentará el pago de dividendos\".", "title": "Un fondo buitre saca a bolsa las viviendas sociales que le compró a Botella", "url": "http://www.publico.es/economia/fondo-buitre-saca-bolsa-viviendas.html", "keywords": "fondos buitre,viviendas,saca,Bolsa,bolsa,vivienda social,fondo,buitre", "date": "2015-06-24", "id": "1d42ad0241901a09f530c7c6c6820132c26c908d", "summary": "La socimi Fidere Patrimonio, controlada por el fondo Blackstone, tiene una cartera de 2.688 pisos protegidos"}, {"article": "MADRID.- Sergio Ramos se ha reunido este miércoles en Valdebebas con el director general del Real Madrid, José Ángel Sánchez, para comunicarle su deseo de abandonar el club y de que acepten ofertas por él, según informan los diarios The Guardian y As.Es la primera cita que se conoce entre el jugador y el club desde que estallara la situación hace unos días. El sevillano solicita a Florentino Pérez una mejora de contrato que le lleve a cobrar diez millones de euros por temporada, mientras que el presidente no está dispuesto a llegar a esa cantidad, sino que le ofrecería una cifra que rondaría los siete millones. El club más interesado en hacerse con los servicios del defensa es el Manchester United de Van Gaal, necesitado de mejorar su maltrecha defensa. Los ingleses sí ofrecerían a Ramos un contrato a la altura de sus expectativas, por lo que, de decidirse finalmente el sevillano por marcharse, sólo quedaría que el United llegara a un acuerdo con el Real Madrid.Este trato podría entrar dentro de la negociación para el fichaje de David de Gea por el club blanco, que podría alcanzar los 30 o 40 millones de euros. El contrato de Ramos finaliza en 2017 y su cláusula de rescisión es de 200 millones.", "title": "Ramos le comunica al Madrid que se va", "url": "http://www.publico.es/deportes/ramos-le-comunica-al-madrid.html", "keywords": "Madrid,comunica,le,Ramos", "date": "2015-06-24", "id": "3f95e98d2a9f78f252671e13d1769f3eb529f98c", "summary": "El defensa sevillano se reúne con el director general del club para decirle que se quiere marchar. El Manchester United podría comprarlo tras vender a De Gea"}, {"article": "MADRID.- El colombiano Jackson Martínez es nuevo jugador del Atlético de Madrid. Así lo ha confirmado su agente Luiz Henrique Pompeo tanto anoche al programa El Larguero como este miércoles a la agencia EFE. \"No hay situación, no hay una actuación. Está cerrado, ha firmado un contrato de cuatro años. Todo está listo y no hay ningún problema\", aseguró Pompeo en declaraciones al programa de la cadena SER. El representante del jugador del Oporto recordó que está en la Copa América con Colombia, por lo que prefieren esperar para una fecha de presentación. \"Eso va a tener que esperar a que termine la Copa América y hay cosas\", comentó.Pompeo insistió en que \"lo importante\" del asunto es que Martínez ya lo tenía \"cerrado\" con el conjunto rojiblanco, al que está encantado de ir. \"Si no le gustase la oportunidad no estaría cerrado. Con tantas opciones que tenía, si eligió el Atlético es porque le gusta mucho\", afirmó, confesando que el delantero ha hablado con Diego Pablo Simeone.Pompeo no facilitó los detalles de la operación, aunque medios lusos dan por hecho que el Oporto recibirá los 35 millones de euros que figuran en su cláusula de rescisión. En las últimas semanas el jugador cafetero, apodado \"Cha-cha-cha\", había sido vinculado también al Milan italiano, aunque finalmente descartó recalar en las filas del conjunto rossonero.Martínez sigue así los pasos que dio en su día su compañero de selección Radamel Falcao, que también cruzó el charco rumbo al Oporto para después fichar por el Atlético de Madrid. En esta ocasión Jackson viene a ocupar el puesto en la delantera que ha dejado vacante el croata Mario Mandzukic, que acaba de fichar por la Juventus de Turín. De este modo, a falta de oficiliazarse el acuerdo por todas las partes, el conjunto colchonero se reforzaría con su segundo jugador ofensivo, después del argentino Luciano Vietto, que también parece que está confirmado, tal y como apuntó el presidente del Villarreal, Fernando Roig. Junto a ellos seguirán estando el español Fernando Torres y el francés Antoine Griezmann.Nuevo negocio del OportoJackson Martínez, de 28 años, dirá así adiós a los \"dragones\" después de tres temporadas en Portugal en las que rindió a un enorme nivel, ya que consiguió el título de pichichi liguero los tres años y marcó más de 90 goles en todas las competiciones.El Oporto lo fichó del Jaguares mexicano en la 2012-2013 por nueve millones de euros y su elevado rendimiento disparó muy pronto el interés de varios grandes clubes europeos en su contratación.Sin embargo, el club logró renovarlo en verano de 2014 por un año más -hasta 2017- a cambio de rebajar su cláusula de 40 a 35 millones de euros, lo que en Portugal se interpretó como una señal de que los dirigentes blanquiazules se comprometían a facilitar su salida si continuaba en el equipo un año más.Los \"dragones\" informaron entonces de que el acuerdo alcanzado incluía reservar el 5% \"del valor líquido obtenido por la transferencia\" del jugador a su agente, Luiz Henrique Pompeo, \"como contrapartida por los servicios prestados en las negociaciones con el futbolista\".", "title": "El agente de Jackson Martínez da por cerrado su fichaje por el Atlético", "url": "http://www.publico.es/deportes/agente-jackson-martinez-da-cerrado.html", "keywords": "Jackson,agente,cerrado,da,Martinez", "date": "2015-06-24", "id": "8aa97cf0dcdd21e5aa25a1c6506347ce7d946ec6", "summary": "El delantero colombiano, procedente del Oporto, firmará por cuatro temporadas. Los rojiblancos hacen efectiva su cláusula de 35 millones de euros. Sigue los pasos de Falcao."}, {"article": "La Asociación Unificada de Guardias Civiles (AUGC) ha denunciado de forma pública y, a través de una carta dirigida al ministro de Interior, los mensajes de contenido golpista, sexista y de exaltación fascista vertidos en la red social Twitter por un mando destinado en Villamartín (Cádiz). El agente, operaba con la cuenta @rjarqueg, ya eliminada de la red social. No lo hacía de forma anónima, pues utilizaba su fotografía y sus apellidos: Jarque García.Este brigada de la Guardia Civil, según fuentes de la Benemérita, ha estado la mayor parte de su carrera destinado a la Academia de Baeza, donde era conocido, según las mismas fuentes, por los numerosos partes que emitía sobre el comportamiento o apariencia de sus compañeros. Hace tres años fue destinado a Villamartín, donde se ocupa de labores burocráticas, según las citadas fuentes del Cuerpo. La labor de búsqueda de la AUGC en la cuenta ha ofrecido contenidos para elaborar un manual de apología del Franquismo y el Nazismo, de exaltación de la pena de muerte y de la violencia contra las nuevas fuerzas políticas e independentistas. Ya no es posible encontrarlos en la red social, pero la AUGC los conserva en un informe detallado que enviará en los próximos días a la Fiscalía. En dicho informe, los mensajes se enumeran por orden. Lo prolífico del usuario permite incluso establecer bloques temáticos:Exaltación del fascismo\"Un peloton de Guardias Civiles, mosqueton Mauser en ristre con su dotacion de municion reglamentaria, rodilla en tierra: ¡Fuego!”, [sic] (publicado el 25 de marzo de 2014)\"75 aniversario de la Victoria. Único hecho histórico que el judaismo internacional, la masonería o el marxismo no han podido manipular\", [sic] (1 de abril de 2014)\"Frente a toda esta gentuza que agrede a la Policía y contra los Wilys Toledos o Cayos Laras de turno, Waffen SS\" (1 de abril de 2014). Contra Pablo Iglesias y Podemos\"Ya se enterara el tal Pablo Iglesias, como el panorama siga asi, lo que son de verdad los \"fascistas\" cuando surjan los Generales Mola,Yagüe\", [sic] (26 de mayo de 2014)\"Que falta le hacen a España los General Mola, Yague, Sanjurjo, Muñoz Grandes... y por supuesto el Generalisimo Franco\", [sic] (31 de mayo de 2014)Etarras“Las declaraciones de Josu Zabarte legitiman a los que creemos en la unidad de España a ejecutar etarras uno detras de otro”, [sic] (20 de octubre de 2014)Independentismo catalán\"Mañana, un puñado de hombres resueltos, arma al brazo y en lo alto las estrellas, iremos a Cataluña en defensa de España\", [sic] (8 de noviembre de 2014)\"Si el 23F algunos Jefes y Oficiales Generales del ejercito hubieran podido ver por una ranura lo de 9N, Tejero no se queda solo\",[sic] (10 de noviembre de 2014)\"La Junta de Fiscales de Cataluña será pasada por las armas en su momento oportuno. Nuestra mejor arma sera el terror\", [sic] (17 de noviembre de 2014)Género\"¿El día de la mujer trabajadora? ¿Eso no es sexista? Y el del hombre trabajador, ¿cuándo es?\" (8 de marzo de 2015)\"Día de la mujer, Instituto de la Mujer, Ley de Paridad, marcas distintas pruebas físicas ingreso FFCCSE y FAS. ¿Sexismo?\", [sic] (8 de marzo de 2015)Holocausto judío\"Sin embargo como se le ocurra a alguien dudar del mito de los 6 m de judios eres hombre muerto. 6 no había ni en toda Europa\", [sic] (29 de marzo de 2015)\"Se equivoca. Las personas actúan conforme a los \"Lobby\" judíos interese. Estos controlan los medios y manejan su voluntad\", [sic] (10 de mayo de 2015)Homosexuales“Menuda aberración privar a un niño de nacer en el seno de una familia con un padre y una madre”. (12 de mayo de 2015). En un comunicado, la AUGC señala que son sólo \"algunos ejemplos de las baladronadas, amenazas y ofensas publicadas a lo largo del último año por este guardia civil\". \"Instamos a actuar con firmeza ante esos comentarios, que desprestigian a quien los formula y a la institución a la que presuntamente pertenece\", ha señalado el colectivo.", "title": "Denuncian los tuits golpistas, fascistas y sexistas de un mando de la Guardia Civil en Cádiz", "url": "https://www.eldiario.es/andalucia/cadiz/Denuncian-golpistas-Guardia-Civil-Cadiz_0_402109936.html", "keywords": "golpistas,Cadiz,Denuncian,Civil,Guardia", "date": "2015-06-24", "id": "9c4339af61ef7348b686127bb4dd987ce73b0dd6", "summary": "La AUGC llevará a la Fiscalía un informe en el que recopila \"decenas\" de mensajes de un agente destinado en Villamartín que hacía apología de la violencia contra las nuevas fuerzas políticas, contra los independentistas y contra todos los \"Wilys Toledos o Cayos Laras de turno\".\"Un peloton de Guardias Civiles, mosqueton Mauser en ristre con su dotacion de municion reglamentaria, rodilla en tierra: ¡Fuego!\", [sic] publicó el 25 de marzo de 2014 "}, {"article": "MADRID.- José Luis Escañuela se ha enterado a través de un periodista que asistía a la rueda de prensa que estaba ofreciendo este mediodía en la sede del COE que el Consejo Superior de Deportes anunciaba en su cuenta de Twitter la decisión del Tribunal Administrativo del Deporte de suspenderle por un mes de sus funciones como presidente de la Real Federación Española de Tenis.Precisamente, Escañuela comparecía junto a la capitana del equipo de Copa Davis, Gala León, tras el comunicado emitido ayer por el CSD en el que anunciaba que dos de sus funcionarios van a personarse este jueves en la sede del ente federativo para recabar libros y documentación después de que, según el Consejo, la Federación no haya atendido las peticiones para aportar información requerida acerca de la Fundación y el Observatorio del Tenis, \"que han supuesto un desembolso por parte de la Federación de más de 700.000 euros\". El tuit en concreto se publicaba pasadas las dos de la tarde, cuando Escañuela llevaba una hora dando explicaciones: El TAD considera una \"burla\" la actitud de la RFETSegún el TAD, \"la RFET de manera repetitiva y con absoluta falta de respeto al ordenamiento legal aplicable (...) ha incumplido las órdenes e instrucciones emanadas del Consejo Superior de Deportes (CSD) respecto a la facilitación de documentación necesaria para la realización de la auditoría prevista en el artículo 36.2 de la Ley 10/1990 del Deporte\".\"Tras más de un año natural, ya que la primera solicitud de información por parte del CSD se produce el 11 de febrero de 2014, a día de la fecha, siguen sin poder llevarse a cabo las labores de inspección que el CSD tiene atribuidas legalmente respecto de la Federación\", añade el tribunal que preside Enrique Arnaldo.Asimismo, el órgano disciplinario considera que la actitud federativa en los últimos 16 meses supone una \"burla no ya solo a la Ley del Deporte y sus reglamentos de desarrollo sino de la corresponsabilidad social que las Federaciones deportivas españolas ostentan\" en la sociedad. \"La negativa a cumplir con las diversas órdenes y requerimientos remitidos por el CSD a la RFET es patente, flagrante y alarmante a la luz de los documentos que constan en este expediente administrativo\", añade, al tiempo que dice que los auditores han hallado los mismos problemas en 2014 que en anteriores ejercicios.El TAD considera que este mes de inhabilitación será \"tiempo más que suficiente para que otras personas del CSD puedan cumplimentar los requerimientos del CSD frente a la RFET\". \"Únicamente con su colaboración puede alcanzarse la de la RFET, por lo que el TAD entiende que únicamente puede concebirse la actitud federativa si no es por una clara y repetitiva obstrucción por parte de su presidente de las labores que legalmente tiene atribuidas el CSD\", agrega.Sin embargo, Escañuela -que ha reiterado su intención de no dimitir pese a la inhabilitación- se ha mostrado sorprendido por el momento de anunciarse la decisión del TAD, que suele reunirse los viernes: \"Por suerte el 'tuit' ha llegado tarde y he podido contar mi opinión, todos saben cuál ha sido mi talante y les aseguro que seguimos y que la vida continúa\".Las cuentas de la Federación y el nombramiento de GalaAntes, el presidente de la Federación había puesto a disposición de los periodistas las actas notariales de los documentos requeridos por el CSD. Es decir, el Libro de Actas y las cuentas de la Fundación y el Observatorio de la RFET, asegurando que \"la Federación pasa todos los años una auditoría que es una empresa que fija el CSD y tiene auditadas todas las cuentas\". Incidiendo en eso, Escañuela ha recordado que además ellos han encargado una auditoría distinta: \"Hemos requerido en dos ocasiones al CSD y a la propia auditoría para que recogieran y se hicieran cargo, para que se vean las prácticas. Y dice el notario por dos veces que no comparece persona alguna\".Escañuela ha subrayado que \"no voy a consentir al señor Cardenal que intente hacerme pasar por un chorizo\". Y con respecto a las dudas surgidas entorno a la elección de Gala León como capitana del equipo de Copa Davis, ha dejado claro que \"en el acta del nombramiento de Gala León aparece que se han remitido al presidente del Gobierno, al señor Cardenal y al Tribunal Administrativo del Deporte. Gala León ha sido ratificada en varias ocasiones y es probablemente la capitana que más ratificaciones ha tenido\".Ha insistido el dirigente en que León no ha sido recibida ni por Cardenal ni por Wert ni por el propio Mariano Rajoy y ha recordado que las actas de nombramiento tienen un plazo de 40 días para consolidarse y ya han pasado diez meses: \"A lo mejor es la agencia de 'Mortadelo y Filemón' porque querer revocar diez meses después el nombramiento de Gala León es asombroso\". Reiterando una y otra vez, antes y después de conocer su suspensión, que León se sentará en el banquillo de España en la eliminatoria contra Rusia a finales de julio.Acusa a Cardenal de filtraciones e insidiasEscañuela que la situación que ha vivido durante estos diez meses \"ha sido infernal\" y en los que ha sufrido \"filtraciones, insidias y acusaciones\". Y todo, según el dirigente, a raíz del nombramiento de Gala León. Y ha insistido en su preocupación por la injerencia del CSD en los asuntos internos de las federaciones. \"¿Es que volvemos a los tiempos en los que los seleccionadores los pone y los quita el CSD?\", se ha preguntado. Por eso, ha insistido en que hasta que ayer no emitió el comunicado el CSD él no sabía de lo que se le acusaba concretamente y no ha podido defenderse. Y ha subrayado que él comunicó hasta en tres ocasiones a Miguel Cardenal su situación de conciliación por paternidad, de la que se ha incorporado a sus funciones hace pocos días. \"Solo he descansado quince días en diez meses\". \"Porque a pesar de que comunique varias veces la situación de conciliación, este señor (Miguel Cardenal) no tiene otra ocurrencia que ponerme en el Boletín Oficial del Estado (BOE) y abrirme un expediente. Desde que sacó esto ha estado quince días en los que no ha filtrado nada, para ver si no me enteraba de que lo tenía\", ha expresado.", "title": "El CSD anuncia en Twitter la suspensión de Escañuela cuando daba una rueda de prensa", "url": "http://www.publico.es/deportes/csd-anuncia-twitter-suspension-escanuela.html", "keywords": "Twitter,suspension,anuncia,Escanuela,CSD", "date": "2015-06-24", "id": "e5bfb7c0c9c2a3a8acb80bf1a72ab6e6aee68f38", "summary": "El Tribunal Administrativo del Deporte inhabilita por un mes al presidente de la Federación Española de Tenis, que no dimite y mantiene a Gala León como capitana de la Copa Davis. \"No voy a consentir al señor Cardenal que intente hacerme pasar por un chorizo\", ha advertido."}, {"article": "MADRID.- La capitana del equipo español de la Copa Davis, Gala León, ha vuelto a tender puentes hacia los jugadores españoles pese a las constantes críticas que sigue recibiendo. Pero también ha trazado unas líneas rojas, ha pedido compromiso a los tenistas ante las dificultades que está encontrado para armar el equipo que acuda a la eliminatoria en Rusia y ha advertido a los que insisten en verla apartada de su cargo que \"no voy a ceder a la presión\".Gala León ha preferido no responder a las informaciones que apuntan a que los tenistas españoles pretenden reunirse en Wimbledon para exigir su dimisión y la del presidente de la Federación y ha insistido en que ella \"siempre\" ha estado \"abierta a todas las partes\", pero que \"dialogar no es exigir o imponer\". \"Excusas\" para no ir a la DavisLeón ha apuntado que tiene \"más o menos perfilado\" el equipo de cara a la eliminatoria en Vladivostok aunque \"faltan confirmaciones, pero hasta diez días antes no estará\" la lista definitiva. Además, considera que la polémica surgida en torno a la probable ausencia de tenistas como Rafa Nadal, David Ferrer y las confirmadas de Feliciano López (que se casa en plena eliminatoria) o Fernando Verdasco (que acudirá a la boda de Feliciano) \"es un problema económico porque la Davis no puede competir con los torneos ATP\".\"Todos los capitanes hemos tenido problemas, pero se han buscado una excusa para justificarla (su ausencia). Si yo creyera que dimitiendo Nadal o Ferrer vendrían mañana mismo el presidente tendría mi dimisión encima de la mesa. Se tiene que tomar un objetivo común para tomar la mejor decisión. Mi responsabilidad es conseguir el mejor equipo y considero que los jugadores deben comprometerse y estoy dispuesta a escucharles, y si están dispuestos a mejorar las cosas y a conseguir el mejor fin que, a corto plazo, es subir al Grupo Mundial, y, a largo, la Ensaladera\", ha insistido al respecto.La capitana lamentó que \"algunos jugadores\" hayan dudado de su \"responsabilidad\" y que se hayan \"cuestionado hasta decisiones\" que no ha \"tomado\". \"No se ha valorado mi trabajo, pero no voy a ceder a la presión, cogí el cargo para conseguir objetivos. Los demás jugadores que no quieren, que dejen y respeten el trabajo\", avisó.Polémica con el encordador y el machismoTambién se ha referido al tema de Xavi Segura, encordador del equipo durante 15 años y su despido por parte de la RFET, y con el que no tiene \"ningún problema\" y al que \"avala su carrera\", pero lo achacó todo a un \"tema de visados\" y que este documento \"no se consigue de hoy para mañana\". \"No sé ni quien ni cómo ha explicado a Xavi Segura los motivos\", puntualizó.Gala León ha insistido en que no abrió el debate sobre si las críticas sobre su persona podrían ser tildadas de machistas y criticó a los tenistas que se están quejando abiertamente. \"Es la primera vez que ha habido ese trato hacia un capitán, está siendo muy dantesco\", afirmó. Antes de conocerse en la propia rueda de prensa, la inhabilitación de Escañuela por parte del TAD, quiso \"agradecer al presidente que esté soportando el aluvión de críticas\" y después afirmó que no se plantea \"dejar el cargo, para nada pienso en dimitir\".Sorna de Feliciano, Robredo y GranollersMientras esto sucedía algunos tenistas se expresaban en las redes sociales clamando contra Escañuela y Gala León. Ha sido el caso de Feliciano López, Tommy Robredo o Marcel Granollers. A continuación reproducimos los tuits que publicaban en plena rueda de prensa:", "title": "Gala León: \"Dimitiría mañana si creyera que así Nadal o Ferrer van a la Copa Davis\"", "url": "http://www.publico.es/deportes/gala-leon-dimitiria-manana-creyera.html", "keywords": "creyera,manana,Leon,Dimitiria,Gala", "date": "2015-06-24", "id": "ba9c2e34d16e44a51b646f2d18024dd3e40516ea", "summary": "La capitana del equipo español considera como \"un problema económico\" la renuncia de varios tenistas a la eliminatoria contra Rusia y les pide \"responsabilidad\". \"No voy a ceder a la presión\", responde a los que exigen su dimisión. Mientras, Feliciano López, Robredo y Granollers hacen chanza en Twitter."}, {"article": "MADRID.- A la Real Federación Española de Tenis, con su presidente José Luis Escañuela al frente, se le acumulan los problemas. Este martes por la tarde, el Consejo Superior de Deportes emitió un comunicado en el que anunciaba que dos funcionarios de la Subdirección General de Deporte Profesional y Control Financiero del CSD se personarán el próximo jueves 25 de junio en la sede de la Real Federación Española de Tenis (RFET) para inspeccionar los libros y documentos oficiales de dicho organismo.\"Esta actuación viene obligada por la total falta de colaboración que la RFET ha tenido ante los requerimientos de información realizados por este Organismo y que han desembocado en la incoación de dos expedientes disciplinarios por infracción muy grave al Presidente de la RFET (que podrían desembocar en una inhabilitación) y a sus órganos directivos por diversos incumplimientos estatutarios\", indicaba el CSD en la nota. El Consejo denuncia que la RFET ha negado información y documentación justificativa, tanto al auditor de la RFET como al propio CSD relativas a la Fundación del Tenis Español y el Observatorio del Tenis Español, que han supuesto un desembolso de al menos 700.000 euros, lo que podría suponer un incumplimiento de la Ley del Deporte \"por su reiterada resistencia al sometimiento a una auditoría de procedimientos ordenada por el Consejo Superior de Deportes\".Asimismo, que no habría facilitado tanto al CSD como al auditor las cuentas anuales y el libro de actas de la Federación. Por ello, ante la \"preocupante situación\" de la REFT el CSD ha invitado a una reunión el 30 de junio a todos los presidentes de las Federaciones Territoriales para que \"tengan un conocimiento directo\" de dicha situación y de las actuaciones que está llevando a cabo el propio Consejo.Convocatoria de la RFET Comunicado al que respondió la Real Federación Española de Tenis (RFET), tildando de \"absolutamente falsa\" su supuesta falta de colaboración con el CSD. \"Después de que el CSD haya expuesto una supuesta falta de colaboración de la RFET a sus requerimientos, esta Federación quiere manifestar que se trata de una afirmación absolutamente falsa y sin base\", indicó el organismo tenístico, y sobre una polémica que podría suponer un incumplimiento de la Ley del Deporte. Además, la RFET aprovechó para convocar a una rueda de prensa para este miércoles (13.00 horas) en la madrileña sede del Comité Olímpico Español (COE). En el acto estará el presidente de la RFET, José Luis Escañuela, así como la vicepresidenta, Olvido Aguilera García, y la capitana de Copa Davis, Gala León. La Federación también adjuntó el Acta de Entrega física de documentación que facilitó, a instancias del propio Escañuela, el director general de la RFET a la auditora BDO, encargada por el CSD y con fecha 16 de junio de 2015.La difícil situación de Gala LeónTodo esto se enmarca en la nueva polémica surgida en torno a la capitana de la Copa Davis, Gala León, que hace unos días decidió prescindir de Xavi Segura, encordador del equipo desde hace 15 años. Decisión que no ha gustado nada a los jugadores españoles, que planean una reunión en Wimbledon para pedir su dimisión y la del presidente de la Federación. Cuando queda apenas un mes para que se dispute la eliminatoria de la Copa Davis contra Rusia, del 17 al 19 de julio, Gala León se está encontrando con muchas dificultades para confeccionar el equipo que viaje a Vladivostok. Feliciano López se casa ese fin de semana y Fernando Verdasco ha anunciado que acudirá a su enlace. Mientras, tenistas de la talla de Rafa Nadal y David Ferrer todavía no se han pronunciado. Tan solo Daniel Gimeno Traver, 62º del mundo y David Marrero han mostrado su disposición a jugar.La capitana en una reciente entrevista volvía a mostrar su malestar tanto con el CSD como con el Gobierno por no haberla recibido todavía en los meses que lleva en el cargo y defiende cómo la Federación la eligió: \"Mi nombramiento fue votado, que anteriormente creo que no se hacía, y fue consensuado. Pero aunque no fuese así, el presidente puede poner a quien quiera y no hubiera cometido ninguna ilegalidad en este sentido\".", "title": "Máxima presión a la Federación de Tenis", "url": "http://www.publico.es/deportes/maxima-presion-federacion-tenis.html", "keywords": "Federacion,Tenis,Maxima,presion", "date": "2015-06-24", "id": "dc65fd23860c04101ab4db715c6e7e5ae705fb6d", "summary": "El CSD anuncia que enviará este jueves a dos funcionarios a la sede de la RFET para inspeccionar los libros y los documentos oficiales del organismo. La Federación niega una falta de colaboración. El presidente José Luis Escañuela y Gala León ofrecen este miércoles una rueda de prensa."}]