[{"article": "MadridActualizado:10/11/2016 05:23hLa ley que ordena el ejercicio de las profesiones del deporte -monitores deportivos, entrenadores o profesores de Educación Física- salta hoy su último obstáculo en el Parlamento regional. La norma, que nació a instancias de Ciudadanos, regula el ejercicio de estas profesiones y fija la cualificación que se requiere para ejercerlas. Tras la aprobación de hoy, sólo faltará la publicacíon de la ley en el Boletín Oficial de la Comunidad de Madrid.Todos los grupos políticos apoyaron esta iniciativa, redactada en la misma línea de la que existe en otras regiones como Cataluña o Extremadura. El objetivo es proteger la salud y la seguridad de quienes realizan actividad física -según las estadísticas, uno de cada dos madrileños-, garantizando la correcta formación de sus monitores en gimnasios o centros deportivos y evitando el intrusismo.El diputado de Ciudadanos Roberto Núñez, que la ha defendido durante su tramitación, destaca su importancia para la salud de los usuarios de servicios deportivos y la mayor profesionalidad de quienes los prestan.Es, asegura, «una norma integradora que aborda y solventa diferentes aspectos que mejoran otras leyes de ordenación profesional». Y matiza que «nadie, a la entrada en vigor de esta ley, quedará fuera del mercado laboral», ya que «podrán habilitarse por experiencia profesional o tendrán un margen amplio de tiempo para sacar la titulación requerida», que se cifran en cinco años.Además, asegura que la norma «contribuye a que todos tengan una igualdad en las reglas de juego, y esta equidad potenciará la calidad y la competitividad de los servicios deportivos», además de «evitar el intrusismo, el empleo oculto y la competencia desleal».Según los cálculos de este diputado, exjugador profesional de baloncesto, el 40 por ciento de los preparadores físicos en activo no tienen titulación adecuada, y hasta un 35 por ciento de trabajadores del sector no tienen siquiera contrato. La ley de ejercicio de las profesiones del deporte cierra hoy un ciclo, tras una tramitación que comenzó el pasado mes de enero.", "title": "Luz verde a regular las profesiones del deporte", "url": "http://www.abc.es/espana/madrid/abci-verde-regular-profesiones-deporte-201611100120_noticia.html", "keywords": "profesiones,deporte,madrid", "date": "2016-11-10", "id": "af47e4999fe2b56b3ca1b7164c60432af3856304", "summary": "La norma, que nació a instancias de Ciudadanos, legisla el ejercicio de estas profesiones y fija la cualificación que se requiere para ejercerlas"}, {"article": "FINANZAS.COMActualizado:10/11/2016 02:08hLas acciones de IAG han acabado octubre remontando el vuelo. Desde los mínimos del mes en 4,03 euros, el rebote supera el 20%, con especial intensidad en la última semana, en la que la matriz de Iberia se ha revalorizado un 9,5% tras confluir la presentación de resultados con el acuerdo sobre el fondo de pensiones de British Airways o la aprobación de la tercera pista en el aeropuerto de Heathrow. Las cuentas del hólding que agrupa a Iberia, British Airways, Vueling y Aer Lingus no han decepcionado a los analistas, aun cuando estaba el Brexit de por medio. Y el acuerdo sobre las pensiones ha venido a poner la guinda a un mes dorado, si bien el 'Investors Day' del pasado viernes decepcionó al mercado, que castigó a la empresa con caídas del 2,98%. Los resultados muestran que IAG obtuvo un beneficio neto de 1.484 millones de euros en los nueve primeros meses del año, un 25,8% más que en el mismo periodo del año anterior. Y podrían haber salido mejor de no haber sido por la caída de la libra que siguió al Brexit y cuyo impacto negativo sobre el beneficio de las operaciones el grupo ha cifrado en 372 millones de euros hasta septiembre. El Brexit no ha sido el cataclismo que algunos esperaban, pero aun así se ha dejado notar, pues en el tercer trimestre redujo un 4% los ingresos y un 3,6% el beneficio operativo. Y entre las variables clave para su negocio, el ingreso por pasaje del trimestre (el dinero que dejan los viajeros al comprar sus billetes) ha caído un 13,7%. En compensación, los costes unitarios (sin combustible) se han reducido un 6,9%. Con todo, la compañía ha reiterado que espera obtener este año un beneficio operativo (Ebit) de 2.500 millones de euros, cifra que se ajusta ligeramente a la baja a lo que esperaban los analistas (2.560 millones, según el consenso de Bloomberg) y que supone aún un crecimiento del 7%. ¿Dónde está la clave de la buena reacción del valor?Lee la noticia completa en Finanzas.com", "title": "IAG remonta el vuelo y espanta el fantasma del Brexit", "url": "http://www.abc.es/economia/abci-remonta-vuelo-y-espanta-fantasma-brexit-201611100207_noticia.html", "keywords": "vuelo,remonta", "date": "2016-11-10", "id": "b53f6f1f08c6c73d11e2101dc3e9df4013ff0ef6", "summary": "Los resultados muestran que IAG obtuvo un beneficio neto de 1.484 millones de euros en los nueve primeros meses del año, un 25,8% más"}, {"article": "Reincidentes cuenta con un amplio bagaje musical, con trabajos que se caracterizan por tratar temas sociales y reivindicativos sobre una base de punk-rock. Fernando Madina, bajista y voz principal de la banda sevillana, asegura que primero hacen la música y después componen la letra ofreciendo su punto de vista de la realidad. \"Cuando se maduró la idea de hacer rock empezamos a valorar cómo podíamos convertirlo en un altavoz para gente que no tenía esa herramienta\", apunta el músico.Destaca, por otra parte, que tienen varias formas de acercarse a la gente, como tocar en sitios pequeños y vender sus discos \"casi en mano\". Además, hace hincapié en que casi todos los partidos políticos \"están convirtiendo la cultura en una mercancía\", y subraya que para ellos \"la creación cultural es algo que viene intrínseco con el ser humano que no se vende ni se compra\", a pesar de que algunos \"la conviertan en un negocio\". El grupo ofrece un concierto este viernes 11 de noviembre en la Asociación Cultural Octubre de Torrelavega, a partir de las 21.00 horas, y habla unas horas antes con eldiario.es. ¿Entienden el rock como una vía para conectar con los movimientos sociales y con la juventud?Más que como una vía, yo creo que formamos parte del todo, es decir, nosotros formábamos parte ya de los movimientos sociales y entendimos el rock, en primer lugar, como una manera de expresarnos y, en según lugar, como una herramienta de trasformación. Lo que ocurre es que el estatus de herramienta de transformación vino un poco más tarde, en el sentido de que cuando se maduró la idea de que nos gustaba hacer rock y que nos divertíamos haciendo rock, empezamos a valorar la idea de que podíamos convertirlo en un altavoz para gente que no tenía esa herramienta en ese momento.¿Cómo escriben las letras de las canciones y cómo eligen los temas?Nosotros somos músicos y lo primero que hacemos es la música, la letra es lo último. Intentamos que sea una fotografía de la realidad bajo nuestro propio prisma, que es igual de respetable que cualquier otro. Puede ser que sea un prisma que no utilizan los medios de comunicación habituales o las mayorías sociales, pero hacemos la letra pensando en cómo vemos la realidad.¿De qué canción se sienten más orgullosos?Depende. Por ejemplo, hay una que se llama 'Ay Dolores'. Cuando en este país la gente se empezó a dar cuenta de lo que significa la violencia de género por la cantidad de muertes anuales- antiguamente había muchas más pero no salía- nosotros ya habíamos hecho una canción. 'Ay Dolores' no solo hablaba de ese asunto, sino que además de tener punk-rock, tiene una parte de flamenco y una parte de instrumento de cuerda, es decir, es una canción muy completa en el sentido sonoro, y adecuada a los tiempos porque se veía por fin que se podía luchar contra eso.Tratan temas muy diferentes, desde México y el movimiento zapatista al Sáhara Occidental, por ejemplo.Cuando hablamos de México y cuando hablamos del Sáhara es porque hemos tocado allí. En el 92 ya estábamos tocando en México y a partir de ahí, sí vino la idea de hacer una canción al zapatismo como movimiento social y como ejército militar. Respecto al Sáhara, estuvimos una semana en los campamentos de refugiados antes de componer la canción.Además, han compuesto incluso una canción en euskera sobre el conflicto vasco.La canción sobre el conflicto vasco es en euskera al principio. En realidad es una colaboración con Fermín Muguruza y nosotros cantamos una parte en euskera que nos tradujo él, y le dijimos que él cantara una parte en castellano. Era como una manera de estrechar lazos estando de acuerdo sobre una misma temática: el 'no a la violencia' pero no a cualquier precio. El mensaje es el de parar y empezar a hablar. Llama la atención que, a pesar de que tienen un renombre y una amplia trayectoria, siguen tocando en pueblos y festivales pequeños. ¿Es una forma de acercarse a la gente?Nuestra forma de acercarnos a la gente son varias, no solo esa. De hecho, estamos practicando una autogestión casi absoluta y los últimos discos se los vendemos casi a la gente en la mano. Pero sí es cierto que tocar en sitios pequeños te acerca más al personal. De todas formas, el circuito rockero del estado español no es el de Canadá, ni el de Estados Unidos, Australia o Japón. Es el que es, y está muy bien tocar en sitios pequeños, pero no somos los únicos que tenemos que hacerlo. Son un grupo que ni mucho menos oculta su tendencia ideológica y me gustaría conocer su punto de vista sobre el tratamiento de la cultura por parte de los partidos políticos.La pena que da es que en casi todos los partidos, con la única excepción quizá de Podemos, la cultura por mucho que hablen de ella y se les llene la boca… lo que están haciendo es colaborar para que sea una mercancía. Lo que da dinero vale y lo que no da dinero no vale, y si tengo que subvencionar algo que sea de mis 'amiguitos', como pasó en Andalucía. Creemos que la cultura es otra cosa, creemos que forma parte intrínseca de la persona, de los colectivos, de las mentes, de los corazones, de los sentimientos, de la formación… de todo lo que afecta a ser más persona. Entendemos que no es una mercancía, creemos que es un bien que tiene que darse de por sí a la gente. No estamos hablando de cultura gratuita, sino de dar cultura desde pequeño a un niño, enseñarle música, teatro, cine, a cantar, a tocar un instrumento… La creación cultural es algo que viene intrínseco con el ser humano, que no se vende ni se compra, en principio. Los que los han convertido en negocio ellos ya sabrán.Visto lo visto, ¿no se ve un horizonte esperanzador en este sentido?Depende. A veces, cuanto peor van las cosas más luz ves en el horizonte. Quizá ahora estamos viviendo un momento de involución, un momento de regresión. Estamos caminando ese paso hacia atrás que decía Lenin para luego coger empuje y dar dos para adelante. Realmente hay gente, que antes te he nombrado quienes son, que probablemente si llegan a algo darán dos pasos fuertes hacia adelante.¿Qué le ha parecido el resultado de las recientes elecciones en Estados Unidos?Me han sorprendido dos cosas. Hay un cinturón industrial en determinados estados, por ejemplo Pennsylvania, que dio la sorpresa, donde parece que esa cierta destrucción de la clase media -que ha ocurrido también en España y en ciertas partes de Europa- hace que se vayan a los brazos de la extrema derecha, que es lo que representa Donald Trump. Por otro lado, también me llama la atención que los dos tercios de latinos que viven en Estados Unidos, de ascendencia mexicana, han votado a Clinton. Sin embargo, el estado de Florida, que es cubano, o los puertorriqueños, han votado en masa a la derecha, lo que viene a dejar a las claras qué tipo de gente son. Un país como Estados Unidos, que se ha erigido siempre como el paladín de la democracia, su pueblo no le vota ni un 50%. Ahí pasa algo, no tienen salud democrática. Por otra parte, también es cierto que un país con una ley electoral como la que tienen, el índice de participación real me parece que no ha llegado ni al 50%. Eso es importante a la hora de definir la democracia, es decir, un país que se erige y se ha erigido siempre aquí, en los países árabes, en Europa, en África y en América Latina como el paladín de la democracia, tiene un pueblo en el que no vota un 50%. Ahí pasa algo, no tienen salud democrática. Además, si son capaces de votar la opción que han votado significa que hay un conservadurismo absolutamente metido en la médula de la población estadounidense que nos demuestra que ese país que todo el mundo dice que es la vanguardia en el deporte, en la cultura, en la técnica, en el cine… realmente es un país lleno de paletos y lleno de gilipollas, por decirlo de alguna forma un poco suave.VIDEO", "title": "\"Los partidos políticos tratan la cultura como una mercancía\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Entrevista-Reincidentes_0_578842187.html", "keywords": "Reincidentes,Entrevista", "date": "2016-11-10", "id": "08d6583a16c45341e74063b20fc462a9f19f0520", "summary": "Fernando Madina, bajista y cantante de Reincidentes, explica que entienden el rock como \"una manera de expresarse y una herramienta de transformación\"\"Creemos que la creación cultural es algo que viene intrínseco con el ser humano, que no se vende ni se compra\", apunta el líder de la banda sevillanaEl grupo de punk-rock da un concierto este viernes 11 de noviembre en la Asociación Cultural Octubre de Torrelavega a las 21.00 horas"}, {"article": "BARCELONAActualizado:10/11/2016 01:33hEl Centro de Arqueología Subacuática de Catalunya de la Conselleria de Cultura de la Generalitat, en colaboración con la empresa Ictineu Submarins, ha localizado un barco romano imperial del siglo I después de Cristo a 40 metros de profundidad en las costas de Sant Feliu de Guíxols y Palamós (Girona).Según ha informado la Conselleria de Cultura este miércoles en un comunicado, se tenían noticias del yacimiento, pero nunca se habían realizado trabajos arqueológicos.El trabajo con el submarino Ictineu 3 ha permitido valorar el estado de conservación del barco, su interés científico y recoger datos necesarios para planificar una campaña de excavación arqueológica en un futuro.La campaña se ha desarrollado alrededor del puerto de Sant Feliu de Guíxols y de Palamós, utilizados como base para una prospección que se enmarca en la Carta Arqueológica Subacuática en diferentes puntos de la costa del Baix Empordà.El objetivo de los trabajos ha sido el de localizar yacimientos nuevos, no inventariados en la Carta arqueológica subacuática catalana, y relocalizar y revisar yacimientos ya conocidos, tanto para valorar su estado de conservación como la posibilidad de realizar campañas de excavación.", "title": "Localizan un barco romano a 40 metros de profundidad junto Sant Feliu de Guíxols", "url": "http://www.abc.es/cultura/arte/abci-localizan-barco-romano-40-metros-profundidad-junto-sant-feliu-guixols-201611100133_noticia.html", "keywords": "barcorromano", "date": "2016-11-10", "id": "f5ee4c98ce0575af6d26b9f1ba20e9cb86dbf93e", "summary": "El Centro de Arqueología Subacuática de Cataluña continúa ampliando la carta arqueológica con nuevos hallazgos"}, {"article": "Este ha sido un año con muchos lanzamientos para 2K Games, un año con videojuegos del peso de NBA 2K17, Mafia III o Civilization VI. De cara a la campaña de Navidad siempre se suelen solemos hacer recopilatorios y sugerencias.Los juegos de 2K Games para esta Navidad Los juegos de 2K Games para esta Navidad 2K Games para esta Navidad nos propone 4 juegos NBA 2K17 Plataformas: PC, PS3, PS4, Xbox 360 y Xbox One Género: Deportes PEGI: 3 Web Oficial: https://www.2k.com/games/nba-2k17 Descripción: Un año más 2K Games trae toda la emoción de la mejor liga de baloncesto del mundo al mundo de los videojuegos. Más espectacular que nunca gracias a las consolas de nueva generación, NBA 2K17 promete convertir el salón de tu casa en la experiencia NBA definitiva. Juega con tus equipos favoritos, celebra partidos de exhibición o disfruta de una liga completa haciendo fichajes y creando un equipo de ensueño. MAFIA III Plataformas: PC, PS4 y Xbox One Género: Acción PEGI: +18 Web Oficial: https://mafiagame.com/ Descripción: Tras años combatiendo en Vietnam, Lincoln Clay ha llegado a esta conclusión: la familia no son aquellos con los que has nacido, sino aquellos por los que estás dispuesto a morir. De vuelta a casa, en New Bordeaux, Lincoln se propone escapar de un pasado criminal. Pero cuando su familia adoptiva, la mafia negra, es traicionada y aniquilada por los mafiosos italianos, Lincoln levanta una nueva familia sobre las cenizas de la anterior y emprende un camino de venganza y redención para acabar con los responsables: la familia Marcano. WWE 2K17 Plataformas: PC, PS3, PS4, Xbox 360 y Xbox One Género: Deportes PEGI: 16 Web Oficial: https://www.2k.com/games/wwe2k Descripción: El espectáculo más grande de la televisión volverá un año más a todas las videoconsolas de sobremesa de manos de 2K Games. WWE 2K17 traerá a todas las grandes estrellas del circuito profesional juntas recreadas como nunca antes se ha visto en un videojuego. No sólo su aspecto físico será más real que nunca, sino que todos sus movimientos, sus golpes y llaves más identificativas estarán presentes para que todo el espectáculo de la WWE cobre vida. CIVILIZATION VI Plataformas: PC Género: Estrategia PEGI: 12 Web Oficial: https://franchise.civilization.com/en/home/ Descripción: Vuelve una de las sagas de estrategia de más éxito y antigüedad del mundo del videojuego. Escoge una civilización clásica y condúcela desde el surgir de la escritura y la ganadería hasta la conquista del espacio y la supremacía mundial. Civilization VI, además, introducirá profundos cambios en la jugabilidad clásica de la saga, como la mayor importancia del terreno en el desarrollo de nuestras ciudades, además de mostrar un apartado visual y artístico completamente actualizado y a la altura de esta saga, que este año cumple 25 años. Te interesa ADATA lanza Ultimate SU750 SSD 2.5 ” SATA 6Gb / s Una gran actualización de rendimiento …", "title": "Los juegos de 2K Games para esta Navidad", "url": "http://www.frikipandi.com/juegos/20161107/los-juegos-2k-games-esta-navidad/", "keywords": "videjuegos,2K", "date": "2016-11-10", "id": "f51e443168fff5daabf45624129ba4371163bbc9", "summary": "De cara a la campaña de Navidad siempre se suelen solemos hacer recopilatorios y sugerencias.Los juegos de 2K Games para esta Navidad"}, {"article": "CORRESPONSAL EN BRUSELASActualizado:11/11/2016 19:48hUno de los técnicos de la Comisión Europea que se pasa la vida escrutando hasta la última coma la situación de las economías de los países miembros expresaba ayer mismo su perplejidad ante la deriva de ciertas sociedades hacia el populismo. \"Hay países donde la población lo ha pasado francamente mal y puedo entender que haya una sensación aguda de descontento, pero no puedo entender que eso suceda en sitios como Dinamarca, Holanda o Austria, por ejemplo, donde la crisis ni se ha notado. Hay algo que no alcanzo a entender\". Y ese imparable impulso de los populistas europeos saludaron ayer como propia la victoria de Donald Trump en las elecciones presidenciales norteamericanas, con la esperanza de que este triunfo les de alas en las próximas elecciones en las que participaránEs un hecho que en toda Europa, sin distinción entre países ricos o más afectados por la crisis, los vientos del populismo están soplando con fuerza. El primer caso puede ser en Bulgaria este mismo domingo, en la primera vuelta de las elecciones presidenciales, donde compite un antiguo general de aviación llamado Rumen Radev que presume de sus contactos con Rusia. El 4 de diciembre se repiten las elecciones presidenciales en Austria con todas las cartas para que se produzca una victoria del nacional-populista Norbert Hofer.Ese mismo día se celebra en Italia un referéndum sobre una reforma constitucional, en el que el primer ministro socialdemócrata Matteo Renzi se juega su futuro político en un pulso con dos grandes fuerzas populistas: el Movimiento 5 Estrellas y los nacionalistas de la Liga Norte, ambos situados entre los que han recibido con alegría la victoria de Trump.El ministro alemán de Asuntos Exteriores, Frank-Walter Steinmeier, advertía este pasado fin de semana en una entrevista sobre el grave peligro que representa para las democracias la discusión en las redes sociales en ausencia de datos objetivos y reales. \"Cuando se discute en ausencia datos o con informaciones falseadas, corremos el riesgo de destruir la democracia\".En Dinamarca, donde se tambalea el Gobierno conservador del primer ministro, Lars Løkke Rasmussen, puede que no tarden en conocer esta situación, ya que se espera que se convoquen elecciones a corto plazo en las que jugará un papel esencial el Partido del Pueblo, una expresión radical de demagogia xenófoba. El 15 de marzo ya se han fijado las elecciones en Holanda, con las encuestas dando un resultado espectacular al populista antimusulmán Geert Wilders, un admirador declarado de Trump. Igual que la nacional-populista francesa, Marine Le Pen, que con su Frente Nacional pasará sin duda a la segunda vuelta de las elecciones presidenciales francesas en mayo. Hasta en Alemania se hacen cálculos para las elecciones legislativas del 27 de agosto y el resultado que puede obtener la ultraderecha de Alternativa.", "title": "Los populistas europeos que están cerca de conseguir lo mismo que Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-populistas-europeos-estan-cerca-conseguir-mismo-trump-201611100815_noticia.html", "keywords": "brindan,populistas,europeos", "date": "2016-11-10", "id": "c0b64b63f7b6493acfc2f26a225f445b2ca891d6", "summary": "Confían en repetir la victoria del millonario en la inminente ronda de elecciones"}, {"article": "Ni completa ni total (Jaime Siles, poesía)Edith SödergrandA diferencia de otros críticos, que se incorporaron a ABC Cultural más tarde, colaboré en el mismo desde su primer número. De modo que la cantidad de artículos escritos en todos estos años en estas páginas roza casi el millar. Explicaré, pues, por qué razones selecciono estos veinticinco libros de los muchos comentados aquí y a lo largo de más de dos décadas por mí: uno –uno solo– es de ensayo –o mejor: de estudio– y trata sobre la «Ilíada», una obra que, desde mi juventud, nunca me he cansado de leer; los demás son todos de poesía traducida, que se ha convertido para mí en casi una especialidad. La elección de los mismos obedece, en unos casos, a mi fidelidad a sus autores; en otros, a mi admiración por su traductor. Pero ya se sabe que –pese al deseo de Hegel, que, sin embargo, suscribo– nada puede ser completo ni total. Y esta selección mía tampoco puede serlo, y pido disculpas por que sea así.1.«Antología poética», de W. B. Yeats (traducción de Manuel Soto; Siruela, 1991).2.«Nuevos poemas», de Rainer Maria Rilke (trad. de F. Bermúdez Cañete; Hiperión, 1991).3.«La tragedia de Héctor. Naturaleza y cultura en la “Ilíada”», de James M. Redfield (trad. de Antonio J. Desmonts; Destino, 1992).4.«Poesías», de Ibn Al-Zaqqaq (edición y trad. de Emilio García Gómez; Aitana, 1992).5.«Antología poética», de Edith Södergran (trad. de Jesús Pardo; Visor, 1992).6.«Poesía», de Sandro Penna (trad. de Pablo Luis Ávila; Visor, 1992).7.«Antología poética», de Seamus Heaney (trad. de B. Hugues y E. Pujals; Instituto de Cultura Juan Gil-Albert, 1993).8.«Antología de Spoon River», de Edgar Lee Masters (edición de Jesús López Pacheco; Cátedra, 1993).9.«Otro tiempo», de W. H. Auden (versión de Álvaro García; Pre-Textos, 1993).10.«La música de la humanidad» (varios autores; selección y trad. de Ricardo Silva Santisteban; Tusquets, 1993).11.«Informe desde la ciudad sitiada y otros poemas», de Zbigniew Herbert (trad. de Xaverio Ballester; Hiperión, 1993).12.«Diagrama de flujo», de John Ashbery (trad. de Alejandro Valero; Cátedra, 1994).13.«Poemas», de Günter Grass (trad. de Miguel Sáenz; Alfaguara/Visor, 1994).14.«Odas de Ricardo Reis», de Fernando Pessoa (versión de Ángel Campos Pámpano; Pre-Textos, 1995).15.«Notas para una ficción suprema», de Wallace Stevens (trad. de Javier Marías; Pre-Textos, 1996).16.«Buffalo Bill ha muerto. Antología poética 1910-1962», de E. E. Cummings (trad. de José Casas; Hiperión, 1996).17.«Praga en el sueño», de Jaroslav Seifert (trad. de Clara Janés; Icaria, 1996).18.«Al norte de Boston», de Robert Frost (trad. de Salustiano Masó; Libertarias/Prodhufi, 1996).19.«Belleza y verdad», de John Keats (versión de Lorenzo Oliván; Pre-Textos, 1997).20.«Poemas a la hora de comer», de Frank O’Hara (trad. de Eduardo Moga; DVD Ediciones, 1997).21.«Etcétera», de Joseph Brodsky (trad. de Alejandro Valero; Cátedra, 1998).22.«Instantes griegos y otros sueños», de Hugo von Hofmannsthal (trad. de Marciano Villanueva Salas; Cuatro Ediciones, 1998).23.«Poemas», de C. P. Cavafis (trad. de Ramón Irigoyen; Círculo de Lectores, 1999).24.«Personae. Los poemas breves», de Ezra Pound (trad. de Jesús Munárriz y Jenaro Talens; Hiperión, 2000).25.«Poesía completa», de Paul Auster (trad. y prólogo de Jordi Doce; Seix-Barral, 2012).Pensamiento crítico (Gabriel Albiac, Filosofía)Eugenio Trías1. La editorial Stock, en colaboración con el IMEC, inicia en 1992 la publicación de los manuscritos inéditos de Louis Althusser.2. Volúmenes III y IV de la gran edición crítica del Tricentenario de las «Obras Completas» de Blaise Pascal, a cargo de J. Mesnard (1992).3. Inicio en 1993 de la nueva edición crítica –aún en curso– de las «Obras Completas» de Baruch de Spinoza (editorial P. U. F.).4. Hallazgo y edición por H. P. Salomon y I. S. D. Sassoon del libro perdido de Uriel da Costa «Examen de las tradiciones fariseas» (Brill, 1993). Revoluciona las investigaciones sobre el contexto histórico de Spinoza.5. Primero de los tres volúmenes de la edición en «La Pléiade» italiana de las «Obras Completas» de Maquiavelo, a cargo de Corrado Vivanti (1997).6. Edición en dos volúmenes de las «Memorias de Ultratumba» de Chateaubriand en Gallimard-Quarto (1997).7. En 1998, primer volumen de la edición de M. Le Guern de las «Obras Completas» de Blaise Pascal para «La Pléiade». El segundo, en el año 2000.8. Gómez Pereira: «Antoniana Margarita» (2000). Reproducción facsímil de la edición de 1749, a cargo de J. L. Barreiro (Universidad de Santiago de Compostela/Fundación Gustavo Bueno).9. Jiménez Lozano publica «Retratos y naturalezas muertas» (Trotta, 2000). La summa estética del más importante de los autores españoles vivos.10. A. Negri y M. Hardt: «Imperio» (2000). Un libro clave en el desarrollo de los movimientos alternativos.11. Traducción española de «La especie humana», de Robert Antelme (Arena Libros, 2001). Meditación escalofriante sobre la lógica concentracionaria.12.«Pensamientos arriesgados». (Casi) todo Fernando Savater, en La Esfera de los Libros (2002).13. Gustavo Bueno: «El mito de la izquierda» (Temas de Hoy, 2003). Representó la salida al espacio del gran público del filósofo más importante del siglo XX español.14. En 2004, edición de las «Obras Completas» de Saint-Just en Gallimard-Folio. Primera edición del revolucionario francés con valor crítico.15. Gustavo Bueno: «Panfleto contra la democracia realmente existente». Balance de las tesis políticas del filósofo (La Esfera de los Libros, 2004).16. En 2004, edición por Gallimard en 2 volúmenes de los casi inencontrables «Escritos sobre arte» de André Malraux, que revolucionaron el pensamiento estético del siglo XX.17. Primer volumen de la edición en español de las «Obras» de Walter Benjamin (Abada, 2006).18. Nueva y definitiva edición de las «Obras Completas» de Albert Camus, en 4 volúmenes (Gallimard-«Pléiade», 2006).19. Edición de «Los Ensayos» de Montaigne («La Pléiade», 2007).20. Traducción española, a cargo de J. M. Forte, del «Epistolario privado» de Nicolás Maquiavelo (La Esfera, 2007).21. Seix Barral reedita en 2008, muy ampliado, «Los cementerios civiles», de José Jiménez Lozano. Una meditación honda sobre la muerte y España.22. Traducción al español del «Discurso de la servidumbre voluntaria» de Étienne de la Boétie (Trotta, 2008). Texto clave para la comprensión del pensamiento político moderno.23. Edición en 2 volúmenes de las «Creaciones filosóficas» de Eugenio Trías (Galaxia Gutenberg, 2009).24. «La Pléiade» realiza en 2011 la edición definitiva de las «Obras» de Cioran.25.Michel Foucault: «Obras» en 2 volúmenes, en edición definitiva de «La Pléiade» (2015).Nuestro pasado, de cerca (Ricardo García Cárcel, Historia)Juan Pablo Fusi1.«La Historia social y los historiadores», de Julián Casanova (Crítica, 1991). Visión global de la trayectoria de la Historia social y del papel de los historiadores.2.«Breve Historia de España», de Fernando García de Cortázar y José Manuel González Vega (Alianza, 1994). El «best seller» más importante de la historiografía española en muchos años.3.«El laberinto de los libros», de Manuel Peña Díaz (Fundación Germán Sánchez Ruipérez, 1997). La problemática editorial catalana del siglo XVI.4.«Imagen y propaganda. Capítulos de Historia cultural del reinado de Felipe II», de Fernando Bouza (Akal, 1998). La construcción de la opinión en dicho reinado.5.«Blanco White, la obsesión de España», de Manuel Moreno Alonso (Alfar, 1998). Estudio biográfico del exiliado y lúcido crítico de la España de comienzos del siglo XIX.6.«Felipe II y su tiempo», de Manuel Fernández Álvarez (Espasa, 1998). La biografía canónica.7.«La monarquía de España», de Miguel Artola (Alianza, 1999). Su evolución desde la pluralidad inicial a la construcción de su singularidad.8.«España. El desafío de la modernidad (1808-1996)», de Juan Pablo Fusi y Jordi Palafox (Espasa, 2000). Gran reflexión sobre la crisis que abrió el debate normalidad-excepcionalidad en la Historia de España.9.«Mater Dolorosa», de José Álvarez Junco (Taurus, 2001). La idea de España en el siglo XIX.10.«España, tres milenios de Historia», de Antonio Domínguez Ortiz (Marcial Pons, 2001). Los grandes problemas de nuestra Historia.11.«Diccionario político y social del siglo XIX español», de Javier Fdez. Sebastián y Juan Fco. Fuentes (Alianza, 2002). Los conceptos que vertebran nuestro lenguaje político-histórico.12.«Historias de las dos Españas», de Santos Juliá (Taurus, 2004). Premio Nacional de Historia 2005.13.«La invención de la Inquisición», de Doris Moreno Martínez (Marcial Pons, 2004). Los mitos sobre la Inquisición.14.«España, proyecto inacabado», de Antonio Miguel Bernal (Marcial Pons, 2005). Premio Nacional 2006.15.«Historia de las mujeres en España y América Latina», de Isabel Morant (dir.). (Cátedra, 2006). Manual de consulta obligada.16.«Historia de las epidemias en España y sus colonias (1348-1919)», de José Luis Betrán (La Esfera de los Libros, 2006). Las estrategias de supervivencia utilizadas para neutralizar los efectos catastróficos de las epidemias.17.«La Guerra de la Independencia», de José Manuel Cuenca Toribio (Encuentro, 2006). Premio José Ortega y Gasset de la Villa de Madrid 2007.18.«El mito de la Transición», de Ferran Gallego (Crítica, 2008). Desde la muerte de Carrero Blanco a las primeras elecciones democráticas.19.«Historia de España», de Josep Fontana y Ramón Villares (dirs.) (Crítica/Marcial Pons, 2012). La Historia de España más ambiciosa desde la historiografía romántica.20.«Haciendo Historia», de John H. Elliott (Taurus, 2012), el hispanista más prestigioso de los que nos quedan con vida.21.«La leyenda negra», de Joseph Pérez (Gadir, 2012). Sus orígenes y trayectoria.22.«Cataluña y el absolutismo borbónico», de Roberto Fernández Díaz (Crítica, 2014). Premio Nacional 2015.23.«Historia mínima de Cataluña», de Jordi Canal (Turner, 2014). Claridad y extraordinaria capacidad de síntesis.24.«¿Por qué España?», de Anna Caballé y Randolph D. Pope (eds.). (Galaxia Gutenberg, 2015). Las memorias de diferentes hispanistas de EE.UU.25.«Bartolomé de las Casas», de Bernat Hernández (Taurus, 2015). Biografía del padre de la Leyenda Negra.Aterrizaje tardío en español (Jaime G. Mora, crónica)Tom WolfeLa crónica es un género genuinamente estadounidense, y nació en los 60, cuando el Nuevo Periodismo planteó una forma de narrar historias reales con técnicas de la novela: diálogos, monólogos interiores, escenas... La crónica tiene una vida muy corta, y eso se advierte en las fechas de publicación en español de las mejores obras.1.«Hiroshima», de John Hersey (1946; Turner, 2002). «The New Yorker» dedicó el número entero a este reportaje sobre el bombardeo atómico.2.«El secreto de Joe Gould», de Joseph Mitchell (1965; Anagrama, 2000). Mitchell anticipó las técnicas del Nuevo Periodismo.3. «Honrarás a tu padre», de Gay Talese (1971; Alfaguara, 2011). Talese se coló en la intimidad de un capo mafioso.4.«Despachos de guerra», de Michael Herr (1977; Anagrama, 2001). «Las historias de guerra no tratan, en realidad, más que de gente, nada más».5.«El periodista y el asesino», de Janet Malcolm (1990; Gedisa, 2004). «Todo periodista que no sea demasiado estúpido [...] sabe que lo que hace es moralmente indefendible».6.«El imperio», de Ryszard Kapuscinski (1993; Anagrama, 2007). El mejor retrato de la Unión Soviética.7.«La tumba de Lenin», de David Remnick (1993; Debate, 2011). Esta crónica del colapso de la URSS ganó un Pulitzer.8.«Voces de Chernóbil», de Svetlana Alexiévich (1997; Siglo XXI, 2006). El primer libro de la Nobel traducido.9.«Una historia personal», de Katharine Graham (1997; Alianza, 1998). Las memorias de la mujer que editó el «Washington Post» del Watergate.10.«El adversario», de Emmanuel Carrère (2000; Anagrama, 2006). Ha sido comparado con «A sangre fría». 11.«El periodismo canalla y otros artículos», de Tom Wolfe (2000; Ediciones B, 2001). Antología del padre del Nuevo Periodismo.12.«Raval», de Arcadi Espada (Anagrama, 2003). Una honda investigación de un presunto caso de pederastia.13.«La banda que escribía torcido», de Marc Weingarten (2005; Libros del K.O., 2013). El relato de cómo se consolidó la crónica en Estados Unidos.14.«El nuevo Nuevo Periodismo», de Robert S. Boynton (2005; Universidad de Barcelona, 2015). Diecinueve entrevistas a los mejores reporteros estadounidenses en la actualidad.15.«El año del pensamiento mágico», de Joan Didion (2005; Literatura Random House, 2015). Didion cuenta cómo vivió la repentina muerte de su marido.16.«Un escritor en guerra», de Vasili Grossman (Crítica, 2006). Los diarios de guerra del autor de Vida y destino.17.«Historias de Londres», de Enric González (RBA, 2006). La primera de las tres «historias» de un corresponsal con una mirada especial.18.«Enterrar a los muertos», de Ignacio Martínez de Pisón (Seix Barral, 2006). El autor zaragozano investiga el asesinato de José Robles en 1937.19.«Gomorra», de Roberto Saviano (2006; Debate, 2007). Esta inmersión en la Camorra vendió miles de ejemplares en todo el mundo.20.«El factor humano», de John Carlin (Seix Barral, 2009). La biografía de referencia de Nelson Mandela.21.«Anatomía de un instante», de Javier Cercas (Literatura Random House, 2009). El mejor libro español de no ficción publicado en los últimos 25 años.22.«Frutos extraños», de Leila Guerriero (Alfaguara, 2012). Las crónicas reunidas de la reportera argentina.23. «Ensayos», de George Orwell (Debate, 2015). El Orwell articulista. Esencial.24.«De viaje por Europa del Este», de Gabriel García Márquez (Literatura Random House, 2015). Los viajes por la URSS en los años 50 del padre del realismo mágico, cuando era reportero.25.«El hambre», de Martín Caparrós (Anagrama, 2015). Un éxito internacional. Traducido a más de 20 idiomas.Desde el interior (Laura Ferrero, biografías, diarios y memorias)Carlos Castilla del Pino1.«Esa visible oscuridad», de William Styron (Mondadori, 1991). Pone palabras a la depresión que sufrió en 1985.2.«Cisnes salvajes», de Jung Chang (Circe, 1994). La China del siglo XX a través de las tres generaciones de mujeres.3.«Linterna mágica», de Ingmar Bergman (Tusquets, 1995). Honestidad brutal.4.«La arboleda perdida», de Rafael Alberti (Anaya & Mario Muchnik, 1996). 5.«Errata», de George Steiner (Siruela, 1998). Una de las inteligencias más brillantes recapitula el origen de sus valores.6.«Antes del fin», de Ernesto Sabato (Seix Barral, 1999). Testamento desgarrado.7.«Experiencia», de Martin Amis (Anagrama, 2001). Memorias en torno a las ausencias.8.«El mundo de ayer», de Stefan Zweig (Acantilado, 2002). Para entender el siglo XX.9.«La tentación del fracaso», de J. Ramón Ribeyro (Seix Barral, 2002). Texto fundamental de la literatura del yo.10.«Pretérito imperfecto», de Carlos Castilla del Pino (Tusquets, 2003). Primer tomo de las memorias del eminente psiquiatra.11.«El oficio de vivir», de Cesare Pavese (Seix Barral, 2003). 12.«En la belleza ajena», de Adam Zagajewski (Pre-Textos, 2003). 13.«Diario de la galera», de Imre Kertész (Acantilado, 2004). Cuaderno de notas de un superviviente de Auschwitz.14.«La huida del tiempo», de Hugo Ball (Acantilado, 2005). 15.«Habla, memoria», de Vladimir Nabokov (Anagrama, 2006).16.«Diarios», de John Cheever (Emecé, 2006). Sus ambigüedades y contradicciones. 17.«Tiempo de vida», de Marcos Giralt Torrente (Anagrama, 2010). Delicada y honesta historia de encuentros y desencuentros con su padre.18.«Éramos unos niños», de Patti Smith (Lumen, 2011). Carta de amor al NY de los 60 y al fotógrafo Mapplethorpe.19.«Los Baroja», de Julio Caro Baroja (RBA, 2011). Libro de memorias de su familia y certero retrato de España.20.«El cuaderno gris», de Josep Pla (Destino, 2013). La «obra» del «Montaigne del Ampurdán».21.«Libro del desasosiego», de Fernando Pessoa (Pre-Textos, 2014).22.«Carnets (1935-1951)», de Albert Camus (Alianza, 2015).23.«Diarios 1956-1985», de Jaime Gil de Biedma (Lumen, 2015). 24.«El año del pensamiento mágico», de Joan Didion (Literatura Random House, 2015). Libro sobre la pérdida.25.«Léxico familiar», de Natalia Ginzburg (Lumen, 2016).", "title": "Pensamientos, versos e intimidad", "url": "http://www.abc.es/cultura/cultural/abci-pensamientos-versos-intimidad-201611100133_noticia.html", "keywords": "ensayo,los mejores de 25 años,25 aniversario,poesia", "date": "2016-11-10", "id": "643d61db1ec903321ce716c676ff61700a6bfd1b", "summary": "Nuestros críticos eligen los mejores títulos de ensayo y poesía de los últimos 25 años. Desde el análisis de la Historia a la reflexión filosófica, pasando por el Nuevo Periodismo y la introspección personal de diarios y biografías"}, {"article": "MadridActualizado:11/11/2016 00:25hEl alcalde de Colmenar Viejo, Miguel Ángel Santamaría (PP), ha presentado hoy su renuncia al cargo «por motivos personales», dos días después de que se conociera que será juzgado -junto con el exalcalde y otros diez concejales y exediles- por un presunto delito de prevaricación continuada . Santamaría, que ha rechazado explicar a los medios si su dimisión está relacionada con el procesamiento judicial, tuvo que comparecer este miércoles en el juzgado de Colmenar para que se les notificara personalmente la resolución de la apertura del juicio y la fianza que se le ha impuesto, que asciende a 17.600 euros.El alcalde ha señalado en un comunicado que el próximo 15 de noviembre se celebrará un Pleno extraordinario, a las 10 horas, para hacer efectiva su renuncia ante la corporación municipal. Según dicta la legislación, a partir de ese momento se abrirá un plazo de diez días hábiles para la celebración de uno pleno extraordinario en el que se procederá a la elección de un nuevo alcalde.El proceso judicial investiga 16 concesiones de licencias que se adjudicaron pese a existir informes «desfavorables» por incumplir la normativa, ya que las obras no se ajustaban al proyecto por el que se concedió la licencia y «en ningún caso» se tomaron las medidas necesarias para su subsanación, según el escrito de la Fiscalía.La mayoría de los casos hacen referencia a la autorización de construcciones que sobrepasaban la altura permitida o incumplían las condiciones de salubridad de calidad del aire, el retranqueo de los edificios establecidos en el Plan General de Ordenación Urbana, la altura de las edificaciones o sus condiciones estéticas y compositivas.El escrito señala que «sólo en algunos casos puntuales» los acusados trasladaron el expediente sancionador al departamento de Disciplina Urbanística para su incoación, mientras que en otras ocasiones se acordó su traslado «pero sin ningún propósito de llevar a cabo dicha decisión puramente aparente».Por todo ello, la Fiscalía de Madrid solicita 3,6 años de prisión y 10 de inhabilitación para el alcalde y exalcalde, Miguel Ángel Santamaría y José María de Federico. Además, pide 10 años de inhabilitación de empleo o cargo público, una multa de 22 meses con una cuota diaria de 20 euros, y la responsabilidad personal subsidiaria máxima de 11 meses.El portavoz del PP en Colmenar, Jorge García, señaló a Efe, al conocerse la apertura de juicio oral, que el alcalde y el resto de procesados están «contentos» porque «al fin» un juez dirá si el Gobierno prevaricó.Además, el PP de Colmenar Viejo siempre ha defendido que todos los procesados son «totalmente inocentes» y que el Consistorio «siempre actuó en beneficio del ciudadano y con el fin de no perjudicar a la administración». Una vez que se ha conocido la dimisión del alcalde de Colmenar, se han multiplicado las reacciones sobre este asunto. Desde Ciudadanos, su portavoz en aquel municipio, Jaime Bedia, ha afirmado este jueves que si no fuera por Ciudadanos esta dimisión no se habría producido y ha destacado que «supone una prueba más de la implacable labor» que están llevando a cabo desde la formación naranja «para conseguir que todas las instituciones públicas sirvan con limpieza a los ciudadanos».El portavoz adjunto del PSOE en la Asamblea, José Manuel Franco, ha manifestado, tras esta dimisión, que «hace falta una solución que vaya al fondo de la corrupción» porque «las dimisiones ya no valen», dado que cada semana o cada mes hay una nueva.A su juicio, «este triste episodio» viene a demostrar que «no hay nuevo y viejo PP» en lo que respecta a la corrupción, que «es algo estructural que afecta al PP y básicamente en Madrid». Por eso, ha pedido «una solución que vaya al fondo de la corrupción, por parte de todos los grupos y contundente, para luchar de verdad contra la corrupción, si no no hacemos nada».Por su parte, el portavoz de Podemos, José Manuel López, ha señalado con ironía que «el caso de corrupción de esta semana ha caído en Colmenar Viejo, justo cuando la presidenta regional nos está contando su último código ético». Y ha destacado que este caso «junta al nuevo y al viejo PP», dado que hay investigados alcaldes y ediles de la nueva Corporación y de la anterior.", "title": "Dimite el alcalde de Colmenar, imputado por presunto delito de prevaricación", "url": "http://www.abc.es/espana/madrid/municipios/abci-dimite-alcalde-colmenar-imputado-presunto-delito-prevaricacion-201611101606_noticia_amp.html", "keywords": "colmenar,viejo,dimite,alcalde", "date": "2016-11-10", "id": "e1ab14c5333d11e3b6a0f352778983d929ee9ae1", "summary": "La Fiscalía de Madrid solicita 3,6 años de prisión y 10 de inhabilitación para el regidor y exalcalde, Miguel Ángel Santamaría y José María de Federico"}, {"article": "MADRIDActualizado:10/11/2016 19:27hLa consejera de Agua, Agricultura y Medio Ambiente, Adela Martínez-Cachá, anunció este jueves en Lorca que «la Región de Murcia es la primera comunidad autónoma que cuenta con humedales artificiales para la gestión de los purines, una iniciativa que permitirá tratar 50.000 metros cúbicos anuales». Según indicó, «el Gobierno regional es consciente del potencial del sector porcino en la Región y por ello ha lanzado una línea de ayudas para colaborar con las explotaciones y promover la implantación de sistemas que contribuyan a reducir el impacto de los purines en el entorno natural«. La consejera señaló que con la convocatoria de 1,4 millones de euros, «se contribuye a generar empleo, potenciar la actividad del sector en la Región y a conservar y proteger el medio ambiente».Esta novedosa planta de tratamiento mediante biofiltros y de bajo coste alcanza los 700.000 euros, aproximadamente. Se trata de uno de los tres proyectos que la consejería subvenciona, al que ha concedido una ayuda de 392.000 euros. En esta planta tratarán los purines de cinco núcleos, con una producción porcina anual de 60.000 metros cúbicos, de los cuales unos 50.000 se destinarán a riego, por ser apta su aplicación agronómica como abono orgánico mineral y se podrá regar una superficie aproximada de 100 hectáreas de cultivos de invierno y verano (Brócoli, alcachofa, sandía, melón, etc.). Su tratamiento permitirá reducir el contenido de nitratos en un 75 por ciento.Está diseñada de forma que podrá incrementar el volumen de tratamiento, lo que permitirá que otras explotaciones cercanas puedan gestionar también sus purines en esta instalación. El humedal comienza a funcionar por primera vez en Lorca de forma operativa tras su fase experimental en el CIFEA de Lorca. El Grupo de Investigación, Gestión, Aprovechamiento y Recuperación de Suelos y Aguas (GARSA), de la Universidad Politécnica de Cartagena, dirige el proyecto, que realizará los controles adicionales para verificar la sostenibilidad del uso de los líquidos aplicados.La consejera Martínez-Cachá visitó hoy la planta, acompañada por la directora general de Agricultura, Ganadería, Pesca y Acuicultura, Dori Morales, el concejal de Agricultura del Ayuntamiento de Lorca, Ángel Meca y los gerentes de la nueva instalación.Características del humedalEl humedal artificial para el tratamiento de los purines tiene una extensión de 2.000 metros cuadrados, fraccionadas en espacios de pequeñas dimensiones de 27x2 metros. La densidad de plantación es de 10 plantas cada metro cuadrado. Serán una variedad de cañizo de la especie de Phragmites Australis. Tras su paso por esta primera fase, el purín pasará a la fase de afinamiento de depuración en balsa mediante la microalga del Scenedesmus. El tiempo de retención hidráulico será de tres a cinco días.Para la construcción de la planta se han aprovechado determinados elementos y espacios de la planta de cogeneración para tratamientos de purines ubicada en Barraco Hondo, cerrada en 2014, en donde se centraliza la recogida y primer tratamiento por separación física del purín.Se ha construido una canalización soterrada de los purines producidos y conducción centralizada a la planta de separación. Se han instalado equipos separadores, balsas de acopio y regulación, cabezales y equipamiento para riego y aparataje para la compostación de la fracción sólida.", "title": "La Región de Murcia es la primera comunidad en implantar un humedal artificial para la gestión de purines", "url": "http://www.abc.es/sociedad/abci-region-murcia-primera-comunidad-implantar-humedal-artificial-para-gestion-purines-201611101927_noticia.html", "keywords": "artificial,murcia,humedal", "date": "2016-11-10", "id": "02be34cbf2a7df584a84b66e2a49d295454358e0", "summary": "El humedal cuenta con una superficie de 2.000 metros cuadrados, permitirá tratar unos 50.000 metros cúbicos de agua anuales y reducir el contenido de nutrientes en un 75 por ciento"}, {"article": "Por primera vez en este periodo de nuestra democracia se ha leído en titulares de prensa que un ministro –recién renombrado, por cierto– pretende llegar a deponer a un concejal legítimamente elegido por las urnas y que gobierna el área económica del Ayuntamiento de Madrid. Uno podría llegar a imaginar que, al gobernar el país un partido procesado por corrupción, los titulares se referirían a algún sinvergüenza que se encargó de cobrar sobres en su despacho, romper discos duros con información valiosa o, incluso, alguien que tuviera unas cuentas opacas en Panamá. Sin embargo, a veces la Historia se ríe de nosotros y convierte en farsa lo que debería haber sido una tragedia.No hablamos de que nuestro nuevo Gobierno se haya encargado de alertar a un chorizo por sus formas no respetables de operar con el dinero público sino que han amenazado a nuestro Ayuntamiento y, en concreto, al concejal de Economía por haber superado el techo de gasto. Es decir, por haber gastado unos 17 millones de euros más (en un presupuesto de casi 5.000 millones) de lo que nos permite gastar el Ministerio. Esa cantidad fue utilizada para devolver la paga extra de los funcionarios, una medida necesaria tras el injusto castigo al que se vieron sometidos estos trabajadores por la falta de previsión y eficacia de sus gobernantes. La razón de castigar a quien gaste más del techo de gasto que marca el Gobierno central se deriva de la reforma exprés del artículo 135 de la Constitución Española que se acometió en el 2011. De esa injusta medida vino el desarrollo de la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera que no permite que los ayuntamientos sean libres y soberanos a la hora de presupuestar su propio dinero para garantizar las necesidades de sus conciudadanos.El Gobierno Central marca un límite de gasto determinado que obliga a Madrid a que, pese a tener superávit, tenga que dedicar el dinero que supere esa marca en anticipar pago de deuda, aunque ello ni siquiera suponga un ahorro en pago de intereses (como le ocurre precisamente al Ayuntamiento de Madrid). La máxima de \"primero los bancos y después las personas\" fue consagrada por esa ley.Sin embargo, Madrid, a pesar de haber reducido deuda en tiempo récord, aumentar sus ingresos, inversiones y gasto social, está bajo la lupa del Ministerio porque en 2015 usó 17 millones de euros en devolver la paga extra a los funcionarios. No crean que se castiga al Consistorio por generar más deuda, por dedicar el dinero en fastuosos gastos infructuosos o robar, sino que se utiliza el miedo y la amenaza desde el Gobierno Central para intentar lanzar un falaz mensaje: si gobernamos nosotros, el caos se cierne sobre Madrid. Y como el caos nunca llegó, sino todo lo contrario, el caos ha de inventarse y lanzarse a través de notas de prensa, cartas y titulares de prensa.La citada ley establece que el incumplimiento conlleva la elaboración de un Plan Económico Financiero, algo que hicimos para explicar cómo vamos a cumplir el techo de gasto pero dentro del contexto real económico y social de la ciudad de Madrid, mientras mantenemos una lucha en el Parlamento contra esa ley que resta soberanía a la autonomía local e interviene de facto las administraciones más cercanas al pueblo. Vamos a seguir cumpliendo los pasos que establece la ley pero no van a sacar de nosotros algo contrario al mandato que recibimos al ser elegidos concejales de Ahora Madrid. No vamos a recortar. Vamos a seguir demostrando que otra forma de hacer política es posible, basándonos en la prioridad de atender las necesidades sociales de nuestra ciudad, cumpliendo con nuestro compromiso de superávit y devolución de deuda, mientras la fiscalizamos con una auditoría y una comisión de investigación que aborda los verdaderos latrocinios que se cometieron allí.Lástima que el Gobierno siga permitiendo la impunidad de los CIEs, el espionaje a partidos políticos en Interior, la privatizaciones de nuestros derechos y la criminalización de la protesta legítima. Lástima que el Gobierno esté preocupado porque en la ciudad de Madrid se garantizan derechos y se reduce deuda, algo que no ocurre ni en la Comunidad de Madrid ni en el Estado –pero parece que eso no le importa al señor Montoro–. Nosotros seguiremos llevando a cabo la política para la que nos eligieron. Esto sólo demuestra que el miedo está cambiando de bando y, por supuesto, ya no está en el nuestro.Señor Montoro, el Ayuntamiento de Madrid tiene dinero y los madrileños y madrileñas muchas necesidades sin cubrir; no se oponga al sentido común ni al mandato democrático del pleno del consistorio. No nos venga con cuentos de que \"ponemos en riesgo la estabilidad del país\" cuando el Ayuntamiento registra un elevado superávit y reduce deuda mientras la Administración central –de cuyas cuentas es usted responsable– presenta uno de los déficits más altos de la Unión Europea. Le detallaremos nuestro Plan Económico Financiero, se lo seguiremos desarrollando y explicando, pero nunca nos encontrará recortando. No estamos solos; son muchos los ayuntamientos en nuestro país que tienen atadas las manos a la hora de gastar su dinero y que se oponen fuertemente a sus absurdos dictados.", "title": "El señor Montoro nos quiere gobernar", "url": "https://www.eldiario.es/tribunaabierta/senor-Montoro-quiere-gobernar_6_578902136.html", "keywords": "senor,gobernar,Montoro,quiere", "date": "2016-11-10", "id": "172920e4f30585f93e6b4ba5d4061335610eeffa", "summary": "Madrid, a pesar de haber reducido deuda en tiempo récord, aumentar sus ingresos, inversiones y gasto social, está bajo la lupa del Ministerio porque en 2015 usó 17 millones de euros en devolver la paga extra a los funcionarios"}, {"article": "MoscúActualizado:25/09/2017 11:59hRusia admitió hoy que mantuvo contactos con el equipo del presidente electo de Estados Unidos, Donald Trump, durante la campaña electoral en la que el Kremlin fue blanco de las críticas de la candidata demócrata, Hillary Clinton.«Hubo contactos. Los tenemos ahora y también los tuvimos durante la campaña electoral», dijo Serguéi Riabkov, viceministro de Exteriores, a la agencia Interfax.Recordó que en Moscú son «bien conocidos» los más estrechos colaboradores de Trump, algunos de los cuales «ostentaron cargos de gran responsabilidad».«Con respecto al diálogo con la futura Administración de Trump y los canales que utilizaremos, también hemos empezado a trabajar en ello», comentó.Riabkov reconoció que para Rusia también es «importante» analizar las consecuencias de las elecciones estadounidenses y los posibles cambios en las políticas de la Casa Blanca, especialmente en materia de seguridad internacional y solución de conflictos.«Estamos dispuestos literalmente desde los primeros días al diálogo constructivo y a la cooperación», señaló.El diplomático ruso destacó que en las relaciones ruso-estadounidenses hay que liberarse «del lastre, que literalmente lleva las relaciones al fondo».AplausosSea como sea, negó que la victoria de Trump, que ha alabado en varias ocasiones al presidente Vladímir Putin, haya sumido al Gobierno ruso en la euforia, aunque los diputados recibieron con aplausos el resultado electoral estadounidense.«No sentimos ninguna euforia. Hay diferentes experiencias en las relaciones con las Administraciones republicanas y demócratas. Hubo períodos que arrancaron en buena onda, con nota alta, y después desembocaron en crisis», recordó.Riabkov dijo que las autoridades rusas consideran que durante la campaña electoral ambos bandos destacaron por su discurso «antirruso».«Nosotros no esperamos nada especial de la nueva Administración estadounidense, como de cualquier otra Administración. Queremos regresar a la norma en nuestras relaciones», señaló.Como principios que deben regir dichas relaciones, destacó «el respeto de la soberanía y de los intereses mutuos, y una actitud responsable hacia el derecho internacional, incluida la no injerencia en los asuntos internos».«No será un camino fácil»El presidente ruso, Vladímir Putin, admitió ayer que «no será un camino fácil» restablecer las relaciones bilaterales «dada la degradación en la que, lamentablemente, se encuentran las relaciones entre EEUU y Rusia». «Pero Rusia está dispuesta y desea la restauración de unas relaciones plenas con EEUU», señaló.En vísperas de las elecciones, el jefe del Kremlin tachó de «completa tontería» asegurar que Trump era el «candidato de Moscú» y manifestó que, en su opinión, este representa los intereses de aquellos norteamericanos que están «hartos» de las élites que gobiernan en Washington desde hace décadas.Por su parte, Trump no ha escondido su admiración hacia el mandatario ruso, al que ha considerado mejor líder que el presidente de EEUU, Barack Obama.A su vez, es conocida la animadversión entre Putin y Clinton, a la que el líder ruso acusó cuando era secretaria de Estado de instigar las protestas contra el fraude electoral de finales de 2011, las mayores protestas antigubernamentales en Moscú desde la caída de la URSS.", "title": "Rusia admite que ya mantuvo contactos con el equipo de Trump durante la campaña", "url": "http://www.abc.es/elecciones-estados-unidos/abci-rusia-admite-mantuvo-contactos-equipo-trump-durante-campana-201611101317_noticia.html", "keywords": "trump,rusia,contacto", "date": "2016-11-10", "id": "486642a053941aad63e9651e10bc60a3c7e6770f", "summary": "El viceministro de Exteriores asegura que los tuvieron durante la campaña electoral «y también en estos momentos». «Muchos de sus colaboradores son bien conocidos por nosotros»"}, {"article": "WashingtonActualizado:11/11/2016 19:53hLa primera dama de Estados Unidos, Michelle Obama, enseñó hoy la Casa Blanca a Melania Trump, quien le sucederá como anfitriona de la mansión presidencial a partir del 20 de enero.Michelle Obama dio un recorrido a Melania Trump por la residencia privada, el balcón de Truman, la zona de recepciones oficiales y el Despacho Oval, según explicó el portavoz de la Casa Blanca, Josh Earnest, en su rueda de prensa diaria.Ambas tuvieron ocasión de tomar un té juntas y conversar sobre cómo criar hijos en la Casa Blanca, ya que el hijo del matrimonio Trump, Barron, tiene 10 años, la misma edad que tenía Malia, la hija mayor de los Obama cuando se mudaron a la mansión presidencial, y tres menos que Sasha, la hija menor.«Sus dos hijas han pasado sus años formativos en la Casa Blanca, los Trump también tienen un hijo. Es un tipo de infancia bastante única, así que hablaron de cómo ser buenos padres durante esa experiencia», apuntó el portavoz presidencial.Durante la visita a la «Planta de Estado», donde se celebran las recepciones formales, ambas se reunieron con el comisario de la Casa Blanca William Allman.«La reunión fue un gesto de hospitalidad. Michelle Obama ha explicado en público el estrés de mudarse a un lugar nuevo, de vivir en una pecera, en un museo, y estoy seguro de que Melania Trump está sintiendo parte de esa misma ansiedad», indicó el portavoz.En paralelo, el presidente de Estados Unidos, Barack Obama, recibió a su sucesor, el republicano Donald Trump, y le deseó «éxito» por el bien del país, mientras que el líder electo se comprometió a trabajar con su predecesor en la transición y pedirle consejo cuando llegue al Despacho Oval.Melania Trump, de 46 años, será una primera dama indudablemente atípica, la segunda nacida fuera de Estados Unidos y una de las pocas exmodelos, pero sin embargo busca desempeñar el papel de la manera más tradicional posible.En la incendiaria campaña de Donald Trump, con quien se casó hace once años, se ha mantenido lo más alejada posible de los focos, cediéndole el protagonismo a Ivanka, hija del primer matrimonio del multimillonario y una de sus principales asesoras.Midiendo al máximo sus palabras, todo lo contrario a lo que acostumbra a hacer su marido, Melania se ha presentado en las escasas entrevistas que ha concedido como una mujer devota de su familia y que mantendría un papel muy tradicional.", "title": "Michelle Obama enseña la Casa Blanca a la futura primera dama Melania Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-michelle-obama-ensena-casa-blanca-futura-primera-dama-melania-trump-201611102141_noticia.html", "keywords": "michelle,obama,trump,melania", "date": "2016-11-10", "id": "aa500e9e2e19c510208f47fe9000c69e5047e4ce", "summary": "Ambas tomaron un té juntas y conversaron sobre cómo criar hijos en el edificio"}, {"article": "Corresponsal en Nueva YorkActualizado:11/11/2016 19:40hEstados Unidos eligió el martes a su nuevo presidente, Donald Trump, pero también la configuración del Congreso. Se renovaba un tercio de los cien escaños que conforman el Senado y la totalidad de los 435 asientos de la Cámara de Representantes. Desde 2014, las dos cámaras están bajo control republicano y, en otra de las sorpresas de la jornada electoral, seguirán así.Casi todas las quinielas apuntaban a una reconquista demócrata del Senado, donde tenían todas las de ganar: la mayoría de los escaños en juego eran de senadores republicanos. Durante buena parte de la campaña se habló del efecto que la campaña abrasiva de Trump tendría en las elecciones legislativas: sus exabruptos, sus salidas de tono, sus propuestas irrealizables y sus enfrentamientos con pesos pesados del partido republicano —desde el presidente de la Cámara de Representantes, Paul Ryan, al senador y excandidato presidencial John McCain— le llevarían a perder no solo la Casa Blanca, sino muchas posiciones en el Congreso.Configuración del SupremoNi lo uno ni lo otro. Los republicanos tienen ahora en sus manos la presidencia del Gobierno, las dos cámaras legislativas y, gracias a ello, mucho poder sobre la configuración del Supremo.En la Cámara d e Representantes su mayoría es ahora algo menos holgada —hasta ayer disponían de la mayoría más amplia en esta cámara desde 1929, con 246 escaños—, pero sigue siendo indiscutible: a falta de concluir los recuentos, ya tienen 239 escaños asegurados y las proyecciones marcan que acabarán con 246.Más decisivo fue lo que ocurrió en la Cámara alta. Por ahora, los republicanos cuentan con 51 senadores, por 47 de los demócratas y todo apunta a que la configuración final será 52-48 a favor de los conservadores. Las implicaciones de este resultado inesperado serán de alto calado. En primer lugar, porque el Senado es el órgano encargado de confirmar los jueces que el presidente nomina para el Tribunal Supremo. Tras la muerte este año del juez conservador Antonin Scalia, la mayoría republicana en el Senado se negó a debatir la confirmación del magistrado propuesto por Barack Obama, Merrick Garland, de corte progresista, con la esperanza de que el próximo residente en la Casa Blanca fuera republicano. Fue una apuesta arriesgada, que muchos trataron de inconstitucional por no respetar el derecho del presidente a nominar a los altos magistrados, y con pocas posibilidades de triunfar, porque casi nadie contaba con un triunfo de Trump.Pero la derrota de Clinton lo cambia todo: Trump probablemente nominará a un juez conservador para sustituir a Scalia e, hipotéticamente, a otros magistrados del mismo corte: hay al menos dos jueces que ya han cumplido 80 años y otro tiene 78. La baza que les queda a los demócratas es que el Senado necesita una mayoría de 60 escaños para confirmar a un juez del Supremo, y podrían optar por bloquear nombramientos hasta tratar de recuperar el control en la cámara en las elecciones de 2018. Pero es una estrategia con mucho desgaste que podría ser contraproducente en el electorado.Donde sí tendrán pocas opciones es en la defensa del legado de Obama. Una de las promesas de Trump ha sido desmantelar la reforma sanitaria del presidente, conocida como «Obamacare». «Vamos a pegarnos el primer mes de mandato aprobando el rechazo de las regulaciones de Obama», aseguró satisfecho el senador republicano Rand Paul, que también participó en las primarias republicanas. Asuntos prioritarios para Trump, como la reforma fiscal, la política de inmigración o el rechazo al acuerdo nuclear con Irán y a los tratados de libre comercio contarían, en principio, con el viento a favor del Congreso.Futuro de RyanEn esos impulsos legislativos será fundamental la figura de Paul Ryan, el republicano que preside la Cámara de Representantes. Sus enfrentamientos y tensiones con Trump durante la campaña han sido constantes y ahora su posición podría estar en peligro. Ayer intentó congraciarse: calificó su victoria como «la mayor hazaña política de nuestro tiempo», alabó su capacidad de conectar «con los ciudadanos que no se sentían representados» y se mostró confiado en que liderará un Gobierno «unido» en un momento en el que el país está «dividido». Habrá que ver si Trump le concede el indulto.", "title": "El Congreso republicano será un rodillo anti-Obama", "url": "http://www.abc.es/elecciones-estados-unidos/abci-congreso-republicano-sera-rodillo-anti-obama-201611100828_noticia.html", "keywords": "republicano,congreso", "date": "2016-11-10", "id": "34ae006bd83fe8134247dafece596f3c5a866eea", "summary": "El Senado, que se creía perdido, también queda en manos conservadoras"}, {"article": "MadridActualizado:10/11/2016 12:50hUn preso agredió el pasado lunes a tres funcionarios en la cárcel de Aranjuez, después de que se atrincherara junto a otro recluso en su celda como consecuencia de un cambio de módulo, ha informado en una nota de prensa la Asociación Profesional de Funcionarios de Prisiones (APFP).Los hechos sucedieron en el módulo 5 de la prisión de Aranjuez el día 7 a las 14.30 horas cuando al interno M.A.C. se le comunica el cambio al módulo 1 por orden de los responsables de la prisión. Tras la orden, los dos internos que ocupan la mencionada celda se atrincheraron y ambos, coordinados, no quieren salir de la misma, amenazando a los funcionarios y comenzando a dar golpes con la silla y con el palo de madera afiliado de la escoba.Los profesionales intentaron tranquilizarles y dialogar con ellos, «a pesar de tener la celda llena de agua y jabón, y del estado de agitación y las continuas amenazas que proferían a los funcionarios», ha señalado la asociación. Pasado un tiempo, uno de los reos, J.L.G.N, desistió de su actitud y salió de la celda, mientras que M.A.C aumentó su resistencia, comenzando a quemar el colchón. Ante ello intervinieron los funcionarios, resultando tres de ellos heridos. A uno de ellos el preso le clavó en la rodilla el palo afilado de la escoba. «Los trabajadores penitenciarios diariamente nos enfrentamos a las agresiones que provoca la población reclusa. No estamos preparados ante estas situaciones, dado que desconocemos el perfil psicológico y mental que padecen la mayoría de internos en los centros penitenciarios, unido a la falta de efectivos que sufrimos actualmente», se ha quejado la APFP.Además, denuncian que en la actualidad las agresiones a los funcionarios y trabajadores penitenciarios no son considerados como atentados a la autoridad y quedan excluidos como profesionales del protocolo contra las agresiones de los funcionarios de la Administración General del Estado, «lo que provoca que estos gravísimos incidentes no tengan un castigo ejemplarizante para los internos que protagonizan estos agresiones».Aumento de las agresionesLa asociación ve con preocupación el «aumento» de las agresiones a los trabajadores penitenciarios, «mientras la Administración mira para otro lado y no toma medidas de forma inminente para que los profesionales penitenciarios sepan enfrentarse con las garantías suficientes ante los estados de agitación y trastornos patológicos, psiquiátricos y psicológicos que padece gran parte de la población penitenciaria, unido en muchos casos al trastorno que supone la toma de drogas y el estado mental de la mayoría de la población reclusa».«Los profesionales penitenciarios cada día soportamos el aumento de los incidentes regimentales, donde la agresiones para la Administración y los responsables de la Secretaría General de Instituciones Penitenciarias consideran que van en nuestro sueldo, y no asumen ninguna responsabilidad ante cualquier incidente», ha concluido la APFP.", "title": "Un preso agrede a tres funcionarios con un palo de madera afilado en la cárcel de Aranjuez", "url": "http://www.abc.es/espana/madrid/municipios/abci-preso-agrede-tres-funcionarios-palo-madera-afilado-carcel-aranjuez-201611101249_noticia.html", "keywords": "agrede,aranjuez,preso,funcionarios", "date": "2016-11-10", "id": "e25ff285406195dfb565403b67db3908b2aab731", "summary": "La Asociación Profesional de Funcionarios de Prisiones, preocupada por el «aumento» de las agresiones a los trabajadores penitenciarios"}, {"article": "VitoriaActualizado:10/11/2016 15:40hTal y como anunció a principios de semana, el grupo parlamentario popular del País Vasco ha celebrado este jueves un acto propio en honor a las víctimas de ETA. La ceremonia, que ha tenido lugar a las puertas de la propia Cámara, ha estado encabezada por el presidente del PP vasco, Alfonso Alonso, que tras guardar el minuto de silencio de rigor ha reprochado al resto de fuerzas políticas que utilicen el Día de la Memoria como un «puente de plata» para que los proetarras puedan «estar cómodos». Además, ha hecho hincapié en que la Comunidad Autónoma designó en 2010 «un día específico para las víctimas del terrorismo, por lo que carece de sentido incluir en dicho acto a aquellas personas que han sufrido otros tipos de violencia de naturaleza política». «Los partidos del Parlamento se unieron para impedir la realización de un proyecto totalitario», ha insistido, y ha recordado que el motivo por el que se celebra el Día de la Memoria el 10 de noviembre es porque en esta fecha nunca se ha cometido un asesinato por parte de ETA. Por otro lado, Alonso ha criticado a aquellos que pretenden «vaciar de significado político» los atentados terroristas. Una cita que hace referencia a EH Bildu, que utilizará el día de hoy para apoyar que se consideren víctimas a aquellas personas que murieron en la carretera cuando iban a visitar a sus familiares a la cárcel. Por último, ha instado a sus compañeros de Cámara a no dejar caer en el olvido las nuestras de violencia de ETA «para entender lo que ha pasado y cómo construir el futuro». Alonso ha estado arropado por Borja Sémper, Nerea Llanos y Carmelo Barrio, que han colocado flores en honor a las víctimas.", "title": "Alonso critica que se use el Día de la Memoria como un \"puente de plata\" para los proetarras", "url": "http://www.abc.es/espana/abci-alonso-critica-memoria-como-puente-plata-para-proetarras-201611101351_noticia.html", "keywords": "proetarras,alonso,memoria", "date": "2016-11-10", "id": "2a696e953582f1ccc40402942570577040db1280", "summary": "El PP vasco ha realizado un acto propio en homenaje a las víctimas del grupo terrorista"}, {"article": "Actualizado:11/11/2016 19:43hLa victoria de Donald Trump en las elecciones presidenciales de Estados Unidos ha cogido con el pie cambiado a las empresas que realizan las escuestas y a la mayoría de los analistas políticos de medio mundo, además de a la propia Hillary Clinton y quién sabe si incluso al propio candidato republicano. Pero no a Allan Lichtman. Este profesor de Historia de la American University, en Washington D.C., y autor de «Prediciendo el próximo presidente: las claves de la Casa Blanca 2016», cuenta con un particular método para vaticinar quién va a ocupar el Despacho Oval que se ha demostrado infalible en los últimos 32 años, y también en esta ocasión.Su fórmula consiste en responder «verdadero» o «falso» a una serie de trece afirmaciones que son favorables al gobernante en ejercicio, de modo que si seis de ellas no se corresponden con la realidad, el partido que ocupa la presidencia perderá el poder.Para Lichtman, para las elecciones de este martes no se cumplían estas seis aseveraciones:–Tras las elecciones de mitad de mandato, el partido en el poder (el demócrata) cuenta con más escaños en la Cámara de Representantes que antes de esa cita con las urnas.–El candidato del partido en el poder es el presidente en ejercicio.–No hay un tercer partido o una campaña independiente que sea relevante (las encuestas llegaron a augurar al libertario Gary Johnson un 15% de apoyos).–La administración actual pone en marcha grandes cambios en política nacional.–La administración actual logra un gran éxito en materia de política exterior o de defensa.–El candidato del partido en el poder es carismático o un héroe nacional.En una entrevista con «The Washington Post» realizada antes de celebrarse las elecciones, el profesor Lichtman señalaba que Obama no ha llegado a emprender en su segundo mandato ninguna gran iniciativa, como el «Obamacare» que impulsó en su primer periodo. En cuanto a la falta de carisma de la candidata demócrata, aseguraba con sorna: «Hillary Clinton no es Franklin Roosevelt». Reconoce que el resultado de estas elecciones era el más difícil de predecir desde 1984El sistema de Allan Lichtman se basa en la premisa de que las elecciones son, ante todo, un examen del partido gobernante. Para llegar a esa conclusión estudió todas las elecciones desde 1860, cuando Abraham Lincoln accedió a la presidencia, hasta 1980, año en que Ronald Reagan se impuso a Jimmy Carter.En cualquier caso, confesaba que el resultado de las elecciones de 2016 era el más difícil de predecir desde 1984. «Nunca antes habíamos visto un candidato como Donald Trump, que puede romper los patrones históricos que hemos tenido desde 1860», advertía. Sin embargo, volvió a acertar.", "title": "Allan Lichtman, el profesor que sí acertó el triunfo de Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-allan-lichtman-profesor-si-acerto-201611100847_noticia.html", "keywords": "acerto,profesor", "date": "2016-11-10", "id": "809b3f007a82f84a7cb1491aca31d6e77c9584de", "summary": "Lleva 32 años vaticinando quién será el presidente de EE.UU. con un método infalible que ha vuelto a funcionar esta vez"}, {"article": "Actualizado:10/11/2016 19:42hEn su primera comparecencia pública como vencedor de las elecciones presidenciales, Donald Trump trató en la noche del pasado martes de mostrar una nueva cara. Queda atrás el showman provocador y el multimillonario insolente y llega el presidente al que le toca manejar el timón de los Estados Unidos de América, aunque sabe que no puede decepcionar a los millones de ciudadanos que le han votado por su actitud desafiante y decir las cosas como las piensa.La transición del Trump candidato al Trump presidente empezó a operarse en la intimidad. Tras una larga y agotadora campaña de cerca de año y medio, que en la recta final le llevó a multiplicar sus mítines en los principales estados donde se jugaba la presidencia, pasó sus primeras 24 horas después de la elección encerrado en el rascacielos que lleva su nombre en Manhattan, rodeado de las fuertes medidas de seguridad que implican mantener a salvo al hombre más poderoso del globo.Regresó a lo alto de la Torre Trump tras su primera intervención pública como presidente en un hotel, y allí permaneció en contacto con su familia, conversó con el futuro vicepresidente, Mike Pence, y mantuvo reuniones con otros de sus colaboradores más estrechos, pensando ya en el traspaso de poderes con Barack Obama.Trump trabaja también en su futuro equipo, para el cual contará con algunas de las personas que le han rodeado durante los últimos meses en su ascenso hasta la Casa Blanca.A lo largo de esa primera jornada fue recibiendo también la cascada de felicitaciones que le llegaban desde distintos rincones del planeta. Una de llamadas más amistosas fue la del primer ministro israelí, Benjamin Netanyahu, a quien Trump invitó a visitarle en cuato pueda. En otros casos, los mensajes recibidos procedían de mandatarios que no deseaban precisamente su victoria pero que ahora no tendrán otro remedio que tratar con él, como el presidente cubano, Raúl Castro.En el exterior de la Torre Trump, en cambio, el ambiente no era precisamente de bienvenida para el recién elegido presidente y comenzaban las protestas contra la llegada al poder del magnate, que se han ido extendiendo después por distintas ciudades del país.Limando asperezas con el Partido RepublicanoOtra de las cuestiones que ha ocupado a Donald Trump en sus primeras horas como presidente electo ha sido la recomposición de las relaciones con su partido, al que se enfrentó ásperamente durante la campaña. El presidente de la Cámara de Representantes, Paul Ryan, que anunció que dejaría de hacer campaña por él tras la difusión del vídeo en que Trump se jacta de su impetuoso trato a las mujeres, aseguró el miércoles que habían charlado dos veces en las 18 horas anteriores. «Hemos hablado acerca del trabajo que tenemos por delante y de la importancia de mantener a la nación unida», aseguró.El sabor de la amplia victoria republicana, tanto en la elección presidencial como en el Congreso, está actuando de bálsamo para limar asperezas. «Esta tiene que ser la hora de la redención, no la hora de las recriminaciones», dijo Ryan. Este jueves ambos se reunieron en persona y acordaron trabajar juntos «por el pueblo americano».", "title": "El día uno de la nueva vida de Donald Trump", "url": "http://www.abc.es/elecciones-estados-unidos/abci-nueva-vida-donald-trump-201611102243_noticia.html", "keywords": "trump,primer", "date": "2016-11-10", "id": "3fcac61dafadb119e5a9bc89f9cf62d3d1d3f382", "summary": "El magnate pasó las primeras 24 horas como presidente electo encerrado en su rascacielos de Manhattan"}, {"article": "VALLADOLIDActualizado:10/11/2016 18:31hLa tapa «Placer otoñal», del chef extremeño Alberto Montes ha sido galardonada hoy por unanimidad con el primer premio en el XII Concurso Nacional de Pinchos y Tapas, que se está desarrollando en la ciudad de Valladolid entre los días 8 y 13 de noviembre, informa Efe.Desde el restaurante Atrio de Cáceres, el ganador ha conquistado al jurado presidido por la famosa chef dominicana María Marte por «evocar a la naturaleza otoñal» y «alcanzar un elevado equilibrio entre estética, técnica, temporalidad y costo», tal y como ha destacado el jurado.«Gallos a la madrileña»El segundo premio ha sido compartido entre los chefs Álex Múgica, de La cocina de Álex, en Pamplona, por su tapa «Gallos a la madrileña», y Diego Herrero, del restaurante Montes de Vidocq, en Formigal (Aragón), por su tapa «Las magras con tomate rosa me vuelven loco».«Las magras con tomate rosa me vuelven loco»El resto de los premios otorgados en la Cúpula del milenio, de la capital vallisoletana, han sido los de la mejor tapa tradicional, para el cocinero Antonio Rodríguez, del restaurante Rocala, en Sevilla, por su tapa «Oído cochinillo???», mientras que la tapa más vanguardista ha sido para el vallisoletano Javier Mariscal, del restaurante La cantina, y su elaboración «Acei-Tono».El premio al mejor concepto de tapa ha recaído en manos del joven chef burgalés Francisco Javier Ruiz, del restaurante La jamada de Arrabal y su tapa \"Foie escabechado con jaruel ahumado en algas y encurtidos\".El chef extremeño Alberto MontesParalelamente a este certamen nacional, también se ha desarrollado el VII concurso internacional de jóvenes chefs del programa de formación del ICEX y la Escuela Internacional de Cocina de Valladolid, quien ha otorgado el premio a la mejor tapa a una emocionada Nayab Siddiqui, de Singapur, por su tapa «Torto en miniatura», un recuerdo a la tierra, según ha explicado su creadora.", "title": "\"Placer otoñal\", de Alberto Montes, la mejor tapa de España", "url": "http://www.abc.es/viajar/gastronomia/abci-placer-otonal-alberto-montes-mejor-tapa-espana-201611101032_noticia.html", "keywords": "valladolid,tapas,placerotonal", "date": "2016-11-10", "id": "2743754be2c946b7726cd092ccca89bcc934c6e6", "summary": "El chef extremeño gana el XII Concurso Nacional de Pinchos y Tapas celebrado en Valladolid"}, {"article": "Actualizado:10/11/2016 22:08hComida, cena, tapas, excursiones, espectáculos, música... Madrid cuenta con planes a la medida de todos los gustos. Te proponemos una selección para que disfrutes al máximo durante el fin de semana. Navega por el mapa o pincha en los siguientes enlaces para conocer todos los detalles:Sábado-Fotografía. El lado más salvaje de la fotografía llega a Madrid. La exposición de naturaleza más prestigiosa del mundo, Wildlife Photographer of the Year, hace su primera parada en la capital tras su presentación en Londres.-Mercado de motores. El Museo del Ferrocarril se convierte este fin de semana en un espacio total en el que probar y comprar productos españoles originales o pasar un buen rato oyendo música en directo.-Cocina con talento. Taberna Recreo. Pablo Montero ejecuta platos sin complicaciones, desprovistos de florituras, que respetan la calidad del producto principal, y en los que predomina el sabor.-Rugby. Los «leones» de España se enfrentan a Tonga en la Complutense. La selección española de rugby se enfrenta este sábado a la mundialista en el primer partido de preparación para la Copa de Europa de Naciones.-Concierto de rap. Rayden en La Riviera. El rapero pone fin a su exitosa gira en Madrid.Domingo-Semana de la Ciencia. Más de mil actividades para vivir la Ciencia desde dentro. La Comunidad de Madrid acoge la XVI edición de evento multitudinario que abre las puertas de más de 600 entidades con talleres, recorridos y charlas para todos los públicos.-Ópera para niños. «La flauta mágica», el cuento de hadas con el Mozart acerca la ópera a los más pequeños. El Teatro Bellas Artes acoge cada domingo una versión teatralizada sobre este clásico para disfrutar en familia. -Gastronomía riojana. El menú de la vendimia: la gastronomía riojana se instala en Madrid. Una veintena de restaurantes ofrecen, hasta el 20 de noviembre, menús maridados con vinos de La Rioja con precios entre los 30 y los 45 euros. -Arte y gastronomía. El museo Reina Sofía acoge en su edifico Nouvel al nuevo proyecto gastronómico del chef Javier Muñoz-Calero, NuBel. -Música. Improvisación y ritmo con los San Francisco Jazz Collective. El Auditorio Nacional de Música acoge esta mezcla de jazz con sonidos actuales.", "title": "Planes para no perderse el fin de semana del 11 y 12 de noviembre", "url": "http://www.abc.es/plan-b/abci-planes-para-no-perderse-semana-11-y-12-noviembre-201611101818_noticia.html", "keywords": "planes,mapa,semana", "date": "2016-11-10", "id": "463512bffb26b9bb291ec6bfe60d7a5d806d814f", "summary": "Restaurantes, tapas, excursiones, exposiciones... Te proponemos una ruta llena de planes para no parar este sábado y domingo"}, {"article": "MadridActualizado:10/11/2016 13:25hLa circulación en la A-4 (autovía de Andalucía) permanece cortada a la altura de Valdemoro en sentido Madrid, aunque se facilita el tráfico por el arcén, tras el vuelco de un camión que ha vertido en la calzada gran parte de la grava que transportaba.Según ha informado Emergencias Comunidad de Madrid 112, el suceso ha ocurrido sobre las 11.45 en el kilómetro 27 de la A-4 por causas que se investigan. Un camión con un volquete de remolque ha volcado lateralmente y ha derramado gran parte de la grava que llevaba, obligando a cortar la autovía en ese punto. La Guardia Civil está dando paso alternativo por el arcén, según las fuentes.El camionero, de 44 años, ha quedado atrapado en la cabina y ha tenido que ser rescatado por los bomberos de la Comunidad de Madrid. El Summa ha comprobado que estaba consciente y orientado y que en principio sufre una fractura de codo, por lo que ha sido trasladado al hospital 12 de Octubre en estado menos grave.Los bomberos están limpiando la calzada y además tratan de sacar la grava que queda en el volquete del camión para poder levantarlo luego con una grúa.", "title": "Cortada la A-4 en Valdemoro hacia Madrid tras vuelco de un camión con grava", "url": "http://www.abc.es/espana/madrid/municipios/abci-cortada-valdemoro-hacia-madrid-tras-vuelco-camion-grava-201611101256_noticia.html", "keywords": "grava,camion,valdemoro,vuelco", "date": "2016-11-10", "id": "92c6e382740b8ab1a611d6dd49e6c94d2599cc2b", "summary": "El camionero, de 44 años, ha quedado atrapado en la cabina y ha tenido que ser rescatado por los bomberos"}, {"article": "Desde que «Downton Abbey» echó el telón tras seis temporadas el pasado marzo, los espectadores han estado buscando una serie que llenara ese vacío y parece que la han encontrado. Ya fueron muchos los que predigeron que la serie de Netflix sobre la reina Isabel II sería la nueva «Downton Abbey». Sin embargo, tras ver el estreno de «The Crown» parece que ha ido más allá. Son muchas las similitudes entre ambas: dramas de lujo marcados por acontecimientos históricos establecidos en la antigua Inglaterra. Tanto el Palacio de Buckingham como la abadía de Downton están liderados por dos matriarcas de armas tomar. También hay trajes impecables, excursiones y muchos subordinados... Pero hay más diferencias aún. Y ahí es donde se nota la apuesta de Netflix, que ha invertido en «The Crown» como su caballo ganador. Bodas¿Se sentó Winston Churchill en el pasillo de la boda de Lady Mary para poder escuchar la llegada de su carruaje y poder anunciar así su llegada? ¿Tenía Lady Mary un vestido de raso a medida con una cola de casi cuatro metros bordada e inspirada en una pintura de Botticelli? ¿No? Oh. Netflix ha recreado la unión entre la reina Elizabeth y el príncipe Philipen la histórica abadía de Westminster de 1947 en la catedral de Ely, mientras que «Downton Abbey» recreó su boda en una iglesia más modesta en Bampton, Oxfordshire.AccesoriosNadie tenía mejor sentido de la moda en 1920 que Lady Mary, que tiñó sus vestidos, sus sombreros de cloche. Pero el contenido del armario de Lady Mary se desluce en comparación con el de la reina Isabel de Netflix, con cerca de 2.900 piedras preciosas, incluyendo el segundo mayor diamante claro en el mundo. EscándalosA lo largo de «Downton Abbey», su creador Julian Fellowes dio a sus espectadores pequeños escándalos como el de la señora Rose que socializaba con la amante de Edward VIII, Freda Dudley Ward, historia que descubrió Lord Grantham cuando les interceptó una carta de amor que habría derribado toda la monarquía si hubiera aterrizado en otras manos. En «The Crown», la serie de Netflix, se ofrece un vistazo más de cerca a la historia romántica de Edward, incluyendo cómo su matrimonio con Wallis Simpson afectó a su posición en Inglaterra y a la de su familia.Excursiones. En Netflix se viaja más¿Cuántas veces visitan los Crawley Escocia? Mientras que la realeza de «The Crown» visita a su propia finca escocesa, el castillo de Balmoral, también viajan a lugares más exóticos que se muestran en la serie como Nairobi, la ciudad africana de la reina Isabel y el príncipe Felipe que estaban visitando cuando se enteraron de que el rey George había muerto. Para escenas como esta, la fición de Netflix ha contado con un presupuesto de más de 100 millones de euros para el rodaje, sin contar los elefantes, leones y jirafas.Rivalidad entre hermanosAsí como «Downton Abbey» organizó un partido de la jaula de seis temporadas entre Lady Mary y su hermana Lady Edith, «The Crown» también sigue una relación fraternal tumultuosa entre la reina Isabel y su hermana, la princesa Margarita. Solo que hay mucho más en juego ya que la Reina Isabel tiene las llaves de la felicidad de su hermana ya que ella decide si Margarita puede casarse con su pretendiente divorciado. El Palacio de BuckinghamSí, los Crawley lo visitaron brevemente una vez para la ceremonia de puesta de largo de Rose. «The Crown» lleva a los espectadores a su interior. Explora las diferentes habitaciones, dormitorios, apartamentos, oficinas y otros rincones y grietas mayoría de los espectadores jamás tendrían el privilegio de poder ver.Asuntos prohibidosEn una línea similar, la serie de Netflix ofrece una mejor perspectiva aún más tentadora de la relación entre la princesa Margarita y Peter Townsend, que estaba casado con una mujer 16 años más joven. Mientras tanto, en «Downton Abbey», la viuda que volvió a unirse con un pretendiente ruso que había conocido en unas escandalosas circunstancias la conocimos cuando habían pasado unos seis años ya y la pasión del momento se había congelado.Mujeres de armas tomarIsabel finalmente triunfó con una gran carrera en Londres, un hombre y un niño que pudo llamar suyo (en público). Pero «The Crown», hace un trabajo fantástico transportando a la pequeña pantallas las intensas presiones a las que Isabel II estaba sometida cuando tomó el trono como una mujer joven.", "title": "\"The Crown\" destrona a \"Downton Abbey\"", "url": "http://www.abc.es/play/series/noticias/abci-netflix-crown-destrona-downton-abbey-201611101410_noticia.html", "keywords": "downton,thecrown,abbey,netflix", "date": "2016-11-10", "id": "0aa2bc7ee200609faec13c6c10ed6c9240288f4d", "summary": "La ficción de Netflix llena el vacío que dejó la serie dramática de la televisión británica"}, {"article": "MadridActualizado:11/11/2016 19:44hLa Norteamérica rural y los evangélicos han marcado la diferencia. Donald Trump ha arrasado a Hillary Clinton entre los llamados rednecks, los blancos del interior de Estados Unidos, y los miembros de la comunidad cristiana que más se identifica con el Partido Republicano.Estos dos colectivos han encumbrado al magnate neoyorquino a la Casa Blanca, sin que sus bravuconadas sexistas o sus comentarios despectivos sobre los hispanos hayan recibido un castigo suficiente como para frenarle.De hecho, Hillary Clinton ha obtenido en las elecciones presidenciales de este martes menos apoyo de las mujeres y de los latinos que el que recibió Barack Obama hace cuatro años, cuando renovó su victoria para un segundo mandato.A la vista de los resultados y de las encuestas realizadas a pie de urna, las promesas populistas de recuperar la grandeza de América, supuestamente perdida, y de proteger al país de la fuga de empleos por los tratados comerciales y de la inmigración irregular han calado más que los temores que podían infundir en parte del electorado su lenguaje y propuestas provocadoras.Eso ha permitido al millonario neoyorquino imponerse en algunos de los estados clave de estas elecciones, como Florida, Carolina del Norte, Ohio o Pensilvania, que le han permitido destrozar los pronósticos y resultar elegido como 45 presidente de los Estados Unidos.Trump ha obtenido el 56% del voto blanco, frente a un 39%, pero la distancia se ha disparado a los 27 puntos en el caso de los electores rurales.El vasto interior, pintado de rojoUn vistazo al mapa de resultados muestra cómo el apoyo a Clinton se ha concentrado en torno a las grandes áreas urbanas del país, mientras que el vasto territorio entre ambas costas ha quedado en una amplia mayoría pintado del rojo republicano.Además, de acuerdo con el sondeo de Reuters/Ipsos a la salida de los colegios electorales, el candidato republicano ha logrado una gran ventaja sobre su rival entre los blancos sin título universitario, de 31 puntos entre los hombres y de 27 entre las mujeres.El voto de los evangélicos ha sido igualmente decisivo. Un 81% de los electores de este importante grupo cristiano han apoyado a Trump, frente a un 16% que ha respaldado a Clinton, según la misma encuesta a pie de urna, la mayor diferencia al menos desde la victoria de George W. Bush frente a John Kerry en 2004. Un 81% de los evangélicos votó al candidato republicano, frente a un 16% que respaldó a ClintonEl vídeo publicado a pocas semanas de las elecciones en el que Trump aparecía jactándose de hacer con las mujeres cuanto se le antojaba parecía haber sembrado la división en la comunidad evangélica, pero finalmente han considerado al candidato republicano como cualquier otro pecador y han pasado por alto esa falta.Tampoco el rechazo de las mujeres que se pudieran haber dado por ofendidas ha suficiente para apartarle de su ascenso hasta el Despacho Oval. Hillary Clinton solo ha logrado dos puntos de ventaja sobre Trump en el voto femenino, mientras que Obama había conseguido distanciarse en siete de Mitt Romney en 2012.Entre las minorías hispana, afroamericana y asiática, la candidata demócrata ha logrado imponerse con rotundidad a Trump, pero también se ha quedado por debajo del respaldo que consiguió de estos colectivos el todavía hoy presidente cuando se presentó a la reelección, por lo que este factor tampoco ha llegado al final a ser determinante.Las mujeres no se volcaron con ClintonLa expectativa de ver por primera vez a una mujer al frente de la nación más poderosa del planeta no fue motivo suficiente para que el voto femenino se volcara con Hillary Clinton. Tampoco la aparición de un vídeo de 2005 en el que Donald Trump presume de hacer lo que se le antoja con las mujeres, ni las denuncias de acoso por una docena de ellas.Según un sondeo de Reuters/Ipsos, solo un 49% de las estadounidenses que votaron lo hicieron por Clinton, frente a un 47% que respaldaron al candidato republicano. El presidente saliente, Barack Obama había logrado hace cuatro años una ventaja mayor sobre su oponente, Mitt Romney, hasta siete puntos.Un cartel defiende el apoyo de las mujeres a Trump en Nueva York- AfpInsuficiente apoyo de hispanos a los demócratasEl apoyo de las minorías hispana, afroamericana y asiática a Hillary Clinton se quedó corto para detener la llegada de Donald Trump a la Casa Blanca. La mayoría de los analistas habían apuntado que los latinos, que suponían ya el 12% del electorado, iban a ser clave en el resultado y los demócratas confiaban en que los provocadores mensajes del candidato republicano, que arremetió contra los mexicanos «asesinos y violadores» y prometió levantar un muro en la frontera sur de Estados Unidos, propiciaran un apoyo masivo a Clinton. Sus votos podían ser especialmente útiles en algunos estados decisivos, como Nevada y Florida, con una gran proporción de votantes con estos orígenes.Sin embargo, el resultado cosechado entre los hispanos por la ex secretaria de Estado ha sido incluso menor que el que obtuvo Barack Obama de ellos hace cuatro años. Clinton ha tenido un 66%, frente al 70% conseguido por el aún presidente, según los datos del sondeo de Reuters/Ipsos.Tampoco el respaldo de la minoría afroamericana a la aspirante demócrata, un 89%, ha alcanzado los niveles que logró el primer presidente de raza negra en la historia del país, que se situó en el 96%.Aunque menos relevante, el voto de los asiáticos para Clinton se quedó igualmente por debajo del de Obama en 2012, al quedarse en el 65%, frente al 67%.Menos estudios, más populismoLos mensajes populistas de Donald Trump han logrado mayores porcentajes de éxito entre los trabajadores que carecen de estudios universitarios. De acuerdo con las consultas a pie de urna durante las elecciones, el candidato republicano ha sacado doce puntos de ventaja a Hillary Clinton entre aquellos votantes que no han llegado a acceder a la universidad. La diferencia ha sido particularmente amplia en el caso de los blancos sin título universitario, que ha sido de 31 puntos entre los varones y de 27 entre las mujeres. Barack Obama había ganado a Mitt Romney en 2012 en todos los niveles educativos, con una ventaja de dos puntos entre los votantes sin titulación universitaria.El apoyo al aborto pudo castigar a HillaryHillary Clinton es una convencida defensora del derecho al aborto, lo que ha podido favorecer la huida del voto de distintos grupos cristianos hacia el candidato republicano.El más importante es el de los evangélicos, que en un 81% han apoyado a Donald Trump, frente al 16% que se ha inclinado por Clinton. Los católicos se han decantado en su mayoría por ella, aunque la diferencia con Trump ha sido de solo un 52% frente a un 45. Los protestantes no evangélicos la han preferido en un 59% de los casos, mientras que el 35% optaron por Trump. Los judíos la han respaldado de forma más clara: un 71% frente al 24%.Un trabajador dirige a los votantes en un colegio de Las Vegas el pasado día 8- AfpEl voto demócrata se concentra en las ciudadesLas elecciones del pasado 8 de noviembre han revelado una clara polarización del voto urbano y rural. Los electores que han ejercido su derecho en las grandes áreas metropolitanas se han mantenido mayoritariamente fieles a la candidata demócrata, mientras que los condados con menor concentración de población han sido terreno abonado para las promesas de volver a una América grande que viene lanzando Donald Trump en el último año y medio.Clinton ha logrado una ventaja de seis puntos sobre Trump en las áreas urbanas, mientras que el candidato republicano ha sacado 27 puntos a su oponente en las zonas rurales.La gran conurbación que se extiende desde Boston a Washington D. C.; las principales ciudades de la región de los Grandes Lagos, como Chicago, Detroite, Cleveland o Milwaukee; Miami y el resto del próspero y turístico sur de Florida; las principales poblaciones de la costa oeste, desde San Diego a Seattle, pasando por Los Ángeles, San Francisco y Portland, o incluso las texanas Dallas y Houston, han apoyado a Clinton en estas elecciones.En cambio, fuera de ese universo urbano, la mayor parte de la América profunda, desde los Apalaches a los bosques de Oregón, pasando por el Medio Oeste y las Grandes Llanuras, han sido para Trump.", "title": "El voto rural y de los evangélicos, claves en la victoria de Donald Trump en las elecciones", "url": "http://www.abc.es/elecciones-estados-unidos/abci-voto-rural-y-evangelicos-claves-victoria-donald-trump-elecciones-201611101722_noticia.html", "keywords": "trump,votantes", "date": "2016-11-10", "id": "ffc3a81b3843677327ec05c4773be9a895065186", "summary": "Hillary Clinton obtuvo menos apoyo de las mujeres y los hispanos que Obama en 2012"}, {"article": "Corresponsal en WashingtonActualizado:25/09/2017 13:09hLos pesos pesados del Grand Old Party (GOP), que navegaron por la desapacible campaña electoral tan desesperanzados por el favoritismo de Hillary Clinton en las encuestas como por el temor a que el efecto Trump arruinase también su mayoría en el Congreso, se acaban de despertar de la pesadilla. Ni una cosa ni la otra. Tras el pleno de poder republicano salido de las urnas, la recuperación de la Casa Blanca abre una inesperada expectativa: revocar ocho años de gestión del presidente Obama y aplicar la política conservadora que defienden. Pero no va a ser fácil. Tras una disparatada campaña en que el outsider llegó a romper públicamente con el partido, el populismo de Trump se trae en el bolsillo promesas que chocan con las esencias republicanas. La frase «No es uno de los nuestros», repetida por los guardianes de los valores del partido de Abraham Lincoln, Theodore Roosevelt y Ronald Reagan, adquiere hoy toda su vigencia. «¿Cómo encajar la tradicional constitucional conservadora con el populismo nacionalista económico de Trump?», se pregunta abrumado un miembro del equipo de transición del presidente electo.Ni siquiera la máxima de que el poder une garantiza el éxito de su misión. El llamamiento a aprovechar «esta oportunidad de oro» con la que el speaker Paul Ryan se dirigió a la parroquia republicana no deja de ser una declaración de intenciones. Los altos cargos y dirigentes al partido están divididos sobre el camino político que se debe trazar ahora.Para ello, el núcleo del futuro equipo de gobierno y asesoramiento proviene del mismo equipo que le asistió en campaña. Con dos pesos pesados: Chris Christie, gobernador de Nueva Jersey, que pilota la transición con el equipo de Obama, y Rudolph Giuliani, ex alcalde de Nueva York. Según distintos medios, el primero apunta a secretario de Comercio, mientras que el segundo podría ocupar el cargo de Fiscal General o el de secretario de Justicia. A ellos habría que sumar, entre otros, a la exitosa directora de la campaña, Kellyanne Conway, que estaría llamada a ocupar la Secretaría de Comunicación (portavoz). Entre otros, este jueves saltó también el nombre de Jamie Dimon, actual director general de JP Morgan Chase, para secretario del Tesoro. «El pueblo americano ha enviado un claro mensaje de que quiere cambio» Frank LaRoseEl vendaval Trump ha venido a insertar una cuña también en el corazón de los conservadores en materia de inmigración y política económica. Los puristas del republicanismo temen que un endurecimiento de las medidas hacia los sin papeles termine estigmatizando al partido de forma peligrosa. Aunque son aún mayores sus reparos a las decisiones proteccionistas que prevé el presidente electo, contrarias al libre comercio, que ha sido el santo y seña de su credo durante muchas décadas. La apelación a Ronald Reagan, un manido recurso que utiliza todo aspirante a líder conservador, también permitió crecer a Trump en su arreón final de campaña. Sobre todo, porque la filosofía reaganista de la «fuerte defensa de un Gobierno (Estado) pequeño» no puede estar más en las antípodas del paternalismo que ha pregonado el presidente electo, en especial en los estados tradicionalmente demócratas.Enfrente, con mucha menos inquietud por los principios ideológicos, la tropa fiel al trumpismo, que ha crecido exponencialmente estos días al calor de la nueva era de poder, comparte la necesidad de satisfacer la demanda del «movimiento», así bautizado por el líder que ha sido llevado a sus lomos hasta la Casa Blanca. Entre ellos, Frank LaRose, senador por Ohio, que acentúa el hecho de que «el pueblo americano ha enviado un claro mensaje de que quiere cambio». Y añade que los mismos trabajadores que han abandonado el voto liberal (de izquierdas, en Estados Unidos) para abrazar el republicano, están «impacientes».La clase trabajadoraHa sido la transformación más importante de la irrupción de Trump en el tablero político. Por primera vez en al menos treinta años, electores que habitualmente garantizaban la hegemonía demócrata en sus estados, como Ohio, Pensilvania y Michigan, algunos de las cuales llamados por el algo el «blue wall» (muro azul), han apostado por el magnate. Su promesa de «revisar o liquidar» los acuerdos de libre comercio del Nafta (norteamericano) y TransPacífico (con países de Asia), «culpables» de su pérdida de empleos y de poder adquisitivo, han respondido a su sentimiento de frustración. Ahora lo difícil será atender sus exigencias de forma eficaz.El polémico muro en la frontera con México, que el magnate ha prometido con reiteración hasta convertirlo en eje de su campaña, simboliza el desencuentro entre las dos neonatas corrientes del partido: trumpistas y republicanistas. Según estos últimos, representa un doble desafío: la cara poco amable en materia de inmigración y la controvertida renegociación del acuerdo comercial norteamericano.", "title": "El trumpismo reta a la esencia republicana desde el poder", "url": "http://www.abc.es/internacional/abci-trumpismo-reta-esencia-republicana-desde-poder-201611102208_noticia.html", "keywords": "esencia,reta,trumpismo", "date": "2016-11-10", "id": "eebbc43d52e07a270fc38705e38bff4493bb5801", "summary": "El populismo del presidente electo choca con la tradición conservadora"}, {"article": "Actualizado:10/11/2016 06:11hRapsusklei, uno de los artistas mas importantes de la escena del rap español y latinoamericano en general, es conocido por sus letras profundas y por su manera de lanzar flows al aire con una técnica muy depurada, una lengua muy rápida y un directo muy contundente con el que ha recorrido gran parte de los cinco continentes. Después de 21 años desde su primera referencia a nivel nacional y una larga discografía que cuenta con varios premios, Rapsusklei vuelve a poner sus cartas sobre la mesa con «Origami», un disco que cuenta con colaboraciones de Hermano L, Green Valley, Al2 de Los Aldeanos, Swan Fyahbwoy, Sharif, Sr.Wilson y Suzanna Abellán, ademas de los scratches realizados por Acción Sanchez y Dj Tillo.¿Qué papel juega «Origami» en su discografía?Mmm... Creo que este disco podría ser el de mi renacimiento o el de mi vuelta a los orígenes, es un con mis raíces, o al menos el camino hacia ese reencuentro.El concepto «origami» le ha inspirado para jugar con las rimas o la música de forma distinta?Pues sí, en algunos temas, pero no en todos los casos. Y en verdad no tanto en la música pero sí en las letras, por ejemplo en el tema de «Barcos de papel» ya que estoy jugando con la simbología de la papiroflexia y «origami» es la palabra japonesa para definir este noble arte de hacer esculturas con el papel.Hay letras muy reflexivas, ¿hasta qué punto este disco supone un autorretrato? Hasta el ultimo punto, jejeje. Todo lo que escribo es lo que estoy viviendo en ese momento, me guío por emociones y eso es lo que se refleja en el papel.Las canciones parecen definir un estado de ánimo.Normalmente soy una persona que lleva una tristeza dentro de la que no se puede desprender. Aunque en el día a día soy optimista, algo me impulsa a la melancolía. Típicas contradicciones de un piscis.¿Cómo fue el proceso de producción?Bueno, cuando empiezo a escribir un disco no tengo muy claro a dónde quiero llegar. Sí tengo algo claro el concepto, pero dejo que el mismo se forme y no se cierre a nuevas ideas o paisajes.¿Qué ha aportado cada uno de sus colaboradores al alma de este disco?Precisamente lo que buscaba de cada uno, Ander de Green Valley el positivismo, Sharif el alma y lirica cuidada, Swan el espíritu de superación, Hermano Ele el funk... y así cada uno de los colaboradores.¿Cómo surgió la idea de samplear un monólogo de «El Señor de los Anillos» para el arranque del disco? Básicamente por lo que dice, en muchas de las canciones sampleo pelis que me representan y varias se quedaron fuera. Este sample que abre el disco también abre la película, y creo que lo que dice tiene mucho que ver con la realidad.¿En el disco hay alguna apertura estilística que no pueda notar un iniciado en su música, y sí alguien que le siga desde el principio?Bueno, en verdad es bastante «Rapsus» el disco, así que vas a encontrar diversidad, que digamos que es una de mis identidades. Puede haber una canción a doble tempo y tres melancólicas, pero en este disco también se habla bastante en pro del Hip Hop, y lo que sí hay es canciones que un iniciado en nuestra cultura no entenderá, porque hay guiños a la vieja escuela que nos enseñó todo esto.Hay quien dice que el trap ha traído la verdadera revolución al hip-hop español, ¿qué opina?No lo creo, de hecho lo veo una cosa bastante separada del rap español. Sobre todo en cuanto a público, el cambio generacional es evidente y muchos de los jóvenes que escuchan trap no conocen la cultura Hip Hop, pero sí la del reggaeton, dembow o música electrónica, con lo cual, aun siendo un subgénero de Hip Hop lo veo completamente como otra movida.¿Los piques de raperos lanzándose «beefs» (tiene algún interés para usted? ¿O ya están muy desvirtuados?Para nada me interesa. Lo que sí me interesa desde siempre, y cada vez más, es la lírica consciente. Sí reconozco que cuando eres más joven te atrae eso, pero hoy lo veo como simple marujeo.", "title": "Rapsusklei: \"Los que escuchan \"trap\" no conocen la cultura hip-hop\"", "url": "http://www.abc.es/cultura/musica/abci-rapsusklei-escuchan-trap-no-conocen-cultura-hip-hop-201611101431_noticia.html", "keywords": "rapsusklei", "date": "2016-11-10", "id": "1a6c2dccd428ef16da036bea13693e454bea908d", "summary": "El artista maño, uno de los raperos con más seguidores en redes sociales, publica hoy su nuevo disco «Origami»"}, {"article": "MadridActualizado:11/11/2016 00:25hEl alcalde de Colmenar Viejo, Miguel Ángel Santamaría (PP), ha presentado hoy su renuncia al cargo «por motivos personales», dos días después de que se conociera que será juzgado -junto con el exalcalde y otros diez concejales y exediles- por un presunto delito de prevaricación continuada. Santamaría, que ha rechazado explicar a los medios si su dimisión está relacionada con el procesamiento judicial, tuvo que comparecer este miércoles en el juzgado de Colmenar para que se les notificara personalmente la resolución de la apertura del juicio y la fianza que se le ha impuesto, que asciende a 17.600 euros.El alcalde ha señalado en un comunicado que el próximo 15 de noviembre se celebrará un Pleno extraordinario, a las 10 horas, para hacer efectiva su renuncia ante la corporación municipal. Según dicta la legislación, a partir de ese momento se abrirá un plazo de diez días hábiles para la celebración de uno pleno extraordinario en el que se procederá a la elección de un nuevo alcalde.El proceso judicial investiga 16 concesiones de licencias que se adjudicaron pese a existir informes «desfavorables» por incumplir la normativa, ya que las obras no se ajustaban al proyecto por el que se concedió la licencia y «en ningún caso» se tomaron las medidas necesarias para su subsanación, según el escrito de la Fiscalía.La mayoría de los casos hacen referencia a la autorización de construcciones que sobrepasaban la altura permitida o incumplían las condiciones de salubridad de calidad del aire, el retranqueo de los edificios establecidos en el Plan General de Ordenación Urbana, la altura de las edificaciones o sus condiciones estéticas y compositivas.El escrito señala que «sólo en algunos casos puntuales» los acusados trasladaron el expediente sancionador al departamento de Disciplina Urbanística para su incoación, mientras que en otras ocasiones se acordó su traslado «pero sin ningún propósito de llevar a cabo dicha decisión puramente aparente».Por todo ello, la Fiscalía de Madrid solicita 3,6 años de prisión y 10 de inhabilitación para el alcalde y exalcalde, Miguel Ángel Santamaría y José María de Federico. Además, pide 10 años de inhabilitación de empleo o cargo público, una multa de 22 meses con una cuota diaria de 20 euros, y la responsabilidad personal subsidiaria máxima de 11 meses.El portavoz del PP en Colmenar, Jorge García, señaló a Efe, al conocerse la apertura de juicio oral, que el alcalde y el resto de procesados están «contentos» porque «al fin» un juez dirá si el Gobierno prevaricó.Además, el PP de Colmenar Viejo siempre ha defendido que todos los procesados son «totalmente inocentes» y que el Consistorio «siempre actuó en beneficio del ciudadano y con el fin de no perjudicar a la administración». Una vez que se ha conocido la dimisión del alcalde de Colmenar, se han multiplicado las reacciones sobre este asunto. Desde Ciudadanos, su portavoz en aquel municipio, Jaime Bedia, ha afirmado este jueves que si no fuera por Ciudadanos esta dimisión no se habría producido y ha destacado que «supone una prueba más de la implacable labor» que están llevando a cabo desde la formación naranja «para conseguir que todas las instituciones públicas sirvan con limpieza a los ciudadanos».El portavoz adjunto del PSOE en la Asamblea, José Manuel Franco, ha manifestado, tras esta dimisión, que «hace falta una solución que vaya al fondo de la corrupción» porque «las dimisiones ya no valen», dado que cada semana o cada mes hay una nueva.A su juicio, «este triste episodio» viene a demostrar que «no hay nuevo y viejo PP» en lo que respecta a la corrupción, que «es algo estructural que afecta al PP y básicamente en Madrid». Por eso, ha pedido «una solución que vaya al fondo de la corrupción, por parte de todos los grupos y contundente, para luchar de verdad contra la corrupción, si no no hacemos nada».Por su parte, el portavoz de Podemos, José Manuel López, ha señalado con ironía que «el caso de corrupción de esta semana ha caído en Colmenar Viejo, justo cuando la presidenta regional nos está contando su último código ético». Y ha destacado que este caso «junta al nuevo y al viejo PP», dado que hay investigados alcaldes y ediles de la nueva Corporación y de la anterior.", "title": "Dimite el alcalde de Colmenar, imputado por presunto delito de prevaricación", "url": "http://www.abc.es/espana/madrid/municipios/abci-dimite-alcalde-colmenar-imputado-presunto-delito-prevaricacion-201611101606_noticia.html", "keywords": "colmenar,viejo,dimite,alcalde", "date": "2016-11-10", "id": "e2faff695d2dce3878a5c543b68107210a5fd5c6", "summary": "La Fiscalía de Madrid solicita 3,6 años de prisión y 10 de inhabilitación para el regidor y exalcalde, Miguel Ángel Santamaría y José María de Federico"}, {"article": "Actualizado:10/11/2016 11:37hUna investigación, publicada por la revista Science Advances y liderada por el investigador Matthew Savoca, de la Universidad de California, ha determinado que los desechos plásticos desprenden una esencia similar a la de un compuesto sulfuroso -el DMS o dimetilsulfuro- que, desde hace miles de años, emplean algunas aves marinas para saber dónde hay comida en medio del océano.Este hecho explica por qué algunos tipos de aves marinas -las llamadas procelariformes (albatros, petreles, pardelas y paíños)- se ven más afectadas por el consumo de plásticos. Son especies con fosas nasales en forma de tubo y un afinado sentido del olfato, lo que les expone aún más a la confusión.Otras aves marinas presentan menor incidencia de microplásticos, lo que concuerda con una estrategia de búsqueda de alimento basada en la vista, explican desde SEO/BirdLife. Sin embargo, las aves también pueden confundir plásticos con presas mediante la vista, como insinuaba hace pocos años un estudio de la organización acerca de los enganches de plásticos en alcatraces atlánticos.El grupo de aves más amenazadoEl problema del plástico en el océano no debe entenderse únicamente como un problema de degradación del medio marino, sino también como un impacto directo sobre numerosas especies que lo habitan, puntualiza Matthew Savoca. Y, aunque hay determinadas zonas del planeta que están más afectadas y han recibido especial atención al respecto (como el llamado mar de plástico del Pacífico, en torno a Hawaii), no hay que olvidar que es un problema que afecta al conjunto de todos los mares y océanos.El problema de acumulación de plástico en mares y océanos se suma a otras amenazas, como las capturas accidentales, la pérdida de hábitats o la depredación por especies introducidas en las colonias, que afectan al grupo de aves más amenazado del planeta: las marinas, advierte SEO/BirdLife.", "title": "Las aves marinas consumen plástico porque huele y parece comida", "url": "http://www.abc.es/natural/biodiversidad/abci-aves-marinas-consumen-plastico-porque-huele-y-parece-comida-201611101136_noticia.html", "keywords": "olor,aves,plastico", "date": "2016-11-10", "id": "4511bf41b25b32569ca7df1c6a825f24a337a578", "summary": "Las especies con fosas nasales en forma de tubo y un afinado sentido del olfato están más expuestas a la confusión: albatros, petreles, pardelas y paíños"}]