[{"article": "MadridActualizado:14/11/2016 14:44hTras la victoria de Donald Trump en las elecciones de Estados Unidos, son muchos los que lejos de darle a espalda al presidente, quieren tenerlo muy cerca. Sin ir más lejor, la sorpresa la ha dado su ex mujer Ivana Trump, que realizó una curiosa declaración en la entrevista concedida al diario New York Post. La mujer manifestó su interés por ser la próxima embajadora norteamericana en República Checa, país en el que nació 67 años atrás. « Quiero ser embajadora», señaló la primera mujer de Trump, con quien tuvo tres hijos: Donald Junior, Eric e Ivanka. «Es donde nací, hablo el idioma. Soy muy conocida en todo el mundo. No sólo en Estados Unidos. He escrito cuatro libros y se han traducido a 25 lenguas en 40 países», agregó Ivana al periódico neoyorquino.Asimismo, aseguró que no necesitó del apellido de su ex esposo para progresar: «Me conocen como Ivana. Ni siquiera necesitaba el apellido Trump», agregó.Antes de terminar, la exmujer también se opinó sobre cómo será la vida del próximo presidente de Estados Unidos en la Casa Blanca, teniendo que dejar su lujoso departamento que ocupa en su propia torre, la Trump Tower. «Creo que la Trump Tower y mi propia casa en Nueva York son bastante mejores que la Casa Blanca (…) Pero como ha dicho Donald: 'Si otros presidentes han podido vivir ahí'…».", "title": "Ivana, primera mujer de Trump, quiere una embajada", "url": "http://www.abc.es/estilo/gente/abci-ivana-primera-mujer-trump-quiere-embajada-201611141110_noticia.html", "keywords": "donald,ivana,trump,embajadora", "date": "2016-11-14", "id": "f3d1fa4e956653dcaa2650f2359a57f36dfd0395", "summary": "La primera mujer de Donald Trump se pone a su servicio y según cuenta «The New York Post», «le habría sugerido ser embajadora de la República Checa»"}, {"article": "MADRID.- La falta de agua líquida en la superficie de Marte ha sido demostrada este lunes por nuevas pruebas en forma de meteoritos en el planeta rojo examinados por un equipo de científicos planetarios. En un estudio llevado por la Universidad de Stirling, un equipo internacional de investigadores ha encontrado que la falta de moho en los meteoritos indica que Marte es increíblemente seco, y ha sido así durante millones de años. El descubrimiento, publicado en Nature Communications, proporciona una visión vital del entorno actual del planeta y muestra cuán difícil sería que la vida existiera en Marte hoy, según los investigadores.Marte es un objetivo primario en la búsqueda de la vida fuera de la Tierra, y el agua líquida es el requisito previo más importante para la vida. Christian Schröder, profesor de Ciencias Ambientales y Exploración Planetaria, dijo: \"La evidencia demuestra que hace más de 3.000 millones de años, Marte era húmedo y habitable, pero esta última investigación reafirma hasta qué punto el medio ambiente es seco hoy en día. Para que exista vida en las áreas que investigamos, necesitaría encontrar bolsas muy por debajo de la superficie, situadas lejos de la sequedad y la radiación presentes en el suelo\".Un estudio publicado el año pasado, que utilizó datos del rover Curiosity, que investiga el cráter de Gale en Marte, sugirió que el agua líquida muy salada podría condensarse en las capas superiores del suelo marciano durante la noche.\"Pero, como muestran nuestros datos, esta humedad es mucho menor que la humedad presente incluso en los lugares más secos de la Tierra\", explica Schröder.Usando datos del rover Opportunity de la NASA, los científicos examinaron un grupo de meteoritos en Meridiani Planum - una llanura justo al sur del ecuador del planeta y en una latitud similar al cráter de Gale.Schröder y su equipo han calculado por primera vez una tasa de meteorización química para Marte, en este caso cuánto tiempo toma para que se oxide el hierro metálico presente en los meteoritos. Este proceso de erosión química depende de la presencia de agua. Se tarda por lo menos 10 y posiblemente hasta 10.000 veces más en Marte alcanzar los mismos niveles de formación de óxido que en los desiertos más secos de la Tierra, lo que apunta a que la aridez extrema actual ha persistido en Marte durante millones de años.", "title": "Nuevas investigaciones muestran que la superficie de Marte es demasiado seca para encontrar vida en ella", "url": "http://www.publico.es/ciencias/investigaciones-marte-seca-vida.html", "keywords": "Marte,ciencias,Espacio", "date": "2016-11-14", "id": "e0d006c1e9ddc0f604157998a03fbc948a4cea89", "summary": "Meteoritos hallados en el planeta rojo carecen de moho, lo que indica que el astro es increíblemente seco y ha sido así durante millones de años."}, {"article": "\"Manga por hombro\"El periodista tiró de originalidad al dar pie a la pieza sobre ExpoManga. “Esperemos que no lo dejen todo manga por hombro”, una frase con la que Matías Prats demuestra que su originalidad está por encima de todos los memes que circulan por la red.VIDEOHarry PotterBarcelona celebraba la primera convención dedicada al popular personaje Harry Potter. La pieza sobre el mundo creado por J.K. Rowling inspiró a Matías Prats que dio paso diciendo “lo suyo es que hayan salido encantados\".VIDEODrones“Tiene un drone especial”, dijo Matías Prats para dar paso a una pieza audiovisual sobre drones. Rápidamente, el vídeo se hizo viral destacando una vez más la capacidad del periodista para colar sus característicos chascarrillos y convertir el telediario en un espacio menos serio.VIDEO“Se le fue la mano\"Cristóbal Colón permanecía manco en su estatua de Pontevedra. Cuando por fin su mano izquierda apareció, la noticia inspiró un nuevo juego de palabras de Matías Prats en el informativo de Antena 3.VIDEOEl regreso tras su enfermedadTras cuatro meses de baja, Matías Prats volvió a los informativos de Antena 3 para conducir el telediario del fin de semana encompañía de Mónica Carillo. Como era de esperar, el popular periodista empleó un nuevo chascarrillo para celebrar su vuelta. \"He visto la actualidad política nacional un poco borrosa\", dijo haciendo referencia al problema de vista que le alejó de los platós durante varias semanas.VIDEO", "title": "Los mejores chistes de Matías Prats en su 66 cumpleaños", "url": "http://www.abc.es/play/television/noticias/abci-matias-prats-chistes-chascarrillos-201611150057_noticia.html", "keywords": "prats,matias,chascarrillos,chistes", "date": "2016-11-14", "id": "a09f5f72b18d2926a8f0391545f022c8e7847c18", "summary": "El periodista celebró este lunes el aniversario de su nacimiento"}, {"article": "MADRIDActualizado:29/05/2018 21:55hEn una nueva película online, llamada \"Los lugares favoritos de Stephen Hawking\" y emitida en Internet por Curiosity Stream, el popular genio británico ha vuelto a dejar claras sus opiniones acerca de la posible existencia de civilizaciones extraterrestres. En el transcurso de un viaje espacial imaginario a sus lugares favoritos del Universo, entre los que están Saturno o el agujero negro Sagitario A*, el genio británico se detiene con su nave, la SS Hawking, a explorar el exoplaneta Gliese 832c, a 16 años luz de la Tierra y en el que no se descarta la existencia de alguna forma de vida avanzada. \"A medida que envejezco -asegura el científico mientras sobreviuela el planeta- , estoy más convencido que nunca de que no estamos solos. Y ahora, después de toda una vida de preguntas, estoy ayudando a liderar un nuevo esfuerzo global para encontrarlos\". Encontrarlos sí, pero no comunicar con ellos. De hecho, también en esta ocasión Stephen Hawking advierte que los esfuerzos de organizaciones como el SETI para establecer un posible contacto con alienígenas podrían suponer el fin de la Humanidad.\"El proyecto Breakthrough Listen -afirma el físico británico- escaneará más de un millón de estrellas cercanas en busca de signos de vida, pero yo se exactamente dónde empezar a buscar. Un día podríamos recibir una señal procedente de un planeta como Gliese 832c, pero debemos tener mucho cuidado de no responder. Si lo hacemos, podrían ser mucho más poderosos que nosotros y nos darán el valor que nosotros damos a las bacterias\".Recientemente, los responsables del proyecto Breakthrough Listen se asociaron con el nuevo radiotelescopio chino FAST, el más grande del mundo, para explorar, también, la hipotética \"megaestructura alienígena\" que algunos piensan que es la culpable de los extraños y aleatorios oscurecimientos de la estrella KIC 8462852, situada a 1.500 años luz de distancia, en uno de los brazos espirales externos de nuestra galaxia. La estrella, en efecto, ha desconcertado a los astrónomos, que no logran comprender cuál puede ser la causa de que, a intervalos aleatorios, pierda temporalmente hasta el 22% de su brillo, algo nunca visto hasta ahora.Las cautelas de Hawking se basan en la idea de que una civilización extraterrestre que pueda captar nuestras señales y entender de dónde vienen, especialmente si se trata de alienígenas que viven alrededor de una enana roja de enorme antiguedad, como es el caso del planeta Gliese 832c, tiene el potencial de ser miles de millones de años más avanzada que nosotros, lo que nos convierte en un objetivo muy facil de conquistar o invadir.", "title": "Stephen Hawking: \"Sé exactamente dónde empezar a buscar civilizaciones extraterrestres\"", "url": "http://www.abc.es/ciencia/abci-stephen-hawking-exactemente-donde-empezar-buscar-civilizaciones-extraterrestres-201611140843_noticia.html", "keywords": "exactemente,hawking,empezar,stephen,donde", "date": "2016-11-14", "id": "b336ab798a9feacf27d212cac78ea28d5c4e1c6e", "summary": "El científico británico asegura en una película que cada vez está «más convencido de que no estamos solos»"}, {"article": "Asombrosa recuperación después del fuegoCosta Note de Madeira - VISIT MADEIRALa operación de rescate de Madeira tras los graves incendios del pasado mes de agosto ha dado sus frutos y visitar la isla se convierte en una experiencia tan intensa como siempre… o más aún. Funchal no es sólo la capital de este paradisiaco enclave, también una ciudad moderna de 100.000 habitantes que dialoga de forma constante con Lisboa y Oporto.La vegetación tropical y el clima benevolente nos indican que estamos 1.000 kilómetros al oeste del Portugal del continente. Bienvenidos a un entorno idílico que se sirvió (en septiembre) de la XIX Regata Canarias-Madeira para escenificar su pujanza turística.He aquí 10 razones (podían ser muchas más) por las que merece la pena viajar hasta allí, a escasa hora y media de avión de Lisboa:Recuperación después del fuegoLas fiestas de Fin de Año de Madeira -sobre todo el espectáculo de fuegos artificiales del 31 de diciembre- se han ganado una merecida fama - VISIT MADEIRAEntre el aeropuerto y el centro de Funchal, los montes calcinados dibujan un paisaje apocalíptico que contrasta con el sosiego absoluto instalado en la ciudad. Madeira se ha levantado con fuerza después de haber sufrido la embestida de las llamas, que llegaron a las puertas del casco histórico en el ecuador del verano. ABC ha sido testigo de la asombrosa recuperación, que encuentra su mejor termómetro en el incremento del turismo hasta alcanzar en septiembre casi el 100% de ocupación hotelera, motor de las finanzas locales.Mejor destino insular europeoDeporte exigente en Madeira - VISIT MADEIRALa reciente concesión de los «Oscar» europeos del Turismo vio cómo Madeira era reconocida como mejor destino insular. Y en absoluto resulta sorprendente. La solvencia de sus prestaciones se une a un espectacular paisaje, tal cual reflejan los miradores al Océano Atlántico.Desde Funchal, donde florece un estimable comercio local, es fácil desplazarse por la isla para trazar un recorrido que estimula los sentidos. Como sucede en Canarias, el tiempo amable se extiende a lo largo de todo el año.Câmara de LobosVistas sobre Câmara de Lobos - VISIT MADEIRAA sólo 11 kilómetros, se alza uno de los enclaves más encantadores de la isla. Las redes y las barcas no dejan lugar a dudas: nos encontramos en el pueblecito pesquero de Câmara de Lobos. Casitas blancas, callecitas empedradas, piscinas océanicas naturales, restaurantes con terraza... Una delicia pasear entre corrillos de simpáticos lugareños que descansan después de la faena en las aguas.Miradouro do Cabo GiraoA los pies del Cabo Girão, una «fajã» (terreno fértil nacido a partir de un corrimiento de tierra) - VISIT MADEIRAMuy cerca de allí, merece la pena detenerse en el espectacular Miradouro do Cabo Girao, rodeado de jardines y con unas vistas realmente impresionantes sobre los acantilados. El azul del océano se despliega en todo su esplendor mientras nos asalta la sensación de vértigo si miramos bajo los pies, ya que el suelo con rejilla incrementa la experiencia intensa. Tomar un café y comprar un recuerdo puede ser el colofón perfecto para la excursión.Bosque de LaurisilvaLevada dos Balções, una de las múltiples sendas que recorren los bosques de Madeira - VISIT MADEIRAUno de los parajes más impresionantes de Madeira (y ya es decir) se concentra en el Bosque de Laurisilva. Húmedo y subtropical, está canalizado a través de las levadas, que datan del siglo XVI y fueron construidas para facilitar la irrigación. Además, integran una amplísima franja protegida, que incluye el Parque Ecológico de Madeira y el Parque Ecológico de Funchal.Porto SantoPlaya de la isla de Porto Santo, de nueve kilómetros de largo - VISIT MADEIRADel puerto de Funchal sale un ferry con destino a la isla de Porto Santo. Dos horas y 15 minutos de trayecto (58 euros ida y vuelta) para plantarse en una playa idílica de nueve kilómetros y arena fina. Allí rueda, precisamente, su nueva película Leonel Vieira. «Perdidos» cuenta la historia de unos amigos embarcados en un crucero de fin de semana, que termina bajo el pánico y la angustia. Un largometraje auspiciado por la Asociación de Promoción de Madeira.Club Naval de FunchalPlaza del Ayuntamiento de Funchal - VISIT MADEIRARegresamos a Funchal y nos sumergimos en una de las instituciones más activas de la ciudad: el Club Naval, que acoge a 6.000 socios y ofrece unas instalaciones envidiables. Con todo, lo más atractivo es su entorno natural, pues incluye un precioso paseo y un coqueto restaurante donde comer, por ejemplo, un riquísimo «bacalhau-à-bras».Casco históricoCatedral de Funchal - VISIT MADEIRALa Zona Velha de Funchal reúne un gran encanto con su suelo adoquinado. Restaurantes y galerías de arte jalonan la calle Santa María, que muda de noche para concentrar a los jóvenes cuando salen a divertirse. El Parque Santa Catarina y el Jardín Municipal nos embriagan con su frondosa vegetación, mientras The Ritz proporciona un sello de distinción con su concurrida y deliciosa heladería, toda una antesala para contemplar la catedral gótica.Estrada MonumentalVista general de Funchal - VISIT MADEIRALa mayor concentración turística de Funchal se articula alrededor de la Estrada Monumental, que desemboca en el centro de la ciudad y ofrece una larga sucesión de hoteles de lujo, restaurantes chic y atractivas cafeterías. El aire cálido nos envuelve a cada instante en esta especie de traslación madeirense del universo de Las Vegas.Gastronomía y vinosColorido en el famoso mercado municipal de Funchal - VISIT MADEIRAUno de los grandes placeres al visitar Madeira (incluida su capital, claro) es dar gusto al paladar con las especialidades culinarias locales. Patatas con habas y mazorcas, espetadas, kebab regional o pulpo cocinado de varios formas pueden satisfacer a los más exigentes. En cuanto a los vinos, su denominación de origen resulta un sinónimo de producto infalible. Y, casi obligado, beber poncha: un aguardiente o ron blanco con azúcar y limón. Mejor aún acompañado de las sabrosas broas de miel.", "title": "Diez razones por las que merece la pena visitar Madeira", "url": "http://www.abc.es/viajar/destinos/europa/abci-diez-razones-merece-pena-visitar-madeira-201611140111_noticia.html", "keywords": "madeira,portugal,turismo", "date": "2016-11-14", "id": "a6d838d4e9646220132586bdb878f2b42b7ea705", "summary": "El corresponsal de ABC visita la isla tras los devastadores incendios del pasado verano"}, {"article": "Corresponsal en BerlínActualizado:15/11/2016 23:23hEl avión Tupolev T1-154, que se estrelló el 10 de abril de 2010 a dos kilómetros de la pista de aterrizaje del aeropuerto militar de Smolensk, en el oeste de Rusia, llevaba a bordo al presidente polaco, Lech Kaczynski, junto con casi todo su gabinete presidencial, los principales jefes del ejército y Ryszard Kaczorowski, el último presidente polaco antes de la Segunda Guerra Mundial. No hubo supervivientes. El objetivo del viaje era un homenaje a las víctimas de la masacre de Katyn, los asesinatos en masa de políticos, oficiales del ejército, policías, intelectuales y artistas polacos que llevó a cabo el NKVD, la policía secreta soviética, entre abril y mayo de 1940. Allí murieron cerca de 22.000 ciudadanos polacos por medio de un tiro en la nuca realizado con pistolas Walter PPk y munición de fabricación alemana. La tragedia del Tupolev dejaba descabezada a Polonia por segunda vez y en el mismo escenario, pasando a formar parte del martirologio civil polaco, pero el hermano gemelo del presidente fallecido, Jaroslaw Kaczynski, se negó a creer que fuese un accidente. Hoy comienza la exhumación de las víctimas, que empezará precisamente por los restos de su hermano, en busca de pruebas. «Mi hermano debe ser uno de los primeros en ser exhumado», ha justificado Kaczynski, convencido de que tras el siniestro hubo una conspiración rusa.Las autoridades y las fuerzas de seguridad rusas que investigaron las causas del siniestro concluyeron que el comandante del avión rechazó la sugerencia de la torre de control, señalando que el mal tiempo aconsejaba un cambio de rumbo y un aterrizaje en Moscú o en Minsk. La aeronave se habría estrellado después del cuarto intento de aterrizaje, tras un descenso pronunciado y una aproximación en la que la nave se enganchó con las copas de los árboles, esa al menos fue la versión oficial. La comisión designada por el Gobierno de Polonia para investigar las causas del accidente, sin embargo, ha dictaminado que existen «serias deficiencias» en los informes rusos, incluida la sospechosa manipulación de parte de las grabaciones de la caja negra del aparato.Los responsables de la comisión aseguran que las grabaciones de la caja negra se «manipularon y se acortaron», de forma que faltan algunos segundos de sonido con «datos cruciales». Además, Rusia no ha devuelto todavía a Varsovia ni los restos del avión presidencial polaco ni sus cajas negras, por lo que el Gobierno polaco, liderado por el partido nacionalista Ley y Justicia (PiS), ha decidido reabrir la investigación por su cuenta y la Fiscalía ha ordenado la exhumación de los restos de las víctimas.Nuevas pruebasEl ministro polaco de Defensa, Antoni Macierewicz, ha confirmado la existencia de una prueba más que confirmaría las sospechas del PiS, partido que ha llegado al poder prometiendo en campaña esclarecer el asunto . Se trata de las grabaciones de una conversación que mantuvieron horas después del siniestro en Smolensk los entonces primeros ministros de Rusia, Vladimir Putin, y Polonia, Donald Tusk, que contradicen el contenido de los informes oficiales rusos. En el encuentro no se dijo nada del impacto del avión contra la copa de un árbol o de que el aparato se voltease, ha explicado el ministro, elementos que fueron recogidos posteriormente por el informe oficial polaco. Macierewicz exige que Tusk, actual presidente del Consejo Europeo, se siente en el banquillo de los acusados por su «actuación negligente».", "title": "Polonia exhuma los restos de la tragedia aerea de Smolensk", "url": "http://www.abc.es/internacional/abci-polonia-exhuma-restos-tragedia-aerea-smolensk-201611141357_noticia.html", "keywords": "restos,smolensk,polonia", "date": "2016-11-14", "id": "cca8bc2b5e379f590805fcb65d0a8723c47e75c4", "summary": "Las autoridades buscan aclarar el siniestro en el que murieron el presidente Lech Kaczynski y todo su gabinete"}, {"article": "VIENAActualizado:15/11/2016 10:22hVer a Plácido Domingo en su ahora consagrada faceta de barítono es siempre un placer: esta leyenda viva de la ópera hace un par de años que ha hecho suyo el papel protagonista del «Macbeth» de Verdi y sabe exactamente cómo llevárselo a su terreno para impactar. Así lo hizo aquí en Viena (con las entradas agotadas desde hace meses), aplicando toda su sabiduría teatral a un papel que le va como anillo al dedo por temperamento y que en tres meses ha cantado en tres nuevas producciones en tres continentes (Pequín, Los Ángeles y Viena). Vocalmente se le escuchó en gran forma, sin ahorrarse arrebatos expresivos: como siempre, dándolo todo.Pero tan impresionante como la creación de Domingo resultó ser la del segundo intérprete español que comparecía en el escenario del Theater an der Wien: la soprano canaria Davinia Rodríguez. Desde los tiempos de la recordada Ángeles Gulín, toda una fuerza de la naturaleza, ninguna soprano española se había atrevido a incorporar a su repertorio el temible papel de Lady Macbeth. Rodríguez lo hizo suyo aplicando su voz oscura, tan rara como especial, única, potente en el agudo, de coloratura perfecta, fascinante en el centro y segura en esos graves profundos como cavernas. Su belleza física y su actitud de demente en el escenario -siempre controlada- aportó enteros al perfil de su personaje, creando un rol que quedará en la memoria del público que en el estreno la ovacionó casi tanto como a Domingo al entregarlo todo en escena. Lástima que esta gran artista no se prodigue más en los teatros españoles y haya que viajar al extranjero para verla en acción. Sonoro y con un cansino «vibrato» el Banquo de Stefan Kocan y maravilloso en su escena el Macduff del mexicano Arturo Chacón-Cruz, también muy aplaudido.Magnífica la labor desde el podio de Bertrand de Billy -exdirector musical del Liceu barcelonés-, pasional y teatral, ante unos Wiener Symphoniker tan aseados como incisivos; curiosa la producción de Roland Geyer -con ratas vivas incluidas- y fantástico el Coro Arnold Schoenberg. El público decretó un éxito memorable que acabó siendo todo un orgullo latino.ÓPERA \"MacbethMusica: G. Verdi. Intérpretes: D. Rodríguez, P. Domingo. A. Chacón-Cruz, S. Kocan. O. S. de Viena. Dirección: B. de Billy. Dir. de escena: R. Geyer. Lugar: Theater an der Wein, Viena. Fecha: 13-11-16PABLO MELÉNDEZ-HADDAD", "title": "Plácido Domingo y Davinia Rodríguez triunfan en Viena con \"MacBeth\"", "url": "http://www.abc.es/cultura/musica/abci-placido-domingo-y-davinia-rodriguez-triunfan-viena-macbeth-201611141731_noticia.html", "keywords": "daviniadomingo", "date": "2016-11-14", "id": "893e4c002d9ce17303a098d3d87c25329491617d", "summary": "La soprano incorpora el difícil papel de Lady MacBeth a su repertorio"}, {"article": "Actualizado:14/11/2016 09:25hMientras las élites de EE.UU. y de otros lugares celebraban la victoria del primer presidente negro de EE.UU. e invitaban al mundo a inspirarse en su multiculturalismo, la otra mitad de los estadounidenses rumiaba su rencor. Aquellos a los que llamaban con sorna los «pequeños blancos» eran vistos desde las alturas del poder, de los medios de comunicación, de las universidades y de las torres de Wall Street como una especie en vías de extinción. Hasta que Donald Trump, con una excepcional intuición política, con un descaro desmedido y con el importante eco de las redes sociales, entendió que esos «pequeños blancos» seguían siendo lo bastante numerosos como para convertirse en una mayoría. Les ha dicho lo que querían oír, que el auténtico EE.UU. eran ellos. «Cuando EE.UU. era grande», retomando el eslogan de Trump, solo era estadounidense el hombre blanco, que era amo en su casa, dictador de su mujer y de sus hijos, generalmente protestante, trabajaba con sus manos en la granja o en la fábrica, despreciaba a las personas de color y era soldado en caso de necesidad. Desde la década de 1960, ese hombre blanco ha visto cómo su universo se desmoronaba con la liberación de las mujeres, la dominación de las músicas, los artistas y los deportistas afroamericanos y latinos, la discriminación positiva, la exaltación de la diversidad cultural, el matrimonio homosexual y el lenguaje políticamente correcto. El varón blanco considera que todo eso es una sustitución de la identidad auténtica por una identidad nueva, globalizada, cosmopolita y mestiza. En esta desposesión, tal y como la siente el varón blanco, la raza, como siempre en EE.UU., era discriminatoria.Ya en la década de 1780, el primer escritor estadounidense que reflexionó sobre la identidad de su nuevo país, Saint-John de Crèvecœur, un inmigrante normando, se planteaba el tema de la raza. A Saint-John de Crèvecœur le sorprendía y le maravillaba que los ingleses se casaran con irlandesas, e incluso con alemanas y con suecas. Los indios y los negros no tenían una figura humana en su descripción (Lettres d’un fermier americain, 1782), y no se imaginaba los movimientos migratorios que se producirían más adelante, procedentes del centro de Europa, del sur, y luego de Asia. No obstante, Crèvecœur definía a América como una «raza nueva», blanca y europea, un crisol original diferente de los países de origen. Desde esa época, los estadounidenses se han dividido en dos grupos, dos identidades, dos definiciones de lo que significa ser estadounidense: una mitad es de «raza estadounidense», los votantes de Trump, mientras que la otra mitad se define según las instituciones y solo se considera estadounidense porque respeta la Constitución de EE.UU., ese símbolo sacrosanto de la República. A estos poco les importa el color de la piel, las costumbres y las creencias. Este conflicto entre las dos identidades que conforman EE.UU., donde cada uno considera que solo la suya es auténtica, también existe en Europa, sobre todo en Francia, pero en EE.UU. se dice todo de forma más clara y más brutal.Este análisis de la ola de Trump minimiza, sin ignorarlos, los efectos económicos de la globalización sobre los «pequeños blancos». Es cierto que las regiones de industrias antiguas, las que han apoyado a Trump con mayor vigor, se han convertido en una sombra de lo que fueron en el pasado por los efectos de las importaciones, pero, en mayor medida —y es decir poco— por los profundos cambios provocados por las innovaciones técnicas que han transformado los modos de producción prescindiendo de los obreros de antaño. En contra de toda lógica, Trump promete restablecer este EE.UU. industrial, pero no lo logrará. Las promesas irreflexivas de Trump van a toparse con dos muros, muy reales, que son la economía de verdad y la Constitución. Nada de lo que consumen los estadounidenses, su querido teléfono, su no menos querida carabina y su gorra de béisbol, es totalmente Made in USA. Como tampoco nada es totalmente Made in France. La economía capitalista estadounidense es una economía globalizada por naturaleza; si dejase de serlo, el nivel de vida de los estadounidenses se desplomaría y habría penurias y un mercado negro. ¿Cómo explicará eso Trump a los estadounidenses o Marine Le Pen a los franceses? El otro muro entre los compromisos de Trump y la realidad del poder es la Constitución. Esta otorga pocos poderes al presidente, un Gulliver atado por unos enanos, ya que así lo quisieron los Padres Fundadores que, en 1787, temían el regreso de la monarquía o el reinado de un dictador. Presidir EE.UU. es negociar constantemente con todos los contrapoderes, el Congreso, el Senado, los estados y los jueces. A título de recordatorio, Barack Obama, en ocho años, no ha conseguido cerrar la cárcel de Guantánamo, y el matrimonio homosexual, del que al principio no era partidario, le ha sido impuesto por un Tribunal Supremo considerado conservador. Trump no podrá hacer más, ni podrá hacerlo mejor, porque si lo hace, corre el riesgo real de ser destituido (impeachment). Le quedará la política exterior, en la que el presidente dispone de alguna autonomía, pero siempre que el «complejo militar-industrial» (una realidad descrita por primera vez por el presidente Eisenhower) lo consienta. ¿Cuál es el poder más importante de Trump? Una magistratura influyente, la magia del discurso. ¿Satisfará a sus partidarios lo que ha bastado para llevarlo al poder? Estos al menos tendrán la impresión de recuperar una cierta legitimidad, un derecho a expresarse, nada más, porque la inmigración, legal o no, continuará por la prosperidad estadounidense, el mestizaje interior proseguirá, y la nueva raza estadounidense, un crisol, sustituirá inevitablemente a la resistencia de la identidad de los varones blancos. Esta transición podrá ser dolorosa, e incluso violenta, si Trump la agrava en vez de facilitarla, pero no siempre lo peor es cierto.", "title": "La revancha del varón blanco, por G. Sorman", "url": "http://www.abc.es/elecciones-estados-unidos/abci-revancha-varon-blanco-sorman-201611140919_noticia.html", "keywords": "revancha,varon,blanco", "date": "2016-11-14", "id": "809d44648f1fde431a447a60dac0e9b06121949b", "summary": "Desde la década de 1960, ese hombre ha visto su universo desmoronarse con la liberación de las mujeres, la discriminación positiva, la exaltación de la diversidad cultural, el matrimonio homosexual y el lenguaje políticamente correcto"}, {"article": "Actualizado:14/11/2016 11:54hNo todo el mundo sabe que Charlie Brooker escribía en « The Guardian» (fue elegido columnista del año en 2009) antes de revelarse como uno de los grandes narradores de nuestro tiempo, y más allá. Tampoco es demasiado conocido que, antes de « Black Mirror», el creador más pesimista del siglo XXI era popular por sus programas cómicos, también como presentador. Incluso su primera gran serie, « Dead set: muerte en directo», antecedente de este espejo oscuro, tenía un planteamiento satírico. A saber, los participantes de «Gran Hermano», aislados en su casa-probeta, son los únicos habitantes que desconocen que ahí fuera ha tenido lugar el temido apocalipsis zombi.Cuando se estrenó en 2011, la provocación porcina del primer episodio de «Black Mirror» se les atragantó a muchos por lo que consideraron una absurda exageración. La historia cuenta el chantaje al que es sometido el primer ministro británico, a quien exigen que mantenga relaciones carnales con un cerdo ante las cámaras de televisión si quiere salvar la vida de una princesa secuestrada. Cuando una biografía no autorizada de David Cameron contó después que el político había celebrado en su juventud un supuesto rito de iniciación sexual con el animal favorito de Orwell, Brooker encajó la revelación con su habitual causticidad: «Mierda, ahora resulta que “Black Mirror” es una serie documental». Racionalismo pesimistaLa primera nota de prensa de la serie la describía como un híbrido entre « En los límites de la realidad» y los « Relatos de lo inesperado» inspirados por Roald Dahl. No es descabellado verla también como un cruce lejano entre Kafka y Asimov. Brooker imagina un planteamiento extremo, incluso disparatado (le falta convertir a algún protagonista en cucaracha), y lo desarrolla hasta las últimas consecuencias, con un racionalismo casi científico. Ahí es donde acude en auxilio de Franz el bueno de Isaac. Brooker, émulo del autor de « Yo, robot», toma una serie de reglas en apariencia infalibles (como podían parecer las tres de la robótica), y encuentra los resquicios por los que nuestro futuro empezará a resquebrajarse. Si no da en el clavo, duele como si lo hubiera logrado. Más que un adivino, Brooker es un analista agudísimo de nuestro presente. Su «profecía del cerdo» no es nada comparada con los hallazgos sobre los tiempos venideros que, en realidad, ya han empezado. Hay más ejemplos que episodios: la obsesión por conseguir la aprobación constante de los demás, la capacidad de las redes sociales para embravecer a la turba, la pulsión controladora y anestesiante de los Gobiernos, la vocación por el espectáculo banal de los medios, la impostura de las realidades virtual y aumentada, la vida (o su remedo digital) después de la muerte... «Black Mirror» es un ejemplo admirable de ciencia ficción suave, con los cachivaches justos. En esto es incluso más moderada que « Blade Runner», otra historia futurista y creíble que reflexionaba sobre los dilemas morales ocultos en los supuestos avances logrados por el hombre. Del cerdo a la abeja, la serie cierra el círculo de crueldad y horrorLo que cuenta la serie, en efecto, ya está ocurriendo. Brooker solo busca sus ángulos más terroríficos y retuerce un poco el presente en busca del zumo del futuro, por supuesto sin azúcar. Es como si el autor británico hubiera entendido mal la vieja definición: comedia es igual a tragedia más tiempo. Él combina tiempo más tragedia, en una forma perversa de divertirse alterando el orden de los factores y el producto al completo. En lugar de esperar a que la tragedia macere, traslada la narración a otro tiempo y somos nosotros la víctima de su particular farsa. Son sus historias las que se ríen del público, y no al revés.«Black Mirror» nació en 2011 en Channel 4, pero después de dos mini temporadas de impacto, Netflix se quedó con la joya de la corona y le dio un aire más internacional. El último capítulo, de duración cinematográfica, es un compendio de todos los temores y advertencias apuntados en este lustro. Del cerdo a la abeja, la serie cierra el círculo de crueldad y horror. El panorama es desolador, pero más nos vale ser conscientes de los peligros y tratar de reescribir nuestros propios guiones. Es una advertencia laica y nada moralizante, aunque a su manera nostálgica. Cualquiera tiempo futuro será… ¿peor? Quizá aún dependa de nosotros. Incluso la muerte, el peligro más inmutable que sufre nuestra especie desde la época de las cavernas, será distinta.", "title": "Charlie Brooker, el alma de \"Black Mirror\"", "url": "http://www.abc.es/cultura/cultural/abci-futurismo-retro-201611141123_noticia.html", "keywords": "netflix,abc cultural,black mirror,charlie brooker", "date": "2016-11-14", "id": "6eca84eda0e4d7b5710bd9313613aec3d56e03a3", "summary": "Demuestra con esta serie que, más que un adivino, es un agudísimo analista de nuestro presente, capaz de reflexionar sobre los dilemas morales ocultos en los supuestos avances logrados por el hombre"}, {"article": "Actualizado:14/11/2016 04:34hLos World Boutique Hotel Awards son los únicos premios internacionales dedicados a reconocer el trabajo de este tipo de alojamientos, pequeños y con encanto, que tanto gustan a los viajeros, sobre todo para sus escapadas cortas y románticas. Precisamente, en la gala de 2015 fue un hotel español, el Only You Hotels and Lounge Madrid, perteneciente a Ayre Hoteles, marca urbana de Palladium Hotel Group, el elegido como Mejor hotel boutique de Europa y del mundo en la categoría «Diseño».En la edición de 2016, de la que acabamos de conocer los resultados, el gran premio ha sido para el SecretBay, en la costa noroeste de la isla caribeña de Dominica. Se trata de un complejo de villas privadas situado a diez minutos en coche de la ciudad de Portsmouth, y a una hora de la capital, Roseau. Prince Rupert Bay, una de las playas de arena fina más largas y espectaculares del mundo, está a diez minutos en kayak. Del diseño de las villas se encargó el arquitecto venezolano Fruto Vivas. En cuanto a los precios oscilan entre los 500 y 1.500 dólares por noche y habitación (1-2 personas), según la época.Además del ganador de 2016, siempre viene bien tener a mano la lista de los vencedores en todas las categorías. Suele dar pistas sobre alojamientos con encanto para darse un capricho en algún momento del año (o de la vida). Esta vez, estos son los elegidos.Mejor hotel de playa o de costa: El Nido, en la Isla Pangulasian, un complejo de ecolujo que cuenta con 42 habitaciones construidas con diseños filipinos y ecológicos de vanguardia.Relacionado: Qué visitar en Filipinas: diez planes imprescindibles.Mejor hotel urbano. 11 Mirrors, en Kiev, Ucrania.Mejor hotel clásico. Hotel Heritage, en Brujas, Bélgica. Pertenece a la cadena Relaix & Chateaux.Mejor hotel gastronómico. Vila Joya. Algarve. Portugal.Mejor diseño. Hotel Kau Manor. Estonia.Mejor nuevo hotel. Gotham. Manchester. Mejor hotel de Relax. The Chedi Club Tanah Gajah, en Bali.Mejor hotel romántico. Aenaon Villas. Santorini. Grecia.Mejor hotel sostenible.Vigilius Mountain Resort. Sur del Tirol. Monte San Vigilio/Vigiljoch. Italia.Mejor experiencia wellness/spa. Borgo Egnazia. Puglia. Italia.Mejores villas privadas. Over yonder cay. Bahamas.", "title": "Los mejores hoteles boutique del mundo en 2016", "url": "http://www.abc.es/viajar/alojamientos/abci-mejores-hoteles-boutique-mundo-2016-201611140108_noticia.html", "keywords": "hoteles,mejores,boutique", "date": "2016-11-14", "id": "d24ff33d8dcd0a3bc92474b3700ee88489a2059c", "summary": "Buenas direcciones para una escapada íntima y personal, de lujo, en diferentes zonas del mundo"}, {"article": "WashingtonActualizado:14/11/2016 22:07hEl presidente electo de EE.UU., Donald Trump, aseguró anoche que está reconsiderando su idea de designar a un fiscal especial para enjuiciar a Hillary Clintonpor el escándalo de los correos, porque no quiere «dañarla» ni a ella ni a su marido, Bill Clinton. «Voy a pensar en ello, no quiero hacerles daño», expresó Trump ante las preguntas de la periodista Lesley Stahl en el programa «60 minutos» del canal CBS, en su primera aparición televisiva tras ganar las elecciones presidenciales del 8 de noviembre.No obstante, Trump consideró que Hillary Clinton «ha hecho muy malas cosas» al usar servidores de correo privados para tratar asuntos oficiales cuando era secretaria de Estado (2009-2013), lo que hizo que su rival demócrata en la contienda electoral fuese investigada por el FBI, aunque esta dependencia concluyó que no debían presentarse cargos contra ella. El director del FBI, James Comey, fue el encargado de ordenar en julio el cierre de la investigación sin cargos, aunque once días antes de las elecciones sorprendió al anunciar unas nuevas pesquisas que no aportaron ningún elemento incriminatorio y, por tanto, fueron cerradas a dos días de los comicios.La actitud de Comey despertó las críticas de Clinton y de Trump, quien tras alabar al director del FBI por resucitar la investigación volvió a cargar contra él y consideró que su actitud era la prueba de que el sistema estaba «amañado». Preguntado sobre Comey, Trump dijo que le «respeta mucho» y aseguró que todavía no ha tomado una decisión sobre si le mantendrá o no en el cargo. El puesto del director del FBI es independiente del devenir de las elecciones y, si el nuevo presidente de Estados Unidos lo desea, Comey podría seguir en su actual posición.", "title": "Trump reconsidera su idea de enjuiciar a Clinton porque no quiere \"dañarla\"", "url": "http://www.abc.es/elecciones-estados-unidos/abci-trump-reconsidera-idea-enjuiciar-clinton-porque-no-quiere-danarla-201611140611_noticia.html", "keywords": "trump,clinton", "date": "2016-11-14", "id": "3df1c3a9b9fb731031373df47cfc176d1d83fbd8", "summary": "Trump consideró que Hillary Clinton «ha hecho muy malas cosas» al usar servidores de correo privados para tratar asuntos oficiales cuando era secretaria de Estado"}]