[{"article": "Actualizado:25/09/2017 11:59hSi hay algo que tengan en común populistas como el presidente electo de Estados Unidos, Donald Trump, el líder húngaro, Viktor Orban, la prometedora aspirante a la Presidencia francesa, Marine Le Pen, o el ferviente defensor del Brexit, Nigel Farage, es la admiración que todo ellos han manifestado públicamente hacia el presidente ruso, Vladímir Putin. También le aprecia el primer ministro griego, Alexis Tsipras.El jefe del Kremlin se ha convertido en un ídolo para los rupturistas de toda laya, en un icono de la inflexibilidad ante el orden mundial vigente y sus élites, en una especie de ideólogo del nacionalismo aislacionista y ultraconservador que él mismo aplica y promueve en su país. Con el objetivo no declarado aunque evidente de desestabilizar a quienes discrepan con él y castigan la economía rusa con sanciones, Putin intenta crear un eje prorruso en el mundo. Emplea para ello la propaganda a través de sus medios de comunicación de ámbito internacional y financia «think-tanks» y partidos políticos de corte radical, populista, nacionalista e independentista. Sobre todo en Europa.Se sospecha incluso que utiliza hackers para piratear información que después utiliza contra sus antagonistas. Así sucedió, según el Partido Demócrata, durante la reciente campaña electoral en Estados Unidos en detrimento de Hillary Clinton y en clara ventaja para su adversario republicano. Según reconoció esta semana el viceministro de Exteriores ruso, Serguéi Riabkov, «hubo contactos» entre Moscú y el equipo de campaña de Trump en los últimos meses. El miércoles, cuando se supo que había ganado los comicios, la Duma, la Cámara Baja del Parlamento, estalló en aplausos, el único órgano legislativo del mundo que lo hizo como gesto de felicitación y bienvenida al nuevo presidente de Estados Unidos. Y es que, de acuerdo con las palabras pronunciadas el jueves por el portavoz del Kremlin, Dmitri Peskov, Putin y Trump «tienen un enfoque muy próximo en política exterior». La OTAN y la Unión Europea, sobre todo los miembros situados más al este, temen que Washington desatienda a partir de ahora su compromiso con la defensa del Viejo Continente y lo deje desprotegido ante una Rusia cada vez más militarista y amenazante. El presidente ruso sigue abrigando la esperanza de llegar a un acuerdo con Estados Unidos para repartirse el mundo en zonas de influencia porque cree que, si tal pacto hubiera existido, la crisis ucraniana nunca hubiese estallado. Putin considera Ucrania más que un patio trasero, ya que allí surgió la Rus de Kiev, el primer Estado ruso, y recrimina a Estados Unidos y a Europa por habérsela arrebatado. Rusia, los populistas y los caballos de TroyaSu lógica es la misma que empleó Stalin cuando propició la firma con la Alemania nazi, en agosto de 1939, del acuerdo Mólotov-Ribbentrop, convenio que permitió a la URSS anexionarse Estonia, Letonia, Lituania y Besarabia además de ocupar militarmente el este de Polonia.Mientras tanto, Rusia utiliza a los populistas de todo el planeta como caballos de Troya, como arietes contra las actuales élites dirigentes. Ha intentado influir en las elecciones en Montenegro y ahora lo está haciendo en Moldavia y Bulgaria, en donde la probabilidad de éxito es muy alta. Los dos países celebran la segunda vuelta de sus presidenciales y los favoritos según los sondeos son los prorrusos: Rumen Radev en Bulgaria e Ígor Dodon en Moldavia, ambos se definen como socialistas. Hasta la canciller, Angela Merkel, teme que Putin se inmiscuya en las legislativas alemanas del año que viene. «Sabemos que tenemos que enfrentarnos a informaciones falsas procedentes de Rusia y a ataques a través de la red», declaró Merkel el martes en Berlín y añadió que todo ello «podría tener peso durante la campaña electoral». Igual que la Unión Soviética capitaneó o inspiró durante la «guerra fría» los movimientos de izquierda contra el capitalismo en el mundo, la Rusia de Putin pretende ahora aglutinar a los descontentos con el actual orden mundial para articular una internacional rupturista.", "title": "Vladimir Putin, el ideólogo mundial del nacionalismo aislacionista", "url": "http://www.abc.es/internacional/abci-vladimir-putin-ideologo-mundial-nacionalismo-aislacionista-201611131858_noticia.html", "keywords": "rupturista,putin,lider", "date": "2016-11-13", "id": "5e0d7b03c9f36ab01ed18a90033fc0799432fe36", "summary": "Si hay algo que tengan en común populistas como Trump, Orban, Le Pen, Farage, es la admiración que todo ellos han manifestado públicamente hacia el presidente ruso"}, {"article": "MadridActualizado:15/11/2016 11:04hUn coche parado con su conductor dentro, un hombre de 78 años, ha empezado a circular por causas que ahora investiga la Policía Municipal recorriendo una decena de metros. En ese espacio ha atropellado a dos mujeres que estaban en la acera dejando a la herida más grave con las piernas en «estado catastrófico», ha informado Emergencias Madrid a Europa Press.Los hechos han tenido lugar en La Elipa, entre la calle San Emilio con San Marcelo. Una de las mujeres atropelladas tiene 47 años y ha sufrido un traumatismo muy importante en los dos miembros inferiores. Médicos del Samur le han aplicado dos torniquetes y ha sido trasladada al Hospital de La Paz en estado muy grave.Psicólogos del Samur han tenido que atender a sus familiares dado que la víctima vive muy cerca del lugar donde se ha producido el atropello. La segunda herida es una mujer de 63 años. Ha sufrido un traumatismo abdominal y ha sido trasladada en estado leve en principio al Hospital de la Princesa.El conductor ha sido trasladado al centro hospitalario de Sanchinarro para su observación.", "title": "Un coche sin control atropella a dos mujeres que estaban en la acera", "url": "http://www.abc.es/espana/madrid/distritos/abci-coche-sin-control-atropella-mujeres-estaban-acera-201611131650_noticia_amp.html", "keywords": "ciudad,atropello,lineal", "date": "2016-11-13", "id": "f6c8428950b6ec11284af22ba65bf70af10dad86", "summary": "El conductor del coche, de 78 años, se encontraba en su interior y la Policía investiga las causas"}, {"article": "Actualizado:14/11/2016 16:37hSerá porque los colores del otoño las hacen irresistibles; será porque al calor de una chimenea en un enclave rodeado de naturaleza el estrés parece esfumarse y el tiempo, detenerse. Alejadas del bullicioso caos urbanita y presididas por el silencio, las montañas se convierten en uno de los destinos favoritos a estas alturas del año. Hemos recorrido sus cimas hasta dar con nuevas refugios para cuerpo y alma.Parque Natural de la Sierra de GredosExterior de El Vergel de Chilla, en CandeledaArrancamos no muy lejos de Madrid, en uno de los parajes con más encanto otoñal: el Parque Natural de la Sierra de Gredos. Allí, en pleno monte de la localidad abulense de Candeleda, se encuentra El Vergel de Chilla. Se trata de una finca privada de dos hectáreas con dos casas rurales de alquiler completo, que han abierto sus puertas hace apenas un mes. Con semejante naturaleza circundante, sus propietarios han realizado una completísima guía de actividades como senderismo, rutas a caballo o bicicleta, visitar las cuevas del águila, el Santuario de Chilla o las gargantas, o bien participar en una divertida cena de juego de rol de misterio... También es una zona de alto interés ornitológico. Justo este fin de semana se celebra en el municipio el I Festival de la Grulla, con charlas sobre aves acuáticas, cuentacuentos, yincana, una sesión de cine y dos excursiones para observar a las primeras grullas que han llegado a Candeleda.En el corazón de TeruelUna habitación de La Casa de los Moyas, en Olba (Teruel)Nuestro próximo refugio rural se encuentra enclavado en el corazón de Teruel. La Casa de los Moyas está situada en el pequeño valle de Olba (Teruel) y, como en el caso anterior, está en régimen de alquiler completo. La construcción de piedra original fue levantada hace varios siglos en el Caserío de los Moyas, a orillas del río Mijares. Estratégicamente enclavada en el centro de la sierra Gúdar-Javalambre, las estaciones de Valdelinares y Javalambre quedan muy cerca. Además de senderismo, rutas a caballo o culturales para conocer el mudéjar de la zona, La Casa de los Moyas ofrece una actividad muy interesante: la escapada trufera. A partir del próximo 15 de noviembre arranca la temporada y proponen una salida al campo con un experto truficultor para buscar el preciado hongo y, con ayuda de los perros entrenados, sacarlo con cuidado de la tierra. No se pierdan tampoco los cielos nocturnos. Son todo un espectáculo.Pasado medievalHeredad Beragu, en Gallipienzo AntiguoCon espléndidas vistas a los majestuosos parajes de la Foz Verde del Río Aragón, la Reserva Natural de Caparreta, nos recibe Heredad Beragu (sólo para adultos), en la villa medieval de Gallipienzo, en pleno prepirineo navarro. De ese suntuoso pasado viene precisamente esta heredad, enclavada en el monte Beragu, una de las tres con las que contaba la localidad, otorgadas por diferentes reyes de Navarra. Contaba con casa de labranza, cuadras, bodega, granero, molino tanto de grano como de aceite (almazara) y fragua. Después de concienzudos trabajos de rehabilitación sostenibles (con materiales reciclados y de bajo impacto medioambiental, así como elementos naturales), se han convertido en Casa La Gualda, Casa El Cuco, Casa Antolín y Casa Vidal. Su gestión también se basa en el uso de energías renovables, el reciclaje de los residuos producidos y las nuevas tecnologías. Otro punto fuerte: cuentan con un huerto propio, gracias al cual se elaboran muchos de los platos de temporada de la carta del restaurante. Ojo a sus desayunos caseros con bizcocho de nueces, de zanahorias o magdalenas con mermelada de tomate feo de Tudela. DireccionesEl Vergel de Chilla. Castro Celta, s/n. 629 047 162. Candeleda (Ávila) La Casa de los Moyas. Barrio de Los Moyas, 1 y 2. Olba (Teruel). 618 362 980 Heredad Beragu. El Abrigo, 12. 948 05 01 09. Gallipienzo (Navarra)", "title": "Tres buenos (y nuevos) hoteles con encanto en plena naturaleza", "url": "http://www.abc.es/viajar/alojamientos/abci-tres-buenos-y-nuevos-hoteles-encanto-plena-naturaleza-201611130211_noticia.html", "keywords": "alojamientos,refugios,montana", "date": "2016-11-13", "id": "4f127b244f5fc69eae1f5481f28a67f69b266079", "summary": "Alojamientos que ofrecen calma y sosiego en Ávila, Teruel y Navarra"}, {"article": "Templo de Tutmosis III, LuxorActualizado:13/11/2016 17:30hDel sarcófago apenas quedaba nada, comido por las termitas. Y sin embargo en el estrecho nicho descansaba, perfectamente conservado pero frágil como una cáscara de huevo, un cartonaje ilustrado con bellas imágenes: símbolos solaes, la cobra y las diosas protectoras Isis y Neftis. El equipo de la egiptóloga española Myriam Seco halló esta semana la tumba, datada hacia el Tercer Periodo Intermedio y con su particular huevo de pascua, en el muro perimetral del templo funerario de Tutmosis III en Lúxor, donde excavan desde hace ya nueve años.El rostro de Amon Renef, cuya momia protege como una bella cáscara de huevo, este cartonaje - Tutmose III Project«Se llevarán a cabo mayores investigaciones para establecer la cronología de la tumba», ha anunciado hoy Mahmoud Afifi, director del Departamento del Antiguo Egipto en el Ministerio de Antigüedades. Las primeras valoraciones de Seco sitúan la pieza y el enterramiento a comienzos del Tercer Período Intermedio, en torno a los siglos XI o X a.C., lo que correspondería a la 21 o 22 Dinastía faraónica. La tumba sería por tanto muy posterior a la construcción del Templo de Tutmosis III.«Retrasa tu visita unos días, creo que hemos encontrado algo», escribió Seco a ABC. Según explicó la directora de la excavación, su equipo encontró la tumba mientras limpiaban de arena y piedras el trazado del muro exterior del templo funerario del faraón, de la XVIII Dinastía. Se trataba de una fosa no muy profunda con una cámara adyacente. El deteriorado estado del sarcófago ha impedido que fuera recuperado, mas el cartonaje, una suerte de «funda» que envolvía a la momia y se popularizó a partir del Primer Periodo Intermedio, «se encuentra en buen estado de conservación».Policromía preciosa para una tumba humildeJavier Martínez Babón, parte del proyecto Tutmosis III, ha resaltado a ABC la riqueza del cartonaje, que conserva «una policromía preciosa» y que «no se corresponde con la sencillez de la tumba». Según Babón, su calidad apunta a alguien no de la nobleza cercana al faraón, pero con cierta holgura económica. Gracias a los detalles de la pieza funeraria, se han identificado el nombre y el título del personaje, un funcionario «Sirviente de la Casa Real» que respondía al nombre de Amon Renef. Como era costumbre, sobre el cartonaje de lino y otras telas endurecidas se pintaron motivos religiosos y místicos, como los cuatro hijos de Horus, cuyo cometido era proteger las vísceras del difunto.Momento de la extracción de la momia envuelta en el cartonaje - TUTMOSE III PROJECTPara proteger la frágil estructura, el equipo de arqueólogos de Seco la envolvió primero en gasas y luego la acomodó entre espuma. En una operación llena de tensión en la que ABC estuvo presente, dos arqueólogas lograron cerrar un cajón entorno a la momia y el cartonaje, para después extraerlo del nicho. Una vez rescatada de la pequeña tumba, el equipo español procederá a su estudio. «Sería interesante hacerle un escáner rayos X para observar la momia» en el interior de la pieza funeraria, comenta Seco, además de restaurar el cartonaje para reforzar su integridad. Miriam Seco y su equipo, dispuestas a investigar la momia, una vez protegida - TUMOSEIII PROJECTLa tumba, que esta vez ha dado un «interesante descubrimiento» en palabras de Seco, es la número 24 entontrada bajo el Templo de Tutmosis III, donde también se ha descubierto una necrópolis con fosas más humildes u otras dos tumbas de una necrópolis tardía, sobre las que el equipo, con espónsores como la Fundación Botín, Banco Santander, Cemex y Caja Sol, continúan trabajando.", "title": "Egiptólogos españoles descubren un cartonaje de momia ricamente decorado en Lúxor", "url": "http://www.abc.es/cultura/arte/abci-egiptologos-espanoles-descubren-cartonaje-momia-ricamente-decorado-luxor-201611131701_noticia.html", "keywords": "egipto", "date": "2016-11-13", "id": "f224623af53f8285904b73c0dc1c219e99b6f141", "summary": "Estaba debajo del templo de Tutmosis III y la calidad de sus elementos hace pensar en la momia de un sirviente de Palacio en la Dinastía XVIII"}, {"article": "Actualizado:13/11/2016 20:34hEl rapero andaluz Skone se proclamó campeón internacional de la Red Bull Batalla de los Gallos 2016 tras derrotar al peruano Jota. El «récordman» Arkano tuvo que conformarse con el bronce. Fue un camino largo y complicado para los MCs españoles, que además de a sus rivales, también tuvieron que enfrentarse a un ambiente poco favorable. La noche empezó con sorpresa. Sorpresa que, por otro lado, dejó entrever cómo iba a desarrollarse la competición. En el primer enfrentamiento de octavos, uno de los MCs con más trayectoria y expectación, Aczino, caía ante el local Jota. A pesar del buen uso que hizo el mexicano de los conceptos aparecidos en pantalla para atacar a su oponente (se van mostrando diferentes imágenes y palabras para que los «freestylers» improvisen sobre ellas), durante sus dos minutos no recibió ningún tipo de apoyo por parte del público. Este, exultante, vio cómo su candidato pasaba directo a la siguiente ronda y acababa con su primera víctima de la noche.Después de que Valles-T (Colombia) eliminara a El Ciudadano (Cuba), y Drosse (Chile) a Cehzar (Costa Rica), le llegó el turno al primer español de la noche. De los posibles cruces, se dio uno de los que más morbo prometía: Jony B y Chuty volvían a verse las caras tres años después de que el mexicano mandara a casa al madrileño en semis en la Final Internacional de Argentina. La sangre estaba asegurada. Fue un duelo a muerte desde el primer compás. Mientras a Chuty se le veía con ganas -muchas ganas-, Jony B parecía algo inseguro. El jurado dio la primera réplica (120 segundos a 4x4), y disfrutamos del primer batallón de la noche. Aludiendo recurrentemente al pasado (desde Cristobal Colón hasta el duelo que enfrentó ambos MCs en 2013), Jony B lanzaba durísimos «punchlines» a Chuty. Pero el madrileño, ágil y certero, no sólo los esquivaba, sino que los respondía con el doble de fuerza. Por ello, para la mayoría resultó incomprensible la decisión del jurado, que otorgó la victoria a Jony B. Las redes sociales echaban humo.Aún en estado de shock, vimos cómo Gasper (Perú) eliminaba a Shadow (Bolivia), y nos consolamos algo observando a Arkano destrozar al panameño O.D. sin apenas despeinarse. A continuación, un enchufado Papo MC (Argentina) se deshacía de Lancer Lirical (Venezuela) mientras, en su primer duelo, Skone dejaba claro que nada ni nadie iba a pararlo en su camino a por el título. Tom Crowley fue su primer daño colateral. Ambiente caldeado, polémica aseguradaEn cuartos de final se ofrecían temas a los MCs para que rapearan sobre ellos durante un minuto, como el calentamiento global o la distribución de la riqueza. Después, ambos tenían 120 segundos en los que atacarse mutuamente con sus mejores rimas, estrofa a estrofa (cuatro compases para uno, cuatro compases para otro). Este formato, conocido en las batallas como «4x4», resulta un método infalible para comprobar qué MCs hacen uso del ingenio y del «freestyle» real, con respuestas creativas fabricadas al momento, y cuáles han «tirado de libreta» los días previos, soltando rimas preparadas específicamente para cada momento y rival. Arkano: «Dice que lo hago mal / No soy mimado, soy campeón internacional»No sin controversia, vimos cómo Jota, Jony B, Arkano y Skone se convertían en los semifinalistas de la noche dejando fuera a Valles-T, Drosse, Gasper y Papo MC, respectivamente. El último enfrentamiento de cuartos fue uno de los más agresivos y bonitos de la noche, con el español y el argentino desafiándose verbalmente desde que ambos pisaron la tarima, como buenos gallos de pelea. Pero Papo MC se quedó sin voz durante el último minuto y terminó de quedarle claro que provocar a Skone no es una buena estrategia: el «malaguita» es de los que se crece ante la presión.«Semis» fraticidasLa primera semifinal siguió la misma línea de la noche. Jony B se enfrentaba a Jota... y al público. El mexicano no estuvo acertado, y el peruano, inspirado por el calor de los suyos, fue lo suficientamente certero. Con un voto a favor y cuatro abstenciones, Jota ganaba su esperada plaza en la final.La segunda semifinal trajo el único duelo fraticida de la noche, como cabía esperar, entre españoles. Arkano debía seguir defendiendo el título que logró en 2015, esta vez frente a su colega y amigo Skone. Al contrario de lo que algunos pensaban, desde el primer verso pudimos ver que sobre el escenario y micro en mano no hay banderas ni compasión: sólo hay rivales.Skone vs. Arkano fue, de largo, la mejor batalla de la noche. La más vibrante. Y la más ajustada. Por supuesto, el jurado dio réplica. A pesar de que ambos mantuvieron un nivel estratosférico, el alicantino sufrió un ligero desinfle en la agresividad de sus rimas. Las grandes batallas se deciden por pequeños detalles, y la firmeza del malagueño hizo que el jurado se decantara por él. Skone posa con el cinturón de campeón de 2016 - Twitter: @RedBull_GallosLa final más tensaComo aperitivo previo a la gran final, Arkano se deshizo sin muchos problemas de un Jony B bastante agotado, logrando el tercer puesto de esta décima edición. Y llegó el momento: Jota y Skone se veían al fin las caras. El local fue el primero en rapear y el español no dudó en dirigirse amablemente al público: «Familia, yo no soy el local pero vamos a representar de verdad lo que es la música». De nada le sirvió. Fue una batalla agónica. Manteniendo sin descanso su característica actitud ganadora, Skone se sobrepuso una y otra vez a un público hostil, incapaz de aplaudir cualquier rima que no procediera de los MCs locales, por criminal que fuera esta. Cada «punchline» que Skone asestaba a Jota, era respondido con un silencio sepulcral de las casi 25.000 personas que llenaban la Explanada de la Costa Verde de San Miguel (Lima). Abrumador. Tampoco lo puso fácil el jurado que, dejándose llevar por la presión ambiental y queriendo evitar el cartel de favoritos de los participantes españoles, recurrió a la réplica hasta en dos ocasiones para dictaminar el vencedor. Pasadas las 03:20 horas de la madrugada, «el Chemi del Puerto», como se le conoce cuando baja de los escenarios, cayó al suelo entre lágrimas al oír su nombre como nuevo campeón internacional. Jota: «En tu fiesta yo soy un payaso mal / ¡porque esta no es tu fiesta, este es tu funeral!»Viendo lo sucedido y de cara a la Final Internacional de la Batalla de los Gallos de 2017, toca hacer ejercicio de reflexión. Skone se llevó el cinturón de campeón internacional por ser como es. Por mantenerse fiel a su esencia y a su manera de rapear. Por su idea de lucha, constancia y sacrificio. Por la mentalidad de no rendirse nunca. Por hacer gala de los valores reales de la cultura hip-hop. Enhorabuena, Chemi.[ Puedes revivir de nuevo la Final Internacional de la Batalla de los Gallos 2016 al completo aquí]", "title": "El español Skone \"reconquista\" Lima con su rap más agresivo", "url": "http://www.abc.es/cultura/musica/abci-malagueno-skone-campeon-internacional-batalla-gallos-201611131455_noticia.html", "keywords": "gallos,batalla,skone,bull,campeon", "date": "2016-11-13", "id": "94c09627d46ddeeec6ef7329fbc9bf84787b123f", "summary": "El «freestyler» malagueño se hizo con el título de campeón en Perú tras derrotar en una dura final a Jota, el favorito local"}, {"article": "¿Qué pueden tener en común Harry Potter y la mitología griega? Aparentemente, nada. Las diferencias son más que evidentes. El niño mago, filón inagotable de la literatura contemporánea, difiere, tanto en forma como en contenido, de la tradición inoculada generación tras generación en la cultura helénica. Sin embargo, puede que inspirada por el misterio que sugiere la mitología griega, la creadora del universo mágico, J.K. Rowling, pudo beber, sin saberlo, del ambiente que recrea la historia del barquero infernal, una de las leyendas más manidas, referenciada hasta la saciedad en películas (incluso animadas, como «Hércules») y protagonista involuntaria de «discusiones» dialécticas entre Virgilio y Dante. Según el mito, Caronte guiaba a los muertos de un lado a otro del río Aqueronte (o la laguna Estigia tal y como precisaba Virgilio en su «Eneida»). Si bien es cierto que ninguna de las figuras de la saga mágica replica la figura del barquero de Hades, una escena de la película «Harry Potter y el misterio del príncipe» (y también del libro) recuerda sustancialmente a ese inframundo por el que Caronte navegaba, guardián tacaño del Dios de los infiernos. Un lago oscuro, tétrico, una barca hundida, y muertos.«Ante ellos surgió un panorama sobrecogedor: se hallaban al borde de un gran lago negro, tan vasto que Harry no alcanzó a divisar las orillas opuestas, y situado dentro de una cueva tan alta que el techo tampoco llegaba a verse. Una luza verdosa y difusa brillaba a lo lejos, en lo que debía ser el centro del lago, y se reflejaba en sus aguas, completamente quietas. Aquel resplandor verdoso y la luz de las dos varitas eran lo único que rompía la aterciopelada negrura, aunque no iluminaban como Harry habría deseado. Por decirlo de alguna forma, se trataba de una oscuridad más densa de lo habitual».Así recrea Rowling la visita de los dos magos a la Cueva del Horrocrux, donde Voldemort había escondido una parte de su alma en el guardapelo de Salazar Slytherin. No tenían que pagarle al barquero de Hades un óbolo por el viaje, la ida en esta ocasión era gratis. Sin embargo, una vez obtienen el objeto que andaban buscando, el mal se cobra su precio. La muerte acecha y a punto está de acabar con la vida del director más mítico de Hogwarts, y de repente los problemas se multiplican. Multitud de cadáveres emergen del agua. Los inferi, criaturas revividas a través de la magia oscura, atacan a Harry Potter y ni su bullir de hechizos primerizos, «Petrificus totalus, sectumsempra... —tantas aventuras para acabar empleando siempre los mismos sortilegios— logran neutralizarlos. Y, como en todo inframundo, el simbólico fuego. Entonces, cuando la esperanza se escurre como la luz en la sombría cueva, «el fuego surgió en la oscuridad, un anillo de llamas rojas y doradas rodeó la isla y provocó que los inferi que sujetaban a Harry oscilaran y perdieran el equilibrio, sin atreverse a cruzar las llamas para llegar al agua». Un moribundo Albus Dumbledore susurra un hechizo que salva, cómo no, la vida del niño que sobrevivió, y sigue haciéndolo. A los superhéroes de moda, al realismo, a la literatura... y a su propia saga, ahora con «Animales fantásticos y dónde encontrarlos», un spin-off que se estrena el próximo 18 de noviembre.", "title": "El mito de Caronte, el barquero infernal en el que se inspiró Harry Potter", "url": "http://www.abc.es/play/cine/noticias/abci-mito-caronte-barquero-infernal-inspiro-harry-potter-201611130127_noticia.html", "keywords": "harry,caronte,infernal,potter", "date": "2016-11-13", "id": "60ce4bc8bcf5bf3d22b50a7373b715be076aeffc", "summary": "Casualidad o no, J.K. Rowling pudo beber, sin saberlo, del ambiente que recrea la historia de la manida leyenda"}, {"article": "Actualizado:13/11/2016 20:34hEl rapero andaluz Skone se proclamó campeón internacional de la Red Bull Batalla de los Gallos 2016 tras derrotar al peruano Jota. El «récordman» Arkano tuvo que conformarse con el bronce. Fue un camino largo y complicado para los MCs españoles, que además de a sus rivales, también tuvieron que enfrentarse a un ambiente poco favorable. La noche empezó con sorpresa. Sorpresa que, por otro lado, dejó entrever cómo iba a desarrollarse la competición. En el primer enfrentamiento de octavos, uno de los MCs con más trayectoria y expectación, Aczino, caía ante el local Jota. A pesar del buen uso que hizo el mexicano de los conceptos aparecidos en pantalla para atacar a su oponente (se van mostrando diferentes imágenes y palabras para que los «freestylers» improvisen sobre ellas), durante sus dos minutos no recibió ningún tipo de apoyo por parte del público. Este, exultante, vio cómo su candidato pasaba directo a la siguiente ronda y acababa con su primera víctima de la noche.Después de que Valles-T (Colombia) eliminara a El Ciudadano (Cuba), y Drosse (Chile) a Cehzar (Costa Rica), le llegó el turno al primer español de la noche. De los posibles cruces, se dio uno de los que más morbo prometía: Jony B y Chuty volvían a verse las caras tres años después de que el mexicano mandara a casa al madrileño en semis en la Final Internacional de Argentina. La sangre estaba asegurada. Fue un duelo a muerte desde el primer compás. Mientras a Chuty se le veía con ganas -muchas ganas-, Jony B parecía algo inseguro. El jurado dio la primera réplica (120 segundos a 4x4), y disfrutamos del primer batallón de la noche. Aludiendo recurrentemente al pasado (desde Cristobal Colón hasta el duelo que enfrentó ambos MCs en 2013), Jony B lanzaba durísimos «punchlines» a Chuty. Pero el madrileño, ágil y certero, no sólo los esquivaba, sino que los respondía con el doble de fuerza. Por ello, para la mayoría resultó incomprensible la decisión del jurado, que otorgó la victoria a Jony B. Las redes sociales echaban humo.Aún en estado de shock, vimos cómo Gasper (Perú) eliminaba a Shadow (Bolivia), y nos consolamos algo observando a Arkano destrozar al panameño O.D. sin apenas despeinarse. A continuación, un enchufado Papo MC (Argentina) se deshacía de Lancer Lirical (Venezuela) mientras, en su primer duelo, Skone dejaba claro que nada ni nadie iba a pararlo en su camino a por el título. Tom Crowley fue su primer daño colateral. Ambiente caldeado, polémica aseguradaEn cuartos de final se ofrecían temas a los MCs para que rapearan sobre ellos durante un minuto, como el calentamiento global o la distribución de la riqueza. Después, ambos tenían 120 segundos en los que atacarse mutuamente con sus mejores rimas, estrofa a estrofa (cuatro compases para uno, cuatro compases para otro). Este formato, conocido en las batallas como «4x4», resulta un método infalible para comprobar qué MCs hacen uso del ingenio y del «freestyle» real, con respuestas creativas fabricadas al momento, y cuáles han «tirado de libreta» los días previos, soltando rimas preparadas específicamente para cada momento y rival. Arkano: «Dice que lo hago mal / No soy mimado, soy campeón internacional»No sin controversia, vimos cómo Jota, Jony B, Arkano y Skone se convertían en los semifinalistas de la noche dejando fuera a Valles-T, Drosse, Gasper y Papo MC, respectivamente. El último enfrentamiento de cuartos fue uno de los más agresivos y bonitos de la noche, con el español y el argentino desafiándose verbalmente desde que ambos pisaron la tarima, como buenos gallos de pelea. Pero Papo MC se quedó sin voz durante el último minuto y terminó de quedarle claro que provocar a Skone no es una buena estrategia: el «malaguita» es de los que se crece ante la presión.«Semis» fraticidasLa primera semifinal siguió la misma línea de la noche. Jony B se enfrentaba a Jota... y al público. El mexicano no estuvo acertado, y el peruano, inspirado por el calor de los suyos, fue lo suficientamente certero. Con un voto a favor y cuatro abstenciones, Jota ganaba su esperada plaza en la final.La segunda semifinal trajo el único duelo fraticida de la noche, como cabía esperar, entre españoles. Arkano debía seguir defendiendo el título que logró en 2015, esta vez frente a su colega y amigo Skone. Al contrario de lo que algunos pensaban, desde el primer verso pudimos ver que sobre el escenario y micro en mano no hay banderas ni compasión: sólo hay rivales.Skone vs. Arkano fue, de largo, la mejor batalla de la noche. La más vibrante. Y la más ajustada. Por supuesto, el jurado dio réplica. A pesar de que ambos mantuvieron un nivel estratosférico, el alicantino sufrió un ligero desinfle en la agresividad de sus rimas. Las grandes batallas se deciden por pequeños detalles, y la firmeza del malagueño hizo que el jurado se decantara por él. Skone posa con el cinturón de campeón de 2016 - Twitter: @RedBull_GallosLa final más tensaComo aperitivo previo a la gran final, Arkano se deshizo sin muchos problemas de un Jony B bastante agotado, logrando el tercer puesto de esta décima edición. Y llegó el momento: Jota y Skone se veían al fin las caras. El local fue el primero en rapear y el español no dudó en dirigirse amablemente al público: «Familia, yo no soy el local pero vamos a representar de verdad lo que es la música». De nada le sirvió. Fue una batalla agónica. Manteniendo sin descanso su característica actitud ganadora, Skone se sobrepuso una y otra vez a un público hostil, incapaz de aplaudir cualquier rima que no procediera de los MCs locales, por criminal que fuera esta. Cada «punchline» que Skone asestaba a Jota, era respondido con un silencio sepulcral de las casi 25.000 personas que llenaban la Explanada de la Costa Verde de San Miguel (Lima). Abrumador. Tampoco lo puso fácil el jurado que, dejándose llevar por la presión ambiental y queriendo evitar el cartel de favoritos de los participantes españoles, recurrió a la réplica hasta en dos ocasiones para dictaminar el vencedor. Pasadas las 03:20 horas de la madrugada, «el Chemi del Puerto», como se le conoce cuando baja de los escenarios, cayó al suelo entre lágrimas al oír su nombre como nuevo campeón internacional. Jota: «En tu fiesta yo soy un payaso mal / ¡porque esta no es tu fiesta, este es tu funeral!»Viendo lo sucedido y de cara a la Final Internacional de la Batalla de los Gallos de 2017, toca hacer ejercicio de reflexión. Skone se llevó el cinturón de campeón internacional por ser como es. Por mantenerse fiel a su esencia y a su manera de rapear. Por su idea de lucha, constancia y sacrificio. Por la mentalidad de no rendirse nunca. Por hacer gala de los valores reales de la cultura hip-hop. Enhorabuena, Chemi.[ Puedes revivir de nuevo la Final Internacional de la Batalla de los Gallos 2016 al completo aquí ]", "title": "El español Skone \"reconquista\" Lima con su rap más agresivo", "url": "http://www.abc.es/cultura/musica/abci-malagueno-skone-campeon-internacional-batalla-gallos-201611131455_noticia_amp.html", "keywords": "gallos,batalla,skone,bull,campeon", "date": "2016-11-13", "id": "3c2f6e1eb1d8aeb24038729c1909b1cca4efe2dc", "summary": "El «freestyler» malagueño se hizo con el título de campeón en Perú tras derrotar en una dura final a Jota, el favorito local"}]