[{"article": "Marisa Gallero el 09 nov, 2016 Contra todo pronóstico Donald Trump se ha convertido en el presidente número 45 de los Estados Unidos. Por favor, dejen de una vez las encuestas, las cábalas y los análisis políticos que se esfuman en la nada. 2016 se convirtió en el año que no acertaron ni una. Ni el «sorpasso» de Podemos al PSOE ni el Brexit ni el «no» al proceso de paz en Colombia. No supimos ver la realidad. Obnubilados por las redes, se nos olvidó observar a esa población anónima, a esos que han querido calificar como «idiotas peligrosos». El sucesor de Berlusconi supo vender el sueño americano a unos ciudadanos alejados de las élites. Sobre todo, mayores de 45 años, en zonas rurales. Les entró por el televisor. Y aunque nos llegaban voces previniendo la catástrofe. Pensamos que el sentido común reinaría. Error. Michael Moore fue uno de los que apuntó en cinco pasos porqué Trump asaltaría los cielos. Adelantaba que conseguiría el voto en los estados del medio oeste, de esos hombres blancos enfadados por el ascenso de una mujer a la Casa Blanca. «Después de haber tenido que pasar por ocho años en los que un hombre negro nos ha dicho qué hacer, ¿se supone que tenemos que aguantar ocho años en los que una mujer nos mangonee?», razonaba. Además, convertiría a Hillary en uno de los mayores problemas y se beneficiaría del voto deprimido a Bernie Sanders. Aunque su tesis más diabólica es «la capacidad del electorado para hacer el mal». De esos «anarquistas encubiertos que han votado a Trump con el único objetivo de protestar por un sistema político inservible». No porque estén de acuerdo con él ni porque les guste su intolerancia y su ego. Simplemente para «ver el mundo arder». Hasta los Simpsons se adelantaron hace ya 16 años. Durante el capítulo «Bart to the future», Lisa se alza como presidenta de EE.UU., heredando un país en quiebra por los estragos de un gobierno de Donald Trump. «Parecía lo lógico, la última parada de América antes de tocar fondo», explica Dan Greaney, guionista de aquella nefasta predicción. En literatura, grandes sin Nobel, como Philip Roth, también relata en «La conjura contra América» como el miedo invade muchos hogares tras la victoria de un héroe de la aviación sobre Franklin Roosevelt en las elecciones presidenciales de 1940. – Pero nadie puede derrotar a Roosevelt -replica el protagonista incrédulo. – Lindbergh lo hará. América va a ser fascista. Con ello atacó «como ninguna otra cosa lo había hecho hasta entonces, aquel enorme legado de seguridad personal que yo había dado por supuesto como hijo americano de padres americanos de una ciudad americana en una América en paz con el mundo», profundiza Roth dándoles la razón para esperar lo peor. Según Hillary Clinton, «le debemos una oportunidad a Trump». No nos queda otro remedio. Y esperemos que el «efecto Jesse Ventura» de Moore, de que arda todo, no sea para tanto, y no tengamos que exclamar: God blame America! Actualidad Tags Si quieres ponerte en contacto conmigo: marisagallero@yahoo.es", "title": "Trump contra todo pronóstico", "url": "http://www.abc.es/elecciones-estados-unidos/abci-trump-contra-todo-pronostico-201611100107_noticia.html", "keywords": "#Simpsons,#HillaryClinton,#Berlusconi,#DonaldTrump", "date": "2016-11-09", "id": "6d3b6ba80f93ff2b4e2fa782b53ea230f46e5a10", "summary": "  Contra todo pronóstico Donald Trump se ha convertido en el presidente número 45 de los Estados Unidos. Por favor, dejen de una vez las encuestas, las cábalas y los análisis políticos que se esfuman en la nada. 2016 se convirtió en el año que no acertaron ni una. Ni el «sorpasso» de Podemos al PSOE ni el Brexit ni el «no» al proceso de paz en Colombia. No supimos ver la realidad. Obnubilados por las redes, se nos olvidó observar…"}, {"article": "Actualizado:25/09/2017 13:09hActualizar21.20 El Gobierno de Venezuela felicitó hoy al presidente electo de Estados Unidos, Donald Trump, y manifestó que espera que en esta nueva etapa «se puedan establecer nuevos paradigmas» con Latinoamérica basados, entre otras cosas, en el respeto a la no intervención en los asuntos internos.21.05 El presidente francés, Francois Hollande propuso el miércoles a Donald Trump a «emprender sin demora el comercio», incluyendo la lucha contra el terrorismo, en una carta de felicitación al candidato republicano elegido a la presidencia de Estados Unidos. «Lo que está en juego es la paz, la lucha contra el terrorismo, la situación en el Oriente Medio, son las relaciones económicas y esta es la preservación del planeta», escribió el jefe de la estado. «En todas estas cuestiones, quiero comenzar sin demora conversaciones con usted a la luz de los valores e intereses que compartimos», dijo.20.32 El presidente de la Comisión Europea (CE), Jean-Claude Juncker, aseguró hoy que la UE seguirá colaborando estrechamente con Estados Unidos, sin importar quién sea su presidente, porque el mundo precisa el trabajo «codo con codo» de ambos.20.26 El Índice de Precios y Cotizaciones (IPC) de la Bolsa Mexicana de Valores (BMV) registra un retroceso de 1.055,21 puntos (2,18 %) a media sesión, para quedar en 47.415,78 unidades.20.03 La consejera de Economía y Hacienda de la Junta de Castilla y León, Pilar del Olmo, ha confiado en mejorar las relaciones comerciales con Estados Unidos tras la elección de Donald Trump como presidente norteamericano. 19.43 El presidente de Bolivia, Evo Morales, ha felicitado este miércoles a Donald Trump, por su victoria en las elecciones presidenciales, al tiempo que le ha invitado a trabajar contra el racismo, el machismo y la «antiinmigración». 18.30 Concluye Obama reivindicando su legado de 8 años al frente de Estados Unidos. Con él, ha estado su vicepresidente Joe Biden. 18.28 «Estoy deseando hacer todo lo que pueda para que tenga éxito el próximo presidente»18.27 «Si perdemos, aprendemos de los errores, lamamos nuestras heridas y nos sacudimos el polvo y volvemos a empezar»18.26 «A los jóvenes que han participado, pro primera vez en política, os pido que no os volváis cínicos sino que sigáis luchando por lo que créeis, no dejéis de pensar que no podéis marcar la diferencia».18.25 Referencia a los profesores, los emprendedores, ... «Ha sido una campaña dura, larga, muchso compañeros nuestros estadounidenses están exultantes otros menos»18.35 «Ese trabajo tan impresionante ha dejado un país mejor al próximo presidente»18.25 «Esto es lo que necesita nuestro país: un espíritu de inclusión». «Deben de estar orgullosos del trabajo que han hecho», en referencia a los funcionarios federales. 18.25 «Todos estamos en el mismo equipo»18.22 «Ha sido una gran Primera dama, una excepcional senadora y unga secretaria de Estado y envía un mensaje a nuestras hijas de que pueden llegar a lo más alto en la política de este país».18.20 «He instruido a mi equipo para que esta sea una transición de éxito con el presidente electo»18.18 Comienza la comparecencia de Obama... 18.10 En breves minutos, comparecerá el todavía presidente de Estados Unidos, Barack Obama... 17.53 Clinton se despide con el clásico: «Dios bendiga a América». Entre aplausos emocionados de su equipo y seguidores. Se va tras abrazar a su marido, el expresidente Bill Clinton. 17.52 «Soy estadounidense y sigo creyendo en lo más profundo de nuestro corazón que si trabajamos juntos, los mejores días todavía están por llegar: Somos más fuertes juntos». «Tengamos FE unos en otros: tenemos más trabajo»17.51 «No hemos roto este techo de cristal, pero espero que pronto lo haga alguien y, cuanto antes, mejor»17.50 «Nada me ha hecho estar más orgullosa que ser vuestra campeona», ha afirmado Clinton respecto a las mujeres. 17.49 «Quiero que todo el mundo salga ahí y se asegure de que nuestras voces se oigan».En referencia a los jóvenes: «Muchos de vosotros estáis al principio de vuestras carreras profesionales y públicas, tendrés derrotas como esta dolorosa pero nunca dejéis de pensar que por lo que lucháis merece la pena», aluvión de aplausos. «Sí, que vale la pena»17.48 «Habéis volcado vuestros corazones en esta campaña», ha agradecido Clinton a su staff en su sede central neoyorquino. 17.46 Agradecimientos a su compañero de ticket, a los Obama - «este país os debe una gran fórmula de gratitud»- y también ha agradecido su «liderazgo determinante». Además ha nombrado a su marido, su hija y toda su familia. «Me habéis elevado cuando más lo necesitaba, incluso Eiden con 4 años», en referencia a su única nieta. 17.45 «Creemos que el sueño americano es lo suficientemente grande para todos». «Ahora nuestra responsabilidad es hacer nuestra parte: construir los Estados UNidos más justos y mejores».17.45 «Nuestra democracia exige participar, no sólo cada 4 años»17.47 «Nuestra nación está más dividida de lo que pensábamos». Clinton ha pedido una oportunidad para que lidere Estados Unidos Trump. Además ha recordado que la democracia incluye libertad de religión, igualdad ante la ley... 17.45 Clinton ha anunciado que ha llamado a Trump y ofrecido trabajar juntos por el país. También ha afirmado: «Ser vuestra candidata ha sido uno de los mayores honores de mi vida». Suena a despedida. TAmbién ha admitido su decepción con los resultados. 17.41 Agradecimientos a todos los seguidores. «Os quiero a todos»17.40 Sale Clinton junto a su marido, va a tomar la palabra. 17.34 Tim Kaine, candidato a vicepresidente del Partido Demócrata, está diciendo algunas palabars ante los medios. En concreto, el compañero de fórmula de Clinton ha recordado que la demócrata ha ganado en voto popular y ha añadido que ya ha hecho historia. 17.30 Finalmente, Obama saldrá a hablar con los medios entorno a las 18:00 horas. La tarde toma intensidad. 17.20 El secretario de Defensa estadounidense, Ash Carter, ha dado instrucciones para una transición ordenada. Comienza la despedida de la administración Obama. 17.12 Esperando la inmediata comparecencia de la gran perdedora de estas elecciones, la candidata demócrata Hillary Clinton: Sólo ha hablado su director de campaña, John Podesta, veremos ahora- REUTERS17.10 «Un día oscuro para el mundo», titula su editorial «The Guardian»: 17.03 Más catastrofista, la reacción de «The Economist»: «La castastrófica victoria electoral de Donald Trump».Ver más", "title": "\"Ahora todos estamos en el mismo equipo\"", "url": "http://www.abc.es/elecciones-estados-unidos/abci-resultado-elecciones-eeuu-2016-indiana-y-kentucky-primeras-alegrias-trump-201611090102_directo.html", "keywords": "eeuu,resultado,elecciones,2016", "date": "2016-11-09", "id": "390c69e8ea60b9a3df8e968f939428d05f68ab10", "summary": "La excadidata demócrata, Hillary Clinton, pide que se le dé «una oportunidad a Trump para liderar los Estados Unidos»"}, {"article": "MADRIDActualizado:09/11/2016 19:52hHay estados que son tradicionalmente republicanos y que se concentran en la zona central del país. En otros, como California —con la mayor cantida de delegados o votos electorales, 55— o Nueva York —con 29 delegados— suele ganar el Partido Demócrata. Sin embargo, existen los llamados «estados bisagra» o «estados oscilantes» («swing states»), en los que las fuerzas de ambas formaciones están muy igualadas: este año las encuestas daban menos de seis puntos de diferencia entre ambas. Es por ello que los esfuerzos de las campañas de Donald Trump y de Hillary Clinton se han enfocado en la conquista de estos estados tan decisivos. Pero, ¿quién ha logrado hacerse con los votos de estos territorios clave?Trump ha conseguido los 29 votos de Florida (el «estado bisagra» con más delegados; el que da y quita la victoria en elecciones, como ocurrió en 2000 entre George W. Bush y Al Gore, que las perdió aquí por un puñado de votos). El magnate estadounidense, vencedor de los comicios y sucesor del demócrata Barack Obama, también se ha hecho con Ohio (18 votos electorales), Georgia (16 votos), Michigan (16 votos), Carolina del Norte (15 votos), Arizona (11 votos) y Utah (6 votos).Aunque el caso más llamativo es el de Pennsylvania. El que fuera bastión republicano, había virado hacia el voto demócrata sin remedio en las últimas elecciones. No obstante, Trump se ha convertido en el primer aspirante de su partido en ganar allí desde que lo hiciese George H. W. Bush, en 1988. La región otorga 20 votos electorales de los 270 necesarios para ser elegido presidente. Algo que además ha sido un duro golpe psicológico para Clinton, que escogió ese estado para hacer el lunes su gran acto de cierre de campaña, en la ciudad de Filadelfia, la más afín a la ex secretaria de Estado. El candidato republicano ha logrado aglutinar el voto rural y de las zonas siderúrgicas y mineras del oeste del estado, alrededor de Pittsburgh.Por otra parte, Clinton ha vencido en Virginia (13 votos), Colorado (9 votos), Nevada (6 votos), Nuevo México (5 votos), New Hampshire (4 votos).", "title": "¿Quién ha ganado en los estados clave en la elecciones de EEUU?", "url": "http://www.abc.es/elecciones-estados-unidos/abci-quien-ganado-estados-clave-elecciones-eeuu-201611090910_noticia.html", "keywords": "gana,quien,estados,clave", "date": "2016-11-09", "id": "ad2151c83bba01f3dfab0c355a3c020277c4c316", "summary": "Donald Trump ha vencido en la mayoría de los «estados oscilantes» («swing states»), en los que las fuerzas de republicanos y demócratas están históricamente muy igualadas"}, {"article": "CORRESPONSAL EN MOSCÚActualizado:09/11/2016 02:10hEl presidente ruso, Vladímir Putin, acaba de enviar a Donald Trump un telegrama de felicitación por su triunfo en los comicios presidenciales celebrados en Estados Unidos. Además de desearle suerte y éxito al frente de la primera potencia mundial, Putin expresa el deseo de «entablar un trabajo conjunto para lograr que las relaciones entre nuestros países salgan del actual estado de crisis». El máximo dirigente ruso desea también conseguir con Estado Unidos «resolver las cuestiones planteadas en la agenda internacional y buscar métodos efectivos para hacer frente a los desafíos existentes contra la seguridad global». Putin dice estar seguro de que «un diálogo constructivo entre Moscú y Washington, basado en principios de igualdad, respeto y mutuo reconocimiento de los puntos de vista de cada una de las partes, responderá a los intereses, no sólo de nuestros pueblos, sino de toda la comunidad mundial». El texto del mensaje enviado al vencedor de las elecciones americanas ha sido difundido por el servicio de prensa del Kremlin. El primero en reaccionar hoy al triunfo del candidato republicano fue el líder ultranacionalista, Vladímir Yirinovski, que encabeza el Partido Liberal Democrático de Rusia (LDPR), una formación de marcada tendencia nacionalista y xenófoba con presencia en el Parlamento ruso. Declaró esta mañana a la prensa que «hay que celebrar con champán la victoria de Trump». «Con placer constatamos que en Estados Unidos venció el mejor de los dos candidatos que se sometieron al veredicto de los electores estadounidenses», afirmó hoy. A su juicio, «Estados Unidos pronto levantará las sanciones contra Rusia (...) y confío en que se calme la situación en Ucrania». Yirinovski también espera que el embajador estadounidense en Moscú John F. Tefft sea pronto relevado. «Odia a Rusia», añadió. Tefft, por su parte, señaló que «Rusia tendrá una atención especial para la nueva Administración norteamericana, será una de sus prioridades». El embajador estadounidense cree también que Washington y Moscú lograrán conjuntamente resolver los conflictos en Ucrania y Siria. El presidente de la Duma (Cámara Baja del Parlamento ruso), Viacheslav Volodin ha dicho a la agencia ITAR-TASS que aspira a un «diálogo más constructivo» entre su país y EEUU Volodin opina que «las relaciones bilaterales actuales no se pueden definirse como amistosas».", "title": "Putin felicita a Trump por su victoria", "url": "http://www.abc.es/elecciones-estados-unidos/abci-putin-felicita-trump-victoria-201611091141_noticia.html", "keywords": "felicita,putin,trump", "date": "2016-11-09", "id": "b24a760189ee6efc2728aab6f77996aa70199a3b", "summary": "El mandatario ruso está seguro de que «un diálogo constructivo entre Moscú y Washington responderá a los intereses de toda la comunidad mundial»"}, {"article": "Actualizado:03/06/2017 12:01hActualizar19.33 Damos por concluidas las reacciones de los líderes internacionales ante la victoria de Trump en EE.UU. Para saber las últimas noticias de las Elecciones de Estados Unidos pinche aquí. 17.59 El presidente argelino, Abdelaziz Bouteflika, felicitó hoy al candidato republicano, Donald Trump, por su victoria en las elecciones presidenciales de Estados Unidos, que calificó de «brillante». «Tras su brillante elección, es un placer dirigirme a ustedes en nombre del pueblo y el Gobierno de Argelia y en el mío propio, para darles nuestras más cálidas felicitaciones y nuestros mejores y más sinceros deseos de éxito», afirmó el mandatario en un comunicado difundido por los medios estatales.17.52 El exmandatario estadounidense George H.W. Bush felicitó hoy en la red social Twitter al presidente electo, le deseó lo mejor en su nuevo cargo. Tanto el expresidente como su mujer, Bárbara, transmitieron sus felicitaciones por la red social: «Le deseamos lo mejor mientras guía Estados Unidos como nuestro próximo presidente. Su familia está en nuestras oraciones».17.38 La presidenta de la Diputación de Pontevedra, Carmela Silva, se ha referido este miércoles a la victoria del candidato republicano Donald Trump, con la firmación: «Que se pare el mundo, que yo me bajo».17.22 El presidente de Aragón, el socialista Javier Lambán, ha calificado de «inimaginable, desconcertante y trágico» que Donald Trump haya ganado las elecciones presidenciales en Estados Unidos, para mencionar también a la líder del partido francés de extrema derecha Marine Le Pen y preguntarse si «por ahí va a ir el mundo».17.16 El expresidente de Uruguay José Mujica expresó su sorpresa ante el resultado de las elecciones estadounidenses. «Solamente voy a decir una palabra, una, y con eso resumo todo: ¡Socorro!», expresó desde Italia el expresidente y actual senador uruguayo.17.12 El portavoz del PP en el Parlamento Europeo, Esteban González Pons, declaró que la victoria de Donald Trump «deja un poco más sola» a la UE frente a Rusia, China, el «Brexit» y EEUU. Pons subrayó que los Estados miembros han de «reforzar su cohesión interna» y «trabajar juntos» para hacer frente a los múltiples desafíos globales. El protavoz confió en que Trump «actúe con pragmatismo en beneficio de todos los estadounidenses y que en política exterior mantenga la relación privilegiada con la UE».17.00 La presidenta de Chile, Michelle Bachelet, dijo que espera que su país y Estados Unidos sigan colaborando después del triunfo electoral del republicano. «Chile espera que podamos seguir colaborando entre las naciones por el bienestar de nuestros pueblos», dijo escuetamente la mandataria durante una actividad oficial.16.57 El secretario general de la ONU, Ban Ki-moon, felicitó hoy a Donald Trump por su victoria en las elecciones y confió en que su gobierno trabaje en favor de la cooperación internacional. «Los desafíos globales de hoy demandan acciones globales concertadas y soluciones conjuntas», dijo Ban, que subrayó la necesidad de colaborar en áreas como el cambio climático, la defensa de los derechos humanos o las políticas de desarrollo.16.52 Ruth Beitia, campeona olímpica de altura y diputada del PP en el parlamento de Cantabria, se declaró «sorprendida» por el triunfo de Donald Trump, ya que hubiera preferido a Hillary Clinton porque «era la menos mala». «Estoy un poco sorprendida con el resultado, después de los debates que han tenido entre ellos, porque era una tremenda locura lo que llegaba a España. Mi candidata era Hillary porque era la menos mala, pero lo cierto es que ha ganado Trump. A ver qué ocurre», declaró.16.48 El presidente chino, Xi Jinping, ha felicitado a Donald Trump y le ha invitado a «un nuevo comienzo» basado en la cooperación y en la resolución de conflictos. «Espero colaborar con usted para ampliar la cooperación China-EEUU en todos los ámbitos, a nivel bilateral, regional y global, basándose en los principios de no conflicto, no confrontación, respeto mutuo y cooperación 'todos ganan'. Con diferencias controladas de una forma constructiva», ha afirmado Xi en su felicitación.16.37 La alcaldesa de Madrid, Manuela Carmena, ha manifestado este lunes, a la luz de los resultados electorales en Estados Unidos, que no considera que se pueda hablar de «veto» a una mujer en la Casa Blanca y ha aventurado que, «seguramente», el sucesor de Donald Trump como próximo presidente «será una mujer».16.32 El presidente de Grecia, Prokopis Pavlópulos, felicitó hoy al candidato republicano y le deseó éxito en «un momento de cambios y desafíos globales». Pavlópulos recordó los estrechos lazos que unen a Grecia y Estados Unidos por los millones de estadounidenses de origen griego y destacó que ambos países mantienen una larga amistad «basada en los valores compartidos de libertad, derechos humanos y democracia».16.17 El escritor y comentarista británico Owen Jones consideró hoy que la victoria del magnate republicano Donald Trump en las elecciones presidenciales de EEUU es \"la mayor tragedia para Occidente desde la II Guerra Mundial\".16.00 La canciller de México, Claudia Ruiz Massieu, dijo hoy que pagar el muro que el republicano Donald Trump quiere levantar en la frontera común está «fuera de la visión» de su Gobierno. «El Gobierno de México ha sido claro y enfático en que pagar por un muro está fuera de nuestra visión, una visión de cómo Estados Unidos y México juntos somos más competitivos, más capaces de generar oportunidades para nuestra gente», declaró.15.57 El expresidente colombiano Álvaro Uribe Vélez felicitó al candidato republicano a la Casa Blanca, Donald Trump. «Felicitaciones Presidente Trump; el narcoterrorismo de Colombia y la tiranía de Venezuela son los grandes enemigos de nuestra democracia», indicó Uribe en su cuenta de Twitter.15.43 Los países árabes han recibido mayoritariamente con indiferencia la victoria del candidato republicano, Donald Trump. Los dirigentes han felicitado de forma protocolaria a Trump, conscientes de sus declaraciones en las que calificó de «estúpidas» las guerras en la región.15.27 El presidente mexicano, Enrique Peña Nieto, felicitó al candidato republicano y reiteró su disposición a trabajar juntos. Mediante su cuenta de Twitter, el Presidente indicó que México y Estados Unidos «seguirán estrechando sus lazos de cooperación y respeto mutuo».15.23 El presidente de la Generalitat, Carles Puigdemont, ha felicitado a Donald Trump por su victoria en las elecciones estadounidenses, y ha deseado que Estados Unidos y Catalunya mantengan sus prósperas relaciones.14.59 El ministro de Economía, Luis De Guindos, ha reconocido que un mayor proteccionismo comercial de Estados Unidos tras la victoria de Trump «no sería bueno» y ha confiado en que se pueda seguir negociando el acuerdo de comercio con Europa.14.48 La portavoz del PP en el Ayuntamiento de Madrid, Esperanza Aguirre, dice que «hay que pedirle a la Virgen que Trump sea un buen presidente». La expresidenta de la Comunidad realizó estas declaraciones en los actos de celebración del Día de la Almudene en la capital.14.42 El presidente ucraniano, Petró Poroshenko, ha expresado su confianza en que, tras la victoria de Trump, EE.UU. siga ayudando a Ucrania en la lucha «contra la agresión rusa». 14.36 Una de las reacciones más esperadas era la del presidente mexicano Peña Nieto. El mandatario ha asegurado que Estados Unidos y México siempre han trabajado unidos y que confía que en siga siendo así tras la llegada de Donald Trump a la Casa Blanca. «México y Estados Unidos son amigos, socios y aliados que deben seguir colaborando por la competitividad y el desarrollo de América del Norte», indica.14.18 El primer ministro canadiense, Justin Trudeau, ha felicitado al presidente electo, con quien ha confiado en trabajar «estrechamente» en el futuro. «Canadá no tiene un amigo, socio y aliado más estrecho que Estados Unidos», ha subrayado.14.10 El expresidente del Gobierno José María Aznar considera que de la elección de Trump como presidente de Estados Unidos «se pueden extraer profundas lecciones que habrá que analizar con detalle»14.06 El exlíder socialista, Pedro Sánchez, que acudió a Washington para apoyar a Hillary Clinton en los últimos días de campaña, también ha reaccionado al resultado electoral13.47 El todavía presidente de Estados Unidos, Barack Obama, ha telefoneado al que va a ser su sucesor, Donald Trump, para felicitarle por su victoria y le ha invitado a una reunión este jueves en la Casa Blanca para hablar sobre cómo se realizará el traspaso de poderes.13.42 No solo partidos de ultraderecha como el griego Amanecer Dorado o el francés Frente Nacional han expresado su alegría ante la victoria de Trump. El exlíder del Partido de la Independencia de Reino Unido (UKIP), Nigel Farage, ha afirmado que «parece que el año 2016 será el año de dos grandes revoluciones políticas». Geert Wilders, el líder del Partido de la Libertad de Países Bajos, se ha sumado a las felicitaciones al republicano después de que éste se hiciera con los estados clave de Florida y Utah: «El pueblo está recuperando el país». El líder del Partido de la Libertad (FPO) austriaco, Heinz-Christian Strache ve los resultados de Estados Unidos como un «castigo» de los votantes a las políticas de izquierdas y al «ruin 'establishment'».13.28 No es habitual que el Vaticano se manifieste tras unos comicios pero dada la relevancia y la polémica que han rodeado a las elecciones presidenciales de Estados Unidos, lo ha hecho. El cardenal Secretario de Estado, Pietro Parolin, desde Radio Vaticana, ha felicitado a Trump y le ha pedido que trabaje «al servicio de la paz en el mundo».12.55 El presidente del Gobierno, Mariano Rajoy, se ha dirigido al presidente electo de Estados Unidos un telegrama de felicitación. En él destaca la «vitalidad» de la democracia estadounidense y le expresa su «más alta consideración y estima». «Juntos seguiremos haciendo frente a los desafíos y amenazas existentes en la escena internacional», afirma el presidente, que añade que España considera clave la relación transatlántica. Rajoy tambiénha querido hacer pública su felicitación a través de Twitter.12.51 El Rey Mohamed VI de Marruecos ha enviado un mensaje de felicitación al presidente electo y le ha ofrecido luchar juntos contra terrorismo y extremismos. Aunque el Rey no se pronunció durante la campaña electoral estadounidense, era un secreto a voces que Marruecos apostaba por Hillary Clinton por su apoyo inequívoco en la cuestión del Sahara Occidental, considerada en Marruecos «causa nacional». De hecho, la estrecha relación entre Clinton y el rey Mohamed VI se convirtió en un tema de campaña electoral al filtrarse que el monarca había hecho un generoso donativo a la Fundación Clinton. 12.38 La primera ministra británica Theresa May, ha felicitado por su victoria en las elecciones presidenciales de Estados Unidos al magnate Donald Trump, bajo cuyo mandato espera que Reino Unido siga siendo un «aliado fuerte» en todo tipo de ámbitos. La jefa del Gobierno británico confía en reforzar la alianza «para garantizar la seguridad y la prosperida» de los dos países en los años venideros. May también ha incluido como temas de relevancia el comercio bilateral y las relaciones militares.Mientras tanto, el ministro de Exteriores de Reino Unido, Boris Johnson, también ha defendido en Twitter «apasionadamente» la importancia de las relaciones entre Londres y Washington. El año pasado, el ahora jefe de la diplomacia llegó a decir que no quería ir a Nueva York por el «riesgo» de toparse con Trump. Por su parte, la primera ministra escocesa, Nicola Sturgeon, ha asegurado que «mucha gente en América y en todo el mundo siente miedo y ansiedad tras la victoria de Trump».12.22 Los neonazis griegos ven la victoria de Trump como mensaje a favor pureza de la raza. Para el partido Amanecer Dorado ha sido una victoria contra la «inmigración ilegal» y a favor de naciones «étnicamente limpias». «Es una victoria de las fuerzas que se han opuesto a la globalización, que combaten la inmigración ilegal, están a favor de de naciones étnicamente limpias y de una autosuficiencia de la economía nacional», ha señalado la formación en un mensaje en Youtube.Ver más", "title": "Las reacciones de los líderes internacionales ante la victoria de Trump en EE.UU.", "url": "http://www.abc.es/elecciones-estados-unidos/abci-reacciones-lideres-internacionales-ante-victoria-trump-eeuu-201611091003_directo.html", "keywords": "reacciones,directo", "date": "2016-11-09", "id": "5c863a794b89a0c463b2b8150fafb53edb70d40f", "summary": "La primera ministra escocesa, Nicola Sturgeon, ha asegurado que «mucha gente en América y en todo el mundo siente miedo y ansiedad tras la victoria de Trump»"}, {"article": "La actualidad rosa de la semana, por Beatriz Cortázar.09/11/2016 13:58h ABC-Multimedia ComentarIsabel Pantoja regresa a los escenarios diez días antes de cumplirse dos años de su entrada en...«Hasta que se acabe el sol» es el nombre del trabajo de la tonadillera tras su paso por prisiónLa tonadillera prepara su vuelta a los escenarios con un nuevo trabajo que lleva por título 'Hasta...«Hasta que se acabe el sol» saldrá a la venta el próximo 11 de noviembre, y es el primer trabajo de la artista sevillana tras extinguirse su condena de dos años de cárcelEn torno a las 14.00 horas y Ante una gran expectación mediática llegaba Isabel Pantoja al centro...Tras cumplir dos años de condena por blanqueo de capitales, la tonadillera ha firmado esta mañana el documento que certifica su libertadHoy es un día que seguro Isabel Pantoja tendrá grabado de por vida. La tonadillera tras dos años...El regreso de Isabel Pantoja al mundo de la música es inminente. La tonadillera vuelve por todo lo...La exmujer de Julián Muñóz habla por primera vez de su paso por prisión y sobre la tonadilleraLa pasada noche saltaba la sorpresa: «El próximo 2 de noviembre sabrás todo de Isabel Pantoja». Con este mensaje y una imagen de la portada de un disco de la tonadillera, su círculo más cercano empezaba a generar expectaciónLa tonadillera no entra en la herencia, el artista se lo ha dejado todo a sus hijos, al menos de momentoLa tonadillera salió en libertad condicional el pasado 2 de marzo tras haber completado dos tercios de su penaUn momento único, no solo para la pareja, sino para toda la familia del novio10/10/2016 20:26h Rocío F. de Buján ComentarSin duda ha sido el tema por excelencia del fin de semana, y hoy lunes con aún resaca del enlace...Kiko Rivera e Irene Rosales se dieron ayer el «sí, quiero» ante más de 300 invitadosLa tonadillera ejercerá hoy de madrina enel enlace de Kiko Rivera e Irene Rosales07/10/2016 12:55h BEATRIZ CORTÁZAR ComentarUnas imágenes en las que se ven a Chabelita junto a animales exóticos y protegidos han dividido las redesEl médico forense dio a conocer que el «Divo de Juárez» fue encontrado por dos personas en el baño de su casa en Santa Mónica, CaliforniaEl cantante mexicano fue el principal apoyo de la tonadillera andaluza en los momentos de conseguir dinero01/09/2016 15:52h Beatriz Cortázar ComentarEl cantante mexicano estaba gestionando una nueva vida en su país a Isabel Pantoja01/09/2016 15:50h ABC Multimedia Comentar«¿Por qué no me has esperado? Jamás sabrás cómo te quiero», escribió la tonadillera30/08/2016 08:46h Beatriz Cortázar ComentarLa cantante sevillana ha lamentado el fallecimiento de su amigo a través de las redes socialesMéxico perdió este domingo a uno de sus más grandes, al «Divo de Juárez»Octubre no será un mes cualquiera para Isabel Pantoja. Y es que según La Razón, la tonadillera...La exmujer de Julián Muñoz ha conseguido la semilibertad gracias a cuidar de su nietaLa tonadillera, que fichó de nuevo por Universal Music, espera cumplir su condena para renacer musicalmente con su próximo trabajoLa visita de José Luis Moreno a Hable con ellas dio para mucho, más allá del enfrentamiento...Cinco personas se han instalado en la mansión que refugió a la segunda esposa del Sha de Persia. La propiedad de la finca no está clara y se disputa entre una heredera de la dueña y la empresa de un condenado en el caso Malaya, Pedro RománLa ex mujer de Julián Muñoz podrá terminar su condena en semilibertad tras un año y nueve meses en prisiónLa actriz reconoce que no ha pensado en llamar a Isabel por su 60 cumpleaños04/08/2016 00:40h Beatriz Cortázar ComentarLa actualidad rosa de la semana, con Beatriz Cortázar.Sólo recibirá la visita de sus tres nietos. En su entorno aseguran que no está para fiestas03/08/2016 14:54h Beatriz Cortázar ComentarIsabel Pantoja celebró el día 2 de agosto su cumpleaños por todo lo alto. Fueron muchos los...Los magistrados explican que éste es el límite máximo que cumplirá pese a sus veintidós años de condena, a la espera de la resolución de otras dos condenas que aún no son firmesEl hijo de la tonadillera no entiende que su hermana Chabelita no defienda a Isabel Pantoja y asegura que ella «no quiere a su madre»Después de muchos días de silencio Isa Pantoja se ha pronunciado a raíz de unas informaciones...La cantante está cansada de los comentarios en contra de su propia familia y tomará medidas legales si la actitud de su hija no cambiaLa hija de la tonadillera desmiente una crisis madre e hijaDulce Delapiedra, la niñera más famosa de España, concedió una polémica entrevista donde contaba al detalle la «pesadilla» que vivió en la casa de la tonadillera. Ahora niega sus propias palabrasLa tonadillera, que apenas sale de su finca Cantora, no quiere hablar de su paso por la cárcel01/07/2016 11:07h Beatriz Cortázar ComentarVigilancia Penitenciaria considera que «se ha adaptado a la vida carcelaria pero “no tiene adecuada actitud” ante el delito cometido»Dulce, la niñera más famosa de España, ha concedido una entrevista donde cuenta al detalle la «pesadilla» que vivió en la casa de la tonadilleraAl menos así lo aseguran algunos medios cercanos a la hija de Isabel Pantoja, quien ha compartido en sus redes sociales algunos instántes que confirman que se encuentran juntos en la ciudad aztecaEn los últimos días Isa Pantoja no ha dejado de sorprendernos y es que la hija de Isabel Pantoja...La pareja se casa el próximo 7 de octubre y estarán acompañados por la tonadillera Isabel Pantoja y por los hermanos del dj, Francisco y Cayetano RiveraUna sentencia del Tribunal Supremo dictamina que «no debe soportar un plus de intromisión en su vida» por ser hermano de Isabel Pantoja y haber cantado en los años 8027/05/2016 01:33h Beatriz Cortázar ComentarEn cuestión de una semana la hija de la tonadillera ha renovado su corazón. Tras romper con Albalá, vuelve a sonreír con un joven relaciones públicas de SevillaLa historia de amor de Isa y Alejandro ha llegado a su fin06/05/2016 18:35h JUTZE GARCÍA MILANO ComentarChabelita ha usado Twitter para confesar que ya no está enamorada. La hija de Isabel Pantoja ha...El juez de vigilancia penitenciaria le ha negado el permiso para viajar al extranjero al resultarle «no procedente»Según se ha sabido recientemente, los delincuentes se llevaron el anillo de pedida de la novia del hijo de la tonadilleraLa inminente entrada de la niñera más famosas del país y los comentarios que pueda hacer en el reality de 'Supervivientes' ha vuelto a prender la llama en el círculo familiar de la tonadilleraLos problemas no cesan para Isabel Pantoja. Según ha publicado la revista 'Diez Minutos' el nuevo...Ya se ha hecho oficial el nombre de una nueva concursante para Supervivientes 2016 que no ha dejado...Ciudadanos pidió que se le retirará el homenaje en el callejero y cambiarlo por Paco de Lucía, pero el gobierno rechaza la propuesta17/04/2016 10:27h J.J. MADUEÑO / ComentarLa tonadillera ha estado hospitalizada desde el pasado viernes, pero ha sido esta mañana cuando han conocido los supuestos motivos de su ingresoLa cantante presentará el álbum, que aún no tiene fecha de salida ni título, en «una extensa» giraEn su nueva faceta como «youtuber», el hijo de Isabel Pantoja no deja de sorprender. En su último video comparte con todos su debut en el ruedo de la mano de sus hermanos Francisco y Cayetano Rivera, todo un espectáculoEl hijo de Isabel Pantoja abre su canal en la popular plataforma para promocionar su faceta musical y compartir con todos su vida personalLa hija de Isabel Pantoja se ha sacado el carné de conducir en Cuenca, en la autoescuela en la que los rostros televisivos más conocidos aprueban con facilidad el permiso de conducirAunque ambos tuvieron sus diferencias en la convivencia la pasada edición de «GHVIP», el hijo de Isabel Pantoja ha querido demostrar su apoyo a la televisiva Ylenia tras su última polémica por no actuar nunca en directo debido a su «falta de oído»La tonadillera que el próximo 2 marzo podrá disfrutar de la libertad condicional no acudirá a la tan señalada cita el día 12 del mismo mes porque no se encuentra preparada para la exposición pública según cuenta su círculo más cercanoEl DJ de moda ha rebajado su agenda para centrarse en lo que más le apasiona, sus hijos. Desde que naciera Ana, hemos podido ver al hijo de la tonadillera más centrado que nuncaEn diciembre ya obtuvo el tercer grado, que le permite pernoctar de lunes a jueves en la cárcel y el fin de semana en su casaLa tonadillera, con la condicional en el horizonte, ya ha firmado contrato con un productorEl Ministerio Público considera que el juez podría conceder la salida de la tonadillera de prisión ya que los distintos permisos que ha disfrutado desde que obtuvo el tercer grado en diciembre de 2015 se han desarrollado sin incidenciasLa cantante ha abandonado esta mañana la prisión de mujeres de Alcalá de Guadaíra (Sevilla), gracias a un nuevo permiso por el que podrá pasar los Reyes Magos en su domicilioLa tonadillera cumple dos años de cárcel por blanqueo de capitales en la prisión de mujeres de Alcalá de GuadaíraEn exclusiva para la revista «¡Hola!» la feliz pareja, daban a conocer la carita de la nueva integrante en la familiaEl DJ y su pareja Irene Rosales ya han podido ver la carita de la pequeña Ana, que nacía la pasada noche en SevillaAcaba de culminar su cuarto permiso ordinario. Entró en la cárcel para cumplir una condena de dos años por un delito de blanqueo de capitalesLa tonadillera que podría empezar a disfrutar del tercer grado en unos días, cuenta desde esta misma mañana con seis días de libertadLa tonadillera saldrá de prisión en los próximos días. La Audiencia Provincial ha acordado que la cantante acceda al régimen de semilibertad, que pedía su defensaLa exmujer del exalcalde de Marbella Julián Muñoz, ha vuelto hoy a la cárcel de Alhaurín de la Torre tras disfrutar de seis días «de libertad» después de que el 27 de octubre de 2014 entrara en prisión para cumplir una pena de dos años y medio por blanqueo de capitalesLa tonadillera entró en el edificio acompañada de su hermano hasta la garita, donde fue recibida por un funcionarioHa regresado a la cárcel sevillana de Alcalá de Guadaíra este lunes. La tonadillera ha mostrado un aspecto «desmejorado»El juez de Vigilancia Penitenciaria decidirá hoy sobre el tercer permiso extraordinarioSe trataría de una tercera autorización extraordinaria de siete días, que aún debe ser aprobado por el juzgado de vigilancia penitenciariaLa tonadillera tiene tres hermanos, Agustín y Bernardo, los más mediáticos, y Juan, del que se conoce muy pocoLa petición se produce ante la posibilidad de que tengan que emitir un permiso para autorizar el retraso de la tonadillera a la prisión de Alcalá de Guadaíra El exalcalde de Marbella ha recibido el tercer grado penitenciario debido a su delicado estado de saludEl riesgo de muerte para el exalcalde de Marbella es superior al 50 por ciento en cinco años a pesar del tratamientoLa modelo y el hijo de Isabel Pantoja dilucidan en los juzgados de la ciudad armera la custodia de su hijo Francisco29/07/2015 14:24h ALBERTO ECHALUCE ComentarEl abogado de la tonadillera ha señalado que este tipo de encuentro se suspende «por ley» cuando se cambia de régimen penitenciarioLa hija pequeña de Isabel Pantoja considera que su abuela y su tío Agustín le tratan muy distinto a cómo proceden con Kiko RiveraEl ministro Jorge Fernández Díaz anunció que ha encargado una «investigación reservada» sobre el trato hacia la cantante en la prisión de Alcalá de GuadaíraCarlos Esteban Romero, defensor de la tonadillera, ha negado las acusaciones de que su cliente disfrute de ventajas en la prisión de Alcalá de GuadaíraLa tonadillera ha vuelto a las 12.45 horas de hoy a la prisión para mujeres de Alcalá de Guadaíra La hija adoptiva de la tonadillera ha dicho en «Supervivientes» que ahora, cuando ha estado separada de su hijo, es que ha comprendido las palabras de su madreLa tonadillera disfrutará de su primer permiso penitenciario de cuatro días en la finca CantoraLa tonadillera disfruta de su primer permiso carcelario después de pasar 191 días en prisión como parte de su condena por blanqueo de capitalesLa hija de Isabel Pantoja está prometida con este joven, según informó ella misma en abrilEl «DJ» anunció la semana pasada su próxima paternidad, y señaló que se casará con su novia, Irene Rosales, después que nazca la criaturaLa novia de Kiko Rivera, está embarazada de siete semanas. Será el segundo hijo para el DJ, quien pasa por serios apuros económicos08/05/2015 13:01h beatriz cortázar ComentarContraerá matrimonio con Irene Rosales tras el nacimiento de su hijo, que tiene mes y medio de vida La hija de Isabel Pantoja señaló en la última gala del reality que sus bragas habían desaparecidoPaloma García Pelayo ha dicho en «El programa de Ana Rosa» que la tonadillera solicitará terminar la condena en su casa La hija de Isabel Pantoja es la portada de la última edición de la revista «Semana»Desde myradiostream.com, el hijo de Isabel Pantoja ha presentado su programa «KR radio»", "title": "Noticias de Isabel Pantoja", "url": "http://www.abc.es/cultura/musica/isabel-pantoja/pag-5.html", "keywords": "Isabel Pantoja,noticias de Isabel Pantoja", "date": "2016-11-09", "id": "1489e9821c261639e43b0a5493730916fadfba3e", "summary": "Cantante española nacida en Sevilla en 1956. Página 5"}, {"article": "PARÍSActualizado:25/09/2017 13:09hLa victoria de Donald Trump da un espaldarazo espectacular a Marine Le Pen, que ya se cotizaba como ganadora en la primera vuelta de las próximas elecciones presidenciales de abril y primeros de mayo. Una hora antes que se conociese el resultado definitivo del voto estadounidense, Marine Le Pen se apresuró a enviar un mensaje de “simpatía y solidaridad” a Trump y al pueblo norteamericano “libre”.A su manera, la presidenta del Frente Nacional (FN, extrema derecha) ha hecho campaña a favor de Trump desde hace meses, insistiendo en el paralelismo de los programas del nuevo presidente norteamericano y la extrema derecha francesa.Marine Le Pen se cotiza desde hace meses como previsible ganadora de la primera vuelta de la próxima elección presidencial, con un 26 o un 30 % de intenciones de voto. Con ese resultado potencial, la candidata de la extrema derecha “pesaría” más que todos los candidatos del conjunto de las izquierdas y podría sacar varios puntos de ventana a cualquier candidato de centro o derecha.Eliminados por Marine Le Pen, en la primera vuelta, François Hollande, Manuel Valls y todos los candidatos potenciales de todas las izquierdas, la candidata de la extrema derecha se enfrentaría en la segunda y decisiva vuelta al candidato conservador, Alain Juppé o Nicolas Sarkozy, que podrían ganar la vuelta decisiva gracias al voto del centro, la derecha y la izquierda.El triunfo de Donald Trump da a Marine Le Pen un empujón de alcance imprevisible. El voto norteamericano ha “liberado” un voto popular que ya era muy favorable a Marine Le Pen desde hace años. Más de un 30 % de los obreros franceses votan a la extrema derecha desde hace muchos años. Los estrategas electorales de la extrema derecha ya manejan esta imagen electoral: “Trump a la Casa Blanca, Marine Le Pen al Elíseo”.La “dinámica” internacional del voto Trump ofrecerá a Marine Le Pen un campo de batalla inflamable. La extrema derecha francesa hace años que defienden políticas muy semejantes al programa electoral del presidente electo en los EE. UU.: expulsiones masivas de inmigrantes, ruptura con el liberalismo económico, cierre de fronteras comerciales.", "title": "Espaldarazo a las posibilidades de Marine Le Pen en las presidenciales de abril", "url": "http://www.abc.es/internacional/abci-espaldarazo-posibilidades-marine-presidenciales-abril-201611091322_noticia.html", "keywords": "lepen,trump", "date": "2016-11-09", "id": "60c9fe7d502a3c092782cb70611d7b9abda03624", "summary": "El 30 por ciento de los obreros franceses votan ya a la extrema derecha"}, {"article": "CORRESPONSAL EN WASHINGTONActualizado:25/09/2017 09:02hLo que parecía imposible se ha convertido en realidad. Donald John Trump, el polémico millonario que irrumpió el verano de 2015 para dar colorido a la carrera electoral, había venido para quedarse, aunque sólo lo supiera él. El candidato divertido y fanfarrón pero seguro de sí mismo, llegado para desafiar al sistema, al establishment y a los medios de comunicación, finalmente ha acabado con todos. Como en una prueba de obstáculos, el aspirante increíble, motivo de chanzas y de un rechazo aparentemente mayoritario por sus continuas imprecaciones y desprecio a las mujeres, después de derrotar a 16 oponentes republicanos, ha terminado desarbolando a Hillary Clinton, a la lógica, a las encuestas y a la multitud de pronosticadores que le cerraban el paso con proclamada determinación. Con un discurso simple pero efectivo, Donald Trump alcanza la Casa Blanca gracias a un «movimiento», en denominación propia del millonario, que ha crecido con consistencia desde que el veterano exvicepresidente Dick Cheney pregonara que el magnate había tocado «una fibra sensible en Estados Unidos».En sus primeras palabras tras su triunfo, Trumpha prometido que será un presidente «para todos», con un discurso en el que ha abogado por «reconstruir» el país y «renovar» el sueño americano. Trump ha subido al escenario acompañado de miembros de su familia, entre ellos la futura primera dama, Melania Trump. El magnate ha tomado la palabra poco después de que su rival, la demócrata Hillary Clinton, admitiese la derrota en una llamada telefónica, al término de una jornada «histórica».«La felicito a ella y a su familia por su dura campaña», ha reconocido Trump, quien también ha querido agradecer a su rival el «servicio» brindado al país durante los últimos años. Ahora, según Trump, «es tiempo de unirse». «Seré el presidente de todos los estadounidenses», ha prometido el magnate desde su cuartel central de Nueva York. «Nada de lo que queramos para el futuro está fuera de nuestro alcance», ha proclamado.El futuro presidente se ha marcado como «tarea urgente» reconstruir la nación y renovar el sueño americano. En este sentido, ha recordado su experiencia empresarial y ha subrayado que \"todos y cada uno de los estadounidenses tendrán la oportunidad de alcanzar su potencial\". Trump también ha tenido palabras para la comunidad internacional y ha asegurado que, aunque pondrá «primero» los intereses de Estados Unidos, su Gobierno también trabajará de forma «justa» para todo el mundo. [Su discurso, en frases]Duro revés para Cliton en los estados claveLa incógnita sobre la existencia de un voto oculto y de quién pudiera ser su beneficiado finalmente se resolvió en favor del millonario. En medio de un porcentaje de indecisos de última hora superior al habitual, por encima del 12%, una parte de los electores se decantó por Trump pero no se atrevió a confesarlo en las encuestas.La alta movilización hispana no fue suficiente, ni siquiera en Florida, donde el voto anticipado auguraba una notable resistencia a quien había insultado a los inmigrantes latinos y había empuñado como bandera la deportación masiva y la construcción de un muro en la frontera con México. Tampoco acompañó a Clinton una masiva participación del votante afroamericano. A falta del análisis en profundidad que llegará los próximos días,la victoria de Trump en Carolina del Norte y los aldabonazos en Ohio y en los estados del sur sugieren que Hillary Clinton no ha logrado entusiasmar a los afroamericanos, ni de lejos, en la misma medida que lo había hecho el presidente saliente, Barack Obama, en sus dos victorias electorales, en 2008 y 2012. El asalto del victorioso millonario a otros estados tradicionalmente demócratas, desde el llamado “blue wall” (muro azul), con Pensilvania como gran empalizada, hasta los estados de los lagos, Michigan y Wisconsin, confirmó que el mensaje de apoyo a los trabajadores como supuestas víctimas de los grandes acuerdos comerciales, el proteccionismo de nuevo cuño anunciado por su nuevo líder carismático, ha terminado de conquistar al votante demócrata. La debacle azul no tiene precedentes desde la era Reagan.Después de unas horas en las que los indicadores financieros bailaron al ritmo de alzas y bajas que registraba el recuento de delegados de ambos candidatos, las crecientes probabilidades de victoria del candidato republicano desataron una tormenta financiera que previsiblemente se prolongará hoy. El peso mexicano se hundió hasta su mínimo histórico en su relación con el dólar, mientras los mercados de futuros estadounidenses, tanto el llamado S&P (su principal termómetro) como el Nasdaq se desplomaron hasta el límite máximo en una jornada.Después de una campaña más propia de un «reality show», la imagen que cuesta creerse, la de la familia Trump, con Donald y Melania a la cabeza, y con Ivanka y Eric, cruzarán el umbral de la Casa Blanca después de que el flamante vencedor de la elección más controvertida de la historia reciente tome posesión en el corazón institucional del Washington DC que tanto ha vituperado.", "title": "El populismo de Donald Trump conquista la Casa Blanca", "url": "http://www.abc.es/elecciones-estados-unidos/abci-resultado-elecciones-estados-unidos-trump-presidente-201611090851_noticia.html", "keywords": "trump,presidente", "date": "2016-11-09", "id": "f3254364fe76892592acb35a9c4016113e62f885", "summary": "El magnate alcanza la Casa Blanca tras reventar el mapa electoral y superar a los demócratas en casi todos sus grandes bastiones. La alta participación hispana se queda pequeña frente a la movilización de los trabajadores blancos a favor del candidato republicano"}, {"article": "MadridActualizado:09/11/2016 12:08hLlegó, cantó, llenó y convenció. Eso hizo el grupo de música pop La Unión, uno de los escasos supervivientes de la «Movida Madrileña», que vistió sus mejores galas y conquistó a un entregado público en el Museo ABC, donde presentó su acústico más íntimo.Rafa Sánchez y Luis Bolín se vaciaron la noche del martes en el escenario tocando sus grandes éxitos, ofreciendo unas versiones más personales que nunca. «Somos conscientes de que cantar durante 30 años las mismas canciones puede llegar a ser muy aburrido. Como somos inquietos, no nos cerramos a nada y nos adaptamos a todo lo que los nuevos tiempos traen; por eso estamos inmersos en nuevos proyectos donde hacemos lo que queremos, cómo queremos y al ritmo que queremos», reconocía Rafa a este periódico. La nueva versión del grupo llega, además de con temas nuevos, con los de siempre, pero tocados como nunca gracias a los nuevos matices electrónicos que los convierten en canciones de lo más comerciales.La noche deparó grandes momentos. Uno de los más emotivos fue el del «cumpleaños feliz» cantado y dedicado por el público al vocalista Rafa Sánchez. Cumplió 55 años el pasado 5 de noviembre. En el concierto no faltaron los temas más populares del grupo, como «Lobo hombre en París» o «Sildavia», que fueron los más aclamados por unos seguidores que no dejaron de bailar en toda la noche. La Unión, con más de 30 años de profesión, sigue imparable con su recopilatorio HIP.GNOSIS vol.2. No deja de trabajar tanto en nuestro país como en México, donde encadenan un éxito tras otro. Además, el próximo 19 de noviembre actuará en un concierto especial con otros grupos españoles en el Barclaycard Center de Madrid.", "title": "La Unión pone en pie al Museo ABC", "url": "http://www.abc.es/plan-b/aplaudir/abci-union-pone-museo-abc-201611092116_noticia.html", "keywords": "museo,union,pone", "date": "2016-11-09", "id": "b19180a3f550b812d9ee9c7f760f5261eec3cffa", "summary": "Rafa Sánchez y Luis Bolín hicieron vibrar al público con un acústico de lo más especial"}]