[{"article": "CORRESPONSAL EN NUEVA YORKActualizado:02/11/2016 13:01hEl anuncio de que el FBI investiga de nuevo a Hillary Clinton por su uso de un servidor privado de email en su época de secretaria de Estado ha sido un golpe para las opciones de la candidata demócrata. La noticia ha facilitado la recuperación de Trump en las encuestas, que otorgan un empate técnico. La campaña de Clinton decidió pasar al ataque y echar humo sobre sus propios problemas con otro de los asuntos más recurrentes de la batalla electoral: las relaciones entre Trump y Rusia. Pero el FBI ha desactivado esas embestidas.Harry Reid, el senador demócrata de más alto rango, aseguró el pasado domingo que el FBI disponía de «información explosiva sobre las relaciones cercanas y la coordinación entre Donald Trump, y sus principales asesores, y el Gobierno ruso». Robby Mook, director de campaña de Clinton, criticó ayer en la CNN que el FBI no hubiera revelado nada de sus investigaciones sobre Trump y Rusia, mientras que su director, James Comey, se precipitó a anunciar las nuevas investigaciones sobre Clinton sin conocer, en sus propias palabras, la «importancia» de los emails descubiertos. El día anterior, Mook y otros miembros de la campaña de Clinton acusaron al FBI de «doble rasero».PesquisasPero, para desgracia de Clinton, fuentes cercanas al FBI aseguraron a medios como «The New York Times» o Reuters que durante el verano se habían iniciado pesquisas sobre la presunta relación de asesores de Trump con el Gobierno de Vladímir Putin, sobre las conexiones financieras del candidato con Rusia y sobre el pirateo de cuentas de email del partido demócrata y miembros destacados de la campaña de Clinton. En ningún caso la agencia de seguridad pudo encontrar vínculos concluyentes entre Trump y el Gobierno ruso.La cosa no quedó ahí. El lunes se publicaron informaciones que trataban de relacionar a Trump con Rusia. En «Slate», el periodista Franklin Foer aseguró que \"Trump Organization\", el holding de empresas del multimillonario neoyorquino, había establecido un canal de comunicación informático con Alfa Bank, un banco ruso. Por otro lado, «Mother Jones» aseguraba en un artículo que un espía estadounidense había dado información al FBI sobre un plan ruso para apoyar a Trump. Otra información, esta vez en «The Washington Post», aseguraba que Comey no quiso citar a Rusia como parte de las investigaciones del FBI sobre el hackeo de email para no politizar las elecciones.La propia Clinton, desde su cuenta de Twitter, trató de aprovechar este aluvión de informaciones. Retuiteó los artículos de \"The Washington Post\" y de Foer, y pidió explicaciones sobre el supuesto «servidor secreto» con el que Trump se comunicaba con el banco ruso.", "title": "La investigación del FBI no ve vínculos entre Trump y Rusia", "url": "http://www.abc.es/elecciones-estados-unidos/abci-investigacion-no-vinculos-entre-trump-y-rusia-201611020756_noticia.html", "keywords": "investigacion", "date": "2016-11-02", "id": "8492ff5d62b58afd21ea990443193e5a49c7508f", "summary": "El equipo de Clinton acusa a la Agencia de mantener un «doble rasero»"}, {"article": "El rover Curiosity ha encontrado un meteorito metálico fundido en la superficie de Marte. Apodado 'Egg Rock', debido a su apariencia ovoide, está compuesto probablmente de niquel y hierro. El objeto fue observado por primera vez en una imagen tomada por la cámara de mástil de Curiosity el 28 de octubre. El rover tomó un retrato de dos fotogramas del meteorito dos días después y lo estudió usando el Remote Micro-Imager (RMI) del instrumento de análisis químico ChemCam. Esto proporcionó no sólo un primer plano del extraño objeto, sino también una oportunidad para el análisis químico. El análisis químico reveló que la roca estaba compuesta de metal, lo que explicaba su aspecto derretido. En esencia, es probable que la roca se fundiera al entrar en la atmósfera de Marte. Una vez que alcanzó la superficie, se enfrió hasta conseguir su apariencia presente. Tal descubrimiento no sólo es bastante emocionante, sino totalmente inesperado. En el pasado, Curiosity y otros rovers han visto restos de otros meteoritos metálicos. Por ejemplo, en 2005, Opportunity detectó un meteorito de hierro del tamaño de una pelota de baloncesto que fue nombrado \"Heat Shield Rock\". Esto fue seguido en 2009 por el descubrimiento de \"Block Island\", una gran roca oscura de 60 centímetros de ancho que contenía grandes rastros de hierro. Y en 2014, Curiosity detectó el meteorito de hierro que llegó a ser conocido como \"Líbano\", de 2 metros de ancho, convirtiéndolo en el meteorito más grande jamás encontrado en Marte. Sin embargo, \"Egg Rock\" es algo único, en que su aspecto parece más \"derretido\" que los meteoritos vistos en el pasado, informa el boletín Red Planet Report, de la Arizona State University. Dada su mayor proximidad al Cinturón de Asteroides, Marte está mejor situado para ser golpeado periódicamente por objetos que son expulsados del mismo por la gravedad de Júpiter Y tales hallazgos son siempre interesantes porque nos dan la oportunidad de estudiar trozos del Sistema Solar que podrían no sobrevivir al viaje a la Tierra, subraya Universe Today. Dada su mayor proximidad al Cinturón de Asteroides, Marte está mejor situado para ser golpeado periódicamente por objetos que son expulsados del mismo por la gravedad de Júpiter. De hecho, se teoriza que así es como Marte consiguió sus lunas, Phobos y Deimos. Además, los meteoritos son más propensos a sobrevivir pasando a través de la atmósfera de Marte, ya que es sólo alrededor del 1% de densa en relación con la Tierra. Por último, pero ciertamente no menos importante, los meteoritos han estado impactando sobre la Tierra y Marte durante eones. Pero desde que Marte ha tenido una atmósfera seca y desecada durante todo ese tiempo, los meteoritos que aterrizan en su superficie están sujetos a menos erosión por el viento y el agua. Como tal, los meteoritos marcianos tienen más probabilidades de estar intactos y mejor conservados a largo plazo.", "title": "Resuelto el misterio de la 'roca huevo' hallada en Marte", "url": "http://www.publico.es/ciencias/resuelto-misterio-roca-huevo-hallada.html", "keywords": "Resuelto,huevo,roca,misterio,hallada", "date": "2016-11-02", "id": "2f2c639b4072c00208d95891ed85ce896db2bc81", "summary": "El extraño objeto fue observado por primera vez en una imagen tomada por la cámara de mástil del Curiosity el 28 de octubre, pero hasta hoy no se había sabido de qué se trataba."}, {"article": "MADRIDActualizado:02/11/2016 02:24hNo bebía alcohol, no fumaba ni tomaba drogas, ni había tenido una intervención médica pero desarrolló una hepatitis misteriosa que le dañó el hígado. La única explicación que se atreven a dar sus médicos es que este paciente contrajo la enfermedad por el excesivo consumo de bebidas energéticas, tipo Red Bull o Monster. En la revista «British Medical Journal» se recoge este misterioso caso de un varón de 50 años, que pese a sus hábitos saludables, bebía cada día entre cuatro y cinco refrescos estimulantes, para soportar su trabajo diario como obrero de la construcción.Durante tres semanas mantuvo esa ingesta que le llevó a las urgencias de un hospital. Primero, empezó a sentir dolor abdominal, náuseas y vómitos. Después, su piel se volvió amarilla y su orina cambió al color de la coca-cola, momento en el que fue ingresado en el hospital. Allí, los análisis de sangre revelaron altos niveles de transaminasas que indican daño hepático y signos evidentes de una infección crónica por hepatitis C. La confirmación llegó con una biopsia de hígado que no dejó ninguna duda de que el paciente sufría una hepatitis severa. Daños por efecto acumulativoLos análisis también mostraron un nivel excesivo de niacina, un tipo de vitamina B presente en estas bebidas estimulantes. Así que el diagnóstico, que se acaba de publicar como un caso médico, apunta a estas bebidas.El diagnóstico, que se ha publicado como un caso médico, apunta sin duda al consumo de bebidas energizantes. Su ingesta fue de 160-200 miligramos diarios, por debajo del nivel considerado tóxico para el hígado, pero los médicos explican en su artículo que la toxicidad tuvo mayores consecuencias por el efecto acumulativo. Al paciente se le recomendó evitar en el futuro cualquier bebida o compuesto rico en niacina.Los médicos advierten de que cada botella contiene 40 miligramos de niacina, el 200% de la cantidad diaria recomendada aunque parezcan refrescos inocentes . «A medida que el consumo de estas bebidas se generalizan, la población debe estar advertida de sus potenciales riesgos. Vitaminas como la niacina está presente en cantidades que exceden la recomendación diaria, lo que conduce a un alto riesgo de toxicidad por acumulación», señalan los autores en su artículo.", "title": "Desarrolla una hepatitis fulminante tras beber cinco bebidas energéticas diarias durante tres semanas", "url": "http://www.abc.es/sociedad/abci-desarrolla-hepatitis-fulminante-tras-beber-cinco-bebidas-energeticas-diarias-durante-tres-semanas-201611020223_noticia.html", "keywords": "bebidas,energeticas,hepatitis", "date": "2016-11-02", "id": "8955e88bb8ae6406e8e652b789170ae711e09b69", "summary": "El paciente, un varón de 50 años, tuvo un daño hepático por los niveles elevados de niacina de los refrescos tipo Red Bull o Monster"}, {"article": "Aparentemente un camión con kilos de pollo dentro, pero la realidad es otra. Acostumbrados a ver la muerte llegar por el mar en pateras. En esta ocasión, el último episodio negro de la inmigración evidencia a Europa en una autopista al este de Austria. Dentro de la cámara, se cree que podría haber hasta cincuenta inmigrantes asfixiados. Es otro tipo de travesía por la supervivencia aunque mortal también y fuera de las aguas. Se trata del tráfico ilegal de personas, un negocio que también se extiende por el continente y que ahora, en pleno éxodo, se convierte en un filón. Del conductor, ni rastro. El vehículo fue visto el miércoles en los alrededores de Budapest. Y las primeras investigaciones apuntan a que entró en Austria de madrugada, los inmigrantes ya habían fallecido cuando estacionó en la cuneta. Los servicios sanitarios han tenido que someter al camión a un proceso de congelación para poder despegar los cuerpos, ya en estado de descomposición. Huyen de la guerra, de la miseria y algunos se quedan en la primera etapa del viaje. Flotando queda este drama desbordante. Otra vez frente a las costas de Libia una barcaza con 400 inmigrantes se ha ido a pique. Y mientras la muerte lo cubre todo, Merkelapela a la responsabilidad en La cumbre sobre la inmigración en los Balcanes, que de momento, no encuentra ninguna solución a esta tragedia. -Redacción-", "title": "Inmigración ilegal", "url": "http://www.abc.es/sociedad/inmigracion-ilegal/pag-4.html", "keywords": "noticias de Inmigración ilegal,Inmigración ilegal", "date": "2016-11-02", "id": "8b4a60fff889e1c3ead3744c8edff49de0e2678b", "summary": "La información más completa de Inmigración ilegal en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Inmigración ilegal ¡Te contamos las últimas novedades! Página 4"}, {"article": "LeónActualizado:03/11/2016 08:46hEl expresidente de la Diputación de León, Marcos Martínez Barazón; el excoordinador de la misma, Pedro Vicente Sánchez, y el que fuera interventor, Manuel Jesús López Sánchez, están mucho más cerca de sentarse en el banquillo de los acusados por su supuesta implicación en la conocida como Trama Púnica después de que el juez Velasco remitiera ayer el auto de procesamiento de los tres y del «conseguidor» Alejandro de Pedro Llorca y el empresario José Antonio Alonso Conesa, dentro de la pieza número 2 del caso, denominado «León». Ahora serán tanto el fiscal como la acusación particular los que en el plazo de diez presenten sus escritos de acusación -también pueden pedir el sobreseimiento de la causa- para que se pueda fijar la fecha del juicio oral. En su escrito, el juez se reafirma en los delitos de fraude, tráfico de influencias, negociaciones prohibidas a funcionarios públicos, cohecho, revelación de información continuada, prevaricación continuada y malversación de caudales públicos continuada que pesan sobre el también alcalde del municipio de Cuadros, que llegó a estar en prisión preventiva desde el 27 de octubre de 2014 hasta el 11 de diciembre de ese mismo año. Según se desgrana en el auto, basado en «los indicios racionales» de la instrucción, Marcos Martínez «se puso en manos» de Alejandro de Pedro para «lograr su objetivo de consolidarse en el cargo» y optar a la Presidencia del PP de León al no contar con suficiente apoyos en el partido. Así, según Eloy Velasco, las empresas del «conseguidor», «sin actividad periodística real», creaban noticias «favorables al político» en digitales «escasamente leídos» y se prestaban a hablar en su favor «con personas notorias e influyentes del PP» -entre las que se citan a Javier Floriano y a María Dolores de Cospedal-». A cambio, los empresarios que le daban esos servicios recibían adjudicaciones directas «irregulares» para unas actividades cuyos fines considera «alejados del bien común y con el correlativo perjuicio para las arcas públicas» que Velasco cifra en 90.000 euros. «Se instrumentalizó una secuencia de decisiones arbitrarias por las que mes tras mes, entre enero de 2012 y septiembre de 2014, se aprobó un gasto indebido, sin formalizar ni aprobarse ningún tipo de contrato o procedimiento negociado de respaldo», resume en un auto en el que aclara que buena parte de esos pagos -incluidos algunos realizados desde Gersul de fondos procedentes de Ecoembes-, se realizó cuando la fallecida Isabel Carrasco ocupaba la Presidencia de la Diputación de León. Asimismo, en el escrito se afirma que Martínez, que prefirió ayer no hacer declaraciones hasta no hablar con su abogado, confío a la trama la supervisión de alguno de sus discursos y el diseño de un plan de medios pese a disponer de un gabinete de prensa, «creando una duplicidad» que «sólo le beneficiaba a él». Otra de las operaciones investigadas se centra en las gestiones realizadas por los ahora procesados para adjudicar los contrato públicos vinculados a la estación invernal de San Isidro a las empresas de De Pedro consistentes en la mejora y explotación de las pistas de esquí y para la gestión de las cafeterías El Rebeco y Pico Agujas. El juez concluye que hubo «un interés mutuo» por el que Martínez podría presentar este proyecto de inversión como un logro de cara a las elecciones, mientras que De Pedro obtenían la retribución que ello suponía para sus empresas. Velasco basa estas afirmaciones en las conversaciones telefónicas captadas en las que tanto el expresidente como el interventor «pactaban a conveniencia» de De Pedro «sin dar la misma oportunidad a otros posibles licitantes». La intervención de la trama llega, según recoge el escrito, hasta el punto de determinar el título de los expedientes y el contenido de los mismos «llegando a tener en su poder la oferta cuando no se había ni siquiera publicitado» para «poder así corregir los originales e insertar criterios de valoración que ellos ya habían preparado con antelación». En esta parte tiene especial protagonismo el exinterventor, que habría participado en reuniones con De Pedro hasta convertirse «en cooperador imprescindible» de los acuerdos «y conseguir que aparentemente estos cumplieran la ley». Además, «dio con su firma cobertura a los pactos realizados» entre Martínez y el conseguidor respecto al pago de los «banners» publicitarios en los digitales que favorecían la imagen del expresidente.", "title": "El juez procesa a Marcos Martínez, sobre el que pesan hasta siete delitos", "url": "http://www.abc.es/espana/castilla-leon/abci-procesan-expresidente-diputacion-leon-caso-punica-201611021718_noticia.html", "keywords": "procesan,caso,expresidente,diputacion,leon", "date": "2016-11-02", "id": "f7dbb323e5969e5f2c23ccf32557f4fb9f3f60a8", "summary": "El auto del juez Velasco es el paso previo para que se fije la apertura del juicio. Cifra en 90.000 euros «el perjuicio» económico por prácticas «alejadas del bien común»"}, {"article": "MadridActualizado:02/11/2016 16:16hIAG, el 'holding' aéreo que engloba a Iberia, British Airways (BA), Vueling y Aer Lingus, introducirá WiFi de alta velocidad a bordo en las flotas de corto radio de todas sus aerolíneas a partir de 2017, tras llegar a un acuerdo con Inmarsat, informó el grupo. Será así el primer grupo de aerolíneas que ofrecerá conectividad de última generación para proporcionar una conexión de banda ancha 4G en vuelos de corto radio, ofreciendo a sus clientes a bordo el mismo acceso a Internet que esperarían en tierra. Para ello, equipará hasta 341 aviones de corto radio con el servicio de conectividad de última generación de la empresa de satélites Inmarsat, de los cuales 132 aviones de la familia A320 corresponderá a BA, 125 a Vueling, 45 a Iberia y 39 a Aer Lingus. El primer avión de corto radio del grupo equipado con conectividad WiFi será un A321 de BA, que estará operativo el próximo verano. Posteriormente, en 2017 entrarán en servicio los aviones de Aer Lingus, Iberia y Vueling. En 2019, el 90% de las flotas de las aerolíneas de IAG contará con conectividad de alta calidad. Air Europa completa su instalación en largo alcanceTambién Air Europa ha ofrecido novedades en este servicio este miércoles. La compañía ha culminado la instalación del servicio WiFi en toda su flota de largo recorrido por lo que todos sus A330 y los Boeing 787 disponen ya de conexión inalámbrica a Internet.La implantación del servicio WiFi se ha lanzado en colaboración con Panasonic Avionics Corporation, gracias a su sistema eXConnect, y ha sido posible gracias al trabajo efectuado por SR Technics quien ha llevado a cabo, en sus instalaciones de Zúrich.En un tiempo inferior al inicialmente previsto, se ha procedido a la modificación de las cabinas, tanto en lo que al servicio WiFi se refiere, como a la reconfiguración de la clase 'business' realizada en tres de los A330 de la aerolínea. El servicio WiFi se activa cuando se apaga la señal luminosa de «abróchense los cinturones», por lo que su uso no está disponible en las fases de despegue y aterrizaje. A partir de este momento, el pasajero que así lo desee y manteniendo activado el modo avión en su dispositivo, puede conectarse a la red WiFi 'Ontheair' y, tras abrir su navegador, seleccionar la tarifa que más se ajuste a sus necesidades.Air Europa ha establecido tres tarifas en función del consumo que se vaya a realizar en pleno vuelo y que van desde la tarifa básica de siete euros por 15 Mb; una tarifa más popular de 13 euros con 30 Mb, y que permite un mayor tiempo de navegación, a la tarifa Premium de 20 euros con la que se disponen 50 Mb para navegar.El wifi de Telefónica y Renfe La conectividad también llegará a los trenes españoles. El ministro de Fomento en funciones, Rafael Catalá, presentará este jueves el wifi impulsado por Telefónica y Renfe en todos los trenes de larga distancia. Este servicio estará disponible desde mañana. Telefónica se adjudicó hace un año el contrato de Renfe para instalar y suministrar el servicio de wifi en los trenes Ave y en estaciones, por un importe total de 101,85 millones de euros. Con una duración de seis años, el contrato puede ser prorrogado otros cuatro adicionales por 46,77 millones de euros.La primera línea de alta velocidad en contar con este nuevo servicio será la que une Madrid con Sevilla, informó entonces Renfe. El presidente de la compañía, Pablo Vázquez, aseguró el verano pasado que este año 19 trenes de alta velocidad contarán con wifi y 89 a finales de 2017.", "title": "IAG (Iberia) ofrecerá wifi en los vuelos de corto radio a partir de 2017", "url": "http://www.abc.es/economia/abci-europa-culmina-instalacion-wifi-toda-flota-largo-radio-201611021549_noticia.html", "keywords": "wifi,europa", "date": "2016-11-02", "id": "aee98f9fae76964a92d6e10ceac3bc504f60e991", "summary": "Air Europa ha anunciado este miércoles la culminación de la instalación de este servicio en sus vuelos de largo alcance"}, {"article": "MADRIDActualizado:02/11/2016 08:27hEl aeropuerto londinense de Heathrow constituyó uno de los principales quebraderos de cabeza del grupo español Ferrovial durante los primeros años inmediatamente posteriores a su compra, hace ya una década. La compañía presidida por Rafael del Pino adquirió unas instalaciones bajo la continua sombra de la amenaza terrorista, con servicios de seguridad y limpieza completamente descuidados y una saturación evidente. Construida para recibir 45 millones de pasajeros, cerca de 70 millones de personas recorrían sus terminales cada año. Algunos episodios de caos, como el vivido en 2007 después de que se conociera un plan para atentar en aviones en vuelos entre Reino Unido y EE.UU., dieron pie a numerosos retrasos y cancelaciones. «The Economist» afiló, por aquel entonces, su sarcasmo y bautizó al empresario español con un sobrenombre que daba muestra de la, cuando menos, cuestionable rentabilidad económica que asignaba el semanario al aeropuerto: el «hombre que compró líos».Diez años después, los servicios se han modernizado y Heathrow se ha revelado como algo más que un lío: la demanda se encuentra «in crescendo» y ha permitido que se alcancen picos como el del pasado mes de julio, cuando al recibir 7,4 millones de pasajeros logró el mayor número de viajeros mensual de su historia. Consciente de que el aeropuerto se encuentra al límite de su capacidad operativa, el Gobierno de Theresa May dio finalmente la semana pasada «luz verde» a la ampliación de la infraestructura con la construcción de una tercera pista de vuelo, operación con un coste previsto de en torno a 18.600 millones de euros, que casi en su integridad serán financiados por sociedades privadas, según el plan presentado por la sociedad que gestiona el «hub» (base de operaciones).Coste de expropiacionesLa operación será, a priori, positiva para Ferrovial, que actualmente cuenta con un 25% de la sociedad gestora, porque le permitirá ampliar cerca de un 57% su capacidad en Heathrow. Este incremento se traducirá, concretamente, en más de 268.000 vuelos adicionales al año y permitiría poner fin a los problemas de saturación del aeropuerto. De paso, reforzará los ingresos por tarifas reguladas aeroportuarias, ante la perspectiva de más vuelos y pasajeros.Sin embargo, los inversores no han recibido con tanta efusividad la noticia de la construcción de la tercera pista, al menos en lo que toca a Ferrovial. Desde el martes de la semana pasada, los títulos de la multinacional española han caído un 8,7% en el parqué madrileño. Elocuente fue el retroceso de más del 2% durante la primera jornada bursátil desde que el proyecto de ampliación recibiera el apoyo del número 10 de Downing Street. «Creemos que ha primado la incertidumbre que rodea al sector y al proyecto» frente a los hipotéticos beneficios de la ampliación sobre la empresa, explica Rodrigo García, analista de XTB. «Los inversores han reaccionado con cautela y demuestran cierto cansancio sobre esta cuestión», remacha el experto. Los títulos de otras firmas ligadas al aeropuerto londinense, como IAG (la compañía matriz que agrupa a British Airways, que tiene en Londres su base de operaciones, y a las españolas Iberia y Vueling, entre otras), también acogieron la noticia con retrocesos (-1,35%). «Queda un largo camino hasta que se materialice la ampliación, así que no tenemos previstos cambios en la capacidad operativa de las aerolíneas del grupo a corto y medio plazo», detalla el consejero delegado de IAG, Willie Walsh. Periodo de alegacionesEn efecto, queda un extenso y complicadísimo camino para conocer la dimensión económica de la ampliación y sus consecuencias. Walsh recuerda que el proyecto de ampliación aún debe superar un periodo de alegaciones durante los próximos 12 meses que se prevé arduo: la medida ha generado una fuerte polémica por su impacto medioambiental y la huella de sonido en las poblaciones colindantes. La controversia, incluso, ha levantado ampollas en el partido de May. El propio ministro de Exteriores y exalcalde de Londres, Boris Johnson, ha mostrado de manera vehemente su oposición y se ha mostrado convencido de que la obra no se llevará a cabo. Una vez finalizado el proceso de consultas, el parlamento británico realizará una votación a lo largo de 2017. Es decir, en el mejor de los casos, si el proyecto logra superar el cedazo del Palacio de Westminster, las obras no arrancarían hasta 2020 y no estarían operativas, al menos, hasta 2025. Los próximos meses, por tanto, serán cruciales para que la sociedad gestora de Heathrow presente un plan convincente para minimizar el impacto medioambiental. En total, los accionistas de esta firma estiman invertir cerca de 3.600 millones de libras solo en medidas para mitigar el daño medio y costear las expropiaciones (4.000 millones de euros). Mientras tanto, en insonorizaciones esperan desembolsar cerca de 700 millones de libras (778 millones de euros) y se comprometen a ofrecer un plus del 25% sobre el valor de tasación de los inmuebles, además de costear los gastos impositivos de la transmisión de la vivienda. De momento, para Ferrovial resulta aún pronto para determinar cuál será el coste y cómo articulará su financiación. Desde el grupo apelan a la prudencia. La compañía se limita a indicar que, en caso necesario, Ferrovial tratará de encontrar las medidas más adecuadas para sostener económicamente el plan, algo para lo que requerirá también el apoyo del resto de accionistas de Heathrow (Qatar Holding, Caisse de dépôt et placement du Québec, el Gobierno de Singapur, Alinda Capital Partners, el fondo soberano China Investment Corporation y el fondo de pensiones Universities Superannuation Scheme). «Buscaremos la fórmula más adecuada para todos los accionistas», aseguró el director Económico-Financiero de Ferrovial, Ernesto López-Mozo. Estas opciones oscilan entre la inyección directa de fondos o la creación de un mecanismo que permita canalizar los mayores ingresos captados por el aumento de tráfico y destinarlos a costear las obras. Eso sí, la compañía niega tajantemente es que este esfuerzo vaya a realizarse a costa de su base accionarial y menoscabe su dividendo. El objetivo es alejar cualquier viejo fantasma: que esta ambiciosa obra, ante todo, no suponga un nuevo «lío».", "title": "Ferrovial e IAG, mayores beneficiarios de la ampliación de Heathrow", "url": "http://www.abc.es/economia/abci-ferrovial-mayores-beneficiarios-ampliacion-heathrow-201611020226_noticia.html", "keywords": "ferrovial,heathrow", "date": "2016-11-02", "id": "e8e715ab423906074a1c28f9f5c0d562cb1dd9fe", "summary": "El plan, al que le espera aún un largo camino, tendrá un coste de 18.600 millones"}]