[{"article": "GinebraActualizado:01/12/2016 07:25hEl miedo al rechazo o a la discriminación son algunos de los motivos por los cuales los portadores del virus de inmunodeficiencia humana (VIH) no siempre están dispuestos a someterse a las pruebas que determinan si están infectados o no. Sin embargo, estas son tan importantes para frenar la epidemia del sida como la prevención.En vísperas del día mundial del sida, que se celebra el próximo 1 de diciembre, la Organización Mundial de la Salud (OMS) afirmó que la insuficiencia del número de análisis para detectar el VIH puede ser un obstáculo para frenar la epidemia. Actualmente unos catorce millones de personas, un 40% del total de infectados por el VIH, desconocen su situación. Para intentar suprimir las barreras que supone ir al médico o hablar con los demás sobre un posible riesgo de seropositividad, la OMS apoya las técnicas de auto test, que pueden practicarse por la persona en un lugar confortable, utilizando la saliva o una gota de sangre, que se obtiene pinchándose un dedo, que permiten conocer si se es seropositivo o no. Sobre todo es importante tomar todas las precauciones necesarias a través del diagnóstico precoz para que, en caso de infección, estas personas no contagien a otras y puedan dirigirse cuanto antes a un servicio médico que les administre un tratamiento que impedirá la propagación del virus, observó la OMS. Aunque en los últimos diez años ha aumentado considerablemente el número de personas que conocen su situación respecto al VIH, han pasado del 12% al 60% entre 2005 y 2015 gracias al diagnóstico precoz, todavía «existen millones de personas que pueden transmitir el virus», según advirtió la directora de la OMS, Margaret Chan.Además, hay grupos de población donde la cobertura de diagnóstico es floja como en el caso de los hombres. De acuerdo con la OMS, sólo un 30% de hombres seropositivos se someten al test del sida, lo que disminuye las probabilidades de estar bajo tratamiento antirretroviral y aumenta el riesgo de morir por causas relacionadas con el VIH. Algunas mujeres también están excluidas de test, como ocurre entre las adolescentes de África oriental y austral. Allí sólo una de cada cinco jóvenes menores de veinte años sabe si es seropositiva y los porcentajes de infección femeninos son a veces hasta ocho veces mayores que en el caso de sus homólogos masculinos. La cobertura de diagnóstico tampoco es suficiente entre poblaciones de riesgo como los hombres que tienen relaciones sexuales con otros hombres, los trabajadores del sexo, los transexuales, drogadictos o los reos que representan un 44% de los casi dos millones de nuevas infecciones anuales de VIH ocurridas entre adultos, precisó la OMS. La OMS calcula que un 70% de las parejas de seropositivos son igualmente portadoras del virus VIH a pesar de que muchas de ellas no se hacen ningún tipo de análisis. «El auto test no sólo permite conocer la situación sino que también motiva a la pareja a realizarlo», declaró el doctor Gottfried Himschal, director del departamento VIH/sida de este organismo. Sólo veintitrés países tienen políticas que fomentan el auto test de VIH y la puesta en marcha, a gran escala, de este tipo de diagnóstico continúa siendo limitada, afirmó la OMS. Entre las iniciativas de este organismo destacan la distribución gratuita de auto test o la venta de los mismos a precios asequibles sobre todo en África, continente más afectado por la pandemia.", "title": "Más de catorce millones de personas en el mundo ignoran que son seropositivas", "url": "http://www.abc.es/sociedad/abci-mas-catorce-millones-personas-mundo-ignoran-seropositivas-201611291405_noticia.html", "keywords": "seropositivo,desconocen,personas", "date": "2016-11-29", "id": "0df6611a9aa6c1c8dd307a97da66a64f58bb9f16", "summary": "La OMS apoya las técnicas de auto test, que pueden practicarse por la persona en un lugar confortable, utilizando la saliva o una gota de sangre"}, {"article": "LISBOAActualizado:29/11/2016 01:42hEl diestro español Juan José Padillafue galardonado como mejor torero por la afición taurina de Lisboa que hizo públicos los premiados de la temporada 2016 por sus actuaciones en la plaza de Campo Pequeno en Lisboa.El jerezano Juan José Padilla lidió esta temporada dos veces en Campo Pequeno y en ambos casos abrió la Puerta Grande, motivo por el que fue distinguido como mejor diestro. Padilla recibirá el galardón el próximo 14 de diciembre en la capital de Portugal.El jurado de los premios, instaurados este año por un restaurante lisboeta de ambiente taurino y un periódico digital centrado en la temática de los toros, galardonó como mejor grupo de forcados al de la ciudad de Vila Franca de Xira.Los de Vila Franca recibirán el galardón durante una gala que se celebrará el próximo 29 de noviembre en el restaurante Volapié de Lisboa, cuyo discurso de inauguración será pronunciado por la aficionada taurina española María José García. Esta aficionada salmantina, auxiliar de la Embajada de España en Portugal, ha escrito el libro «José M.A, Joselito: Todo el mundo habla pero nadie lo sabe», fruto de cuatro años de encuentros y conversaciones entre la autora y el diestro madrileño.Otros trofeosLos premios también reconocieron a Joao Moura como mejor rejoneador, a Murteira Grave como mejor ganadería y a un astado del luso Manuel Veiga como mejor toro en el albero de Campo Pequeno en este 2016.El premio al mejor peón fue para Antonio Ribeiro Telles, mientras que Joao Ferreira se hizo con la mención al banderillero más sobresaliente.En cuanto a los premios revelación, fueron galardonados el rejoneador Parreirita Cigano y el diestro portugués Manuel Dias Gomes.", "title": "Juan José Padilla, elegido \"mejor torero\" en Portugal", "url": "http://www.abc.es/cultura/toros/abci-juan-jose-padilla-elegido-mejor-torero-portugal-201611290142_noticia.html", "keywords": "mejor,juan,padilla,premio,jose", "date": "2016-11-29", "id": "7e2eabbbb6b631a0000f22c83a5bab2d4c3bb2dd", "summary": "La ganadería de Murteira Grave, galardonada con el premio a la divisa más destacada en Lisboa"}, {"article": "Actualizado:29/11/2016 12:54hCon 40 kilos de equipo encima -entre armas y pertrechos- y la pesada carga a sus espaldas de saber que, si no cumplían con la misión que les había sido asignada, sus compañeros serían masacrados por el fuego de la potente artillería alemana. De esta guisa (y a manos descubiertas) escalaron dos centenares de Rangers (una unidad de élite específicamente entrenada para llevar a cabo operaciones rápidas) los acantilados de Pointe du Hoc -en la costa francesa- durante el Desembarco de Normandía el seis de junio de 1944.HOY TAMBIÉN PUBLICAMOS: Laureano Clavero y sus Rangers conquistan las playas de Barcelona en su particular Día DSu objetivo no era otro que llegar hasta la cima de los riscos e inutilizar media docena de cañones germanos de 155 milímetros listos para disparar contra todo aquel que arribara a las playas de Omaha y Utah. El ascenso no pudo ser más sanguinario ya que los hombres del 2º de Rangers (los encargados de acometer esta dura tarea) recibieron balas y granadas a decenas por parte de los defensores (ubicados en la parte superior). La misión dejó en estos valientes comandos un sabor agridulce ya que, cuando lograron conquistar la posición, se encontraron con que el enemigo se había llevado los cañones a otra zona.Este heroico episodio de la Segunda Guerra Mundial, olvidado como tantos otros por los españoles, ha sido alumbrado ahora por el foco de la actualidad gracias a Laureano Clavero (director de la productora MIRASUD PRO y coautor de « El Diario de Peter Brill») y a su proyecto « Carentan-Omaha-Bastogne». Una iniciativa que busca recrear, mediante tres sesiones fotográficas, las contiendas más destacadas del ejército norteamericano tras el Desembarco de Normandía. La primera de ellas se sucedió el pasado mayo en Tarragona y rememoró la mítica batalla de Carentan entre la 101ª División Aerotransportada y los paracaidistas alemanes en un pueblo abandonado. Ahora, por el contrario, el escenario ha sido la playa de Arenys de Mar (en Barcelona), donde este popular cineasta y varias asociaciones de recreación histórica (la « First Allied Airborne Catalunya», la « Airborne Lleida 101 División Easy Company» y la « Asociación Normandía 101 de Benicarló») dieron vida el pasado domingo al Día D y a la toma de los acantilados de Pointe du Hoc por parte de los americanos. «La actuación de los Rangers era determinante. Aquellas piezas podían hacer mucho daño a las lanchas de desembarco que se acercaban y a los mismos barcos. Su misión era vital», explica a ABC el divulgador histórico (y asesor histórico del proyecto) Pere Cardona, autor del blog « HistoriasSegundaGuerraMundial» y coator de « El diario de Peter Brill».El Día DEl origen del Día D hay que buscarlo en los años 40, época en la que los aliados tomaron la determinación de invadir Francia atravesando el Canal de la Mancha para abrir un segundo frente a los nazis. «El Desembarco de Normandía fue una operación que Stalin llevaba mucho tiempo pidiéndole a los ejércitos occidentales. Pero tanto Churchill como Eisenhower eran contrarios a un plan de este tipo. Stalin lo quería porque así descongestionaría todo el este. Al fin se dieron cuenta de que era muy buena idea dividir al ejército alemán y comenzaron a planearlo», explica Cardona a ABC. Con este objetivo Estados Unidos, Gran Bretaña y Canadá reunieron una gigantesca flota de unos 160.000 soldados y 7.000 buques. Para organizar la ofensiva, el mando combinado dividió las regiones de desembarco del norte de Francia en cinco zonas que deberían ser tomadas: Utah, Omaha, Gold, Juno y Sword (ubicadas de izquierda a derecha de la costa gala). Conquistar las dos primeras sería tarea de los norteamericanos. Los ingleses se encargarían de la tercera y la quinta y, finalmente, los canadienses tendrían la responsabilidad de acabar con la resistencia en la última. Todos y cada uno de estos hombres se enfrentarían a unas defensas nazis mermadas, pero bien posicionadas. «Los alemanes habían desplegado cinco divisiones de infantería, una división aerotransportada y una división de tanques y tenían la ventaja en el posicionamiento de batalla», explica el «UU.EE. Holocaust memorial museum».No obstante, muchas de las unidades alemanas contaban con una experiencia mínima en combate o sufrían de algunos problemas físicos. «Al “Muro Atlántico” los alemanes enviaron muchas unidades que, realmente, no eran aptas para el combate en otros frentes. Rommel consideraba que, al tener solo que defender una posición, podían solventar la situación. Así pues, había unidades con soldados mayores de 45 años o enfermos con problemas gastrointestinales» explica, en declaraciones a ABC, Joan Parés, miembro del grupo de recreación histórica « First Allied Airborne Catalunya». En verano todo estaba planeado. Pero había una serie de problemas. Los principales eran gigantescos y tenían forma de cañones y estaban ubiados en Pointe du Hoc.La misiónSe podría decir que una buena parte del desembarco estadounidense dependía de la conquista de este risco. «La orden era inutilizar las seis piezas de artillería de 155 milímetros que había en Pointe du Hoc, la cima de un acantilado de 30 metros ubicado entre las playas de Omaha y Utah» explica, en declaraciones a ABC, Jaime Mendoza -recreador histórico desde los años 90, experto en la historia del ejército americano, colaborador de « Mundo Militaria» y uno de los participantes en la sesión fotográfica-. En palabras de este divulgador, los cañones podían causar verdaderos estragos debido a su alcance efectivo de 14 kilómetros y a su situación estratégica. La única forma forma de tomar esta posición era desembarcando en la playa y ascender mediante cuerdas y escalas por los acantilados. Algo sumamente arriesgado, pues implicaba que -aquellos que fueran seleccionados para la misión- recibirían una infinidad de disparos y granadas desde lo alto del risco. Y no solo eso, sino que estarían indefensos mientras ascendían por la pared de roca al tener las manos ocupadas sujetando la cuerda. Al alto mando se le planteó una dura decisión: ¿A quién encargar esta cruenta tarea? Al final, se seleccionó a los Rangers, la élite de la infantería estadounidense. Unos soldados destinados a desplegarse de forma veloz y llevar a cabo misiones de riesgo en la primera línea de batalla. «No éramos unos chicos simpáticos, ni muy afables, pero sí especiales. Teníamos algo que ardía dentro. Estábamos listos para la acción y confiábamos mucho en nosotros mismos. Además, amábamos el riesgo y la aventura» afirmaba en un documental para el Canal Historia James Eikner (uno de los Rangers presentes en Pointe du Hoc). Lo cierto es que no tampoco eran demasiado veteranos (pues se habían graduado en 1943) pero sí contaban con un entrenamiento específico para expulsar de la cima a los alemanes.En palabras de este militar retirado, la recomendación de que estos soldados fueran los seleccionados para escalar los acantilados de Pointe du Hoc fue del mismísimo general Omar Nelson Bradley, al mando de las tropas del desembarco en Omaha y Utah. «Vio a los Rangers en el norte de África y dijo “estos cabrones pueden hacer lo que sea. Se que destruirán esos cañones, pero puede que no queden muchos después». Con todo, también se estableció que la zona sería bombardeada previamente (y hasta la saciedad) para facilitar el trabajo a los asaltantes. «En Pointe du Hoc debían desembarcar tres compañías, la D, la E y la F (de 68 hombres cada una). Todas ellas, del 2º Batallón de Rangers», añade Mendoza a ABC. A nivel de organización, el recreador recuerda que, habitualmente, los batallones americanas contaban con más hombres y compañías, pero en los Rangers el número había sido reducido por ser una unidad especial. «Una compañía de Rangers contaba con dos secciones, cada una de 31 hombres mandada por un oficial. A este número se sumaba el Estado Mayor, formado por cuatro hombres (un soldado, un cabo, un sargento y un capitán)», añade. El total, en definitiva, sería de unos 225 soldados.Las horas previasA las cuatro y media de la mañana, todavía dentro de los buques ubicados en el Canal de la Mancha, los soldados destinados en el «Prince Baudoin» se cuadraron al escuchar las palabras que, a la vez, tanto esperaban y temían: «¡Rangers, a sus lanchas!». Junto a ellos, otros tantos hombres se prepararon para el día más importante de sus vidas: la jornada en la que empezarían a liberar a Europa del nazismo. Sin embargo, antes de vencer a los alemanes muchos tuvieron que enfrentarse a su otro gran enemigo: la bravura del agua. Y es que el líquido elemento andaba revuelto debido al tiempo, y muchos de ellos no sabían nadar. El resultado fueron multitud de tobillos torcidos al acceder a las embarcaciones. «Resultaba una actividad peligrosa, con la pequeña lancha subiendo y bajando y dando brincos contra el costado del buque. Varios hombres se rompieron los tobillos o las piernas al no calcular debidamente el momento en que debían saltar o al verse atrapados entre la borda y el costado de los barcos», explica Antony Beevor en su obra «El Día D».En este punto las fuentes son contradictorias. Mientras algunos autores afirman que estos soldados portaban en su mayoría el equipo básico de la infantería norteamericana (el cual incluía el fusil M1 Garand), Antony Beevor es partidario de que los Rangers iban menos cargados (con poco peso) y portaban, en su mayoría, subfusiles. Así lo explica en su obra: «La mayoría de ellos iban armados con poco más que una subametralleta Thompson, una automática del 45 y unos 100 gramos de dinamita atados al casco». Los recreadores presentes en el evento son partidarios de la versión de que los Rangers portaban el equipo básico de infantería. «Llevaban el fusil de dotación Garand M1, que disparaba 8 cartuchos en semiautomático. Las Thompson eran un armamento muy específico. En cada compañía solía haber un número reducido de Thompsons (4 o 5) que llevaban normalmente los oficiales y los suboficiales. En principio estaban más extendidas, pero fueron retiradas», determina a ABC Mendoza.En todo caso, e independientemente de las armas que portasen, cuando estuvieron dentro de las lanchas, el capitán del navío les despidió de la siguiente forma: «Buena caza Rangers». Mientras se alejaban de los navíos, los hombres que iban en las lanchas escucharon como los bajeles aliados empezaban a descargar varias andanadas de cañonazos sobre los diferentes puntos estratégicos. «Los grandes cañones te producen en el pecho la sensación de que alguién te ha abrazado y te ha dado un buen achuchón», afirma Ludovic Kennedy, uno de los combatientes presentes en el Día D.El gran errorPoco después ya todo dependía de los Rangers que iban en las lanchas de desembarco. Poco podía hacer ya la artillería. Sin embargo, la misión de estos soldados pudo acabar en desastre incluso antes de empezar. ¿La razón? Que, por error, el timonel de la Marina Real británica que manejaba la primera barca se equivocó y la dirigió demasiado al este. A un punto erróneo de la costa. Por suerte, el teniente coronel James E. Ruddler (el oficial al mando del 2º de Rangers) se percató y corrigió rápidamente el fallo. El objetivo principal se salvó, pero a costa de luchar media hora durante la corriente.Así recuerda Eikner aquel suceso: «La mañana del Día D, al amanecer, todos estábamos forzando la vista queriendo ver algo en el horizonte. Según su fueron haciendo más nítidas las figuras, nos dimos cuenta de que algo no iba bien. El coronel Ruddler fue el primero en actuar. Dijo “demonios, esto no es Pointe du Hoc”. El coronel se enderezó -era un hombre enorme- y dijo “timón a la derecha”. El timonel estaba tan asustado que simplemente le hizo caso. Toda la columna de botes giró. Llegamos 38 minutos tarde, a las siete y ocho. Y los alemanes ya estaban listos en la parte de arriba, disparándonos según nos acercábamos».DesembarcandoDespués del que el frio metal de las barcazas tocara la playa de Normandía frente a los acantilados, desde las mismas se dispararon unos curiosos artilugios «made in» las fuerzas armadas británicas: unos garfios impulsados por cohetes que arrastraban las cuerdas por las que deberían subir los Rangers. Para desgracia de los aliados, muchos se quedaron cortos debido al peso extra del agua con la que se habían mojado. Además, también se usaron extensas escaleras de la brigada contra incendios de Londres. Como explica Beevor, los alemanes no podían creer que les dispararan aquellos garfios. Su sorpresa fue mayúscula. «El cuartel general de la 352ª División de Infantería fue informado de que “desde los buques de guerra en alta mar el enemigo dispara contra los acantilados bombas especiales de las que salen escalas de cuerda”». Con todo, la sorpresa les duró poco y, más temprano que tarde, empezaron a disparar con todo lo que tenían a los Rangers. El fuego provenía de armas tan variopintas como los míticos fusiles Kar 98 o las no menos llamativas ametralladoras pesadas MG42. Por su parte, los Rangers empezaron a desembarcar y a disparar hacia las alturas. Apoyados, eso sí, por el fuego de los destructores «Satterlee» (de los Estados Unidos) y «Talybont» (de la Royal Navy inglesa). Ambos, con su acierto, lograron darles algunos minutos para tomar posiciones en la playa y empezar a escalar. «Los disparos obligaron a los defensor a permanecer agazapados durante los primeros momentos del asalto», añade el anglosajón en su obra. Así describió Leonard Lommell (uno de los Rangers que desembarcó) aquella traumática situación: «Yo fui el primer herido de mi lancha de desembarco. Una bala de ametralladora pasó a través de mi costado derecho y me atravesó un músculo, pero no me dio en ningún hueso». Por suerte para este soldado, ninguno de sus órganos vitales reultó herido y pudo continuar luchando.La sangrienta escaladaA partir de ese momento comenzó una sangrienta lucha en la que los Rangers ubicados a los pies del acantilado trataban de cubrir a aquellos que ascendían. «Los alemanes estaban arriba, tirando granadas. Te quitabas la sangre de las botas y seguías adelante», añade, en este caso, Eikner. Solo había una cosa en sus cabezas: conseguir llegar a la cima y detener aquella marea de granadas. «Grité “muchachos, están tirando granadas, meted la cabeza y sacad los culos”: Ya se sabe, el culo se puede encargar de la metralla mucho mejor que la cara», completa el militar.Pero los alemanes no eran los únicos enemigos a los que los Rangers se enfrentaban. Y es que, además de todo ello, tenían que subir por una pared casi vertical cargando 40 kilos de equipo. A pesar de su entrenamiento, muchos acabaron extenuados a medio camino. «Cuando Bob y yo estábamos subiendo por la cuerda, Bob me dijo: “no puedo conseguirlo, ¿me puedes echar una mano?”. Yo le contesté “Bob, no te puedo ayudar porque yo mismo me estoy preguntando si tengo suficiente fuerza para llegar a la cima. Luego otro compañero se lo echó a la espalda y siguió avanzando», añade Lommell.La suerte de los norteamericanos fue dispar ya que, mientras algunos lograron ascender hasta el punto y empezar a dar guerra a base de tiros a los alemanes, otros como Eikner recibieron un impacto y cayeron de nuevo a la playa. «Lo último que recuerdo es una explosión y un montón de rocas rodando por la colina. Estuve desmayado no se cuanto tiempo. Cuando me levanté sentí el dolor en mis piernas, descubrí que estaban llenas de ampollas de sangre», explica el soldado. A pesar de ello, logró sobrevivir y comenzó la escalada de nuevo.Sin cañonesAl cabo de unas horas los Rangers lograron llegar a la cima y establecer un perímetro defensivo. Aunque 16 de ellos no pudieron conseguirlo y fallecieron durante el trayecto. La misión se había cumplido. O eso creían ya que, cuando llegaron arriba, vieron perplejos como los cañones habían sido trasladados. Los emplazamientos de hormigón estaban totalmente vacíos. «Fue una horrible experiencia. Tanto sacrificio para ver que no había ningún cañón», explica Lommell. Por suerte, cuando la zona estuvo dominada y los defensores fueron expulsados, los americanos enviaron una pequeña patrulla a investigar unas marcas de raíles ubicadas en el suelo. «Siguieron las marcas y encontraron los cañones dos kilómetros más adentro, en una granja. Allí los desactivaron», completa Mendoza a ABC. Eiknet explicaba así el cumplimiento final de su misión: «Habíamos cumplido nuestro objetivo. La patrulla había encontrado los cañones y los había dejado fuera de servicio. Habíamos cortado la carretera y habíamos impedido su uso al enemigo. No podían mandar refuerzos a Omaha porque habíamos cortado las comunicaciones». Para su desgracia, todavía tuvieron que esperar dos días hasta la llegada de sus refuerzos. Dos jornadas en las que sufrieron multitud de bajas. «Cuando llegaron sus refuerzos, solo quedaban 90», completa el recreador.", "title": "Pointe du Hoc: La misión suicida en la que 200 Rangers escalaron un acantilado lleno de nazis durante el Día D", "url": "http://www.abc.es/historia/abci-pointe-mision-suicida-200-rangers-escalaron-acantilado-lleno-nazis-durante-201611292103_noticia.html", "keywords": "acantilado,pointe,rangers", "date": "2016-11-29", "id": "84a7b2f4aea893c2c18a3b363acdfc886578e055", "summary": "El director de cine Laureano Clavero (director de MIRASUD PRO) ha recreado una de las mayores contiendas del Desembarco de Normandía en Barcelona"}]