[{"article": "Actualizado:20/11/2016 17:24hNacho Duato es, indiscutiblemente, un jalón importantísimo en la historia reciente de la danza española. El coreógrafo valenciano le dio, a su llegada a la Compañía Nacional de Danza, un impulso poderosísimo. Al mismo tiempo -y eso está en su debe- ahogó el desarrollo de una línea de trabajo, el repertorio clásico, que una compañía pública como la que él dirigió debe mantener. Pero eso es otra historia, y de ella ya se ha hablado mucho. Gala Nacho Duato (****) Dirección artística: Nacho Duato. Intérpretes: Erez Ilan. Marina Jiménez, Isaac Montllor, Dimo Kirilov, Sara Fernández, Francisco Lorenzo, Aleix Mañé, Daan Vervoort, Mar Aguiló, Luisa María Arias, Héctor Torres del Cerro, Kayoko Everhart, Africa Guzmán, Tamako Akiyama, Lucio Vidal, Gentian Doda, Thomas Klein, Mathieu Rouvuere. Madrid, Teatros del Canal Aída Gómez ha querido que la presente edición de Madrid en Danza, el certamen que ella dirige, se abriera con un homenaje a Nacho Duato. Resulta raro que él mismo lo organice y dirija la gala con la que se agasaja, pero... Ha vuelto el coreógrafo valenciano a Madrid (lo hizo al frente del Staatsballett de Berlín, pero, como él mismo reconocía, no es lo mismo), en una suerte del «Decíamos ayer» de Fray Luis de León. Quizá sea también prólogo de algo.La gala, en la que participaron artistas de la actual Compañía Nacional de Danza junto a otros que formaron parte del conjunto a lo largo de las dos décadas en que Duato la dirigió, sirvió para ver la carrera del coreógrafo resumida y compactada; algo así como las mejores jugadas. Y se pudo comprobar que, aun conservando la esencia del vocabulario que ya mostraba en su primera coreografía, «Jardí Tancat», su trayectoria ha sido un reflejo de su estado vital. De la luminosidad de sus primeros trabajos, dominados por el calor mediterráneo, pasó a la oscuridad, el tenebrismo, el conceptualismo; pero siempre con una caligrafía similar. Es hermosa y conmovedora «Static Time», la pieza que creó hace poco en recuerdo de Tony Fabre, amigo y estrecho colaborador.Los bailarines participantes se entregaron generosamente -a Duato, que habló antes de levantarse el telón, se le quebró la voz por la emoción en más de una ocasión- y parece mentira que alguno de ellos no se hubiera calzado la zapatilla desde hace varios años: por singularizar el trabajo, mención especial para África Guzmán, Francisco Lorenzo, Tamako Akiyama, Dimo Kirilov, Gentian Doda o Lucio Vidal. Un homenaje más que merecido.", "title": "Homenaje a Nacho Duato: decíamos ayer...", "url": "http://www.abc.es/cultura/teatros/abci-homenaje-nacho-duato-deciamos-ayer-201611200143_noticia.html", "keywords": "duato,critica,danza,homenaje,nacho", "date": "2016-11-20", "id": "4ded461d1b037fd82faf18bee222be1b313bf12b", "summary": "El festival Madrid en Danza se abrio con una gala en reconocimiento al coreógrafo valenciano"}, {"article": "VigoActualizado:24/11/2016 10:29hNo todas las empresas del textil gallego han sabido adaptarse a los cambios que requiere el mercado, de ahí que en el sector no sorprendan noticias como las últimas conocidas al respecto de la liquidación de dos de sus firmas más señeras; Caramelo y Viriato. Es solo una de las razones a las que apuntan los expertos consultados por ABC para justificar la caída de varios de sus referentes en la última década. Otras son la fuerte dependencia del mercado español, extremo que las citadas han asumido como su principal hándicap, o incluso desaciertos en la gestión. Un «triste final» para ambas marcas, cuya estela seguirán otras que están pasando por serias dificultades y que no trasciende por ser menor su grado de conocimiento. En este sentido, Alberto Rocha, secretario general del Clúster Textil Moda de Galicia (Cointega), apunta que «cada vez que cierra una empresa del sector tiene mayor repercusión mediática que la de cualquier otro, al igual que cuando las noticias son en positivo». Lo justifica poniendo en valor «su notoriedad en el mercado». Con todo, niega que estos «hechos puntuales» puedan entenderse como que la industria pasa por un mal momento. «Hay que diferenciar muy bien las empresas que arrastran crisis desde hace mucho tiempo. En los últimos 5 o 6 años, las que han caído se cuentan con los dedos de la mano, son muy pocas». Enfrente, lideradas por Inditex, aunque el grupo fundado por Amancio Ortega juegue en otra liga, compañías que no solo han sabido hacerse un hueco en el mercado español, sino que crecen hasta conquistar los cinco continentes. Galicia lidera las exportaciones en este segmento, seguida de Cataluña y ganando en distancia. Ahí están Pili Carrera, Adolfo Domínguez, Textil Lonia, Bimba y Lola, Roberto Verino o Alba Conde, entre muchas otras. «Hay una percepción cada vez más generalizada de que en Galicia se gestiona bien el negocio de la moda» Alberto Rocha«Como en todos los sectores, tanto la situación del mercado como el comportamiento del consumidor ha cambiado y es vital adaptarse a estos cambios y estar continuamente innovando para poder continuar. Además, es importante ampliar mercados y expandirse», aseguran a ABC fuentes de Pili Carrera, presente en 15 países con tienda monomarca. Pero el caso de esta compañía, líder en la producción y distribución de la moda infantil, no es aislado. Así las cosas, desde Adolfo Domínguez (AD), al que la crisis económica ha golpeado con especial dureza sin que esta situación repercuta en su fama a nivel internacional, notan que «cada año nuestra posición en el exterior es más potente, sin dejar de lado el mercado nacional, que es prioritario». Showroom de la firma Pili Carrera en la localidad pontevedresa de Mos - MUÑIZCombinación de éxitoSon marcas que venden «calidad, valor añadido y un producto diferenciado» que las hace únicas en un mercado intermedio entre el low cost y el lujo, con precios premium. «Dentro del textil ocupamos un segmento más estratégico de precio, donde el cliente valora mucho la calidad», apuntan las fuentes consultadas de AD. Y coincide con el análisis que hace Rocha, que asegura que «Galicia ha sabido adaptarse muy bien, en términos generales al cambio de modelo industrial». Primero reorientando las empresas a gestionar bien la cadena de aprovisionamiento, más que a dedicarse a la producción; y ahora centrándose en la distribución, en cómo llegar al cliente. «Es una revolución entre tecnología y distribución», apunta. «Hasta hace unos años la principal preocupación del sector era en qué formato debía estar, si con tiendas propias, en franquicia, en tiendas departamentales o multimarca. Hoy tienen todo esto y además tienen que estar en internet, en todos los dispositivos móviles y resultar atractivos», indica el secretario general del clúster, quien apunta que es una de las líneas en las que trabajan con el objetivo de impulsar desarrollos tecnológicos que sean accesibles para todas las empresas. «Tanto el mercado como el consumidor han cambiado y es vital adaptarse y estar continuamente innovando» Pili CarreraA este respecto, según constata, hay una «gran preocupación» entre las pymes gallegas, la mayoría del sector textil gallego, ya que «el e-commerce juega un papel fundamental y está teniendo un crecimiento brutal», según Rocha, que matiza que «tan importante es para las marcas con tienda física estar en internet, como sucede al contrario. Cada vez son más las firmas que solo vendiendo online se dan cuenta que necesitan mayor presencia». «El único consuelo —añade— es que ésta es una guerra a nivel global». «La era digital en la que vivimos hace imprescindible la venta online. Nosotros la inauguramos hace dos años y eso nos permite llegar a las ciudades donde no tenemos tienda y poder darle respuesta al cliente que quiere nuestro producto», señalan desde Pili Carrera. Salvo en los casos concretos como Viriato o Caramelo, que han asumido e identificado respectivamente los errores cometidos, y «sin perder de vista a un cliente cada vez más exigente que quiere poder comprar por varios canales sus productos a un precio competitivo y a la vez verlos, probarlos y poder devolverlos», en opinión de Rocha «en Galicia las cosas se han hecho bien». «Hay que tener muy presente que si tu oferta no consigue llegar a un mercado que sea capaz de apreciar lo que le estas dando, un producto de calidad y diferenciado, y si el precio no acompaña, entonces estás muerto», reflexiona. Identidad y diferenciaciónEn la necesidad de diferenciarse coinciden todos los consultados por este diario. Concretamente, desde Pili Carrera afirman que «la identidad es fundamental para una empresa de moda y nosotros tenemos muchas cosas que hacen que nuestro estilo sea único, que se identifique. Sobre todo, saber adaptarse a las tendencias y trabajar muy duro. Tener unas colecciones cuidadas, con un diseño impecable y con materias primas de alta calidad ayuda, pero es necesario mucha dedicación y mucho esfuerzo». «Somos reconocidos por la calidad de nuestro producto y diseño, y el cliente nos valora como tal» Adolfo DomínguezPrueba del know how al que hace referencia Pili Carrera en su conversación, de medio siglo de historia en su caso, es la percepción generalizada de que «en Galicia se gestiona bien el negocio de la moda», tal y como asegura Rocha, y que influye muy positivamente en el hecho de que un comprador de tienda departamental o un gestor de una empresa que se dedique a franquiciar «tenga más apetencia por una marca de aquí que de otro lado». «En el caso gallego, el eslogan de moda y producto ha cambiado al de eficiencia en la gestión económica, que tiene que ver con el aprovisionamiento, producto y punto de venta», anota el representante del clúster textil, al tiempo que menciona a Pili Carrera y Nanos como ejemplos de empresas que «tienen perfectamente enfocado su modelo de negocio». También, en moda de adulto, destaca a Roberto Verino, para explicar que se trata más que de un diseñador de un empresario. Referentes de éxito en gestión, diferenciación de producto y posicionamiento de marca, entre un largo listado que no llega a acabar de nombrar. Marcas, muchas de ellas que en los 80 se apoyaron en el plan de Intangibles del PSOE, y que no solo han sabido encontrar su hueco, sino que se mantienen imparables, incluso cuando los grandes grupos y el low cost vapulean el mix de canales han sido capaces de recuperar posiciones. «Detectamos un cierto hartazgo respecto a las grandes cadenas, de que sea siempre lo mismo, y de que crece el colectivo de personas que buscan cosas nuevas y distintas», apunta. Galicia presume de moda y tiene no pocas razones para ello.", "title": "La cara y la cruz del sector textil gallego", "url": "http://www.abc.es/espana/galicia/abci-cara-y-cruz-sector-textil-gallego-201611201223_noticia.html", "keywords": "analisis,gallego,textil", "date": "2016-11-20", "id": "ddd04f6c9fc96d9019b7a7035ab64c81f48f41c2", "summary": "El anuncio de liquidación de dos de las firmas más señeras del textil gallego, Caramelo y Viriato, ha caído como un jarro de agua fría en una industria que, no obstante, sigue ganando terreno tanto dentro como fuera de las fronteras españolas. Ahí están Pili Carrera, Adolfo Domínguez, Textil Lonia, Bimba y Lola o Roberto Verino, entre muchas otras. El mercado tiende a grandes grupos y hay compañías que no han sabido adaptarse a los cambios o no han acertado"}, {"article": "CORRESPONSAL EN NUEVA YORKActualizado:20/11/2016 02:04h«Hay un camino para la remontada», le dijo Kellyanne Conway a Donald Trump el 12 de agosto, el día que el candidato republicano le ofreció el puesto de directora de una campaña que iba en picado. Hillary Clinton disfrutaba de una ventaja amplia en las encuestas, que en ese momento parecía irrecuperable: la convención demócrata de Filadelfia fue un éxito y Trump no dejaba de ponerse zancadillas. Entre otras cosas, insultó al padre de un militar estadounidense muerto en combate y recrudeció sus enfrentamientos con pesos pesados republicanos como Paul Ryan o John McCain. Para colmo de males, su jefe de campaña, Paul Manafort, parecía condenado por informaciones sobre su relación con el Gobierno prorruso en Ucrania de Viktor Yanukovich. Era la época en la que el «establishment» republicano desertaba en masa hacia el bando de Clinton.Ante las voces que le pedían que moderara su discurso, Trump huyó hacia adelante. Le pidió a Stephan Bannon, el gran agitador ultraconservador de los medios «alt-right», que se pusiera al frente de la campaña. Este le dijo que solo lo haría si contaba con Conway. Trump anunció el 17 de agosto que Bannon era el nuevo presidente de la campaña y Conway, su directora. Conway metió una marcha más en la campaña: maquilló y canalizó el discurso de Trump en los medios Han pasado tres meses y, contra todo pronóstico, Trump es el ganador de las elecciones, y Conway la primera mujer que dirige una campaña presidencial victoriosa. Es imposible saber qué ascendencia tuvo Conway sobre las decisiones de Trump en el decisivo final de la campaña. Decir que ella consiguió domesticar a la personificación del verso libre sería excesivo. Pero lo cierto es que Trump se centró más en el mensaje de brocha gorda destinado al movimiento de blancos de clase media que creó durante las primarias, leyó sus discursos y dio la batalla hasta el final. Hubo improvisación y errores, pero es innegable que Conway metió una marcha más en la campaña: maquilló y canalizó el discurso de Trump en los medios sin descanso y mostró una fe inquebrantable, también en los peores momentos, como cuando salió a la luz el vídeo en el que usaba lenguaje obsceno sobre las mujeres.Especialista en el voto femenino Esa, precisamente, ha sido la especialidad de Conway en su carrera: las mujeres, y cómo conseguir su voto para candidatos conservadores. Dedicada a las encuestas y a la formación de opinión casi desde que se licenció en Derecho por la Universidad George Washington, Conway se convirtió, todavía veinteañera, en un rostro habitual como analista conservadora para televisión. Como experta electoral, ha trabajado para pesos pesados del ala más conservadora del partido republicano, como Newt Gingrich, Michelle Bachman o Mike Pence. También para grupos como la Asociación Nacional del Rifle y el Consejo para la Investigación Familiar. Nadie duda de que Conway tendrá un cargo en la Casa BlancaTrump quiso que trabajara para su campaña desde el principio de las primarias, pero ella se inclinó por Ted Cruz. Ingresó en el equipo de Trump cuando él se aseguró la nominación, con el objetivo de mejorar su percepción entre las mujeres (al final el 42% del voto femenino y el 53% del voto femenino blanco fue para Trump, superior a lo esperado). Acabó de forma inesperada, igual que lo fue la victoria de Trump, dirigiendo la campaña del candidato ganador.Con la misma intensidad que durante la campaña, ahora Conway sube y baja la Torre Trump de Nueva York, desde donde el presidente electo organiza de forma errática su equipo de Gobierno. Nadie duda de que tendrá un cargo en la Casa Blanca. Se especula que será su secretaria de Prensa. Su primer cometido: reconciliarse con los mediosSi Kellyanne Conway acaba como secretaria de Prensa de Trump, va a tener que sudar para recuperar la relación entre el presidente y los medios. Después de los gritos de «¡Métela en la cárcel!» a Hillary Clinton, el segundo enemigo al que más atacaban los seguidores de Trump en los mítines era la CNN. El candidato republicano ha firmado una campaña electoral enfrentado a los medios, a los que ha acusado de «amañar» las elecciones y de manipular las encuestas. Trump confió en una migración de su electorado de medios tradicionales hacia fuentes de información alternativas: sobre todo, su propia cuenta de Twitter, pero también plataformas ultraconservadoras como Breitbart o InfoWars. Trump sabía que su discurso divisivo, plagado de insultos y salidas de tono no tendría buena recepción en los medios. Pero no le importó: dejó a los miembros de «The Washington Post»sin credenciales para sus actos de campaña, insultó a varios periodistas y desató una guerra de descalificaciones con «The New York Times» que todavía dura. Durante la campaña, amenazó con ampliar la normativa sobre injurias para hacer más fácil la persecución a los medios si llegaba a la Casa Blanca. Habrá que ver si lo cumple y qué tono toma como presidente. La elección de Stephen Bannon, que presidía Breitbart hasta este verano, como estratega jefe de su Gobierno no es una buena señal.", "title": "Kellyanne Conway, la mujer fuerte del trumpismo", "url": "http://www.abc.es/internacional/abci-kellyanne-conway-mujer-fuerte-trumpismo-201611200204_noticia.html", "keywords": "fuerte,trumpismo,conway,mujer", "date": "2016-11-20", "id": "387b9eac8e599d7e19492f11fea05b9f73f51190", "summary": "Es la primera fémina que dirige una campaña presidencial y la lleva a la victoria. Podría tener un puesto de responsabilidad en la Casa Blanca"}, {"article": "San JoséActualizado:20/11/2016 17:27hEl exfutbolista costarricense Gabriel Badilla, mundialista en Alemania 2006 y quien había sido operado del corazón, murió hoy a sus 32 años cuando participaba en una carrera de atletismo. La Cruz Roja informó a los periodistas que Badilla falleció aparentemente de un paro cardiorespiratorio, tras no poder ser reanimado, lo cual deberá ser corroborado por una autopsia.El exfutbolista se desvaneció a 200 metros de llegar a la meta de la carrera de 10 kilómetros Lindora Run, que se lleva a cabo en la comunidad de Lindora, unos 10 kilómetros al oeste de la capital San José.Badilla, apodado «El Gladiador» por su entrega dentro del campo, fue operado de un tumor benigno en el corazón en 2013 y siguió jugando con el Saprissa, su único club en Costa Rica, hasta junio de 2016, cuando se retiró para dedicarle más tiempo a su familia.Los médicos extrajeron el tumor y le colocaron una válvula en la arteria aorta, la cual ayudaba a lograr una adecuada circulación de la sangre. El tumor benigno estaba alojado cerca de la válvula aórtica y corría el riesgo de que se desprendiera y se fuera hacia el torrente sanguíneo, lo que hubiese comprometido el cerebro de Badilla. Tras la operación los médicos afirmaron que no había inconveniente en que siguiera practicando deporte de alto rendimiento.«Gracias Gladiador ¡Hasta siempre capitán!, ¡Gracias por tantas glorias, siempre eterno en nuestros corazones! La gran familia morada está de luto», escribió el Saprissa en sus perfiles de redes sociales.La Federación Costarricense de Fútbol indicó que «se une al luto que envuelve al fútbol nacional, por el fallecimiento del exseleccionado nacional Gabriel Badilla». «¡Mucha fortaleza a sus familiares y allegados en este difícil momento!», expresó.El Alajuelense, el máximo rival del Saprissa, manifestó que «la única rivalidad en el fútbol es en la cancha y por 90 minutos. Nos unimos a la dolorosa pérdida de Gabriel Badilla». Gabriel Badilla nació el 30 de junio de 1984 y en su carrera figuran sus participaciones en el Mundial Sub'17 de Trinidad y Tobago 2001, el tercer lugar en el Mundial de Clubes 2005 con el Saprissa y su presencia en el Mundial de Alemania 2006, así como un título de la Concacaf y nueve de la Liga costarricense. También jugó un breve periodo en el New England Revolution de Estados Unidos. Badilla estaba casado y tenía dos hijas.", "title": "Muere el costarricense Gabriel Badilla mientras corría", "url": "http://www.abc.es/deportes/futbol/abci-muere-costarricense-gabriel-badilla-mientras-corria-201611201727_noticia.html", "keywords": "muere,gabriel,badilla", "date": "2016-11-20", "id": "950f30b832a0486bcfee59433a8dd440d918d5ee", "summary": "El futbolista, que jugó en el Mundial de 2006 y estaba operado del corazón, cayó desplomado a 200 metros de meta en una carrera de 10 kilómetros"}, {"article": "MADRIDActualizado:20/11/2016 17:54h«Creo que Dios tiene un plan para mí», reflexionó Gia Marie Carangi meses antes del 18 de noviembre de 1986, cuando después de una corta pero intensa existencia, la que fuera la primera supermodelo del mundo fallecía víctima del SIDA a los 26 años. Lo que ella no llegó a saber es que su sensualidad salvaje y desenfado frente a la cámara eran el mayor legado que podía dejar en la industria de la moda. Esta semana se cumplían treinta años de su muerte. Doce después, la historia de Gia llegaba a la gran pantalla con la productora estadounidense HBO. Una joven y alocada Angelina Jolie dio vida a «Gia», que se estrenó en 1998. Esta interpretación encumbró a la exmujer de Brad Pitt, que ganó un Globo de Oro a la «mejor actriz de película para televisión». En 2014, el camello de Jolie durante la etapa más oscura de su vida filtró a «The National Enquirer» un video de la actriz grabado en 1998, donde aparecía bajo los efectos de la heroína. En aquella época no distinguía la vida real de la del celuloide. Gia Carangi para Dior, por Chris von WangenheimComo otros artistas, músicos o pintores reconocidos póstumamente, la infancia de Gia estuvo marcada por la ausencia de su madre, que huyó de casa por miedo a que su padre la acabase matando. Los malos tratos y un fuerte sentimiento de abandono lastrarían la vida de Gia, que creció sin disciplina y haciéndose cargo de un padre que abusó sexualmente de ella cuando tenía cinco años. Estas carencias afectivas destaparon el lado más selvático de Gia en una temprana adolescencia, cuando empezó a fumar marihuana en clubs gays de Filadelfia y formó parte de los Bowie Kids, un grupo de fans de David Bowie que se sentían atraídos por la estética y estilo de vida del cantante. Fue en una de esas salidas nocturnas, a los 16 años, cuando se produjo su primer contacto con las drogas y donde Maurice Tannenbaum, un fotógrafo que trabajaba para la agencia de Wilhelmina Cooper, le «robó» varias fotos que conquistaron a la exmodelo holandesa. No había cumplido los 18 años cuando Cooper le ofreció a Gia su primer contrato. «Wilhelmina estaba loca con ella, tuvo que mentir sobre su edad para que comenzase con las sesiones de fotos», recordó Tannenbaum al periodista Stephen Fried, autor de «Thing of Beauty: The selfdestruction of supermodel Gia». «Gia odió la industria de la moda desde el principio», contó su pareja de aquel momento a Fried. «Se sentía como un trozo de carne, era demasiado sensible para ese mundo». Seis meses después de su llegada a Nueva York (en febrero de 1978), ya había protagonizado los anuncios de los almacenes Bloomingdale’s y varias portadas en «Cosmopolitan» firmadas por el que se convertiría en su gran amigo, el fotógrafo Francesco Scavullo. «Estaba loco por ella. No era una chica estilizada, no posaba frente a la cámara. Gia tenía su propia forma de modelar, saltaba alrededor de mí y mi asistente tenía que ir detrás de ella con las luces. Cuando empezamos a trabajar juntos pensé que era como un caballo desbocado. Era todo un reto fotografiarla y seguirla», afirmó Scavullo durante una entrevista. Y añadió: «Con pocas modelos puedes trabajar así y que las fotos salgan bien, con ella conseguía fotos más naturales. Tenía el cuerpo perfecto para posar y, para mí, la mejor actitud».Gia en un print del artista madrileño afincado en Nueva York, ChärlieBröwnBünnyEn uno de esos primeros trabajos Gia conoció al gran amor de su vida, la maquilladora Sandy Linter, con quien posó desnuda en una icónica sesión de fotos tras una valla metálica bajo la mirada de Chris Von Wangenheim para «Vogue». Que Gia revolucionó un mundo acostumbrado a maniquís de ojos azules y cabellos dorados se demuestra en cifras: ganó más de 200.000 dólares (184.000 euros) durante sus dos primeros años como modelo. El tercero ganó 500.000 dólares (460.000). Por un día de trabajo cobraba 18.000 dólares (16.500). En 1980, la muerte inesperada de Wilhelmina por un cáncer de pecho, la ruptura con Sandy y un éxito desmesurado que era incapaz de digerir, llevaron a Gia a reencontrarse con sus adicciones. Coincidió con la famosa fiebre neoyorquina del sábado noche, cuando la beautiful people frecuentaba Studio 54 y The Mudd. La diferencia entre los bajos fondos de un local y otro era que en el primero se esnifaba cocaína y en el segundo se inyectaba mezclada con heroína, un speedball que no tardó en causar una epidemia de adictos. «Durante aquellos días todo el mundo tenía la idea de que ser yonqui era glamuroso», contó en 2008 la deejay de The Mudd Anita Sarka a Vanity Fair. En esos clubs Gia era la preferida de Debbie Harry y Jack Nicholson, que llegó a darle un juego de llaves de su apartamento. «Un día me llamó y me dijo: '¿Te puedes creer lo que me pasó anoche? ¡Jack Nicholson me dio unas llaves de su casa!'. Ella nunca las utilizó. Gia no se creía todo lo que estaba viviendo, me lo contaba con inocencia, era una cria», relató su madre a «The National Enquirer». Gia no tardó en tener graves problemas con las drogas, pero no le impidieron pasar su 20 cumpleaños en París posando para «Vogue», o viajar a St. Barts con Scavullo, Patti Hansen, Way Bandy y Harry King para producir el editorial más importante de su carrera. Mientras llegaban a la isla, la asistente de Scavullo descubrió las drogas que Gia llevaba en la maleta y las lanzó por la borda del yate. «Se puso histérica y quería volver a Nueva York. Al final la calmamos y las fotos resultaron fabulosas», contó el fotógrafo. En enero de 1983 ya figuraba la primera en la lista negra de modelos. Su adicción era extrema y sus hábitos de trabajo erráticos: llegaba tarde a las sesiones de fotos y la pillaban inyectándose heroína en el baño. En medio de una sesión de Richard Avedon para Giani Versace dijo que iba a comprar tabaco y no volvió. En otra se quedó dormida con un cigarrillo en la boca y ni la quemadura que le provocó en los labios la despertó.La última portada de Gia Carangi- ABCCuando tu hija no para de salir en las portadas más importantes del país y te dice que lleva una vida tranquila en Nueva York, nada te hace presagiar una vida de excesos. Por eso, cuando la madre de Gia se enteró del estado en el que se encontraba no tardó en ingresarla en un programa de desintoxicación de 21 días. Al salir se enteró de que von Wangenheim había muerto en un accidente de tráfico. No pudo soportarlo y vendió las joyas de su madre para comprar heroína. Desesperada por conseguir dinero, Scavullo le regaló la que sería su última portada. Posó para «Cosmopolitan» con un vestido palabra de honor y escondió bajo el vuelo de la falda sus brazos. Así tapó los estigmas de su adicción, entre ellos una llaga en la mano derecha -que siempre utilizaba para inyectarse-, por la que más tarde tuvo que someterse a una complicada cirugía. Por respeto a su musa, Scavullo siempre negó ese gesto. Tras un breve paso por Europa, donde todavía tenía algo de relevancia, se le acabó el dinero y comenzó a prostituirse por Atlantic City a cambio de heroína. Allí volvió a sufrir abusos sexuales. Su madre se la llevó a Filadelfia y nunca más salió de allí. En 1984 los médicos detectaron en su organismo el virus del VIH. «¿Y eso cómo se cura?», preguntó ella. Era una de las primeras mujeres en Estados Unidos que manifestaba el virus del SIDA, una enfermedad letal que hasta ese momento se había desarrollado más en hombres que en mujeres. Dos años después Gia fallecía. Su familia la tuvo aislada todo el tiempo, no pudo recibir visitas de nadie. Tampoco de Scavullo, que se enteró de su muerte dos semanas después. «Lloré histéricamente cuando me enteré. Entre nosotros había algo muy fuerte y siempre me preocupé por ella. Cociné para ella, me aseguraba de que comiese... Siempre intenté hacerla feliz porque ella hizo mucho por mí. Nunca he conocido a nadie como ella. La abandonó todo el mundo, pero yo siempre estuve a su lado», contó el fotógrafo antes de morir en 2007.A finales de los 80 una jovencísima Cindy Crawford pisaba por primera vez las pasarelas, cuando Scavullo la vio no pudo evitar bautizarla como «Baby Gia». Así, el recuerdo de su querida amiga, la primera supermodelo del mundo, se mantenía vivo. Escena final de la película «Gia»- ABC", "title": "La vida de dolor y excesos de Gia Carangi, la primera supermodelo", "url": "http://www.abc.es/estilo/gente/abci-vida-dolor-y-excesos-carangi-primera-supermodelo-201611200139_noticia.html", "keywords": "carangi,heroina,primera,angelina,supermodelo", "date": "2016-11-20", "id": "483714fb7244a729f5d9aac6f48d95ee358fa5f3", "summary": "Esta semana se cumplían 30 años de su muerte. Cuando Angelina Jolie la encarnó para la HBO, sus vidas guardaban infinidad de paralelismos"}, {"article": "MadridActualizado:21/11/2016 13:07hEl guijarro, lavado y centrifugado por el océano, rebota varias veces antes de hundirse. Un individuo de gesto adusto, gafas redondas, barba y cabello blancos y traje negro juega a las cabrillas con una pequeña majorera. Parecen dos personajes difíciles de casar. La solución al acertijo sobre quién no debería estar en ese decorado de arena y espumas es sencilla. La niña le pregunta sobre el capítulo que viene después de la muerte. «Quizás somos un poco como esas piedras», reflexiona él mientras arroja los cantos desde la orilla de la playa. «Pasamos un momento por la superficie del agua, las gotas saltan y brillan, un instante, un momento, y luego nos perdemos, nos hundimos para siempre en el fondo, solos». La chiquilla se enfada, no entiende los presagios de ese viejo loco que llegó a la isla como un náufrago de tantas cosas: de su familia y amigos, de sus corresponsales a ambos lados del Atlántico, de sus alumnos de la Universidad de Salamanca, de la España cainita y refractaria a la inteligencia… La escena forma parte de La isla del viento, película del director malagueño Manuel Menchón (1977), estrenada el pasado viernes. Relata el destierro de Miguel de Unamuno en Fuerteventura durante cuatro meses de 1924, castigado por el régimen de Primo de Rivera, de quien fue látigo impenitente. Un episodio poco conocido en la vida del escritor, que pensó que iba a morir en «esa miserable isla» cuyo paisaje desolado era un reflejo de sí mismo, y donde, contra todo pronóstico, encontró motivos de redención.Unamuno recibe la noticia el 20 de febrero de 1924. La Real Orden reza lo siguiente: «Ilustrísimo señor: Acordado por el Directorio Militar el destierro a Fuerteventura (Canarias) de don Miguel de Unamuno y Jugo, Su Majestad el Rey (q. D. g.) se ha servido disponer: Primero: Que el referido señor cese en los cargos de vicerrector de la Universidad de Salamanca y decano de la Facultad de Filosofía y Letras de la misma; y Segundo: Que queda suspenso de empleo y sueldo en el de catedrático de dicha universidad». En su casa de la calle Bordadores, su mujer, Concha, apenas puede contener las lágrimas. Un día después, antes de tomar el tren de Madrid, primera etapa de su obligado viaje a Canarias, Unamuno acude a la Universidad para dar su clase habitual, que termina con la consigna: «Para el día próximo, la lección siguiente».Eterna primavera«Unamuno no fue un revolucionario, pero mantuvo siempre un contradiscurso frente al poder», comenta a ABC Cultural Jean-Claude Rabaté, hispanista, profesor emérito de la Universidad Sorbona Nueva y autor, junto a su esposa Colette, de una ambiciosa biografía sobre el escritor bilbaíno. Sus ataques a Alfonso XIII y a Primo de Riveraa través de artículos publicados en el extranjero provocan el enconamiento del dictador. Unamuno tiene 59 años cuando pone el pie en Fuerteventura el 10 de marzo, acompañado por el político, abogado y periodista Rodrigo Soriano, un experto en grescas: las tuvo con Blasco Ibáñez, lo que provocó violentas escaramuzas callejeras en Valencia entre los partidarios de uno y otro; con Alejandro Lerroux, a pesar de que militó en su Partido Radical; y con varios militares, incluido Primo de Rivera, con el que se retó a espada en 1906, acabando heridos ambos contendientes. El «cirujano de hierro» le tenía cogida la matrícula desde hacía tiempo.En su biografía, los Rabaté señalan que Unamuno sufre en Fuerteventura por estar separado de los suyos, pero se siente enseguida atraído por el lugar; ensalza el clima («una eterna primavera»), la brisa ligera y la comida buena y muy sana. «La isla es de una pobreza triste; algo así como unas Hurdes marítimas», escribe. «Es una desolación. Apenas si hay arbolado y escasea el agua. Se parece a La Mancha. Pero no es tan malo como nos lo habían pintado. El paisaje es triste y desolado, pero tiene hermosura. Estas colinas peladas parecen jorobas de camellos y en ellas se recorta el contorno de éstos. Es una tierra acamellada. Ayer hicimos la primera excursión en auto a la Antigua. Haremos alguna en camello».Unamuno a lomos de un camelloSe aloja en Puerto Cabras (desde 1956, Puerto del Rosario) con Rodrigo Soriano en una humilde pensión llamada pomposamente hotel Fuerteventura, situada entre la iglesia y la cárcel. En la azotea toma el sol como Dios lo trajo al mundo, lo que provoca las quejas de los vecinos. Aunque a él no le sube el pulso: «Yo no los miro. Que no me miren ellos a mí», le dice al apesadumbrado propietario, Francisco Medina.«No es una estancia improductiva», señala Rabaté. «Escribe, da paseos, pesca... casi se convierte en un marinero. No abandona sus comunicaciones por carta con la flor y nata de los intelectuales españoles, europeos e hispanoamericanos. A pesar de la vigilancia de las autoridades se las arregla para entregar sus misivas a los visitantes que llegan en los vapores, a los que utiliza como correos (Henry Dumay, director del rotativo francés Le Quotidien; Mr. Flicht, su traductor al inglés de Del sentimiento trágico de la vida, o Delfina Molina, una amiga argentina con la que mantiene desde hace años una relación epistolar). No deja de caminar. Umbral decía de Unamuno que era un tranvía humano». En una carta a Carlos Esplá, político republicano y periodista, reconoce su aprecio por una isla que es «un verdadero sanatorio» donde vive «los días más entrañados y más fecundos» de su vida de luchador por la verdad.Amigos en la islaEn la «Fuerteventurosa isla africana, roca sedienta al sol», tan alejada de la imagen que tenemos hoy día con sus lujosos resorts asomados a infinitos arenales y los surfistas cabalgando las olas, a Unamuno le duele la pobreza de la tierra, «que podría enriquecerse si logra alumbrar agua», pero le sorprende la «riquísima nobleza de sus habitantes, los majoreros». «Reaparece el intelectual campechano, el mismo que recorría los pueblos del País Vasco y de Castilla para hablar con las gentes del campo y estudiar el folclore y el refranero», advierte Rabaté. Congenia con algunos isleños, como Ramón Castañeyra, acaudalado comerciante y autodidacta, o don Víctor San Martín, el párroco de Puerto Cabras. «Y en aquel pedazo de África en el Atlántico, Unamuno se convirtió en un gran poeta del mar», añade el hispanista francés.Con versos como estos: «Te has hecho ya, querida mar, costumbre / para mis ojos, pies, pecho y oídos, / cansados de esperar, y tus quejidos / añaden a los míos pesadumbre». Con prosa como esta: «La mar es algo que no espera quien conoce el Cantábrico. Es un lago tranquilísimo. Estos últimos días de luna llena estaba hermosísima. La tierra es de una hermosura de desolación. Las cabras y ovejas lamen pedruscos y sacan raicillas de yerbajos secos. Los montes sin un árbol. Y a cada paso pasa algún camello majestuosamente».Figura a reivindicarEs ese personaje el que acabó convirtiendo en «unamunólogo» a Manuel Menchón, que llevaba una década dando vueltas al proyecto de llevar al cine las andanzas del filósofo en Canarias. «Parto de mis lecturas de adolescente, de la admiración por un intelectual que se enfrentó a todos y a todo. Es una figura a reivindicar en este momento», confiesa. «Él consideraba que vivió en Fuerteventura una aventura quijotesca. Para mí, Don Quijote y Unamuno son lo mismo, un icono. En Fuerteventura creó molinos de viento. Durante la preparación de la película hablé con una viejecita -ya fallecida- que lo conoció. Me contó que como iba de negro, y eso daba mal fario, los niños le tiraban piedras. Al final hizo buenas migas con ellos y hasta saltaba a la comba recitando la tabla de multiplicar. Dejó una gran huella en la isla». De hecho, al regresar de su exilio francés, en 1930, una de las primeras cosas que hizo fue enviar un telegrama a sus amistades de aquella tierra.Unamuno (en el centro) posa divertido y atado de manos junto a Rodrigo Soriano en FuerteventuraA Menchón le dio pudor al principio hablar con miembros de la familia. «Me imponían. No quería que me dijeran ‘mi abuelo no diría esto... o tendría más sentido del humor’». «De hecho, sí lo tenía», sonríe uno de sus nietos, llamado también Miguel, arquitecto de profesión (la saga tira ahora por esos derroteros). «Tenía autoridad y se enfadaba, pero mi padre, Fernando, me contaba que era muy cariñoso y que adoraba a sus hijos. Tuvo nueve y uno murió de niño, lo que le afectó sobremanera. Mi abuela Concha le decía: ‘¡Qué tontos sois los hombres de talento!’».Miguel de Unamuno, el nieto, mira unas fotos de Miguel de Unamuno, el abuelo, a lomos de un camello o «atado» con una cuerda por un majorero, broma que se permitió con su compañero de destierro, el inefable Soriano. Casi parece un turista relajado, de vacaciones, en claro contraste con el pensador que desafía a los censores zarandeando con sus escritos a la dictadura, como en esta carta a Concha: «Estamos bajo el mando de unos soldadotes vesánicos, borrachos, jugadores, sifilíticos y cretinos. ¿Y el pueblo? La sífilis se le ha convertido en envidia, que fue el origen de la Inquisición. Ya no hay hombres en España, no hay sino machos -con serrín en la mollera y pus en el cora-zón- y eunucos, y por otra parte mendigos y ladrones».Escena del paraninfoEsa dualidad le encanta a Menchón. «Llega a Fuerteventura con dos trajes y tres libros: el Nuevo Testamento en su original griego, La Divina Comedia y los Cantos de Leopardi. Empieza escribiendo artículos incendiarios y acaba hablando del camello y de la pesca».Unamuno se fuga de Fuerteventura en la madrugada del 9 de julio, ya enterado de su amnistía. Se exilia voluntariamente a Francia; primero a París y, poco después, a Hendaya. En 1930, cuando cae el régimen de Primo de Rivera, regresa a España. La isla del viento recoge otro episodio, este conocido, que nadie hasta ahora había llevado al cine: el incidente del 12 de octubre de 1936, en el paraninfo de la Universidad de Salamanca, durante la apertura del curso académico que coincidía con la celebración de la Fiesta de la Raza. Unamuno se enfrenta a Millán-Astray, general del bando sublevado, que exclama: «¡Mueran los intelectuales! ¡Viva la muerte!». «Venceréis, pero no convenceréis», le espeta el rector, cita histórica de un discurso que aún hoy pone la carne de gallina. «La escena resultó sobrecogedora para todo el equipo», recuerda Menchón. «Lo terrorífico para él es que esa masa, sus propios alumnos, sigan a Millán-Astray». Los últimos días de vida los pasó bajo arresto domiciliario. Falleció el 31 de diciembre. «Murió en el 36... y del 36», concluye su nieto.Rodeado de camisas azules que lo increpan, Unamuno abandona en 1936 el paraninfo de la Universidad de Salamanca", "title": "El destierro de Unamuno en Fuerteventura, una aventura quijotesca", "url": "http://www.abc.es/cultura/cultural/abci-destierro-unamuno-fuerteventura-aventura-quijotesca-201611200142_noticia.html", "keywords": "fuerteventura,cine,viento,unamuno,isla", "date": "2016-11-20", "id": "eb4693aee7dee672d34591292b9d5751418aa078", "summary": "La película «La isla del viento» recupera un episodio poco conocido en la biografía del escritor: su exilio en Canarias, donde encontró motivos de redención"}, {"article": "SantiagoActualizado:20/11/2016 12:08hLa mañana es fría y la charla cálida en el antiguo hospital de San Roque en Santiago. Es la sede del Instituto de Estudios Gallegos Padre Sarmiento, un centro compartido entre el CSIC (Centro Superior de Investigaciones Científicas) y la Xunta donde desarrolla su actividad el coruñés Antón Pazos, de 65 años, cuyo currículum está salpicado de muchos títulos interesantes sobre los que preguntarle. Cualquier momento es bueno para escucharle. Su reciente nombramiento como miembro del Pontificio Comité de Ciencias Históricas por parte del Papa Francisco ofrece una nueva oportunidad para hacerlo. La madurez intelectual de una vida entre libros se combina con el sentido del humor y la cercanía en una sabrosa charla a la que se podría añadir un «continuará».Lo primero, claro, es traducir en qué consiste convertirse en uno de los 26 historiadores —dos españoles— del Pontificio Comité de Ciencias Históricas, en el Vaticano. «Tiene la misión de colaborar con la Santa Sede en aquellos asuntos relacionados con la Historia. Hacer informes técnicos o estudios históricos, dar opiniones especializadas, colaborar con organismos como la Biblioteca Vaticana o el Archivo Secreto Vaticano...». No es un desconocido en este organismo. Pazos fue presidente de la Comisión Internacional de Estudios del Cristianismo, desde donde ya ha colaborado con su nueva casa. Cuando le comentamos que su designación «crea un puente más entre Roma y Santiago», asiente con una sonrisa.Iglesia y Guerra CivilTras la introducción, abrimos el primer capítulo de la entrevista. En la estantería están los trece volúmenes de uno de sus trabajos más ambiciosos:el análisis de la documentación del archivo del cardenal Isidro Gomá. «Solo su publicación costó una década. Cuando se produce la Guerra Civil, Gomá era el representante oficioso del Vaticano ante Franco y en su documentación confluyen informes y un epistolario muy variado e interesante. Se entrelazan datos necesarios para entender la postura de la Iglesia de entonces. Se ven los roces que existen. Hay diferencias, aunque hacia fuera se transmitiera una apariencia de unanimidad». Y los detalla: «Había conflictos por los sacerdotes vascos fusilados por el ejército franquista, la expulsión del obispo de Vitoria, la situación de Cataluña, las relaciones con la Falange, con los alemanes, que son muy mal vistos... Él solo pensaba en la defensa de la Iglesia. No tenía ningún interés en un régimen fascista al que era contrario». Y una enseñanza para el hoy:«Todo archivo contribuye a desmitificar. En gran medida, lo que vemos es la superficie de la historia. La realidad muchas veces es distinta de como se nos presenta». —¿Es difícil hacer historia de un periodo como la Guerra Civil, tan debatido, ideologizado y usado por los partidos políticos como arma arrojadiza? «Hoy es difícil acercarse a la Guerra Civil y a la II República. Se ha contaminado con el uso ideológico»—El problema es ese. Ahora mismo se puede hacer buena historia de periodos que hayan decantado, que la gente los vea como una etapa histórica. Es difícil acercarse a la Guerra Civil y a la II República porque se han contaminado con el uso ideológico que se le da. Sería deseable que esa contaminación pueda ir desapareciendo poco a poco y pueda estudiarse de la manera más desapasionada posible. Hay muchos buenos historiadores que trabajan la Guerra Civil, pero ese uso y lo correctamente político se han metido tanto en el trabajo histórico que resulta difícil entender lo que ocurría en aquel momento con la mentalidad de esa época. ¿España menos católica?Si pasamos a un segundo capítulo, nos interesamos por la realidad que Pazos constató desde la presidencia de la Comisión Internacional de Estudios del Cristianismo:«Es enormemente distinto lo que está sucediendo en diferentes partes del mundo. A veces tenemos la visión del cristianismo solo desde Europa o desde España. Lo que aquí da la sensación de que está moribundo, en otras partes del mundo como África o Chica está en expansión salvaje».—¿España es hoy menos católica que hace una generación o resulta demasiado categórica esta afirmación? «Desde un punto de vista sociológico, nadie puede negar que España sigue siendo aún un país católico»—Desde un punto de vista sociológico, nadie puede negar que España sigue siendo un país católico. No hay más que ver las personas que van a misa los domingos. Más que al cine. No tiene nada que ver con Francia. Aquí hay enseñanza oficial con un porcentaje altísimo de alumnos, mucha publicidad hace referencia a aspectos o frases relacionadas con el catolicismo, los museos, las grandes fiestas... Todo eso ha aumentado.El desconcertante CaminoLa respuesta da paso irremediablemente al tercer capítulo: el Camino de Santiago. «Su crecimiento exponencial es desconcertante. Se ha convertido en un fenómeno en el que coinciden católicos, agnósticos, gente que se busca a sí misma, protestantes... Era algo inesperado hace cincuenta años».—¿Cómo se explica? Cuesta creer que sea solo promoción turística. «El Camino de Santiago es uno de los pocos lugares seguros donde uno puede vivir desprotegido»—Hay parte de promoción turística, y también influencia de los medios de comunicación, con películas y libros que generan mimetismo social. Y luego que el Camino se está convirtiendo en un lugar donde uno puede desconectar de la presión a la que está sometido constantemente... Es un lugar donde las personas pueden encontrarse consigo mismas. Mucha gente hace el Camino como si fuera una terapia. Es, además, uno de los pocos lugares seguros donde uno puede vivir desprotegido, enfrentarse con la naturaleza, aguantar la lluvia, el frío, soportar eso que se ha hecho tan famoso de «no hay victoria sin dolor». Es un reto que ha entrado en la popularización del Camino de Santiago. Es como volver al hombre primitivo.La lucha entre la grabadora y el papel deja reflexiones por el camino, pero el desenlace lo sirve Sofía Casanova, coruñesa que ejerció como corresponsal de ABC en la I Guerra Mundial y que ha sido estudiada por Pazos:«Es una mujer que cuantos se acercan a conocerla quedan enganchados a ella. Sin embargo, es un personaje infravalorado tanto en España como en Galicia». Para saber más de su figura, «Vida e tempo de Sofía Casanova (1861-1958)».", "title": "Otro puente entre Santiago y Roma", "url": "http://www.abc.es/espana/galicia/abci-otro-puente-entre-santiago-y-roma-201611201200_noticia.html", "keywords": "pazos,anton,entrevista", "date": "2016-11-20", "id": "a09f8d3fb4a4b579e49ca438714d5b513dd4e77e", "summary": "El Papa ha llamado al investigador del CSIC Antón Pazos a las filas del Pontificio Comité de Ciencias Históricas. Mantiene una rica charla con ABC en su despacho"}, {"article": "Enviada especial a LondresActualizado:20/11/2016 14:04hCuando Margaret Atwood (Ottawa, Canadá, 1939) termina una novela anota la fecha en el manuscrito. Así, a medida que va pasando el tiempo puede ver cómo van creciendo sus «pequeños». La escritora canadiense suele, además, comprobar la «edad» de cada libro cuando sucede algo, terrible o no. «El cuento de la criada», una de sus primeras distopías, tenía 16 años el 11 de septiembre de 2001, cuando el mundo que conocíamos se derrumbó con las Torres Gemelas. La victoria de Donald Trump (Queens, Nueva York, 1946) en las elecciones estadounidenses casi ha coincidido con la publicación en español de «Por último, el corazón» (Salamandra), su más reciente novela. Atwood, portadora de esa fina ironía que le permite reírse con distancia y elegancia de casi todo, recibe a ABC en Londres para charlar de esta última aventura y, de paso, abordar las incertidumbres del futuro.¿Qué finalidad perseguía al escribir la novela, qué buscaba?Estamos en un momento en el que tenemos que reflexionar sobre la utilidad de las cárceles. A lo largo de la historia, las cárceles han existido por distintas razones, pero ahora no sabemos para qué sirven. Si quieres una cárcel para sacar beneficios, como la de mi libro, tienes que saber cómo lo vas a hacer. En las cárceles chinas mataban a gente para extraer sus hígados y sus riñones para trasplantes y hubo presos en EE.UU. que fueron sometidos a experimentos médicos en los 30 y los 40. Les contagiaban la sífilis para ver qué pasaba.¿Por qué escoge la estética de los 50?Los estadounidenses la identifican como la época de más felicidad. La historia del cine en EE.UU. es muy interesante. La Asociación Cinematográfica estableció un código en 1944 de lo que tenían que tener las películas. Su lectura es muy instructiva. Empezaron con «Semilla de maldad» y «La noche del cazador». Querían que todo el mundo estuviese en un estado de felicidad absurda, sin pensar. No te cuestionabas las cosas. Además, era la época de McCarthy y si empezabas a hacer preguntas eras un comunista.Es difícil leer esta novela y no ver las similitudes con la época que acaba de empezar en Estados Unidos.Lo sé. Es escalofriante, ¿verdad?Lo es... ¿Pueden novelas así cambiar el comportamiento de la gente?Pueden cambiar las actitudes, y las actitudes cambian los comportamientos. Leí «1984» a los 13 años y supe que nunca sería estalinista; leí «Fahrenheit 451» cuando era adolescente y supe que siempre iba a defender las bibliotecas.¿Estamos ya en la América que describió en «El cuento de la criada»?«El cuento de la criada» tiene un enorme significado en EE.UU. ahora, sobre todo por el intento de controlar a las mujeres, pero aún no estamos en esa América. Las novelas distópicas pueden cambiar la forma en que la gente ve las noticias, lo que podría pasar. No sabemos cómo va a ser el futuro, pero si una novela te influye puede que tomes medidas para cambiar las cosas. Por eso muchos novelistas del S.XIX escribieron las novelas que escribieron. Víctor Hugo estaba bastante interesado en el estado policial y «La cabaña del tío Tom» fue decisiva en el movimiento abolicionista. Comprendemos mejor con historias que con números; tenemos una habilidad innata para entender historias, pero nos tienen que enseñar álgebra.En sus libros, también en este, el poder y el sexo están conectados.Siempre. Siempre.¿También en la vida?Claro, piense en todas sus relaciones.Está bien, lo hago.¿Las dos personas eran iguales? ¿Quién tenía el dinero? ¿Y la autonomía? ¿Quién tomaba las decisiones? A veces uno y a veces otro. En el S.XIX las mujeres se quedaban en casa, cocinaban, y los hombres estaban fuera y tomaban las decisiones.Eso no sólo sucedió en el S.XIX…No, pero ha cambiado.La cito: «Los escritores, tanto los hombres como las mujeres, han de ser egoístas para tener tiempo de escribir, pero las mujeres no están entrenadas para ser egoístas».No, no las educan para ser egoístas, sino para hacer muchas tareas.Por tanto, para ellas es más difícil ser escritoras, incluso llegar a tener la oportunidad de publicar.Ya no tanto, las pueden publicar… Por ejemplo, las reseñas de los libros las hacen hombres...A propósito, me encanta su definición de crítico. No sé si se acuerda.¿Qué dije?«El séptimo día, Dios descansó para examinar lo que había hecho. Como el novelista. Pero el crítico empieza el día 7».[Ríe] Cuando el crítico hace su trabajo ya tiene todo terminado.¿Cómo se enfrenta a las críticas?Ahora yo misma hago reseñas basándome en la teoría de que si nadie donase nunca sangre, no habría sangre. No tengo un trabajo de crítico, sólo hago reseñas de libros que me gustan o que tengo algo que decir sobre ellos.¿Cuál ha sido su última reseña?La última fue una sobre «La vida de las mujeres», de Alice Munro, en la que defiendo que es una novela.Me encantó verlas brindar con champán tras lograr ella el Nobel de Literatura. ¿Por cierto, qué opina del galardón a Bob Dylan?Hay una explicación para el premio de Dylan. A los suecos les encanta cantar. Hay una figura muy famosa en Suecia, Carl Michael Bellman, que es un compositor y forma parte de su tradición literaria. Lo consideran literatura. Creo que también es un empujón a Estados Unidos en este momento de necesidad, diciendo que pueden ser mejores, reconociendo a su mejor parte.Quizás haya llegado el momento de escribir otra carta a Estados Unidos, como aquella que escribió en 2003.Sí, probablemente. Ahora estamos donde estamos debido, en parte, a lo que sucedió en Afganistán en 1979. EE.UU. intervino y creó básicamente a los talibanes; luego esa gente ganó y EE.UU. no cumplió sus promesas, les abandonó. Luego cometieron un error táctico muy importante, que fue invadir Irak en vez de ocuparse de Afganistán. Se inventaron las razones. Decidieron que el 11-S era Irak, pero no lo era.¿Es Donald Trump el resultado de los errores del pasado reciente?Sí, pero también es consecuencia de la desigualdad económica que empezó con Reagan y que ha seguido con todos los presidentes. No puedes sostener eso, a no ser que quieras tener una autocracia totalitaria. En EE.UU. no se distribuye dinero, sino deuda.Ahora, la distancia entre los que más tienen y los que no tienen nada es mayor que nunca.Si estudia la historia de EE.UU., no le sorprendería tanto. Mi padre, que nació en 1906, conoció a alguien que nació siendo esclavo. No hace tanto tiempo, en 1865, al final de la Guerra Civil. Hasta ese momento hubo esclavitud en Estados Unidos.Eso no explica que un gran porcentaje de mujeres haya votado a Trump.Tenían que elegir entre Hillary Clinton y Donald Trump. Ninguno era popular. Cuando la misoginia está extendida en la sociedad, como en Estados Unidos, es compartida por las mujeres. Los hombres casi siempre votan por hombres, pero hay mujeres, en esta sociedad dominada por los hombres, que van con el grupo dominante.A veces pienso que el peor enemigo de las mujeres son las mujeres.No necesariamente. Las mujeres tienen muchos enemigos. En el S.XVII tuvo lugar en Nueva Inglaterra el famoso Proceso de las brujas de Salem, en el que la mayoría de los acusadores eran mujeres y la mayoría de los acusados eran mujeres. Es algo que ocurría en todas las colonias. En la India británica crearon un ejército de indios para mantener a los demás bajo control. Así es como los españoles conquistaron América. Vamos, ustedes hicieron eso.¿Qué piensa del Brexit?La gente clasista votó a favor, la gente que sentía que el poder le estaba faltando al respeto.Sobre todo la gente mayor.Sí, la gente mayor se sintió ofendida por quienes ostentan el poder. Las personas ricas y mayores, que son el 1%, controlan el mundo. Es en parte nostalgia, pero las cosas no van a volver a ser como cuando eran pequeños.¿Qué ha pasado con los jóvenes?El 100% de los jóvenes votó por Hillary Clinton. No fueron suficientes.Es muy triste.Por eso la gente mira a la década de los 50, época de pleno empleo. Mi generación nunca se preocupó por no tener un trabajo. La cuestión era qué trabajo tendrías. Nunca pensabas que acabarías viviendo en el sótano de tus padres. Es diferente ahora. Hay muchos jóvenes sin trabajo. Algunos creen, erróneamente, que si echan a todos los extranjeros podrán tener los trabajos que tienen ellos. Pero no es verdad. Y es probable que no los quieran, porque están muy mal pagados.¿Quiere eso decir que ha fallado la cultura?No, se debe a la escasez de dinero. Los intelectuales son un elemento sin importancia, no dirigen el mundo. El mundo lo dirige quien paga los salarios.¿Cree en nuestro futuro?¿En cuál? No hay un solo futuro. Hay muchos futuros posibles. Sólo espero que haya uno mejor para ustedes, los más jóvenes.«Las mujeres blancas votaron a Trump porque les asustó con esos mexicanos violadores»El estadístico Nate Silver publicó un artículo antes de las elecciones estadounidenses en el que mostraba cómo el mapa del país se teñiría de rojo republicano si sólo votaran los hombres. «Sí, y azul si sólo las mujeres votasen. Resulta que estaba equivocado, porque hay mujeres que han votado a Trump», sonríe con picardía Atwood. Pero, ¿cómo es posible que el 53% de las mujeres blancas votaran al magnate? La escritora canadiense lo tiene claro: «Les asustó, con el cuento de todos esos mexicanos violadores». Ante la incredulidad de su interlocutora, Atwood advierte: «Acostúmbrese. Son mujeres mayores. El aborto es un problema para ellas. Son jubiladas. Les preocupan sus ahorros, los mexicanos que les hacen cosas malas. Hay un trasfondo de racismo y xenofobia en Estados Unidos que siempre ha existido».", "title": "Margaret Atwood: \"El mundo no lo dirigen los intelectuales, sino quien paga los salarios\"", "url": "http://www.abc.es/cultura/libros/abci-margaret-atwood-mundo-no-dirigen-intelectuales-sino-quien-paga-salarios-201611200143_noticia.html", "keywords": "margaret atwood", "date": "2016-11-20", "id": "81a10d9b76d2b4f57492ee8f32b60a2f32769538", "summary": "La escritora canadiense vuelve a la senda de la novela distópica con «Por último, el corazón», una cruda reflexión sobre el futuro del sistema penitenciario"}, {"article": "Corresponsal en WashingtonActualizado:20/11/2016 21:02hEl general James Mattis se perfila como el futuro secretario de Defensa, según las impresiones del entorno de Donald Trump, quien alabó sus conocimientos y explicaciones, tras la reunión que mantuvieron ambos. «Ha sido impresionante. Es un verdadero general, general», escribió el presidente electo en su cuenta de Twitter, después de expresarse en parecidos términos ante los periodistas: «Todo lo que puedo decir es que es el perfil, es el perfil».La expresividad de Trump ha disparado las informaciones que sitúan al general Mattis como favorito para el cargo. Una fuente del equipo de transición advirtió de que no hay una decisión definitiva, aunque reconoció que Mattis está entre los mejor situados.James Mattis, apodado «Mad Dog» («Perro Loco»), general retirado con cuatro estrellas, cuenta en su haber con una hoja de 44 años de servicios, entre los que destaca su participación en el frente de batalla. Como comandante de combate, lideró un grupo operativo en el sur de Afganistán en 2001 y una división de marines en Irak, durante la segunda invasión. Su participación más destacada se produjo en la batalla de Faluya (2004), la más sangrienta del país, en la que estuvo al frente de otra división de marines.Por el CongresoPosteriormente, integró el mando estratégico de Estados Unidos en la OTAN, antes de pasar a formar parte del mando central estadounidense en el Pentágono.En caso de ser elegido, Mattis debería ser ratificado por el Congreso, ya que no ha cumplido aún los siete años que exige la ley para que un uniformado retirado vuelve a trabajar en el Pentágono.", "title": "El general Mattis, experto en Irak y Afganistán, favorito para secretario de Defensa", "url": "http://www.abc.es/internacional/abci-general-mattis-experto-irak-y-afganistan-favorito-para-secretario-defensa-201611202056_noticia.html", "keywords": "experto,general,irak,afganistan,mattis", "date": "2016-11-20", "id": "34e9f89bf475d0ffc287f55a49e4ac076bd18241", "summary": "La expresividad de Trump, que tras reunirse con él afirmó que «ha sido impresionante» y «es el perfil», ha disparado las informaciones que lo sitúan como favorito para el cargo"}]