[{"article": "WASGHINGTONActualizado:09/08/2016 21:15hLa muerte de un bebé fallecido recientemente en la ciudad estadounidense de Houston se debió a una microcefalia asociada con el virus del Zika, informaron este martes las autoridades de salud del condado de Harris, en el estado de Texas.El pequeño falleció poco después de nacer, convirtiéndose en la primera víctima del virus del zika en Texas, según confirmó el comisionado estatal de Servicios de Salud, John Hellerstedt.La madre del pequeño había viajado a Latinoamérica cuando estaba embarazada y se sospecha que fue entonces cuando pudo resultar contagiada del virus del zika.Las pruebas realizadas por los médicos han confirmado que el bebé padecía microcefalia relacionada con la enfermedad de la madre.6.400 casosEn Texas, las autoridades han reportado casi un centenar de casos de zika, incluidos dos bebés con microcefalia en el condado de Harris, en todos los casos contraídos en el extranjero.Pese a ello, las autoridades texanas se encuentran en alerta ante la posibilidad de que el mosquito que transmite la enfermedad pueda surgir en este estado del sur del país, como ha ocurrido en Florida.En EE.UU. y sus territorios se han detectado más de 6.400 casos de zika, pero los primeros casos de contagios en territorio continental estadounidense se han dado en Florida, donde ya se han reportado 16 casos autóctonos.", "title": "Confirmada la muerte de un bebé por microcefalia debido al zika en Estados Unidos", "url": "http://www.abc.es/sociedad/abci-confirmada-muerte-bebe-microcefalia-debido-zika-estados-unidos-201608091758_noticia.html", "keywords": "bebe,zika,muerte", "date": "2016-08-09", "id": "fecd64438b34b2885e9fdc46df61e060219a3e35", "summary": "La madre del pequeño había viajado a Latinoamérica cuando estaba embarazada y se sospecha que fue entonces cuando pudo resultar contagiada del virus del zika"}, {"article": "Actualizado:12/08/2016 16:40hDespués de la polémica causada y la división entre colectivos por «desorden público», un parque acuático privado del sureste de Francia ha rechazado la propuesta de una ONG de organizar una jornada del «burkini», la prenda de baño islámica.Así, la jornada de piscina prevista exclusivamente para mujeres en «burkini» ha sido anulada por el parque acuático y el municipio francés que iba a albergarla para apaciguar la polémica generada, ha declarado este martes el alcalde de la ciudad a la emisora «France Bleu Provence».De mutuo acuerdo, el alcalde de la localidad de Pennes Mirabeau, Michel Amiel, y el gerente del parque acuático se comprometieron ayer a no alquilar el centro SpeedWater Park, cerca de Marsella, a la asociación Smile 13, organizadora del evento.La ONG invitó la semana pasada, a través de su página de Facebook, a acudir el próximo 17 de septiembre a ese parque acuático, cubiertas del pecho a los tobillos, precisando que los únicos varones a quienes se permitiría la entrada serían los menores de diez años.La asociación Smile 13, que se define como «sociocultural, deportiva y de ayuda a mujeres y niños», advirtió de que el personal del centro acuático iba a ser mixto y aconsejó como mínimo un bañador con un pareo o con bermudas, pero no un bikini.El evento en sí no era ilegal, pero su convocatoria levantó una oleada de reacciones en contra, sobre todo de la alcaldía local, de izquierdas, y miembros del ultraderechista Frente Nacional (FN) y del partido conservador Los Republicanos, que lo consideraron contrario a los valores de Francia.Dos días después de la publicación del anuncio, Smile 13 denunció en Facebook el aluvión de comentarios de «odio racista, insultos y amenazas» de las que han sido blanco tanto la ONG como sus miembros de forma individual, entre los que una persona llegó a recibir por correo unas balas de revólver.«La situación se ha vuelto surrealista», indicó la ONG en su «muro», al tiempo que informó de que ha solicitado asistencia al Colectivo contra la Islamofobia en Francia.El regidor de Pennes Mirabeau condenó hoy «enérgicamente» las reacciones \"islamófobas, xenófobas y racistas\" publicadas en las redes sociales, pero indicó que, dadas las circunstancias, la mejor decisión era suspenderla para calmar la situación.Smile 13 indicó el pasado 6 de agosto que renunciaba a seguir respondiendo directamente a los medios y, tras la cancelación del evento, no ha emitido ningún comunicado, limitándose a retirar el anuncio de su página de Facebook.", "title": "Prohíben la jornada del \"burkini\" en Francia \"por desorden público\"", "url": "http://www.abc.es/internacional/abci-prohiben-jornada-burkini-francia-desorden-publico-201608091803_noticia.html", "keywords": "francia,piscina,burkini", "date": "2016-08-09", "id": "c1337cd092fb9e77e744ae201667b805ae0b26b2", "summary": "De mutuo acuerdo, el alcalde de la localidad de Pennes Mirabeau, Michel Amiel, y el gerente del parque acuático se comprometieron ayer a no alquilar el centro SpeedWater Park, cerca de Marsella, a la asociación Smile 13"}, {"article": "Cox's Bazar (Bangladesh)Hombe con plátanos en Cox's Bazar - NASIR KHANTodos los años hay problemas para colocar la toalla, madrugones para coger sitio cerca del agua, pero lejos de las duchas, para estar cerca de la sombra, pero también del sol... Soñamos con playas infinitas de arena en las que se pueda poner una toalla cada cinco metros y estar alejados del resto de las personas. No hay playas infinitas, pero 100 kilómetros es una longitud aceptable. A continuación te presentamos la lista de las playas más largas del mundo, elaborada a partir de los datos de Lonely Planet.Cox's BazarLa playa más larga del mundo está en uno de los países menos turísticos: Bangladesh. Tiene más de 120 kilómetros de arenal ininterrumpidos en el golfo de Bengala, 152 kilómetros al sur de Chittagong. Sus aguas son cristalinas y tiene arena dorada. El clima de Cox’s es tropical, con temperaturas medias entre los 16 y los 34ºC aproximadamente.El peligro de esta playa son los posibles temporales y las enfermedades que se transmiten a través de los mosquitos. Esta playa también es conocida como Panowa (Flor amarilla). Do Cassino (Brasil)Playa do Cassino - MAUREN DA SILVA RODRIGUESEs la playa más grande del mundo según el Libro Guinness de los récords (con 250 kilómetros), pero está interrumpida por tramos con rocas y además su extensión real se limita a la frontera de los municipios de Río Grande y de Santa Vitoria do Palmar. La orilla de la playa se expande hasta la ciudad de Chuy, en la frontera con Uruguay.Esta playa en 1966 sirvió de base de lanzamiento de cohetes de la NASA. Ninety Mile (Nueva Zelanda)Playa de las noventa millas - HEIKE QUOSDORFSe llama Noventa Millas porque esta es la longitud que recorre sus playas, lo que equivaldría a 140 kilómetros de playa, de los que solo 82 son ininterrumpidos. Se encuentra al norte de Nueva Zelanda, en la península de Aupuri, bañada por el mar de Tasmania. Tiene arena fina y dunas donde se practica el sandboard. También es importante la pesca y en sus inmediaciones pueden verse delfines, ballenas y otras especies. Fraser Island, Queens (Australia)Vista de Fraser Island - AUSTRALIA.COMEs la isla de arena más grande del mundo, con 1.630 kilómetros cuadrados. Fue declrada Patrimonio de la Humanidad, y cuenta con una playa en su costa sur de 120 kilómetros. Forma parte del Parque nacional Great Sandy y está dedicada al turismo, con hoteles, un mirador, un bosque (Waddy Point) y un lago (McKenszie). En la isla hay una gran diversidad y abundante fauna: aves, dingos, dugongos, delfines, rayas, tiburones y ballenas jorobadas. Del Novillero (México)Caballos en la playa de Novillero - CHRISTIAN FRAUSTO BERNALEsta playa es una de las más largas de América, con 82 kilómetros de largo y 50 metros de ancho. Hasta 100 metros mar adentro sus aguas no superan el metro y medio de profundidad, lo que hace que sea una de las más seguras. Tiene unos bellos atardeceres y está muy bien preparada para el turismo. Se encuentra en el estado de Nayarit, en una isla a la que se accede por un puente de casi 100 metros que cruza el canal de La Barra en el Pacífico. Sunshine, Noosa (Australia)Vista de la playa de Sunshine - VISIT NOOSAEsta playa tiene 60 kilómetros de longitud y es uno de los principales destinos turísticos del país, conocido como Golden Beach. Se puede practicar surf, hay hoteles de lujo con boutiques, cafés... Esta creciente demanda ha hecho que las edificaciones modifiquen el paisaje para satisfacer el turismo de élite. La playa Sunshine está en el parque de Noosa, parque nacional de Queensland a 120 kilómetros de Brisbane.Muizenberg, Ciudad del Cabo (Sudáfrica)Casetas en la playa de Muizenberg - RICHARD MOROSSSe trata de la playa más larga de África y está en Ciudad del Cabo, Sudáfrica. Tiene 32 kilómetros de arena y es un lugar emblemático para los surfistas. También es famosa por sus acantilados y por los tiburones blancos de False Bay (hay vigilantes que avisan cuando se acercan a los bañistas). Doñana, Almonte (Huelva)Playa de DoñanaEsta extensa playa de arena está integrada en el Espacio Natural de Doñana. Mide 28 kilómetros de largo. Según la descripción del Ayuntamiento de Almonte, la extensa playa virgen, entre Matalascañas y la desembocadura del Guadalquivir, alimenta con sus arenas los trenes de dunas vivas, que se desplazan desde la playa a la marisma, movidas lentamente por los vientos del suroeste. Para recorrer este arenal, o todo el parque, se organizan rutas a caballo al atardecer. South Padre Island, Texas (EE UU)Playa en South Island - STUART SEEGERTiene una longitud de 55 kilómetros y está en una zona turística con muchos servicios y actividades como windsurf, kitesurf, parapente... Esta playa está el Golfo de México y está en una isla perteneciente al condado de Cameron, Estado de Texas, unida al continente por el puente Queen Isabella Memorial de 4 kilómetros. Esta isla ofrece temperaturas medias todo el año y aguas tranquilas. Costa da Caparica, PortugalCosta de Caparica - lvesgasparA pocos kilómetros de Lisboa encontramos las magníficas playas de Costa da Caparica, conocidas como «el mayor arenal de Europa». Esta zona de recreo comienza al sur del Tajo, desde la propia localidad de Costa da Caparica, y se extiende durante más de 30 kilómetros en forma de interminables playas de arena fina, hasta llegar al Cabo Espichel, un hermoso mirador junto a un acantilado. En realidad, esta es una sucesión de playas, aunque puede considerarse que forman parte del mismo arenal.", "title": "Diez de las playas más largas del mundo", "url": "http://www.abc.es/viajar/playas/abci-diez-playas-mas-largas-mundo-201608091333_noticia.html", "keywords": "mundo,playas,largas", "date": "2016-08-09", "id": "207b8a2d5fd3f79c25f93c2438fdddbd69e39195", "summary": "En estos paraísos de arena infinita no hay problemas para colocar la toalla"}, {"article": "TMB, la empresa pública de transportes de Barcelona, ha ocultado desde 2007 información amparada por la ley de Transparencia con el objetivo de no hacer públicos los nombres y sueldos de sus directivos y personal fuera de convenio. Pero la política de opacidad total de la empresa ha acabado, después de que Catalunya Plural haya ganado el litigio que mantenía con la empresa ante la Comisión de Garantía de Acceso a la Información Pública (GAIP), que le obliga a revelar toda esta información entre el 11 de agosto –parte de ella– y el 1 de octubre –el total–.Hasta este lunes, lo único que se conocía sobre sus directivos es que son 21 personas. Sin embargo, a tres días de que acabara el plazo para que TMB entregara a Catalunya Plural esta información, la empresa decidió ponerlo a disposición pública en su web. Según revelaron, los 21 directivos se repartían anualmente 2,5 millones de euros, con 19 sueldos que sobrepasan los 100.000 euros al año, entre salario base y complementos. Pero la información que TMB se verá obligada a dar no acaba, ni mucho menos, ahí. El personal fuera de convenio, unas 500 personas que cobran en total más de 35 millones de euros al año, se ha mantenido oculto hasta ahora. Pero esta situación de opacidad en la mayor empresa pública del sector local catalán está cerca de acabar, después de que la Comisión de Garantía de Acceso a la Información Pública (GAIP), autoridad catalana en la materia, haya dado la razón a Catalunya Plural en su queja presentada el 8 de abril, desestimando las diversas alegaciones de la empresa para retener la información requerida.De esta forma, TMB deberá revelar antes del 1 de octubre de este año todos los datos reclamados por este diario al amparo de la ley de Transparencia, entre los que se encuentran la identidad y sueldos de sus directivos, así como una relación de todos los empleados fuera de convenio desde 2007, incluyendo retribuciones percibidas y fechas de alta y baja. Así lo dicta la resolución de la GAIP del 7 de julio, que pone punto final a un largo litigio de casi seis meses, cuando Catalunya Plural cursó la primera petición de información pública.Con su resolución vinculante, la Comisión de Transparencia catalana obliga a TMB a entregar a este diario la siguiente información: 1- La plantilla de las tres empresas del grupo, incluida la cubierta por contratos temporales y de interinidad no vinculados a ningún puesto de trabajo.2- La relación de puestos de trabajo de cada una de estas empresas, entendida como la lista que identifica a cada uno de los puestos de trabajo, con sus funciones, responsabilidades específicas y los requisitos para ocuparlo.3- La relación de contratos temporales y de interinajes suscritos por las empresas indicadas y que no están vinculados a ningún puesto de trabajo.4- El nombre y los apellidos de las personas que ocupan cada uno de los puestos de trabajo que pueden considerarse como directivos, y que hayan tenido la condición de personal de fuera de convenio desde 2007, incluyendo los directivos.De incumplirse los plazos impuestos por esta resolución, TMB podría enfrentarse al régimen sancionador que prevé la ley catalana de transparencia, que puede conllevar multas de 12.000 euros e, incluso, la destitución o inhabilitación de sus responsables.Lee la resolución de la GAIP:", "title": "TMB debe revelar los nombres y sueldos de sus directivos fuera de convenio desde 2007", "url": "https://www.eldiario.es/catalunya/barcelona/TMB-identidad-directivos-Catalunya-Plural_0_535097006.html", "keywords": "identidad,Plural,TMB,Catalunya,directivos", "date": "2016-08-09", "id": "bc0ee9e98bad1fa47258e989f169a4a146b15a75", "summary": "La Comisión de Garantía de Acceso a la Información Pública (GAIP) dió la razón a Catalunya Plural en el litigio que mantenía contra la empresa pública de transportes de Barcelona por incumplir la ley de TransparenciaLa empresa deberá revelar a este diario la identidad de sus directivos, así como los nombres y retribuciones del personal fuera de convenio desde 2007, reclamado en febrero del año pasado con amparo a la leyLa resolución de la GAIP acaba con la política de opacidad total en la cúpula de la empresa, que se ha negado por todos los medios a desvelar su identidad y sueldosDOCUMENTO | FLee la resolución que obliga TMB a revelar los nombres y sueldos de sus directivos"}, {"article": "MADRIDActualizado:25/09/2017 12:35h«La mayoría de los padres, desean que sus hijos se inicien en el deporte y se aficionen a él» explica Manuel Villanueva, traumatólogo y director médico del Instituto Avanfi, cuatro veces premiado por la Academia Americana de Cirujanos Ortopédicos ( AAOS). Estos son sus consejos: ¿Importa la edad?Para este experto no se puede hablar de una edad concreta de inicio en el mundo deportivo, siempre dependerá de las capacidades de cada niño y de las habilidades que pueda desarrollar cada deporte. A edades muy tempranas como los 3 años se buscan rutinas deportivas completas, como la natación, con la que se puede desarrollar la coordinación y el aprendizaje. Aunque Villanueva añade que «antes de los nueve años los niños deben jugar, el deporte siempre tiene que estar disfrazado».En edades entre los 6 y los 9 años se busca iniciar a los pequeños en deportes que requieran una mayor preparación, aunque siempre siguiendo la línea inicial de partir desde el juego. Es aquí cuando se suele optar por deportes como la gimnasia, las artes marciales o actividades en equipo como fútbol o baloncesto, entre muchas otras ofertas de las que disponen los centros educativos. A este nivel ya se puede crear una rutina más seria de entrenamiento en el niño. Los 9 años será cuando el menor esté completamente preparado para realizar una actividad física con mayor conocimiento de lo que está haciendo, «aunque no conviene apuntar a los hijos antes de los 9 años a deportes muy técnicos ni asimétricos, como el caso del tenis, donde solo se desarrolla una parte del cuerpo». Una vez superados los 13 años, los cambios que se empiezan a producir tanto a nivel muscular, como motor y de coordinación en los futuros adolescentes pueden provocar variaciones en su resistencia y capacidades psicomotrices, por lo que estarán más preparados para realizar otro tipo de actividades deportivas que requieran mayores esfuerzos, como es el caso de deportes como la escalada, el remo o la esgrima. Deporte en familiaTambién es importante saber qué mensaje se busca transmitir al menor por parte de la familia, «hijos de padres sedentarios, sedentarios son» argumenta «aunque la frase de moda de \"no hay límites\" un niño no la entiende». Por lo tanto, los padres deben ser un ejemplo y practicar deporte con ellos. Existen múltiples ejercicios que pueden unir más los lazos entre padres e hijos a la vez que fortalecen en salud a ambos. La bicicleta es un deporte muy practicado en familia, además de otros como salir a correr o realizar ejercicios en zonas de exterior como parques.A la hora de destacar en un deporte, de buscar la competitividad, no será realmente importante si el menor se ha iniciado en dicha actividad en sus primeros años o más entrada la adolescencia. Si un niño tiene un talento natural para algún tipo de actividad acabará destacando en ella y en poco tiempo estará al nivel de aquellos que llevan más años de práctica. Sin embargo «si el niño no tiene talento nunca va a llegar a esa pretendida excelencia» aclara Manuel Villanueva, por lo que desde la parte paterna será primordial no forzar al niño hasta tratar de conseguir que su hijo sea un deportista de élite. Educación físicaEn lo que atañe a las escuelas, el deporte no es una de las prioridades. «En el colegio se da demasiada importancia a terminar materias, en cambio el deporte forma parte de la vida de muchas personas y nos ayuda a ser mejor en nuestra futura profesión» explica Villanueva. Según este experto las horas durante las que se realiza ejercicio físico durante la etapa escolar son «claramente insuficientes», el deporte queda resumido en dos o tres horas a la semana dependiendo del centro, las cuáles deberían ampliarse a casi 1 o 2 horas al día. Siempre buscando ejercicios que ayuden a sociabilizar a los niños y adolescentes y que mantengan su interés por la actividad. En cuestiones de salud infantil, la realización de ejercicio físico «contribuye al desarrollo de capacidades tanto psicológicos como intelectuales y físicas» añade Villanueva. Además, enseña valores como la integración, el compañerismo y el respeto, sin dejar de lado que es la manera clave de evitar la obesidad desde edades tempranas. Deporte tras las clasesSi se trata de escoger la actividad extraescolar que el niño debe realizar en horario lectivo lo principal, según el experto, sería una que le permita sociabilizar. Luego se debe tener en cuenta un posible ejemplo en la familia hacia ese deporte, aunque finalmente debe ser el propio niño quien decida el tipo de ejercicio que desea realizar, así no será algo impuesto. Seguramente el menor se moverá por preferencias como deportes en los que se encuentren sus amigos o con los que tenga alguna relación como un gimnasio cerca de casa. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Qué deporte olímpico es el adecuado para tu hijo?", "url": "http://www.abc.es/familia/educacion/abci-deporte-olimpico-adecuado-para-hijo-201608092236_noticia.html", "keywords": "deportes,menores,edades", "date": "2016-08-09", "id": "70d36bcb8b1e34240a0e9944e1c9650ea3c8a71f", "summary": "Cada cuatro años se vuelve a centrar la atención en la importancia del deporte en los niños"}]