[{"article": "Una medalla en unos Juegos Olímpicos son la llave para casi todas las puertas en una carrera deportiva. Pusarla Sindhu (India) es consciente de ello. Su plata tras perder contra Carolina Marín en la final de bádminton ya le ha granjeado el apoyo de una larga lista de patrocinadores. Entre los regalos que recibirá por esta distición olímpica encontramos una jugosa prima y un BMW.Sindhu se convirtió en la primera mujer india en conquistar una plata olímpica y además en las más joven en alcanzar un metal en unos Juegos, lo que le había supuesto ya antes de la final la promesa de un nuevo transporte para viajar un poco más cómoda a entrenar cada día.El presidente de la Asociación de Badminton de Hyderabad, V Chamundeshwarnath, había prometido el jueves que, al igual que había hecho con Saina Nehwal tras su bronce en los Juegos de 2012 en Londres, regalaría un BMW a Sindhu. «Antes de que los Juegos de Río empezaran había dicho que si alguien de Telangana o (el también estado) Andhra Pradesh ganaba una medalla le regalaría un BMW. Me alegra, le daré uno a Sindhu pronto», indicó el dirigente deportivo en declaraciones recogidas hoy por el diario The Indian Express.Pero eso no es todo, el Gobierno de Telangana, en cuya capital Hyderabad, nació la raquetista, anunciará un premio desconocido en las próximas horas para Sindhu, según dijo el ministro de, entre otras muchas carteras, Tecnología de la Información de ese estado, K.T. Rama Rao, en su cuenta de Twitter.«Para aclarar: el Gobierno de Telangana todavía debe anunciar el premio para Sindhu», indicó hoy el ministro, después de que en las últimas horas se difundiera que el gobierno estatal otorgaría unas 10 millones de rupias (unos 130.000 euros) a la jugadora y que incluso maneja la posibilidad de regalarle un terreno.Esa cantidad es lo que el Gobierno anunció que pagaría en caso de que un deportista de ese estado ganara una plata olímpica, una cantidad que hubiera sido el doble en caso de ser oro y la mitad para los medallistas de bronce.Otras cantidades que llegarán a las manos, en este caso tanto de Sindhu como de la también medallista y luchadora Sakshi Malik, son las de 500.000 rupias (unos 6.600 euros) de la Asociación India de Badminton.Incluso la Federación de Fútbol de la India, deporte que no es mayoritario en este país, ha previsto una simbólica cantidad de 50.000 rupias (600 euros) para ambas deportistas.El nuevo rostro corporativoMás allá de los premios puntuales, como el coche o las primas, Pursala es el nuevo rostro de moda en la India. En su país natal ya la espera una larga lista de patrocinadores que desean convertirla en imágen de sus marcas. El día de su victoria se acabaron las ediciones de los principales diarios, que la llevaban en portada. Todo un filón de visibilidad para las empresas que operan en suelo indio.Pese a no manejar las cifras del mercado publicitario europeo la emergente economía india puede darle unos ingresos nada despreciables. No solo eso, junto con Sakshi Malik, es la única deportista india con metal olímpico en estos Juegos, lo que concentra todo la lista de ofertas y despeja de competidores el campo.", "title": "Bádminton: La nueva (y rica) vida que le espera a Pusarla Sindhu, la rival de Carolina Marín en la final", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-badminton-nueva-y-rica-vida-espera-pusarla-sindhu-rival-carolina-marin-final-201608210157_noticia.html", "keywords": "deportes,juegos olímpicos", "date": "2016-08-21", "id": "0953d3aac6753c60fb4c4a39d845d8f91af940c6", "summary": "La deportista ya espera a su llegada a la India a una larga lista de patrocinadores, así como jugosos regalos tanto en dinero como en especie desde todo el territorio nacional"}, {"article": "MadridActualizado:21/08/2016 18:58hUna joven de 18 años ha muerto esta tarde en un accidente de tráfico que se ha producido en la carretera M-510, a la altura de una urbanización del municipio madrileño de Aldea del Fresno, ha informado a Europa Press un portavoz de Emergencias Comunidad de Madrid.El servicio de emergencias ha recibido sobre las cinco de la tarde un aviso después de que un vehículo con cuatro ocupantes se saliera de la vía y cayera en un pequeño terraplén. El siniestro se ha producido en la carretera M-510, en el desvío hacia la urbanización Calalberche, situada en Aldea del Fresno. A la llegada de los sanitarios del SUMMA, una joven de 18 años ya estaba fallecida.Los otros tres ocupantes, dos chicos de 25 años y una mujer de 32, han resultado heridos leves con policontusiones, pudiendo salir del vehículo por su propio pie. Varias ambulancias han trasladado a los heridos al Hospital Rey Juan Carlos, de Móstoles.", "title": "Muere una joven de 18 años en un accidente de tráfico en Aldea del Fresno", "url": "http://www.abc.es/espana/madrid/municipios/abci-muere-joven-18-anos-accidente-trafico-aldea-fresno-201608211858_noticia.html", "keywords": "accidente,muerto,aldeafresno,trafico", "date": "2016-08-21", "id": "28c8fcb3dc5af697833eb469116830a57df99ace", "summary": "Los otros tres ocupantes, dos chicos de 25 años y una mujer de 32, han resultado heridos leves con policontusiones tras salir su coche de la vía y caer por un terraplén"}, {"article": "El retorno a la rutina de su crisis política y económica es la resaca que tienen que afrontar los brasileños tras la fiesta de los Juegos Olímpicos. Para el 62% las Olimpiadas van a perjudican más al país que traerle beneficios, mientras que un 57% cree que los juegos deben mejorar la imagen nacional en el exterior. Esas fueron las principales conclusiones de una encuesta de la consultoría Ibope, encomendada por el diario Estado de São Paulo, un día antes del fin del evento. Las primeras olimpiadas sudamericanas, tan esperadas en Brasil, han generado una especie de esquizofrenia entre los brasileños que hablan sobre sus juegos con ambigüedad. «Para los brasileños, la Olimpiada es un desperdicio (de recursos)» que sin embargo parece haber funcionado, describe el periodista José Roberto de Toledo, especialista de política y encuestas del diario brasileño. Para completar los sentimientos contradictorios, los entrevistados han dicho que los juegos les inspiran «desperdicio» y mala gestión frente a «esperanza», como principales calificativos, llevando a los investigadores a concluir que la «ambigüedad» es la principal respuesta de los brasileños. Todavía necesitan tiempo para ver las consecuencias a largo plazo de celebrar unos Juegos Olímpicos en un momento tan delicado. «Las opiniones son ambiguas porque no se perciben claramente los beneficios que el país puede tener en el futuro con eventos de esa magnitud», explica la presidenta de Ibope, Marcia Cavallari, para quien la recesión económica explica esas contradicciones. «Hay una mayoría que los apoya, pero hay dudas sobre sobre el uso del dinero público en eventos de esta naturaleza, cuando hay tantas otras prioridades, principalmente considerando la crisis económica», analiza. Para un 42% de la población, los Juegos Olímpicos han sido buenos o excelentes, otros 30% los han considerado regular, y para el 24% la experiencia fue mala o pésima. Para Toledo, el resultado refleja más la organización que los resultados deportivos. Un 62% declaró que lo más importante es que el evento sea un éxito, mientras un 31% preferiría una mejor posición del país en el ranking de medallas. Brasil está en el 13o. puesto. Los efectos sobre RíoLos resultados del estudio se invierten cuando las preguntas son sobre los efectos para la ciudad sede de los Juegos, Río de Janeiro. El 54% de los entrevistados ven más beneficios que problemas. Pese a una evidente mejoría en la ciudad, que es la más bonita y famosa de Brasil, las arcas de la alcaldía y del estado de Río están vacías y terminan el evento con dinero prestado por el Gobierno federal. Los más pesimistas en el promedio son los jóvenes, concentrados en el sur y sudeste del país, las regiones que más han sufrido con la crisis y el aumento del desempleo, y se referían al evento con palabras como «desperdicio», «vergüenza», «preocupación» y «disgusto». En esa región del país se encuentran Río y São Paulo.El grupo más favorable a los Juegos está en el nordeste, la región más católica del país, donde las personas han expresado sentimientos como «esperanza», «alegría», «orgullo» y «optimismo». Para un 70%, la Río 2016 ha sido excelente, mientras para un 83%, laimagen del país va a mejorar internacionalmente, y un 53% ve más beneficios. Pero incluso entre los más «optimistas», un tercio cree que los problemas superan las ventajas; mientras entre los «pesimistas», un cuarto ve una mejoría en la imagen externa del país. Una marca que ha distinguido a las Juegos Olímpicos del Mundial de Fútbol del 2014, ha sido la menor cantidad de protestas callejeras. La mayoría de los reclamos se realizó dentro de los propios estadios, pero de forma individual y con humor, con muy pocos incidentes violentos. El presidente interino Michel Temer fue abucheado en la inauguración y no participará de la clausura, quebrando una tradición olímpica.Los Juegos Olímpicos de Brasil terminan este domingo y a partir del lunes los brasileños deben volver a la rutina política y económica de los últimos dos años, con la continuidad del proceso de destitución de la presidenta licenciada, Dilma Rousseff, las investigaciones de corrupción sobre sus mayores empresas, y tratando de sacar a flote su economía.", "title": "La mayoría de los brasileños cree que los Juegos han causado más problemas que beneficios", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-mayoria-brasilenos-cree-juegos-causado-mas-problemas-beneficios-201608210310_noticia.html", "keywords": "Brasil,Dilma Rousseff,Rio de Janeiro", "date": "2016-08-21", "id": "e1d360c50396f9cd06858b71312b1bb6f8c58bfc", "summary": "La situación de crisis económica y política que vive el país ha marcado el desarrollo de unos Juegos que han vaciado las arcas de la ciudad y del estado de Río"}, {"article": "Actualizado:25/09/2017 09:43h«Nos encontramos en una fase muy activa de la negociación». Con esta escueta frase explicó el pasado 15 de agosto el ministro de Defensa ruso, Serguei Choigou, que su país y Estados Unidos estaban sumamente cerca de firmar un pacto de cooperación militar para actuar en Alepo. Unas declaraciones, por cierto, que no suscribió el gobierno norteamericano. El anuncio llamó la atención a la comunidad internacional, pues se tiende a pensar que ambas regiones han mantenido siempre unas relaciones tensas. A pesar de que esto es cierto, también lo es que ha habido momentos en la historia en que ambos han colaborado por un bien mayor. El más curioso se dio en la Segunda Guerra Mundial, cuando Stalin hizo todo lo posible porque sus soldados no supieran que los camiones en los que viajaban, y la comida que ingerían, provenían de Norteamérica. Aunque no fue el único.1-Rusia ayuda a EEUU a independizarseBatalla de la Guerra de la Independencia - WikimediaHablar de EEUU es hacerlo de una nación con menos de 300 años de historia. Y es que, fue en el año 1775 cuando las Trece Colonias se armaron para independizarse de su metrópoli (Gran Bretaña) a base de disparos. Durante el conflicto, conocido a día de hoy como la Guerra de la Independencia, se crearían como tal los Estados Unidos el 4 de julio de 1776. Aunque eso no significó el final de la lucha, la cual se extendió hasta 1783, cuando los británicos firmaron la paz con los norteamericanos en el denominado Pacto de Versalles.Cuando la guerra atravesaba sus momentos más cruentos, el rey Jorge III del Reino Unido solicitó ayuda a la Rusia de Catalina II. Lo hizo de forma algo tramposa, pues se escudó en que había que combatir contra los enemigos de la monarquía para evitar que la revolución se extendiese. Solicitó oficialmente la participación de 20.000 soldados. Sin embargo, «la Grande» respondió con una negativa. Así fue como, de forma indirecta, el país comenzó su andadura con los Estados Unidos de forma amistosa.Posteriormente, Catalina II terminó de redondear su ayuda a los recién creados Estados Unidos enviando su flota a comerciar con las colonias (algo que dañó económicamente a Gran Bretaña). Así, hasta 1780, cuando se ofreció para ejercer como mediadora entre los norteamericanos y los británicos para poner fin a la cruenta guerra. En este tiempo, se mostró partidaria de que los sublevados consiguiesen la independencia.2-Barcos rusos en la Guerra Civil americanaRusia ayudó a la Unión durante la Guerra Civil - WikimediaLa siguiente colaboración entre ambos países se dio a mediados del siglo XIX, cuando los EEUU estaban divididos por una guerra entre los estados del norte y los del sur (favorables a una independencia de la región). Durante esos años, la Unión (partidaria de acabar con la esclavitud) contó, curiosamente, con el apoyo de la tierra de los zares. «La Unión gozó de la incondicional adhesión de Rusia», explica Montserrat Huguet, Profesora Titular de Historia Contemporánea de la Universidad Carlos III, en su obra « Breve historia de la Guerra Civil de los Estados Unidos».La razón de esta ayuda tiene una explicación: los rusos querían ganarse el apoyo de un país incipiente tras haber sido derrotados en Europa por Francia y Gran Bretaña. Esta curiosa afinidad se materializó en 1863, cuando llegó hasta el puerto de Nueva York y San Francisco una flota rusa. «La oficialidad rusa recibió órdenes de ponerse bajo el mando de la armada americana»«La oficialidad rusa recibió órdenes de ponerse bajo el mando de la armada americana en el caso de tener que hacer frente a un ataque exterior y de defender las costas de su aliado. La flota permaneció seis meses en aguas estadounidenses, gratamente agasajada por la población y autoridades locales. Había una convergencia de intereses que bien podía permitir una alianza», añade la experta.La ayuda de aquella flota fue de gran importancia. Y es que, significaba que los soldados de la Unión contaban no solo con aquellos buques, sino también con la ayuda de una de las naciones más grandes de la época. «La amistad rusa de aquel otoño de 1863 [fue] recordada con posterioridad en el poema de Oliver Wendell Holmes, en uno de cuyos versos se loa la amistad del gran duque de Rusia [...]: “God bless the Empire that loves the Great Union Strength to her people! Long life to the Czar!”, “Dios bendiga al Imperio […] Larga vida al zar”», determina la historiadora en su obra.3-La venta de AlaskaFirma de cesión de Alaska - WikimediaA pesar de que su grandeza política, el siglo XIX fue una época económicamente ardua para Rusia. Sus dificultades comenzaron con su derrota en la Guerra de Crimea y, posteriormente, con el conflicto del opio. Todos estos factores (unidos a la perpetua amenaza británica) hicieron que Alejandro II se plantease desembarazarse de Alaska. Un territorio demasiado lejano como para protegerlo militarmente y totalmente exhausto a nivel económico. ¿La razón? Que hasta ese momento los rusos habían logrado una rentabilidad mediante la explotación y la venta de pieles de foca, pero el mercado había quedado totalmente agotado.Aprovechando las buenas relaciones existentes con Estados Unidos, Rusia ofreció al gobierno norteamericano la venta de Alaska. Para la operación se le dieron además todas las facilidades al país, pues Alejandro II quería obtener algo de dinero por la región antes de que fuera tomada por Gran Bretaña. Esta idea, que había cobrado fuerza desde el comienzo de la Guerra Civil norteamericana, se terminó materializando en el año 1867, cuando Estados Unidos adquirió 1,5 millones de kilómetros de terreno en el extremo de América del Norte (el, a día de hoy, estado de Alaska). «Por el tratado de compra de 9 de abril de 1867 Rusia se desprendía de Alaska a cambio de siete millones doscientos mil dólares»El precio que se estableció fue irrisorio (pues el miedo a perder la región y no ganar ni un dólar por ella era demasiado grande). «Rusia contemplaba vender Alaska a los americanos por un precio poco menos que testimonial. Tras la guerra, los sucesivos intentos culminaron en el tratado de compra finalmente aprobado por la Cámara de Representantes estadounidense el 23 de julio de 1868. Por el tratado de compra de 9 de abril de 1867 Rusia se desprendía de Alaska a cambio de siete millones doscientos mil dólares», explica Huguet. Aunque la cantidad pueda parecer grande, la realidad es que el zar obtuvo unos dos centavos por acre. Una cantidad ínfima.El tratado no fue tan satisfactorio para los habitantes de la zona. «El cambio fue muy brusco. La mayoría de los rusos y algunos mestizos abandonaron Alaska, y los que se quedaron no fueron muy bien afortunados, puesto que sus propiedades no fueron respetadas y tan sólo algunos llegaron a desempeñar trabajos mediocres. Los mestizos tuvieron que regresar a la vida tradicional en los poblados», explica uno de los exploradores polares más famosos del siglo XX, Ramón Hernando de Larramendi, en su obra «Los indios esquimales».4-«Mata a ese hijo de puta de Hitler»Soldados soviéticos, junto a un vehículo de los EEUU - WikimediaHubo que esperar casi un siglo para que los Estados Unidos volvieran a colaborar con Rusia. Fue a partir de 1940 (en plena Segunda Guerra Mundial) cuando ambos recuperaron las buenas relaciones que habían mantenido en el siglo XIX. Por entonces la Alemania nazi había tomado posiciones en media Europa y los aliados (entre ellos el país liderado por Stalin) andaban enfrentándose a los germanos en los campos de batalla a base de fusil y carro de combate. Una lucha que, en el caso de la URSS, estaba destrozando su economía. En un intento de amortiguar ese fuerte gasto económico, los Estados Unidos (que todavía no habían entrado en la contienda) establecieron que ayudarían a sus aliados mediante la denominada ley de «préstamo y arriendo». Así lo suscribió Roosevelt, el presidente norteamericano, al señalar que su país era como un inquilino que asistía al incendio de la casa de un vecino y que estaba dispuesto a prestarle su manguera a pesar de que no se hubieran llevado del todo bien siempre. El 29 de diciembre fue todavía más claro al afirmar que ellos debían ser el «arsenal de la democracia».Al final, Estados Unidos aprobó el 11 de marzo de ese mismo año el envío de ayuda a los aliados (principalmente Gran Bretaña) en forma de aviones, armamento, munición y vehículos de todo tipo. En principio se destinaron 7.000 millones de dólares a este plan, aunque al final de la contienda la cifra ascendió hasta 50.000 millones. A su vez, en las ayudas se incluyó a la URSS, el eterno enemigo por entonces por ser el representante del sistema comunista. «Para Roosevelt era una acción política concebida para atraer a los suspicaces soviéticos a la corriente principal del sistema internacional», explica Martin H. Folly en «Atlas de la Segunda Guerra Mundial».Franklin D. Roosevelt firma la ley de préstamo y arriendo - WikimediaDe esta forma, tres meses después de que los nazis invadieran la URSS en la denominada « Operación Barbarroja», los Estados Unidos iniciaron el envío masivo de ayuda a las tierras de Stalin. Los soviéticos recibieron, por ejemplo, una cantidad de carne enlatada tan grande como para dar de comer a todos sus soldados, 13 millones de botas de fieltro y -lo más importante- vehículos como camiones y jeeps. Estos últimos ofrecieron una ventaja al Ejército Rojo con respecto a sus enemigos, ya que les permitieron moverse rápido por el terreno. Por su parte, el transporte de los nazis comenzaba a escasear.Aunque aceptó de buen agrado la ayuda, a Stalin no le pareció bien ir aireando que el capitalismo le estaba ayudando a ganar la guerra. Por ello, se inventó todo tipo de mentiras para que sus soldados creyesen, por ejemplo, que los vehículos ligeros en los que se desplazaban eran de fabricación soviética. Una de ellas la explica el historiador y periodista Jesús Hernández en su obra « Historias asombrosas de la Segunda Guerra Mundial». Los soviéticos recibieron una cantidad de carne enlatada tan grande como para dar de comer a todos sus soldadosEn palabras de este experto, logró convencer (por ejemplo) a los militares del Ejército Rojo de que la marca de todoterrenos Willys Overland (cuyo nombre venía grabado en el fuselaje de los vehículos) era realmente una forma secreta de llamar a una fábrica oculta en Siberia.Algo más curioso sucedió con las letras «USA» pintadas en el capó de algunos vehículos. «Se le ocurrió que lo mejor era aprovechar esa circunstancia a favor del régimen soviético, por lo que finalmente se aprobó que el significado oficial de las siglas USA era Ubiyat Sukensyna Adolfa, o lo que es lo mismo \"Mata a ese hijo de puta de Hitler”», explica Jesús Hernández en su obra. 5-El camino a la democraciaM. Gorbachov - ABCEn plena Guerra Fría, y tras un aislamiento que comenzó tras la Segunda Guerra Mundial, Rusia llevó a cabo un acercamiento a su enemigo capitalista, los Estados Unidos, de la mano de Mijail Gorbachov. El político decidió que lo mejor para su país era poner fin al comunismo (cuyo ejército se estaba llevando una gran cantidad de billetes) acercándose a Norteamérica y llegando a un acuerdo para acabar con el peligro que representaba el armamento táctico nuclear.Así fue como Rusia y Estados Unidos firmaron en 1987 el Tratado de Washington, un pacto mediante el que acordaron destruir las armas nucleares de corto y medio alcance (principalmente, los misiles SS-20 Saber rusos y los MGM-31 Pershing americanos). Posteriormente, se rubricaron también el convenio de París (mediante el que la OTAN y el Pacto de Varsovia redujeron sus fuerzas militares en Europa) y las múltiples negociaciones START en 1991 (lo que significó la destrucción de las bombas tácticas de ambas regiones). 6-Un «apretón de manos espacial»Las tripulaciones, durante el encuentro - NASACon la llegada de la Guerra Fría comenzó también una carrera espacial entre Estados Unidos y la URSS. El objetivo de cada uno de ellos era llegar cuanto antes a la Luna para demostrar que su poder era superior al de su enemigo político. Los soviéticos hicieron en aquellos años gala de su ingenio y su capacidad tecnológica con sus propulsores. Sin embargo, en 1969 los americanos sorprendieron al mundo logrando que Neil Armstrong fuera el primer hombre en pisar el satélite de la Tierra. La carrera había finalziado.Un año después, ya con el deshielo soviético en marcha (aunque todavía poco maduro) los Estados Unidos y la URSS acordaron llevar a cabo una misión espacial conjunta en la que dos naves (una de cada país) se acoplarían entre sí en el espacio. El objetivo -más que científico- era dar el primer paso hacia la finalización de un conflicto que terminaría años después, con la caída del comunismo. Más allá de la finalidad, la realidad es que, 24 meses después (tras firmar oficialmente el comienzo de la misión), las tripulaciones de cada uno de los vehículos cósmicos empezaron a entrenarse para materializar este objetivo.El 15 de julio de 1975 comenzó oficialmente la misión cuando las naves Soyuz-19 y el Apollo-18 despegaron desde sus respectivas bases terrestres. La primera, tripulada por los cosmonautas Alexei Leónov y Valeri Kubásov y, la segunda, pilotada por los astronautas Thomas Stafford, Deke Slayton y Vance Brand. El acoplamiento prometido se sucedió el 17 de julio, después de que se logran solventar varios problemas tecnológicos. Encuentro entre soviéticos y estadounidenses - NASATodo podría haber quedado en una curiosa anécdota, pero -según explicó posteriormente el mismo Brand en una entrevista recogida a día de hoy en la página web de la NASA- lo que ocurrió en aquel lugar perdido de las estrellas fue algo más. Algo que acercó a amboas países: todos trabajaron juntos.«Cuando les vimos por primera vez pensamos que eran personas muy agresivas, y ellos probablemente creyeran que nosotros éramos monstruos. Sin embargo, rápidamente se rompió esa tensión inicial. Al fin y al cabo éramos gente que trabajaba en los mismo. Pronto descubrimos que todos éramos, simplemente, seres humanos».Aquel suceso fue llamado el «apretón de manos espacial» y fue posible a pesar de las dificultades del idioma. «Cada tripulación hablaba su propio idioma, pero al final nos hicimos entender», señaló Brand. 7-La Estación Espacial InternacionalEstación Espacial Internacional - ABCTras este primer «apretón de manos», se empezó a dar una colaboración esporádica entre las agencias espaciales soviética y estadounidense. Sin embargo, todavía hubo que esperar varios años hasta que esta política de acercamiento llegó a su máximo exponente en 1993, cuando Estados Unidos invitó a Rusia a participar en un proyecto de carácter internacional para poner en órbita una estación espacial. El gobierno ruso aceptó entonces entrar en el proyecto. El origen de esta colaboración hay que buscarlo en la década de los 80 cuando, tras haber sido derrotada en la carrera por llegar a la Luna, la todavía Unión Soviética logró convertirse en la nación más adelantada en lo que respecta al diseño y construcción de estaciones espaciales. «Fueron los soviéticos los primeros en mantener en el espacio una estación que estuviera habitada de una forma continuada […]. La estación MIR fue puesta en órbita en 1986 desde Baikonur, en Kazajstán», explica María Orozco Sáenz en su obra «La naturaleza jurídica de los vuelos tripulados en el espacio ultraterrestre».Paralelamente a los proyectos rusos, los Estados Unidos decidieron dar un empujón espacial al programa «Freedom». Es decir, la construcción y puesta en órbita de una estación espacial permanente. A finales de los 80, el gobierno norteamericano invitó a varios países a participar en este proyecto para, entre otras cosas, disminuir la carga económica que le suponía. Así fue como empezaron a colaborar con la NASA la Agencia Espacial Canadiense, la europea y la japonesa. Sin embargo, el diseño de la primera estación fracasó y se solicitó uno nuevo en 1993. Fue entonces cuando los Estados Unidos llegaron a la conclusión de que lo mejor sería aprovecharse de la experiencia rusa (cuyo programa espacial había sido reducido drásticamente debido al coste económico) e invitaron al país a participar en el nuevo proyecto el 6 de diciembre. Cinco años después, un cohete ruso, el Protón, colocó el primer módulo de la futura Estación Espacial Internacional. A día de hoy, las naves que hacen las veces de «vehículos de emergencia» para los astronautas internacionales son las Soyuz rusas, otro ejemplo del trabajo conjunto entre ambas naciones.", "title": "La gran mentira de Stalin para esconder que el Ejército Rojo ganó la IIGM con ayuda de EE.UU.", "url": "http://www.abc.es/historia/abci-gran-mentira-stalin-para-esconder-ejercito-rojo-gano-iigm-ayuda-eeuu-201608220139_noticia.html", "keywords": "stalin,eeuu,relaciones,rusia,historia", "date": "2016-08-21", "id": "cd91010b3b4aeff4862daf75682409eb487a9343", "summary": "Después de que Rusia haya afirmado que actuará conjuntamente en Alepo con EE.UU., repasamos las épocas de la Historia en que ambos países trabajaron juntos por un bien común"}, {"article": "Neymar, capitán y estrella de la selección brasileña, afirmó este sábado, tras ganar a Alemania en la final, que el equipo respondió con fútbol a las críticas que recibió al inicio de los Juegos Olímpicos de Río 2016«Qué le vamos a hacer. Ahora me van a tener que tragar», dijo Neymar en declaraciones a la televisión Globo desde el propio césped del estadio de Maracaná, repitiendo unas palabras que dijo el exseleccionador brasileño Carlos Alberto Parreira cuando ganó el Mundial de 1994, también como un desahogo ante las críticas.Neymar dijo que este es uno de los momentos «más felices de la vida» y se deshizo en agradecimientos a su familia, amigos y compañeros. Brasil ganó la medalla de oro, la primera en su historia en los Juegos Olímpicos, al derrotar a Alemania por 5-4 en la tanda de penaltis después de haber empatado a un gol en el tiempo reglamentario. El delantero del Barcelona anotó el gol de Brasil, en un tiro libre, y después fue el responsable de ejecutar el último penalti de su equipo. Renuncia a la capitaníaTras ganar la medalla de oro en su país, Neymar anunció también que renuncia al brazalete de capitán de la selección brasileña: «No lo cargo con peso, son ustedes los que me lo pusieron», dijo Neymar en declaraciones a la televisión SporTv tras la final jugada en el estadio Maracaná.Neymar dijo que honró «con cariño» el brazalete de capitán y aseguró que le pedirá al seleccionador absoluto de Brasil, Adenor Bacchi 'Tite', que «a partir de hoy» busque otro capitán.El delantero fue elegido capitán de la Canarinha por el exseleccionador Dunga cuando asumió la selección en 2014, después del Mundial de Brasil.", "title": "Neymar: \"Ahora me van a tener que tragar\"", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-neymar-ahora-tener-tragar-201608211230_noticia.html", "keywords": "Fútbol brasileño,Neymar,Brasil,Juegos Olímpicos,Río de Janeiro 2016", "date": "2016-08-21", "id": "6923a41cbee7ad580e12bbfaa25d32bbdb07f0a7", "summary": "La estrella brasileña aprovecha el oro de su selección para contestar con contundecia a los críticos"}]