[{"article": "CRÓNICADIRECTOPREVIAActualizado:27/08/2016 08:36hJulen Lopetegui ya ejerce como seleccionador, expuesto este viernes a su primera comparecencia para descubrir sus ideas ante los encuentros contra Bélgica (1 de septiembre, amistoso en Bruselas) y Liechtenstein (5 de septiembre, clasificatorio para el Mundial en León). Y vaya por delante que el entrenador no ha convocado a Íker Casillas, con quien ya mantuvo una charla el miércoles en Oporto y le comunicó su decisión. Dice Lopetegui que no significa un punto y final, pero como primera medida ha dejado fuera al capitán. Lopetegui toma el mando.Lista de convocadosPorterosDavid de Gea (Manchester United), Pepe Reina (Nápoles) y Adrián San Miguel (West Ham).DefensasMarc Bartra (B. Dortmund), Jordi Alba (Barcelona), Gerard Piqué (Barcelona), César Azpilicueta (Chelsea), Sergio Ramos (Real Madrid), Dani Carvajal (Real Madrid), Sergi Roberto (Barcelona) y Javi Martínez (Bayern).DelanterosÁlvaro Morata (Real Madrid), Lucas Vázquez (Real Madrid), Nolito (Manchester City), Paco Alcácer (Valencia), Diego Costa (Chelsea) y Vitolo (Sevilla). CentrocampistasSergio Busquets (Barcelona), David Silva (Manchester City), Thiago Alcántara (Bayern), Saúl Ñíguez (Atlético Madrid), Koke (Atlético Madrid), Juan Mata (Manchester United) y Marco Asensio (Real Madrid). «Como es obvio, he estado con él», apuntó sobre Casillas. «Es un referente para la selección, un auténtico icono pasado, actual y, esperemos, con futuro. Pero hemos decidido que nuestro portero titular sea De Gea. Pero en ningún caso le cerramos la puerta, no está en esta convocatoria, pero estaremos muy pendientes de su rendimiento. Es un jugador especial y así le hemos tratado», explicó. Lopetegui sabe que con Casillas siempre hay ruido, pues le tuvo en el Oporto y comparte con él una buena realidad. De ahí que quisiera sentarse con él y hablar las cosas sin medias verdades. «Fue la conversación con un jugador que ha sido mío y un amigo. Fue sencilla. Hubo mucha sinceridad, mejor ponerse una vez rojo que cien amarillo. No hay problema, sabe lo que pienso y va a estar muy cerca de nuestros pensamientos. Seguirá rindiendo a muchísimo nivel. Entendía que no debía estar en la convocatoria y él también lo entendió. Fue una charla muy amena». Y siguieron las cuestiones sobre el tema. «Entiendo el revuelo mediático, las preguntas. Es lógico. Pero es una decisión deportiva, pero no hay mucho más. La conversación privada no la expondré».Lopetegui respondió a todo, directo y claro, exigido en las preguntas porque hay ausencias notables y novedades que llaman la atención. Entre los que regresan está Diego Costa, cuyo rendimiento en la selección ha sido mediocre. «Todos los que hemos convocado han sido observados en directo. No hay un histórico de partidos en este momento de temporada, así que hemos tenido que verles en directo. Diego nos ha convencido, ha arrancado bien y está en nuestros pensamientos. Entendemos que es positiva su presencia en el equipo». Además, cree el cuerpo técnico que Costa encaja perfectamente en la idea de España. «Diego es un buen jugador con unas condiciones que pueden perfectamente mezclar con lo que estamos buscando. Me gusta ver qué tenemos diferentes opciones y alternativas. El estilo lo marcan los propios jugadores. Luego hay pequeños matices, pero Diego encaja perfectamente y los tres delanteros que tenemos aportan mucho».No está Pedro, quien en la Eurocopa se saltó el guión y amenazó con dejar la selección por su poca participación. «No, no hemos tenido en cuenta las palabras. Partimos de cero y con la intención de tomar nuestro camino. Hemos entendido que no tenía que estar, pero también estaremos atentos a su evolución». Del mismo modo, justificó las ausencias de Cesc y Juanfran, dos fijos con Del Bosque. Asegura Lopetegui que están en los planes. Y emerge Marco Asensio, uno de los nombres del verano. «Ha hecho un inicio de liga muy bueno, está jugando mucho, con ritmo, tiene mucha juventud. Es interesante su presencia con nosotros y está mostrando mucha madurez. Nos ilusiona. Tiene mucho futuro y también presente». Asensio emociona, como también Thiago y los jóvenes, en los que Lopetegui tiene muchas esperanzas. En su comparecencia, el entrenador explicó que Isco se cayó a última hora por molestias en el tobillo, pues iba a estar en los encuentros ante Bélgica y Liechtenstein. Son once novedades y diez bajas con respecto a la Eurocopa, una de ellas Iniesta por lesión. Actualizado:27/08/2016 08:36hActualizarLa lista completa, con los equipos de procedencia de cada jugador. Porteros: David de Gea (Manchester United), Pepe Reina (Nápoles) y Adrián San Miguel (West Ham).Defensas: Marc Bartra (Barcelona), Jordi Alba (Barcelona), Gerard Piqué (Barcelona), César Azpilicueta (Chelsea), Sergio Ramos (Real Madrid), Dani Carvajal (Real Madrid), Sergi Roberto (Barcelona) y Javi Martínez (Bayern).Centrocampistas: Sergio Busquets (Barcelona), David Silva (Manchester City), Thiago Alcántara (Bayern), Saúl Ñíguez (Atlético Madrid), Koke (Atlético Madrid), Juan Mata (Manchester United) y Marco Asensio (Real Madrid). Delanteros: Álvaro Morata (Real Madrid), Lucas Vázquez (Real Madrid), Nolito (Manchester City), Paco Alcácer (Valencia), Diego Costa (Chelsea) y Vitolo (Sevilla). La ausencia de Casillas no es la única. Junto a él faltan respecto a los que estuvieron en la Eurocopa Sergio Rico, Bellerín, Juanfran, Bruno, Cesc, San José, Aduriz y Pedro. Tampoco está Iniesta, en su caso por lesión.Acaba la rueda de prensa de Julen Lopetegui. El nuevo seleccionador llega con cambios muy importantes. La ausencia de Íker Casillas marca, sin duda, esta nueva etapa de la selección española. También son importantes la llegadas de Marco Asensio y Saúl, o los regresos de Pepe Reina y Diego Costa.«He hablado mucho con Del Bosque. Somos vecinos, amigos y hablamos un poquito de todo».«Tenemos jugadores con mucha calidad, con muchas ganas y con todos los condimentos para estar al primer nivel».«Creo que a jugadores como Thiago les toca dar un paso adelante y estamos seguros de que lo van a dar».«Sabemos que Juanfran es un gran profesional y seguirá teniendo oportunidades».«La conversación con Casillas fue sencilla. Es un amigo. Hubo mucha sinceridad. Es mejor ponerse una vez rojo que cien amarillo. Sabe perfectamente lo que pienso. Va a estar muy cerca de nuestros pensamientos. Está en un gran equipo y a partir de ahí pasará lo que tenga que pasar. Le di los argumentos por los que creía que no debía estar y lo entendió. Fue una charla muy amena».«Isco estaba en la lista pero ha tenido un percance en el tobillo en un entrenamiento».«Marco Asensio está demostrando mucha madurez y es un jugador que nos ilusiona mucho».La ausencia de Casillas es la gran noticia. Tampoco están Cesc, Juanfran, Pedro, Sergio Rico... Entre las novedades, Saúl, que luego se irá con la sub 21 y Marco Asensio. También vuelve Diego Costa. ¡Y Pepe Reina!Porteros: De Gea, Pepe Reina, Adrián.Defensas: Sergi Roberto, Carvajal, Sergio Ramos, Piqué, Bartra, Javi Martínez, Jordi Alba, Azpilicueta.Centrocampistas: Saúl, Marco Asensio, Busquets, Thiago, Koke, David Silva, Mata.Delanteros: Lucas Vázquez, Alcácer, Nolito, Morata, Diego Costa, Vitolo.Ya está sentado el técnico vasco. Se colocan los fotógrafos y el entrenador empezará a hablar.La silla de Lopetegui ya está lista para que en breve el técnico vasco se siente y ofrezca esta esperada lista. Al margen del asunto de Casillas, se espera que Lopetegui introduzca nuevos nombres en esta nueva etapa de España. Estará Marco Asensio, fundamental en este inicio de curso del Real Madrid, y todo apunta a que Diego Costa volverá al equipo después de quedarse fuera de la Eurocopa.La gran incógnita es Íker Casillas. Lopetegui se reunió con el guardameta en Oporto, y de esa conversación salió seguro un sí o un no. Hoy lo conoceremos todos. Casillas es titular en el Oporto y, de hecho, fue Lopetegui quien le sedujo para que terminara en Portugal después de abandonar de mala manera el Real Madrid. Lopetegui era entonces entrenador del conjunto blanquiazul y no dudó en concederle todos los galones.Saludos, muy buenos días. Julen Lopetegui se presenta este viernes como seleccionador de España con su primera lista de convocados. El técnico vasco, sustituto de Vicente del Bosque, debe afrontar desde ya la fase de clasificación para el Mundial de 2018 que se celebrará en Rusia, y para ello ofrecerá una primera lista para afrontar el primer partido ante Liechtenstein, que se disputará el próximo 5 de septiembre en León. Antes, el 1 de septiembre, Lopetegui debutará en un amistoso ante Bélgica.Actualizado:27/08/2016 08:36hJulen Lopetegui se presenta este viernes como seleccionador de España, heredero del cargo que dejó Vicente del Bosque después de la Eurocopa y señalado para impulsar a un equipo que necesita volver a conectar con la gente. Y se presenta básicamente porque tiene que ofrecer su primera lista, cargada de morbo y de interés para ver el rumbo que toma el combinado nacional. Quinielas, apuestas sin certeza y un dilema: ¿Estará Casillas?El técnico viajó esta semana a Oporto y ahí, el miércoles, se reunió con el portero para analizar la situación. Aprovechando un viaje personal, se sentó a comer con Casillas y estuvieron charlando del escenario que se le plantea a la selección, pública la cita porque corrió por las redes una fotografía de ese encuentro. Lopetegui se ha encargado estos días de hablar con varios futbolistas de la selección, pero ninguna cita ha generado tanto ruido.Básicamente porque es el futuro de Casillas en la selección es una incógnita. Vicente del Bosque le dibujó una «dulce transición» y le dio la titularidad a David de Gea en la última Eurocopa, una decisión que generó el esperado debate y que dio para un serial por el roce entre el salmantino y el capitán. Feo desenlace para una relación muy bonita, aunque se resolvió con una llamada y un abrazo.Ahora Lopetegui tiene que decidir si Casillas sigue siendo un portero de garantías para su proyecto. Es titular en el Oporto y, de hecho, fue él quien le sedujo para que terminara en Portugal después de abandonar de mala manera el Real Madrid. Lopetegui era entonces entrenador del conjunto blanquiazul y no dudó en concederle todos los galones. Con todo, el rendimiento de Casillas no ha sido el mejor, pero sigue en activo al máximo nivel y, por lo tanto, es seleccionable.Al margen del asunto de Casillas, se espera que Lopetegui introduzca nuevos nombres en esta nueva etapa de España. Estará Marco Asensio, fundamental en este inicio de curso del Real Madrid, y todo apunta a que Diego Costa volverá al equipo después de quedarse fuera de la Eurocopa. El hispanobrasileño, con una extraña relación con el equipo nacional, está a un gran nivel y ofrece goles en el Chelsea. Falta que los marque con España.Lopetegui conoce muy bien a los jóvenes españoles, pues fue entrenador en las categorías inferiores y sigue muy de cerca a los talentos. Al mediodía, en Las Rozas, dará las primeras pinceladas a su obra. España reclama disfrutar como no hace tanto.", "title": "\"Nuestro portero titular es De Gea\"", "url": "http://www.abc.es/deportes/futbol/abci-lista-lopetegui-seleccion-201608260833_directo.html", "keywords": "seleccion,lista,lopetegui", "date": "2016-08-26", "id": "36e4e4f75abd780105b8e799eb3fd6b2056be72c", "summary": "El seleccionador prescinde del guardameta en su primera lista, con once novedades y diez ausencias respecto a la Eurocopa"}, {"article": "MADRIDActualizado:27/08/2016 00:12hAna Huete. Es el nombre de la única española que ha muerto en el terremoto que en la madrugada del miércoles devastó el centro de Italia y acabó con la vida de al menos 281 personas. La joven granadina, una enamorada del país transalpino, pasaba unos días en Illica (provincia de Rieti, Lazio) junto a su pareja.Ahora, algunos de sus familiares han acudido a Italia con la intención de traer a Ana de vuelta a casa. Pero son conscientes de que no será una tarea sencilla. Han declarado que, a pesar de que se les está ayudando con los trámites burocráticos, los gastos dependen de ellos. Repatriar un cadáver oscila entre los 4.000 y 6.000 euros y, según se afirma en la petición lanzada a la plataforma Change.org, «el Gobierno no piensa hacerse cargo de dichos gastos».La familia de la española fallecida, una muchacha de 27 años, se ampara en que en la página web del Ministerio de Asuntos Exteriores se especifica que el Gobierno se hace cargo de este tipo de gastos en situaciones «excepcionales». Los familiares no dudan en afirmar que un terremoto, un desastre natural de tal magnitud que ha causado innumerables daños materiales y humanos, es un situación excepcional. Sin embargo, en la misma página web se dice que, en esas situaciones extremas a las que hace alusión, solo concede ayudas a la familia para inhumación o incineración en el extranjero. «La Embajada -o Consulado- no sufraga los costes de traslado del cadáver».Y el Ministerio de Asuntos Exteriores lo recalca. Se limita a aplicar el artículo 5, punto 5 de la Orden Ministerial AEX 1059/2002 de bases reguladoras de las ayudas de protección y asistencia consular. Reza que «son ayudas para inhumación o incineración las que se conceden por la autoridad competente para hacer frente a estos gastos, en los casos de fallecimiento de un español en el extranjero, cuando los mismos no puedan ser asumidos por sus familiares ni ninguna otra persona o entidad. En ningún caso se autorizarán ayudas para el traslado del cadáver a España o a un tercer país». Es por ello que el Ministerio de Exteriores, consciente de lo complejo y costoso que resulta realizar este tipo de trámites, «recomienda a los españoles que viajan al extranjero suscribir previamente un seguro de viaje que cubra este tipo de contingencias».", "title": "El Gobierno no puede asumir el gasto de repatriación de la española fallecida en el terremoto de Italia", "url": "http://www.abc.es/internacional/abci-gobierno-no-asume-gasto-repatriacion-espanola-fallecida-terremoto-italia-201608261721_noticia.html", "keywords": "repatriacion,huete", "date": "2016-08-26", "id": "aa459bc48523e66f7f2aa3ebac9a5ca4fcf4b66c", "summary": "Desde el Minisiterio de Asuntos Exteriores se recalca que la normativa impide sufragar el traslado de cadáveres a España o a un tercer país"}, {"article": "MADRIDActualizado:28/08/2016 17:01hEran las 10.37 horas. Todavía faltaban más de veinte minutos para echar a correr delante de las reses, pero el barullo de gente advertía de lo que todos los vecinos y turistas esperan con emoción desde detrás del vallado, y también por delante de este: el primer encierro de la semana de fiestas de San Sebastián de los Reyes, los de «la Pamplona Chica». Había ganas de toros.Unos 4.000 espectadores y más de 1.500 corredores se dieron cita ayer, a las 11, en las calles del municipio. Minutos antes, los sansebastianenses realizaban los últimos ejercicios de calentamiento. A la señal de suelta de reses, que provenían de la ganadería El Estoque, el alboroto cesó. A la espera de los bueyes, que son los que indican que los toros están próximos, los primeros corredores enfilaban la calle de la Estafeta, que desemboca en la plaza de toros La Tercera. Se les veía, incluso a estos que se mantenían alejados de la manada, el miedo en la mirada, en la velocidad de la carrera. Alcanzaban ya este último tramo los más valientes, los que acompañaban a los toros casi desde el inicio de la manga en la calle Leopoldo Jimeno. Y, de forma casi imperceptible, en apenas segundos, llegaban los animales embalados, haciendo temblar gradas y vallas y avivar los nervios de quienes observaron la escena.Encierro «rápido y común»El encierro fue breve, 1 minuto y 47 segundos, en 820 metros, en los que dio tiempo a caídas que dejaron seis heridos, uno de ellos de gravedad que fue trasladado al hospital de inmediato. No fue, sin embargo, una carrera peligrosa. Fue «rápida y común», según dijo el director técnico del festejo, Eduardo Flores. Los astados corrieron reunidos, aunque algo atrasados de los bueyes.Una vez entran en abanico a la plaza, el espectáculo se concentra dentro. Tres cuartos de la grada de La Tercera se llenaron ayer a la espera de la suelta de reses, que tiene lugar acto seguido del encierro. No importó el calor, que no dio tregua; el público soportó los 35 grados del mediodía. Este es el segundo año que se retrasan los encierros hasta las 11 de la mañana, y la mayoría sabe lo que implica: abanicos, gorras y sombreros e, incluso, paraguas bajo los que resguardarse del sol. Corredores, ayer, en el recorrido a la altura de la calle de la Estafeta - DE SAN BERNARDOCon la primera de las tres vaquillas destinadas a capea llegaron los recortes, barridos del animal y alguna que otra cornada al burladero; todo acogido por aplausos y también por silbidos, pues «a la vaquilla no se le toca», y más de uno se pasó de listo. Cuando salió el toro bravo, con garra, en el ruedo quedaron poco más de una decena de los cientos que había recortando a las vaquillas. «Este aprieta», se oyó en la grada. Pero el toro amainó, dio un par de traspiés y, cumplidos los diez minutos, se perdió tras las puertas.A las 12.30, los niños también esperaban nerviosos a los toros, simulados, que salían tras el estallido de un cohete. En los tres encierros –uno de menores de cinco años, otro de entre 5 y 10 años, y otro para mayores de 10– los niños disfrutaron corriendo delante de las reses, como habían visto hacer en los encierros «de mayores».", "title": "El primer encierro del año demuestra que \"Sanse\" quiere toros", "url": "http://www.abc.es/espana/madrid/abci-sebastian-reyes-primer-encierro-demuestra-sanse-quiere-toros-201608270058_noticia.html", "keywords": "26,encierros,madrid,sanse", "date": "2016-08-26", "id": "b43d0924153b149a3ddbc0f20d67023a1c050fca", "summary": "Los astados de la ganadería El Estoque dejaron seis heridos, uno de ellos grave"}]