[{"article": "MADRID.- 'Escondido' de Suecia, Reino Unido y Estados Unidos. Así vive el fundador de la organización Wikileaks, Julian Assange, desde el 16 de agosto de 2012, día en el que se refugió en la Embajada de Ecuador en Londres bajo el estatus de asilo político. Perseguido por Suecia desde que el 18 de noviembre de 2010 el país europeo emitiera una orden internacional de búsqueda y captura contra Assange por un presunto delito de abusos sexuales y violación contra dos ciudadanas suecas.Perseguido por Reino Unido, donde se encontraba en el momento en el que los suecos emitieran la orden en su contra. A pesar de que en un principió se entregó a las autoridades británicas, más tarde solicitó refugio a Ecuador en su embajada de la capital inglesa.Perseguido por Estados Unidos por la publicación en 2010 de documentos oficiales secretos de las invasiones norteamericanas a Irak y Afganistán tras los atentados del 11 de septiembre, en donde quedó patente el abuso por parte de las ejército estadounidense y la muerte de civiles en manos de los militares de las fuerzas armadasEl ciberactivista australiano y su entorno han defendido reiteradamente su inocencia del caso de abusos sexuales, asegurando que se trata de una maniobra política con el fin de conseguir su extradición a Estados Unidos, donde incluso podría ser condenado a pena de muerte por espionaje.A pesar de que aun no existe una acusación formal por dicho delito en Estados Unidos, desde WikiLeaks sostienen que el proceso ya está en marcha. En cualquier caso, una realidad desalentadora para Assange es la pena de 35 años de cárcel que pesa sobre la soldado estadounidense Chelsea Manning (antes Bradley Manning) por filtrar documentos a dicha web.Es por todo ello por lo que el decidió refugiarse en la embajada ecuatoriana en Londres, vigilada por las autoridades británicas a la espera de que salga al exterior y pueda ser detenido, por lo que prácticamente vive como un preso. Vigilancia que ha supuesto un coste cercano a los 18 millones de dólares para la economía británica. Dilema británico La concesión de asilo en la embajada ecuatoriana puso a Reino Unido en una delicada situación diplomática: ¿Cómo detener a Assange sin violar las leyes internacionales ni provocar ningún conflicto?La Convención de Relaciones Diplomáticas de Viena de 1961 establece la \"regla de inviolabilidad\", que prohíbe la entrada en las embajadas a las fuerzas de seguridad de los países donde se encuentran si no es con el permiso del embajador.Por su parte, Londres sostiene que una ley británica de 1987 le permite revocar la inmunidad diplomática y entrar en la Embajada a detenerle. Esta ley fue aprobada tras el asesinato tres años antes de la agente británica Yvonne Fletcher por un disparo de bala efectuado desde el interior de la embajada de Libia en Londres.La norma pone como condición el hecho de que se haga \"en cumplimiento de la ley internacional\" y se vincula la entrada en la embajada a una serie de \"consideraciones materiales\" como \"la seguridad de los ciudadanos y la seguridad nacional\", según explica el jurista Carl Gardner en su blog \"Head of Legal\"De acuerdo a diversos expertos, Londres necesitaría además del permiso de un tribunal para proceder a la detención del acusado y convencer a la justicia de que Ecuador violó las leyes internacionales.El 'caso Assange' tensó las relaciones entre Ecuador y el país europeo, el cual incluso llegó a rechazar \"categóricamente\" impulsar una \"relación bilateral positiva\" con el país andino hasta que no esté resuelto. El canciller ecuatoriano, Guillaume Long, manifestó su \"decepción\" ante la postura inglesa. Filtración En 2006 nacía WikiLeaks, una organización sin ánimo de lucro la cual se autodefine \"un servicio público diseñado para proteger a denunciantes, periodistas y activistas que cuentan con información sensible que quieren comunicar al público\"Fue en 2010 cuando la figura de Julian Assange alcanzó gran relevancia en los medios de comunicación tras revelar cientos de miles de documentos estadounidenses con mensajes militares secretos sobre las guerras de Irak y de Afganistán y cables diplomáticos sobre dirigentes extranjeros.Unas imágenes, en donde se veía al Ejército estadounidense masacrar a varios civiles en Irak a quienes confundieron con terroristas, entre ellos dos periodista de la agencia Reuters, a kilómetros del suelo con un potente y sofisticado armamento, pronto inundaron las redes de todo el mundo. El vídeo, datado del 12 de julio de 2007 y titulado 'Collateral Murder', ponía a las fuerzas armadas norteamericanas en el 'ojo del huracán'. VIDEO Asimismo, cerca 400.000 documentos sobre la guerra de Irak detallaban atentados contra la población civil, como asesinatos a niños en plena calle, torturas contra detenidos para interrogarlos y abusos contra civiles.Poco después de su divulgación, Suecia expedía la orden de arresto contra el australiano, siendo detenido en Reino Unido. Tras varios meses bajo arresto domiciliario luchando contra la extradición, la cual fue ordena en 2012. Meses después, Assange pidió ayuda al país presidido por Rafael Correa.En cuanto a Afganistán, la organización filtró el 25 de julio de 2010 a los periódicos The Guardian, The New York Times y Der Spiegel un conjunto de unos 92.000 documentos sobre la Guerra de Afganistán entre los años 2004 y 2009 que se hicieron públicosEn ellos se describían prácticas como asesinatos selectivos, daños colaterales a civiles durante operaciones y brutalidades realizadas por soldados estadounidenses.Poco después salieron a la luz 250.000 cables diplomáticos estadounidenses con información sobre la injerencia de Estados Unidos en asuntos internos de otras naciones.Tampoco quedó libre del alcance de WikiLeaks la prisión de Guantánamo. Los documentos señalaban que en la cárcel EEUU \"creó un sistema policial y penal sin garantías en el que solo importaban dos cuestiones: cuánta información se obtendría de los presos, aunque fueran inocentes, y si podían ser peligrosos en el futuro\".", "title": "Julian Assange, cuatro años 'detenido' en la embajada ecuatoriana en Londres", "url": "http://www.publico.es/internacional/julian-assange-cuatro-anos-detenido.html", "keywords": "EEUU,suecia,Julian Assange,Assange,Reino Unido,Wikileaks", "date": "2016-08-16", "id": "c2eee64c5b87924e42a07d94eb268c79bfe75d08", "summary": "Perseguido por Reino Unido, Suecia y Estados Unidos, el ciberactivista continúa vigilado por autoridades británicas, lo que ha supuesto un coste cercano a los 18 millones de dólares para la economía del país."}, {"article": "MadridActualizado:16/08/2016 21:35hLa ministra de Empleo y Seguridad Social, Fátima Báñez, asumirá también los asuntos de Sanidad, después de que el ministro Alfonso Alonso haya dejado la cartera para ser el candidato del PP a lehendakari en las elecciones vascas del 25 de septiembre, según publica hoy el Boletín Oficial del Estado (BOE).El propio ministro de Sanidad se despide hoy en Twitter con el siguiente mensaje: «Hoy dejo de ser ministro del Ejecutivo de @marianorajoy. Ha sido un honor formar parte del Gobierno de España. Muy agradecido».El real decreto por el que se dispone que Bañez se haga cargo de los asuntos ordinarios del Ministerio de Sanidad, Servicios Sociales e Igualdad es consecuencia de la incompatibilidad de simultanear este cargo con el de la candidatura a lendakari.Alonso, cuya renuncia se conoció el pasado 1 de agosto, estuvo al frente del Ministerio de Sanidad desde diciembre de 2014, en sustitución de Ana Mato.Desde que llegó al ministerio puso especial énfasis en continuar con la reforma sanitaria emprendida por su antecesora en 2012 para extender la asistencia sanitaria a todos los españoles e inmigrantes en situación regular, y en reducir el gasto farmacéutico.Asimismo, dio luz verde a la reforma de la Ley del Aborto, el Plan de la Infancia y la lucha contra la trata de mujeres.En octubre de 2015, fue elegido para sustituir a Arantza Quiroga en la Presidencia del PP vasco, tras la dimisión de la líder popular vasca.", "title": "Fátima Báñez asume la cartera de Sanidad en sustitución de Alfonso Alonso", "url": "http://www.abc.es/espana/abci-fatima-banez-asume-cartera-sanidad-sustitucion-alfonso-alonso-201608160911_noticia.html", "keywords": "sanidad,banez,ministra", "date": "2016-08-16", "id": "4bed1cdf6ec738cf5dfe6bee8bd983aa0cf9822b", "summary": "El exministro popular renunció al cargo para ser candidato a lendakari por el PP en las próximas elecciones vascas"}, {"article": "MateraAnochecer en Matera - TANGO7174Su centro histórico se remonta al periodo prehistórico. Matera, en la región de Basilicata, al sur de Italia, con sus antiguas viviendas excavadas en la roca caliza, será capital europea de la cultura 2019. Matera estaba considerada en los años 50 del siglo pasado como «la vergüenza de Italia», por sus miserables condiciones de vida: el analfabetismo era endémico, hombres y mujeres convivían en un único espacio, sin luz eléctrica ni agua corriente. Pero con muchos años de esfuerzo ha sido capaz de proyectar su propio futuro y convertirse en un modelo para el sur de Italia.Los «Sassi de Matera» («piedras de Matera») y el conjunto de sus iglesias rupestres fueron declarados Patrimonio de la Humanidad por la Unesco en 1993, favoreciendo el desarrollo turístico de la ciudad. Habitada desde el Paleolítico, Matera se hizo famosa en todo el mundo después de que Pier Paolo Pasolini filmara en el año 1964 «El Evangelio según san Mateo». Después «Rey David», con Richard Gere de protagonista, se rodó también en Matera en 1985. Otra película, «La Pasión de Cristo», de Mel Gibson, hizo conocer los «Sassi» (las viviendas excavadas en la roca) en todo el mundo.Civita di BagnoregioConocida como «El pueblo que muere», ofrece un panorama único, sobre todo del valle del Tíber. Fue fundado hace 2.500 años por los etruscos, a 120 kilómetros de Roma, en la provincia de Viterbo. Lo habitan de forma permanente 3-4 personas, mientras las casas, un centenar, constituyen segunda vivienda de muchas personalidades del mundo artístico, de la cultura nacional e internacional, y de las finanzas, incluida la americana. Todos se sienten fascinados por este pueblo único, que domina sobre el majestuoso Valle dei Calanchi. Pero su estabilidad está en peligro al encontrarse en la cima de una colina arcillosa, sometida a la erosión y desprendimientos del terreno.PortofinoA 50 kilómetros de Genova se encuentra este espléndido pueblo antiguo, rodeado de mar y de montaña. Según Plinio el Viejo (23-79), fue fundado durante el imperio romano con el nombre de Portus Delphini, a causa, quizás, por la gran población de estos animales en el golfo de Tigullio. Portofino, situado a los pies de un promontorio cubierto de abundante vegetación con variedad de ambientes naturales, se asoma a un mar de enorme belleza. Sus casas coloradas, su famosa «Piazzeta», el corazón mundano del pueblo que se asoma al característico puerto, sembrado de embarcaciones de lujo y de pequeños barcos de pescadores, atraen cada año a miles de turistas. Es una de las joyas del paisaje italiano, frecuentado desde siempre por personajes del mundo del espectáculo, de la cultura y de las finanzas.VarennaEn la orilla del Lago de Como, Varenna, en la provincia de Lecco, región de Lombardía, al norte de Italia, es uno de los pueblos con más encanto de la zona, con 859 habitantes. Varenna está cargado de historia: Sus orígenes se remontan al siglo XI y nace como pueblo de pescadores. El Castillo de Vezio se eleva sobre un promontorio que domina el pueblo y ofrece una vista excepcional del paisaje de los alrededores. Varenna cuenta con dos magníficas villas: Villa Cipressi, con su jardín a distintos niveles, y Villa Monastero –inicialmente fue un monasterio femenino cisterciense fundado a finales del siglo XII-, con un jardín de dos kilómetros de largo frente al lago. A 23 kilómetros de Varenna se encuentra Laglio, un pueblo de unos 1.000 habitantes, en el que George Clooney se compró Oleandra, una villa del siglo XVIII, por unos 7,5 millones de euros. Al igual que el divo de Hollywood otros personajes célebres y poderosos han encontrado residencia en la ribera del lago de Como, lugar ideal para los que buscan tranquilidad e inspiración.ManarolaDesde este pueblo, en lo alto de una montaña, con el mar en su base, se pueden admirar paisajes únicos. Forma parte de las «Cinque Terre» (Cinco Tierras) , costa formada por cinco pueblos en la provincia de La Spezia, en la región de Liguria, al noroeste de Italia: Monterosso, Vernazza, Corniglia, Riomaggiore y Manarola forman las Cinco Tierras, que son de una belleza excepcional. El visitante queda fascinado por un mar incontaminado y una tierra sembrada de viñedos, olivares y cítricos. Manarola es un claro ejemplo de cómo el hombre ha conseguido dominar esta tierra salvaje y rocosa, construyendo sus casas y creando terreno para huertos y viñedos.Los alcaldes de los pueblos de las Cinco Tierras temen la gran afluencia de turistas en verano y se plantean imponer «numerus clausus» para evitar la excesiva masificación.San GimignanoSituado en una colina, entre Siena y Florencia, es un pueblo espléndido del siglo X, rodeado de una muralla del siglo XIII. Una visita a San Gimignano supone sumergirse en una atmósfera de un pueblo medieval pues se ha mantenido intacto el ambiente de esa época. Su rasgo característico son las espectaculares torres del pueblo, cada una con su historia, que dominan el paisaje. San Gimignano vivió un periodo de gran riqueza artística y económica, sobre todo en el siglo XIV, en buena medida gracias a los peregrinos que recorrían la Vía Francígena, una ruta que va de norte a sur de Europa. Comienza en Canterbury y acaba en la plaza de San Pedro del Vaticano. Hoy San Gimignano tiene una gran vida turística, con una infinidad de restaurantes y tiendas, algunas de artesanía. El centro histórico del bello pueblo medieval ha perdido dos tercios de residentes en 30 años y corre el riesgo de morir de turismo, convertido en una Disneyland del medievo.RavelloEsta casa de Ravello fue propiedad de Gore Vidal. Aquí han dormido Tennessee Williams, Rudolf Nureyev, Paul Newman, Hillary Clinton y Brad Pitt, entre otros - Vincenzo PalumboUno de los recorridos más bellos de Italia es la costa Amalfitana, donde se funden el verde de los cultivos de cítricos en las laderas con el azul del mar, con el resultado de un paisaje único: Bahías, ensenadas, pequeños pueblos con sus pintorescas callejuelas encaramados en las montaña. Una perla de la costa Amalfitana es Ravello, pueblo refinado y elegante, en medio de la naturaleza con villas señoriales. El corazón del pueblo es Piazza Vescovado, situada entre el Palacio Rufolo y la Catedral con una magnífica fachada y un campanario de 35 metros. Otros pueblos dignos de mención de la costa Amalfitana son Amalfi, que da nombre a toda la costa; Positano, un verdadero paraíso, y Atrani, de época medieval, con estrechas callejuelas, patios, arcos, plazas y características escaleras.Entre las villas célebres de Ravello merece citarse «La Rondinaia», la esplendida mansión en la que el periodista, escritor y dramaturgo estadounidense Gore Vidal (Nueva York, 1925 – Los Angeles, 2012) vivió durante 33 años, entre placeres y escándalos, escribiendo gran parte de sus libros. Se puso a la venta en noviembre del pasado año por 20 millones de euros. Construida en la roca -de ahí su nombre «La Rondinaia», porque parece un nido de «rondini» (golondrinas)- en un parque bellísimo sobre el mar encantado de la Costa Amalfitana. En la villa, que cuenta con seis habitaciones, siete baños y terrazas con vistas impresionantes, el polémico intelectual norteamericano celebraba grandes fiestas y también orgías. Gore Vidal recibía regularmente amigos famosos, entre ellos Greta Garbo, Berstein, Lauren Bacall, Paul Newman, Tim Robins, Peter O’ Toole, Andy Warhol, Nureyev, Mick y Bianca Jagger, Sting, Francesco Rosi, Gianni Agnelli y Hillary Clinton. Uno de los huéspedes más asiduos de «La Rondinaia» fue la hermana de Isabel II, la princesa Margarita, con la que mantuvo una relación muy estrecha, con intercambio epistolar. La princesa realizó aquí algunas escapadas amorosas, según cuenta el periodista Tim Teeman, autor del libro «En la cama con Gore Vidal»: «Un día –recordaba un huésped- Gore mandó a Margarita a hacer una excursión en barca con un joven italiano con un pene enorme y ella volvió muy satisfecha. Gore te procuraba incluso chicos jóvenes si era necesario». También la actriz Susan Sarandon, buena amiga de Vidal Gore, transcurrió largos periodos en «La Rondinaia», donde se quedó embarazada de su primera hija, Eva, con el director y escritor italiano Franco Amurri.Gore Vidal visitó por primera vez Ravello junto a Tennessee Villiams en 1948. Después volvió varias veces y en 1972 decidió comprarse «La Rondinaia», por la que ya habían pasado célebres personajes del cine como Humphrey Bogart, John Huston, Gina Lollobrigida, Orson Wells y Franco Zefirelli; pintores como Miró, escritores como Truman Capote y Rafael Alberti. Su descubrimiento de Ravello lo consideró Gore Vidal como una señal de gran fortuna, elogiando su «ambiente y arquitectura, su verde intenso, el azul transparente y la naturaleza en el viejo centro de la tierra, el Mediterráneo». Pero era tal su encantamiento con la villa que Gore Vidal decía: «Yo no vivo en Ravello, yo vivo en la “Rondinaia”». Aquí compartió su buen retiro con Howard Austen, su pareja durante 53 años. Eran conocidas sus orgías homosexuales, juntos o por separado, reclutando a chaperos. Teeman cuenta que el escritor, que se autodefinía como bisexual, tuvo relaciones con algunos actores como Rock Hudson, Tyrone Power y Charles Laughton.AsísEs uno de los pueblos más famosos de Italia, situado en la provincia de Perugia, región de Umbria, en el centro de la península. Conocido, sobre todo, porque aquí nacieron y murieron Santa Clara y San Francisco, quien es el patrón de Italia. A él está dedicada la Basílica de Asís, con dos iglesias superpuestas y una cripta con la tumba de San Francisco. Los espléndidos frescos de Giotto y de Cimabue son una joya única del arte. Santa Clara tiene también dedicada una basílica, con interesantes frescos. En Asís se respira la magia de la atmósfera medieval, pero tiene restos romanos, como las murallas, el foto (la plaza del ayuntamiento), un teatro y un anfiteatro. Uno de los edificios romanos mejor conservados es el templo de Minerva, transformado en la iglesia de Santa María. CapriEs meta turística de fama mundial. El pueblo Capri, en la isla del mismo nombre, es un lugar mágico con larga historia que se remonta a época romana. Ese recuerdo se conserva en numerosos restos arqueológicos, como las ruinas de Villa Jovis, construida por el emperador Tiberio. Su legendaria «piazzetta» es el escenario de la dolce vita de Capri, por donde han pasado viajeros de todo el mundo, intelectuales y personajes célebres. La isla presenta una costa escarpada e irregular, en la que destacan sus famosos «faraglioni», grandes escollos rocosos, además de innumerables cuevas entre las que destaca la «Grotta Azzurra».TaorminaEs una de las joyas de Sicilia, isla que con sus increíbles paisajes y sus pueblos únicos, continúa a encantar a miles de viajeros. En su recorrido por Italia, Goethe se entusiasmó de Taormina y de Sicilia, llegando a exclamar: «Aquí está la clave de todo». Situada en la costa este, Taormina es para los amantes de la historia y del arte un lugar ideal para visitar. Símbolo de la ciudad es el teatro griego del siglo III a. C. Desde aquí, espectacular es el panorama que se divisa del mar azul turquesa hasta las costas de Calabria, de la ciudad de Siracusa y de la cima del Etna, un volcán que cuando está activo ofrece uno de los espectáculos más maravilloso de la fuerza de la naturaleza.", "title": "Los diez pueblos más bonitos de Italia", "url": "http://www.abc.es/viajar/destinos/europa/abci-diez-pueblos-mas-bonitos-italia-201608161057_noticia.html", "keywords": "pueblos,bonitos,italia", "date": "2016-08-16", "id": "2b693d7ea568619df541984c925e54f1419e002a", "summary": "Localidades con historia y arte que merecen ser visitados alguna vez en la vida"}, {"article": "MADRIDActualizado:17/08/2016 10:57hArthur Ryan, el fundador de la cadena textil Primark, es considerado como el pionero del «low cost» en Europa. «Ryan consiguió hacer en la moda lo que hizo su compatriota Michael O’Leary para el transporte aéreo (Ryanair), es decir, tener mucha oferta de producto y venderlo barato; Ryan se diferencia de O’Leary en evitar ser el centro de atención», destacan Luis Lara y Jorge Mas en el libro «Por qué unas tiendas venden y otras no» (Editorial Libros de Cabecera). Ryan, según cuentan los autores, siempre ha protegido su intimidad y nunca ha concedido entrevistas. Nacido en 1935, fue contratado por Garfield (Weston Associated British Foods) para abrir una tienda de moda con precios bajos. Gracias a su visión, la irlandesa Penneys (Primark en el resto de Europa) se convirtió en una multinacional con presencia en los principales mercados. Su secreto se ha basado en una política de precios bajos que le ha permitido triunfar incluso en épocas de recesión. En Reino Unido aceleró su crecimiento gracia a la compra de cadenas en crisis como Littlewoods o C&A.«La fortaleza de Primark está en entender el 'retail' de moda desde la perspectiva del negocio de los supermercados. No en vano, Primark pertenece al grupo AB Foods, cuyo punto fuerte está en los productos de alimentación destinados a ser vendidos en los supermercados con márgenes muy estrechos», escriben Lara y Mas. Los autores también destacan una anécdota que resume bien la filosofía de este crac de las ventas de bajo coste: «Cuando un dueño de una fábrica le ofreció un producto que costaba cinco libras y se podría vender en la tienda por diez, Ryan contestó que no le interesaba». El fundador de Primark pidió que le trajera un producto que costara tres libras y se pudiera vender en tienda por siete.", "title": "El discreto fundador de Primark que inventó el \"low cost\" en Europa", "url": "http://www.abc.es/economia/abci-discreto-fundador-primark-invento-cost-europa-201608170051_noticia.html", "keywords": "arthur,ryan,primark", "date": "2016-08-16", "id": "f284969b95811b71bc4f20e186fc20fc27161996", "summary": "Luis Lara y Jorge Mas repasan la historia de éxito de Arthur Ryan en el libro «Por qué unas tiendas venden y otras no»"}]