[{"article": "Actualizado:28/08/2016 02:47hEs 20 de marzo de 2015. Luis Bárcenas se reencuentra con Jorge Verstrynge, su jefe en la secretaría general de Alianza Popular de Manuel Fraga, cuando formaba parte del «clan de Badajoz», los cinco hombres que ficha el tesorero, Ángel Sanchís. Y es que «el pasado no pasa nunca, ni siquiera –lo dijo Faulkner– es pasado. Es sólo una dimensión del presente».Han pasado dos meses de la salida de Bárcenas de Soto del Real, tras conceder una entrevista a ABC donde aseguraba que «sigue siendo fuerte», como le pedía Mariano Rajoy por SMS.Después de su estancia en el «agujero» se ha vuelto más prudente. Se arma con el silencio. Su objetivo es salvar a su mujer y después a sí mismo en el caso Gürtel. No entra en sus planes luchar contra el poder. Ha sentido de una forma clara cómo aprieta y muerde. Como estrategia, no entrar al ataque, «no porque haya pactado con el Gobierno, sino porque me quiero centrar en mi defensa. Si su discurso político es utilizarme como icono de la corrupción, actuaré en consecuencia. No voy a ser instrumentalizado por nadie».Durante la conversación se recitan los nombres de una época junto a las más descabelladas anécdotas, tomando el pulso a la actualidad.—Ahora tienes que mirar por tus intereses, pero también coger altura. No es solo ya el PP, sino cómo funciona la política española, cuál es el mecanismo que ha funcionado en este país—, razona Verstrynge.—Es así. No es cómo ha funcionado un partido, es cómo ha funcionado un sistema —responde Bárcenas—. Hemos llegado a un punto que tiene que haber una catarsis.—No es el PP, no es ni el PSOE ni Bárcenas, es la descripción de cómo una sociedad se va pudriendo —le replica—. Un poder es legítimo cuando la gente consiente… Si tú supieras lo frágil que es el poder… («Bárcenas. La caja fuerte», La Esfera de los Libros).Verstrynge lo sabe bien. El poder lo rozó cuando fue el delfín de Fraga. Su hombre para todo. Su heredero político. Ya con 27 años era el secretario de Organización Territorial de Alianza Popular, el número tres al frente de todas las organizaciones regionales y provinciales. «Por primera vez, sentí el Poder, algo parecido en la política al efecto tranquilizador que en un soldado produce acariciar suavemente el metal pulido y frío del cañón de su arma. Esa sensación no descriptible me acompañaría durante once largos años, como mi propia sombra».Alianza Popular, de 9 a 106 diputadosEl Poder con mayúsculas. Llegó a inventarse encuestas electorales durante una campaña electoral en Galicia con una «Casio de bolsillo», que recogieron todos los medios, manteniendo que llevaría a don Manuel hasta La Moncloa aunque fuera «en burro».Tuvo el mérito de ser uno de los que incentivaron el crecimiento espectacular de AP, de 9 a 106 diputados, en las elecciones de la mayoría absoluta de Felipe González, aplicando el principio de la «guerra total». El 20 de marzo de 2015, el extesorero del PP Luis Bárcenas se reencuentra con quien fue su jefe en la secretaría general de Alianza Popular, Jorge Verstrynge Verstrynge ha demostrado ser un camaleón político. Su metamorfosis ha virado por todos los colores ideológicos: de la extrema derecha a la izquierda populista«Mi tesis doctoral era sobre “Los efectos de la guerra en la sociedad industrial”, así que la apliqué. En mi despacho había un mapa inmenso de España, con los datos de afiliados por provincia, el número de Juntas… Aquel era un mapa de guerra con todas las posiciones cubiertas. El 80% de la estructura actual del Partido Popular la creé yo, poniendo en marcha las Nuevas Generaciones. No se me olvida la frase de Fraga cuando conseguimos los 106 diputados: “Secretario general, recuerde usted que ya no podrá gobernar este partido como lo había hecho hasta ahora”», reconocía en una entrevista para ABC.De hecho Bárcenas reconoce que se se afilió al partido porque no le quedó «otro remedio». «Verstrynge nos iba reclutando, arrinconándonos, mientras nos decía: “¿Cómo que no estás todavía afiliado?”. Era imposible negarse».«Era dinero Flick»La financiación ilegal de los partidos políticos no es un tema ajeno a aquellos años. En noviembre de 1984 las ramificaciones del caso Flick, que provocó en la República Federal Alemana las dimisiones del ministro de Economía y del presidente del Bundestag—, acusados de aceptar sobornos, salpica a los socialistas españoles.Cuatro días antes de que compareciera el presidente del Gobierno ante el Congreso, Verstrynge convoca una rueda de prensa desmintiendo cualquier financiación ilícita de Alianza Popular. Mientras insistía en el concepto de «jamás hemos recibido ni un solo duro del extranjero», el cónsul honorario de la República Federal de Alemania en Málaga, antiguo oficial de la Gestapo, Juan Hoffmann, repartía fotocopias de talones a nombre de Manuel Fraga Iribarne.«Con fecha de 15 de junio de 1977 hemos cargado en su cuenta el cheque nominativo por 2.872.000 pesetas y posteriormente, con fecha 1 del actual, otro talón por 1.957.071 pesetas». El donativo procedía de un dirigente socialcristiano alemán, Franz Josef Strauss, preocupado por la posibilidad de que los comunistas avanzasen en Europa, y decidió ayudar a Alianza Popular. «Era dinero Flick».—Ojalá todos los problemas que yo tenga sean explicar esos dos millones y pico que me ha dado el señor Strauss. Lo que está en discusión es el escándalo Flick. El Partido Socialista es el que más fondos ha recibido, y no solamente de Alemania, sino de fuentes más extrañas: de Venezuela, de los sindicatos suecos y hasta de los americanos a través de la UGT —afirmó Fraga en una rueda de prensa en Granada.Un partido financiado por Mario CondeFraga y Verstrynge funcionaban como si fueran uno. «Me encargaba de cortar el cuello en seguida que veía a un barón que decía que descendía de la pantorrilla de Júpiter. Durante mucho tiempo me dio rienda suelta. El arte de gobernar era no dar nunca todo el poder a los mismos, sino jugar con unos y otros. Yo debía estar en aquellos días en el cénit de mi influencia y poder y demasiada gente contaba conmigo como uno de los futuros líderes de la derecha». Hasta que llegó la ruptura, abrupta y humillante.El cese de Jorge Verstrynge se concretó nada más llegar Fraga de sus vacaciones el lunes 1 de septiembre de 1986. En Perbes, entre pesca y pesca, advirtió que algunas personas se iban a arrepentir de ciertas declaraciones, en relación a la «Operación Chirac». Alfonso Guerra le llamó enseguida: «¡Jorge! ¿Qué has hecho? Yo controlando la izquierda, y tú la derecha, hubiéramos gobernado este país 40 años!».Antes de acabar en el PSOE, se aventuró a crear un nuevo partido, Renovación Democrática, financiado por Mario Conde desde septiembre de 1986. El idilio Verstrynge-Conde no duraría ni un año.De alumno de Fraga a profesor de IglesiasVerstrynge ha demostrado ser todo un camaleón político. Su metamorfosis ha virado por todos los colores ideológicos. De los parajes de la extrema derecha de su juventud, a los de la izquierda populista en su madurez, incluyendo un toque bolivariano. «A mí me invitaron a Venezuela como algo casual. Soy especialista en sociología de guerra, y ellos pensaron que era en estrategia. Querían que les explicara qué tenían que hacer si los gringos venían. Me preguntó Hugo Chávez: «¿Cuánto vas a cobrar?». «Nada». Sí editó un libro, «La guerra periférica y el islam revolucionario», del que se vendieron 30.000 ejemplares y que llegó a generales, jefes y oficiales de la Fuerza Armada Nacional de Venezuela. Como profesor, Verstrynge, el mejor alumno de Fraga en Derecho Constitucional Comparado, tuvo a su vez como mejor alumno en Ciencias Políticas a Pablo Iglesias.Su verdadero espíritu es el de «maldito», como se describía en sus memorias. Ahora se vuelve a mover en las antípodas de aquella derecha heredera del franquismo, que sus compañeros y amigos en Podemos combaten y critican. Finalmente, Manuel Fraga sí podría decir: «¿Tú también, Bruto?».", "title": "Jorge Verstrynge: el \"maldito\" de Alianza Popular", "url": "http://www.abc.es/espana/abci-jorge-verstrynge-maldito-alianza-popular-201608280222_noticia.html", "keywords": "maldito,verstrynge", "date": "2016-08-28", "id": "fc5f84a7d687596a3332b958d11ef046e3ef6905", "summary": "De los parajes de la extrema derecha de su juventud, a los de la izquierda populista en su madurez"}, {"article": "Actualizado:28/08/2016 11:38hLa compraventa de viviendas comienza a repuntar tras el retroceso que experimentó durante los años posteriores a la explosión de la burbuja inmobiliaria en 2008. Diferentes organismos han publicado datos que corroboran esta incipiente recuperación. Las últimas cifras adelantadas por el Instituto Nacional de Estadística revelan que las operaciones inmobiliarias aumentaron un 19,4% el pasado junio en nuestro país.Si tú también crees que ha llegado el momento de adquirir una casa, cuentas con dinero suficiente para la entrada y puedes conseguir financiación del banco; te explicamos qué debes preguntar y los pasos que los expertos aconsejan dar con el fin de averiguar y recopilar toda la información necesaria y evitar posteriores sorpresas y sustos. 1. Reunir la mayor información posible sobre el pisoExisten varios documentos que el futuro comprador debe tener en su haber. El director del Gabinete de Estudios de pisos.com, Manuel Gandarias, recomienda pedir las escrituras de compraventa, una nota simple del Registro que acredite que la vivienda no tiene cargas -la puede pedir el comprador directamente-, la certificación energética, los estatutos de la comunidad de propietarios, los tres últimos recibos de la comunidad, el último recibo del IBI, información sobre la última ITE del edificio y si existen derramas pendientes. «Además, es conveniente hablar con el administrador de la comunidad. Cualquier información que podamos obtener del piso, del edificio y del propietario, ayudará en el proceso de compra», aconseja Gandarias. 2. Revisar bien la viviendaEl futuro comprador tiene la obligación de revisar hasta el último detalle del funcionamiento del sistema eléctrico, gas, calefacción, tuberias grifos, medidas de las estancias e interior de los armarios. También se pueden solicitar recibos que acrediten que se han llevado a cabo reparaciones en los últimos años. Si hay defectos que no se atisban a primera vista y que salen a la luz una vez que nos hemos trasladado a la casa, se puede ejercitar la acción de saneamiento por vicios ocultos. En Legalitas advierten de que se dispone de un plazo de seis meses desde que se entrega la vivienda y que por ello urge actuar con rapidez si surgen fallos. 3. Comprobar que no hay problemas de goterasEn primer lugar, conviene comprobar si a simple vista se aprecia un problema de humedades. Sin embargo, conviene ir más allá e indagar si en el edificio o el inmueble se ha sufrido este problema con anterioridad. Si es así, es importante contar con un buen sistema de impermeabilización para evitar su aparición, aconsejan desde la empresa Danosa, dedicada a trabajos de aislamiento térmico e impermeabilización. Por su parte, el director de Gabinete de Estudios de pisos.com también indica la posibilidad de realizar un estudio termográfico de la vivienda. 4. Averiguar si hay reformas pendientesDentro de este punto, se hace imprescindible hablar con el administrados de la comunidad. También puede resultar útil ver los últimos recibos y actas pendientes de la comunidad de propietarios para comprobar que no hay obras pendientes que impliquen derramas. 5. Huir de gastos comunitarios muy altosDesde el Consejo General de Colegios de Agentes de la Propiedad Inmobiliaria (API) desaconsejan invertir en urbanizaciones en las que los gastos de comunidades sean muy altos, estén repartidos entre pocos vecinos o dispongan de servicios de lujo innecesarios ya que pueden ser un lastre para obtener rentabilidad en el futuro.6. Negociar el precio«En principio, se debe esperar a tener la mayor información posible, pero no está de más hacer una primera oferta para comprobar la flexibilidad del vendedor» afirma Manuel Gandarias. Durante los años de crisis, los expertos recomendaban solicitar rebajas del 40%. Ahora, estos porcentajes se han ajustado.", "title": "Las preguntas imprescindibles que debes realizar antes de comprar una vivienda", "url": "http://www.abc.es/economia/abci-preguntas-imprescindibles-debes-realizar-antes-comprar-vivienda-201608280219_noticia.html", "keywords": "compra,casa,preguntas", "date": "2016-08-28", "id": "bb4d7ce8d52fe8227db150fc2fc80497f34aba10", "summary": "Si estás pensando en adquirir una vivienda, debes reunir toda la información posible para no llevarte sorpresas ni sustos después de firmar el contrato"}, {"article": "Playa de los Muertos, AlmeríaEs una enorme playa de la costa almeriense situada en el municipio de Carboneras. Debe su nombre a la frecuencia con la que históricamente llegaban a sus costas los cadáveres de náufragos o de navegantes, arrastrados por las corrientes marinas que convergen en este emplazamientoSu agua es azul cristalina, y su arena está compuesta por piedrecillas que van haciéndose más finas a medida que nos acercamos al agua. La orilla tiene bastante desnivel, por lo que el baño en esta playa es algo peligroso con vientos de levante.El acceso a la playa no es fácil. Se puede acceder por dos caminitos con bastante desnivel.En la parte derecha de la playa hay un par de enormes rocas en medio de la arena, los 90 metros de playa que quedan entre estas rocas y la punta de los muertos se conocen como Cala del Peñón Cortado y es una playita más abrigada de los vientos que la grande.Playa la Vall de Algairens, MenorcaEstá situada en la costa norte de Menorca, cercana a Ciudatella. Se puede llegar fácilmente en coche y también en bici.La arena de esta playa es blanca y fina, algo poco común en las playas del norte de Menorca. Está dividida en dos zonas. Para llegar a la más alejada del parking hay que realizar una pequeña excursión a pie de 10 minutos.Como en muchas otras playas de Menorca, la puesta de sol en este lugar es muy bonita.La playa no ofrece casi servicios, por lo que suele haber poca gente, algo perfecto si lo que buscamos es tranquilidad para relajarnos.Playa del Espigón, HuelvaEstá ubicada en el Dique de Juan Carlos I, y para acceder a ella hay que cruzar el Paraje Natural Marismas del Odiel.Situada en la parte derecha del espigón, tiene tres kilómetros de largo y suele ser elegida por los amantes de la pesca deportiva y por los practicantes de kite surf.Es una playa ideal para relajarse y disfrutar del entorno. No tiene muchos servicios, lo que hace que sea una playa poco frecuentada perfecta para los que buscan tranquilidad. Se puede disfrutar de largos paseos por ella, acompañados en muchos casos sólo por gaviotas.Playa de San Pedro Pescador, GeronaEnclavada en una de las bahías más hermosas del mediterráneo se encuentra esta playa rodeada de espacios naturales.Una de sus principales atracciones turísticas son sus más de seis kilómetros de playa de dunas. Por otra parte el paso del río Fluviá por el pueblo forma un paraje natural único. Es un lugar ideal para practicar diferentes deportes náuticos, así como senderismo, equitación o largos paseos en bicicleta.Playa de Liencres, CantabriaA pocos kilómetros de Santander se encuentra esta playa, un paraíso de Cantabria. Es conocida internacionalmente por sus enormes dunas enmarcadas en un espectacular parque natural.Tiene 2800 metros de longitud y una anchura que alcanza en algunos puntos los 50 metros.Su arena es fina y dorada y está rodeada por impresionantes acantilados de rocasEl «sandboard» es uno de los grandes atractivos de la playa de Liencres, donde además se cuenta con instructores y alquiler de tablas para comenzar a aprender los movimientos de este deporte extremo.Los atardeceres desde las dunas de arena son algo fantástico, hacia un lado se puede disfrutar del mar y hacia el otro el majestuoso Parque natural.Las caminatas entre las dunas y las rocas son un clásico en esta playa, donde en general culminan en la desembocadura de la ría de Mogro y el río Pas.El Palmar, en Conil de la FronteraLa playa de El Palmar, en Conil de la Frontera, es una de las más impresionantes de toda la costa de la luz. Cuenta con más de seis kilómetros de arena blanca en un entorno virgen.Se encuentra en un entorno privilegiado en el que, al tratarse del sur español, gozaremos de un clima de lo más adecuado para disfrutar de un baño de sol o de un paseo por toda su extensión. Además tiene a su alrededor playas impresionantes y está rodeada de campo, casas rurales, huertos naturales, y tiene pequeños comercios locales.Esta playa cuenta con la «Q» de «Calidad Turística», que otorga el Instituto para la calidad Turística Española, tras un proceso de trabajo por mejorar los servicios que se ofrecen en ella, cuyo seguimiento y asistencia técnica para la implantación del sistema de gestión de calidad se realizó a lo largo del año 2008.Playa de Ses Illetes, BalearesLa playa balear de Ses Illetes, en Formentera, ha sido premiada como la mejor de Europa, de España y séptima del mundo en los premios Travellers' Choice Playas 2016. Los internautas recomiendan visitarla en otoño y primavera para evitar la masificación. En verano, los meses menos masificados son junio y septiembre. En esta playa puedes bucear, disfrutar del paisaje, de sus aguas cristalinas y arena blanca y fina, así como de sus puestas de sol.Cala Compte, IbizaCala Compte - WNHSCala Compte en Ibiza, se sitúa en el quinto puesto a nivel nacional y décimo de Europa. Los usuarios comentan que la mejor época para ir es entre mayo-junio y septiembre-octubre. Es una playa que ofrece una de las mejores puestas de sol de la isla y es ideal para hacer snorkel.Se puede llegar en coche, autobús o ferry durante el verano. El barco sale regularmente desde el puerto de Sant Antoni y de varios hoteles por toda la bahía. Tiene aparcamiento, aunque se llena con facilidad.Playa de Bil-Bil, BenalmádenaPlaya de Bil-Bil - Fuente: andalucia.org-Junto a la playa de Arroyo de la Miel, en pleno corazón de la localidad de Benalmádena, encontramos una de las mejores playas del litoral malagueño, la playa de Bil-Bil, de carácter urbano y repleto de servicios y lugares donde comer en su paseo marítimo, tiene una longitud de 400 metros y una anchura media de 40 metros, sus arenas son oscuras y sus aguas cristalinas. Es una de las más visitadas, por lo que el nivel de ocupación es alto, y debe su nombre al Castillo de Bil-Bil, que domina el decorado de esa parte de la costaPlaya Carabassí de ElchePlaya Carabassí - FLICKRCompuesta básicamente por arena dorada. Su extensión es de 900 metros y el nivel medio de ocupación es alto, entre otras cosas por su situación, cerca de Santa Pola. La playa está protegida, aislada, sin paseo marítimo, lo que proporciona una mayor sensación de descubrimiento. Destaca por tener una zona nudista y por su entorno natural de gran valor ecológico, rodeada de dunas. Sus usarios dicen venir hasta aquí, aunque haya que coger el coche, por el agua cristalina («cuando te cubre hasta el cuello puedes verte los pies con total nitidez») y por la temperatura del agua, más fresca de lo habitual en otras zonas del Mediterráneo.", "title": "Diez playas para veranear en septiembre", "url": "http://www.abc.es/viajar/playas/abci-diez-playas-para-veranear-septiembre-201608282330_noticia.html", "keywords": "viajes,playas,septiembre", "date": "2016-08-28", "id": "646fa3abc2e566530d64f86ee1c1ba7bd31ffc5f", "summary": "Arenales para pasear, practicar deporte y desconectar al finalizar el periodo estival"}]