[{"article": "MadridActualizado:14/08/2016 11:06hEn los últimos días se han sucedido las declaraciones de los organismos y países vinculados con el sector del petróleo que apuntan a una posible intervención en el mercado para frenar la bajada del precio del crudo. El último en pronunciarse fue el pasado jueves el ministro de Energía saudí, Khalid Al Falih, quien se mostró contundente al ser preguntado sobre qué medidas podría adoptar la Organización de Países Exportadores de Petróleo (OPEP) en la reunión de carácter informal que mantendrán los países que la integran el próximo 26 de septiembre. En dicha cita, explicó Al Falih a la agencia local SPA, «se discutirá la situación del mercado, incluyendo cualquier posible acción para estabilizarlo», subrayó. Las palabras del dirigente árabe tuvieron un inmediato efecto en el importe del crudo, que comenzó, rápidamente, una carrera ascendente. En dos días el barril de Brent —de referencia en Europa— se encareció más de un 7%, hasta alcanzar los 46,97 dólares. El repunte resulta aún más notable, de casi un 13%, si se tiene en cuenta el importe que marcó a comienzos de mes, cuando bordeaba los 41,80 dólares. Más allá de una momentánea recuperación de los precios, la cuestión de fondo es si el precio del barril del petróleo podría ampliar en los próximos meses su particular «rally alcista». La Organización de Países Exportadores de Petróleo (OPEP) anunció el pasado lunes que, según sus previsiones, el importe del oro negro crecerá a partir del segundo semestre del año por el tirón de la demanda y las menores reservas. El cártel, que controla más de un tercio de la oferta mundial de petróleo, pretende que, ante una demanda estable, el precio del crudo finalice el año con una nueva senda alcista.Consecuencias notablesExisten dudas en el mercado acerca de si la OPEP logrará establecer un límite a la producción, teniendo en cuenta la posición que han mantenido en las últimas reuniones algunos de sus miembros como Irán. Lo que sí parece claro es que las consecuencias de una nueva subida del petróleo afectarán tanto a países productores como importadores. España, que se encuentra en el segundo grupo, se ha beneficiado de la caída registrada por el crudo en 2016 (en el que ha alcanzado mínimos de los últimos 12 años), por lo que un repunte generaría un impacto negativo. Daniel Pingarrón, analista de IG Markets, se mantiene escéptico: considera que los países de la OPEP «no se pondrá de acuerdo» para rebajar la producción en el actual rango de precios. Parece difícil cuando el pasado mes de abril, con un nivel de precios inferior a los 40 dólares por barril de Brent, se resistió el pacto por el rechazo de Irán a congelar su producción tras el acuerdo comercial con EE.UU. Parece lógico que si, entonces, la presión de los precios no fue suficiente para aunar posturas, menos probable será ahora, con una evolución de los precios mayor. Pero Pingarrón sí apuesta por un ascenso «moderado» en los próximos meses.Dada la dependencia de hidrocarburos en España, un encarecimiento del petróleo lastraría la balanza energética nacional, al subir el precio de las importaciones. No hay que olvidar que España tiene que comprar el 99% del crudo que consume. «El petróleo barato le viene muy bien a España, por lo que una nueva subida sería perjudicial para las importaciones», según Ángel de la Fuente, director ejecutivo de la Fundación de Estudios de Economía Aplicada (Fedea). Los costes de las empresas también se incrementarían ante una subida del precio del petróleo. Las más afectadas serían las aerolíneas y las dedicadas al transporte por carretera, por el consecuente encarecimiento de los carburantes. Aunque más de la mitad del precio de estos últimos está condicionado por los impuestos, una subida del petróleo tendría un impacto considerable en el precio de la gasolina y el diésel.Esta circunstancia también afectaría a los hogares españoles. «Un aumento del precio del petróleo y consecuentemente de las gasolinas lastraría de nuevo el poder adquisitivo de las familias», explica el director de Fedea.También habría beneficiados por una subida del Brent. Las petroleras mejorarían considerablemente sus resultados, aunque es difícil que este hecho se traslade al entorno macroeconómico. Según de la Fuente, «el grupo de empresas españolas perjudicadas por la subida del precio del petróleo sería mayor que el de beneficiadas».El incremento de los precios se produciría, además, en un momento de gran incertidumbre para la economía española: de prolongarse la ausencia de pacto de Gobierno los Presupuestos deberían ser prorrogados, lo que podría influir en la capacidad de crecimiento de la economía española. En un entorno de importe creciente de los combustibles esto supondría un lastre para la balanza de pagos española y podría impactar en el consumo de los hogares, que deberían destinar más dinero a los combustibles.", "title": "El crudo, amenaza para la recuperación económica española", "url": "http://www.abc.es/economia/abci-crudo-amenaza-para-recuperacion-economica-espanola-201608141045_noticia.html", "keywords": "crudo,espana", "date": "2016-08-14", "id": "f84dcacbd193244226232d5b5bf51b0c674e54c4", "summary": "La OPEP celebrará en septiembre una reunión para reequilibrar el mercado"}, {"article": "La unión de dos pasiones, la música y la fotografía, llevó al eibarrés Iñaki Campos a elegir su profesión. Su trabajo como fotógrafo de festivales y conciertos le ha llevado a lo largo del mundo dándole la oportunidad de retratar a sus bandas favoritas, pero aunque parezca una profesión de ensueño en España tiene un lado oscuro: \"Aquí hay poca profesionalidad, lo quieren todo gratis\", lamenta el fotógrafo.Trabajó 10 años para la revista Metal Hammer, pero actualmente ejerce su profesión como freelance tras un intento frustrado de montar una agencia a nivel nacional. Pese a todas las dificultades sigue uniendo sus pasiones, y además de fotografiar ambientes relacionados con la música, realiza trabajos en otro tipo de eventos como festivales de cine o teatro. La sala Black Bird en Santander recoge ahora una selección de una docena de sus fotografías, bajo el título 'You play, we shoot', que estarán disponibles a la vista del público hasta finales de verano. ¿Qué nos puede contar sobre su trabajo como fotógrafo?Llevo más de diez años en esto de la fotografía, lo dejé una temporada cuando todavía estaba la fotografía analógica y volví a principios de la digital. He reunido mis dos pasiones, la música y la fotografía, y tomé la decisión de dedicarme a sacar fotos de conciertos.¿Qué podemos encontrar en su exposición 'You play, we shoot'?Es una recopilación de diferentes fotos, países y eventos. Diez años viajando por todo el mundo cubriendo eventos dan para mucho: he estado en Estados Unidos, en Londres, en Japón… En la muestra hay una pequeña representación de mis fotos. No sigue un hilo argumental, tampoco son las que más me gustan, pero sí me representan como fotógrafo.¿La elección de su profesión fue algo que siempre quiso hacer o el placer de la fotografía vino con el tiempo?Fue primero la música. Llevo desde los 20 años haciendo fanzines, programas de radio, siempre relacionados con la música. Estuve unos 10 años trabajando para la revista Metal Hammer y ahora soy freelance y colaboro con medios fuera de España. Aquí hay poca profesionalidad, lo quieren todo gratis, mientras que en el extranjero te pagan por tu trabajo. La fotografía digital ha destruido lo que era tradicionalmente la profesión. Todo el mundo tiene una cámara o un móvil y se le da menos valor al trabajo de fotógrafo. Lo primordial ahora mismo no es la calidad de la fotografía, es saber venderla y ser muy bueno como comercial. Meterte en las redes sociales, hablar con las bandas, con los sellos, con las discográficas. Yo no quiero vender mi fotografía, si te gusta la compras y si no, no. No te tengo que vender algo porque sí, es arte. El arte no se vende, se compra o no si te gusta o no te gusta, pero no te lo tengo que vender. Pero así es como funciona actualmente, entonces hay que adaptarse.¿Qué destaca de su trabajo en festivales? El ambiente, el estar allí y vivirlo. Sobre todo si tienes la oportunidad de trabajar para alguna banda, el vivir el concierto encima del escenario. Lo que resulta cansino son las políticas de tres fotos sin flash. El flash seriamente está descartado, perfecto, pero cuando ves en el foso gente con móviles, incluso con iPad dices: ¿Pero esto qué es? Esto es nuestro territorio y eso debería ser sagrado. Al margen de esto, la cuestión de los tres temas depende mucho del festival, si el festival es muy grande no tienes ni tres temas, tienes uno, ¿qué puedes representar? En primer lugar la banda no está preparada todavía y no está en su momento álgido, no entiendo esa forma de trabajar. Cuando más disfruto es cuando trabajo para las bandas o para la organización y tengo libertad total para hacer realmente lo que me gusta. De la otra forma, hago los tres temas y me voy. En los festivales cuando acabo de sacar las fotos en los tres temas, voy al público. Cada vez piden más fotos de la gente porque las fotos de las bandas las tiene todo el mundo. Lo importante es conseguir lo que no tiene nadie y para eso necesitas contactos. Me encuentro más a gusto en salas de conciertos, en festivales con 70.000 personas tienes que ir de escenario en escenario y es una locura. La fotografía es muy amplia, no hay que centrarse únicamente en una categoría porque de tu pasión es muy difícil que vivas ¿Alguna banda a la que le hiciese especial ilusión retratar?Black Sabbath, aunque ahora mismo no están en su mejor momento, no son la formación original porque falta el batería, pero siempre ha sido mi banda fetiche. También tuve la ocasión de cubrir un concierto de Dio antes de su muerte, fue bastante especial. Lo mismo me pasó con Motörhead antes de la muerte de Lemmy. Ese tipo de cosas son con las que me quedo, más que bandas, porque por ejemplo a Metallica les he fotografiado diez veces, Iron Maiden ni sé las veces que les he fotografiado. Esto ya no me aporta nada, este año he podido fotografiarles dos o tres veces y no he querido ir, ¿para qué? Si va a ser más de lo mismo. Me motivan más bandas pequeñas que están empezando y que tienen ideas originales sobre todo a la hora de la puesta en escena. Les saco más partido porque fotográficamente te dan mucho más juego, tienen ese algo especial que quizá tenían las otras bandas cuando empezaron, pero estas lo tienen ahora.¿Cómo está actualmente la prensa dedicada a la música?Horrible, por no decir alguna burrada. Directamente no existe. Existen revistas que se mantienen de gente que trabaja gratis. Para encontrar profesionalidad te tienes que ir fuera, allí ves que por lo menos valoran tu trabajo. Las revistas aquí se mantienen por gente que lo único que quiere es salir en los créditos. Al no haber profesionalidad, la mayoría de los fotógrafos que existen a nivel nacional tienen sus propios trabajos, entonces tienen la fotografía como un segundo trabajo o un hobbie. Yo me dedico exclusivamente a la fotografía, o por lo menos lo intento, porque la cosa está cada vez peor. Cuando tú vas a ofrecerle algo a un sello nacional, te vacilan y te dicen: \"No, es que este me lo hace gratis\". Incluso en revistas y periódicos importantes han aparecido fotos hechas con el móvil.Además de eventos relacionados con la música, ¿qué otro tipo de sesiones realiza?He hecho sobre todo eventos, cine, teatro, he cubierto festivales de cine como el de San Sebastián y el de Sitges. Me encanta el cine, es otra de mis pasiones. También he intentado cubrir deporte, pero necesitas un equipo muy específico, para fútbol necesitas un equipo que no está a mi alcance y tampoco le iba a sacar mayor partido salvo que haga los dos grandes equipos de España, que son grandes por el nombre, no por otra cosa, que son el Madrid y el Barcelona. Intento hacer otras cosas como moda, porque la fotografía es muy amplia, no hay que centrarse únicamente en una categoría porque de tu pasión es muy difícil que vivas. Últimamente estoy haciendo bastante viajes, hice una exposición de mi último viaje a Japón en una de las ferias más importantes de manga y de anime en Madrid y fue curioso, porque estaban mis fotografías que eran más actuales, con fotografías del siglo XIX, entonces el contraste era increíble.¿Cuáles han sido las ventajas e inconvenientes de montar su propia agencia?Cuando empecé con la agencia, mi idea era hacer lo que se hace en Europa, crear un banco de fotos para ofrecerlas a los medios. Esa idea duró tres meses, me di cuenta de que era imposible aquí, solo es posible fuera. Puede que cuando me vaya fuera de este país retome la idea, pero aquí he desistido. La exposición 'You play, we shoot' estará disponible hasta finales del verano.", "title": "\"El arte no se vende, se compra o no si te gusta o no te gusta\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/fotografia-digital-destruido-tradicionalmente-profesion_0_546995365.html", "keywords": "destruido,profesion,fotografia,digital,tradicionalmente", "date": "2016-08-14", "id": "f7829e9d7d75a16b4a02a30df3e558965c9ba703", "summary": "El fotógrafo vasco Iñaki Campos dedica su vida a fotografiar eventos, en especial festivales de música en los que ha coincidido con bandas como Black Sabbath, Iron Maiden o Metallica\"La fotografía digital ha destruido lo que era tradicionalmente la profesión\", asegura este profesional, que ahora expone su trabajo en la Sala Black Bird"}, {"article": "BerlínActualizado:14/08/2016 18:16hCroacia es un bastión católico en los Balcanes, lo confirma el récord de visitas papales desde la caída del Muro de Berlín: más del 80% se declara católico y la iglesia local lo sabe y hace valer su voz. Esta vez se ha opuesto a la inclusión del yoga en el programa de actividades deportivas de la ciudad de Slavonski Brod, advirtiendo que es un «culto anticatólico». Según los medios locales, la página web de la diócesis de Slavonski Brod ha advertido que «bajo el velo del deporte, tratan de hacer pasar actividades anticatólicas como el yoga». La historia no es nueva para los croatas, ya en 2003 la Conferencia Episcopal del ex país yugoslavo bloqueó incluir el yoga entre las actividades deportivas subvencionadas para los profesores.Las parroquias de la localidad incluso han repartido folletos en los que advierten de «los peligros de los cultos orientales». Diametralmente opuesta es la opinión de la viceministra de Deportes, la campeona mundial de esquí Janica Kostelic, que ha salido en defensa del yoga y de su inclusión en el programa deportivo. La Iglesia croata rechaza desde hace tiempo la práctica del yoga y varias organizaciones católicas lo consideran contrario a la espiritualidad cristiana, como la asociación «El buen pastor» que incluso advierte que muchos practicantes de yoga «han experimentado semanas y meses de psicosis y esclavitud espiritual».", "title": "La Iglesia católica croata en pie de guerra contra el yoga", "url": "http://www.abc.es/sociedad/abci-iglesia-catolica-croata-guerra-contra-yoga-201608141725_noticia.html", "keywords": "yoga,contra,iglesia", "date": "2016-08-14", "id": "91a99af10614956690889a2b685b22356b3b6935", "summary": "Considera que es un «culto anticatólico» y se ha opuesto su inclusión en el programa de actividades deportivas"}, {"article": "Actualizado:14/08/2016 23:37hEl coordinador general de IU, Alberto Garzón, considera que «sería bueno» que en Podemos existiera «mucha más unidad», ya que sería «un drama para la izquierda» española que la formación morada «se rompiese o siguiera profundizando en sus divisiones». Según ha alertado, la división interna «siempre penaliza» y los ciudadanos no quieren votar a partidos a los que ve «pelearse».En una entrevista concedida a Europa Press, Garzón ha analizado la «división de opiniones» que hay en el seno de Podemos entre los partidarios de su secretario general, Pablo Iglesias, y aquellos más cercanos al secretario político y portavoz parlamentario, Íñigo Errejón.«Nosotros creemos que sería un drama para la izquierda de este país que Podemos se rompiese o siguiera profundizando en sus divisiones. Creo, y desde fuera lo digo, que sería bueno que en Podemos existiera mucha más unidad. Me da la sensación de que se está trabajando para intentarlo, pero tampoco tengo la información suficiente para conocer el estado de la actual situación», ha argumentado.Garzón ha recordado que IU celebró su Asamblea el pasado mes de junio y ahora vive un momento de «fuerte unidad interna», por lo que le gustaría que sus aliados también gozaran de «una unidad importante». «Sobre todo porque la gente cuando ve a los partidos pelearse no le entra ganas de votarles y uno acaba pensando que si no son capaces de gobernarse ellos mismos cómo van a gobernar el país», ha reconocido.Iglesias y Errejón, «ambos necesarios»A su juicio, lo importante es que la división en los partidos sea una cuestión sólo de opiniones y no de proyectos políticos. Y en cualquier caso ha defendido que, sean cuales sean esas diferencias que puedan existir entre Iglesias y Errejón, «ambos son necesarios».El líder de IU ha puesto como ejemplo el debate de «diagnóstico» que su formación mantiene con el sector liderado por Íñigo Errejón, con el que no comparten el «diagnóstico» de lo sucedido en las elecciones del pasado 26 de junio. «Ellos no eran partidarios de la confluencia y quizá no estén cómodos con la confluencia, pero la han aceptado. Esos debates no son con ánimo de romper sino de poder encontrar espacios en común para construir juntos», ha argumentado.Tres días después de los comicios, Errejón sostuvo que la alianza electoral con IU bajo la coalición Unidos Podemos no había funcionado y, aunque admitió que no era «la única causa» de los resultados, sí la señaló como uno de los motivos que contribuyó a la pérdida de votos.«Errores» de Unidos PodemosGarzón no comparte ese diagnóstico y, aunque cree que el acuerdo electoral sí tuvo «errores» que deben resolverse, es firme partidario de «consolidar» Unidos Podemos para «iniciar una práctica común colectiva» y trabajar juntos no sólo en el Parlamento sino también «en la calle» junto al tejido social.«En IU hemos aprobado que queremos construir un nuevo sujeto político que supere IU y todo lo que hay para responder a los problemas de la mayoría social», ha explicado añadiendo que su objetivo es que «más temprano que tarde» exista «un espacio político conjunto». Según ha puntualizado, eso no tiene que traducirse necesariamente en un partido político o una «entidad jurídica», sino simplemente «un espacio de colaboración».«Queremos aspirar a que un día en nuestro país la gente que está en la calle tenga difícil diferenciar entre unos y otros porque vea que en última instancia, aunque tengan diferencias, sea un mismo espacio político», ha insistido.A su juicio, este objetivo debe estar por encima del resultado electoral del pasado 26 de junio, que cree que puede achacarse a «muchas variables». Una de ellas es la «velocidad» con la que tuvo que cerrarse el acuerdo, ya que los espacios políticos «no se construyen de la noche a la mañana».La rapidez ha provocado contradicciones«Probablemente muchos de los errores que hayamos cometido tienen que ver con que al final se ha ido tan rápido que ha habido contradicciones que no se han podido resolver y que tendremos que resolver a partir de ahora», ha reconocido.También ha recordado que Podemos e IU son dos partidos diferentes que habían competido electoralmente tan sólo seis meses antes, con «hostilidad» entre ellos, y había territorios que «no estaban preparados para trabajar conjuntamente tan rápido» y por tanto «no casaban bien» e hicieron campañas separadas.A esto se unen «ciertas disonancias» cuando dirigentes de ambos partidos «han hablado mal de la confluencia» y el «ataque hostil» hacia Unidos Podemos por parte de otras formaciones durante toda la campaña.Sin embargo, la causa más importante debe buscarse en que la gente de izquierdas «está cansada y frustrada» después que la «posibilidad de cambio» no se plasmase tras el 20 de diciembre. A su juicio, eso fue lo que les llevó a «quedarse en casa» y no votar el 26J, y no «por errores de Unidos Podemos en la campaña» ni por la relación entre ambas formaciones.Vaya donde vaya este proceso, Garzón ha garantizado que IU mantendrá su autonomía «al cien por cien», ya que tiene «diferencias suficientes» con Podemos para mantener su espacio propio aunque construyan espacios de colaboración y trabajo conjunto.Posibles diferencias «sin traumas» en el CongresoPor ejemplo en el Congreso ha asegurado que los ciudadanos no notarán «ninguna diferencia» en el trabajo de IU respecto a pasadas legislaturas pese a estar dentro del grupo parlamentario de Unidos Podemos. De hecho, cree que tendrán incluso «más visibilidad» y los diputados de IU realizarán su trabajo de forma «autónoma».Pese a ello, intentarán «sincronizar y coordinar todo lo posible» su labor parlamentaria con Podemos y, en caso de conflicto, cada organización defenderá sus postulados propios. Esto hace que en ocasiones pueda haber diferencia de voto, pero ha subrayado que eso sucederá «sin ningún trauma» y teniendo en cuenta además que sólo será en «el uno por ciento» de los casos y en el 99% restante no se notará la diferencia entre los partidos.", "title": "Garzón pide más unidad interna a Podemos porque \"sería un drama\" que \"se rompiese\"", "url": "http://www.abc.es/espana/abci-garzon-pide-mas-unidad-interna-podemos-porque-seria-drama-rompiese-201608141959_noticia.html", "keywords": "garzon,unidad,pide,podemos,interna", "date": "2016-08-14", "id": "ea88e808d516906f9cde2d9dc866c68e99ab8170", "summary": "El líder de IU aboga por extender la coalición con Podemos hasta el día en que la gente «tenga difícil diferenciar» entre ambos"}, {"article": "MadridActualizado:25/09/2017 08:40hMenos de seis euros. Es el precio que las grandes cadenas de supermercados le han puesto a la posibilidad de que el cliente reciba su compra en menos de dos horas. Tras abordar de forma progresiva la digitalización de su servicio, la distribución ha dado el siguiente paso: la entrega a domicilio ultrarrápida. Se trata de un servicio vigente desde hace varios años, pero que ha avanzado en gran medida en los últimos meses. A finales de 2015, El Corte Inglés lanzó «click and express», una entrega a domicilio en menos de dos horas que complementaba a otros servicios como «click an colect» (recogida en el establecimiento) o «click and car» (recogida en el aparcamiento del local). Amazon, por su parte, se sumaba meses antes a otras compañías como Dia, Carrefour, Caprabo, Mercadona o el propio El Corte Inglés al poner en marcha un servicio de compra de productos de alimentación. A lo largo de este verano, ambos han dado un nuevo paso en las entregas en el domicilio.El gigante de internet anunció en julio una mejora de su servicio «Prime Now», ofreciendo la posibilidad de recibir un pedido en una hora por un coste adicional de 5,90 euros o en dos sin gastos de envío. Y lo que es todavía más importante, incluyó por primera vez en estas entregas la opción de comprar productos frescos, lo que supone un órdago al resto de sus competidores. Hasta ahora, la entrega de productos perecederos representaba un valor añadido de la gran distribución respecto a Amazon. Estos son mucho más complicados de transportar, ya que se necesita mantener la cadena del frío para evitar que se deterioren. Con las últimas modificaciones de «Prime Now», Amazon ha superado este escollo y ha lanzado un reto a sus competidores. Eso sí, la entrega a domicilio exprés de la compañía todavía tiene mucho camino por recorrer. Por el momento, solo está disponible en Madrid capital y 21 municipios de la comunidad. En la mayoría de estos últimos, la entrega se demora hasta las dos horas. Además, «Prime Now» cuenta con un catálogo de 18.000 productos pero requiere un pedido mínimo de 19 euros. Sea como fuere, el último movimiento de Amazon ha evidenciado la apuesta que está realizando la compañía tecnológica por España, donde ha anunciado que construirá varios centros logísticos y creará miles de empleos. «Estamos invirtiendo de forma muy decidida en España para mejorar constantemente la experiencia de compra de nuestros clientes: Madrid se une al club exclusivo de ciudades, entre las que se encuentran Nueva York, Berlín, Londres y Tokio», ha señalado el director general de Amazon en España, François Nuyts.El desafío que supone estas nuevas entregas ultrarrápidas no ha tardado en ser aceptado por la distribución nacional. O, al menos, por una parte de ella. Pocos días después de conocer la decisión de Amazon, El Corte Inglés reaccionó con una promoción limitada en su servicio «click and exprés», rebajando los gasto de envío hasta los 5,95 euros e igualando de esta manera el precio de su principal competidor. Más allá del descuento temporal, el grupo ha dado un golpe encima de la mesa y ha puesto de manifiesto que su servicio exprés llega a más ciudades que el de Amazon (27 en total) y ofrece un catálogo mayor (120.000 referencias).Fuentes del grupo indican que «El Corte Inglés actualmente abarca un mercado potencial de 14,5 millones de personas». Según la compañía, los envíos en una hora todavía no han sido implantados porque se realiza un servicio «personalizado», en el que la compañía atiende a las necesidades específicas de cada cliente, con un «tiempo de preparación extenso».La carrera por los envíos a domicilio está, así pues, servida. La semana pasada fue Media Markt el que comunicó que mejoraría su servicio de entrega en dos horas, ampliándolo a 19 ciudades españolas y respondiendo de esta forma a los movimientos de Amazon y El Corte Inglés. No se descartan, por tanto, nuevos servicios de esta índole en el futuro. Compañías como Carrefour, Mercadona o Dia también cuentan con su particular nicho en el comercio electrónico, pero este está más centrado en el desarrollo de sus aplicaciones y en descuentos de su catálogo que en las entregas exprés. Por el momento, ninguna de ellas ofrece un servicio de entrega a domicilio que tarde menos de un día, aunque los últimos movimientos del mercado podrían modificar esta posición. Las grandes empresas de la distribución han realizado una gran apuesta por el comercio electrónico de alimentos, un segmento todavía por desarrollar. Según el Informe anual del Consumo de Alimentación en España, las ventas de alimentación en internet solo representaron un 0,8% del total en 2015. Además, el crecimiento del «e-commerce» en este segmento ha aumentado solo ocho puntos desde 2004, mostrando signos de estancamiento en los últimos años. Los últimos movimientos buscan revertir esta tendencia y que la última vuelta de tuerca en el servicio de la distribución venga acompañada por el tan ansiado «boom» tecnológico en los envíos a domicilio.", "title": "Comienza la carrera de la gran distribución por los repartos exprés", "url": "http://www.abc.es/economia/abci-comienza-carrera-gran-distribucion-repartos-expres-201608140859_noticia.html", "keywords": "distribucion,corte,ingles,amazon", "date": "2016-08-14", "id": "4da6dfce1c4d388d58c58189040ae7aa08eb13d5", "summary": "Amazon, El Corte Inglés y Media Markt reducen los tiempos de entrega e incrementan su rango de actuación en su servicio a domicilio"}, {"article": "Nuevas leyes como las de Transparencia y Participación Ciudadana, y reformas pendientes como la electoral o la del Estatuto de Autonomía son objetivos de legislatura del Gobierno de Castilla-La Mancha. A ello se une la situación del Ente Público de la Radio Televisión regional (RTVCM) y uno de los conflictos con el Ejecutivo central que todavía no se han resuelto: la jornada semanal de 35 horas para los empleados públicos del ámbito socio-sanitario de la región. En una entrevista con eldiarioclm.es, el vicepresidente de la comunidad autónoma, José Luis Martínez Guijarro, repasa estas cuestiones y otras como el incendio de Seseña, que marcarán el nuevo curso político.Sobre los plazos de la nueva Ley de Transparencia, aunque ya existe un Portal web de consultas abierto a los ciudadanos, ¿cuándo podremos hablar en Castilla-La Mancha de instituciones cien por cien transparentes? Estamos haciendo los últimos retoques del proyecto de Ley y tenemos ya informe del Consejo Consultivo. Se ha debatido mucho, queremos hacerla muy participativa, y nos gustaría que fuera respaldada por el resto de grupos parlamentarios para que se aplique durante muchas legislaturas. Tiene que suponer un cambio en la dinámica de gestión de la Administración regional. Se asume de una manera clara que la gestión de la Administración tiene que ser absolutamente transparente, que hay que volcar todos los datos en ese portal de Transparencia y que sean fácilmente utilizables por los ciudadanos. Es un proceso irreversible y quien piense de otra manera, irá a contracorriente.En materia de transparencia, ¿qué ocurre con el número de altos cargos del Gobierno actual y las críticas continuas del PP?Es tan sencillo como que alguien del PP confundió una partida presupuestaria y pretendió montar un debate ficticio. Pero la realidad es tozuda: la estructura de este gobierno es más delgada que la del anterior. Son datos cuantificables que están en el anexo de personal de la Ley de Presupuestos. Y la Ley de Transparencia tendrá también una serie de consecuencias en esta información para que sea objetivable. Claro, un funcionario no es un alto cargo, aunque tenga una alta responsabilidad en la gestión de la administración. Y no tiene las mismas obligaciones. En realidad, es tan sencillo como comparar las declaraciones de bienes cuando se marcharon y las de ahora.En cuanto a la futura Ley de Participación Ciudadana, se ha abierto un periodo previo de consultas, pero ¿hay ya unas líneas generales del texto en virtud del acuerdo de investidura firmado con Podemos?Todas las referidas a la acción legislativa popular que estaban en el acuerdo de investidura con Podemos necesitan la modificación del Estatuto de Autonomía, que no contempla, por ejemplo, la oposición popular a un proyecto. La nueva norma no contemplará las acciones legislativas, que luego creemos que habría que desarrollar en otra ley. Por tanto, hay que distinguir las dos partes: por un lado la Ley de Participación Ciudadana en los procesos de toma de decisiones de la Administración, tanto de los ciudadanos individualmente como de los colectivos; y por otro lado, la iniciativa popular, que está más relacionada con la actividad ciudadana legislativa de las Cortes. Otro compromiso también es la homogeneización de todos los órganos consultivos de los consejos asesores de la Administración para mejorar el nivel de participación.La reforma del Estatuto, ¿antes o después de cambiar la Ley Electoral?Junto con la reforma electoral, parece que hay entonces muchos asuntos pendientes de la reforma del Estatuto de Autonomía...Bueno, se puede modificar la Ley Electoral sin reformar el Estatuto. Lo que ocurre es que la horquilla de diputados de las Cortes de Castilla-La Mancha que contempla el Estatuto (entre 25 y 35) es muy corta y habría que ampliarla, y se haría de forma menos profunda de lo que nosotros desearíamos.¿Está sobre la mesa que se haga la reforma electoral antes que la estatutaria?No, primero hay que reformar el Estatuto y una de las cuestiones que habrá que hablar es el cuerpo electoral. Ahora, ¿puede no haber acuerdo en el Estatuto y llevarse a cabo una modificación de la Ley Electoral? Técnicamente sí, pero sería muy tibia, y no resolvería la profundidad del problema que tenemos cuando se modificó el Estatuto, que se hizo de manera unilateral por parte del PP y con el rechazo del resto de grupos en el Congreso. Eso fue un atropello. Ahora necesitamos modificarlo y si hay un acuerdo entre los partidos políticos de la región, estos tienen una mayoría suficiente en el Congreso para poder impulsar la reforma. Por eso debemos esperar a que se conforme el nuevo Gobierno y que haya un debate tranquilo.¿No se puede alcanzar un acuerdo a nivel regional aunque no haya gobierno en España?Lo que no queremos es que si hay un conflicto político a nivel nacional pueda repercutir en el debate del Estatuto y lo contamine. De todas formas, ya hay algún avance, como la ponencia de las Cortes que está trabajando en la Ley del Gobierno, que requiere de mayorías cualificadas. En ese sentido, sí que se ha avanzado. Seguimos con el objetivo de trasladarlo al Congreso en la presente legislatura y de reformar la arquitectura institucional de la comunidad autónoma.¿Será esta legislatura por fin la de la transformación del Ente Público de Radio Televisión de Castilla-La Mancha? Porque lo cierto es que sus ‘shares’ siguen siendo muy bajos. ¿Qué es lo que se ha hecho mal durante tantos años?La realidad del panorama televisivo ha cambiado mucho en los últimos años. No es lo mismo la realidad cuando nacieron las televisiones autonómicas, a cuando se da el salto a la TDT y a la proliferación de canales. En ese momento bajó el 'share' en todas las cadenas. Eso motivó una reflexión de hacia dónde tiene que ir el servicio público que tiene que prestar RTVCM adaptándose a la nueva realidad como lo están haciendo la mayoría de grupos de comunicación en todos los ámbitos. Ese es el principal trabajo que tiene que plantear el equipo directivo del Ente Público, y a partir de ahí, tendrá que haber un debate, porque ese planteamiento puede derivar en cambios legislativos, de la Ley del Ente público, y ahí sería responsabilidad del Gobierno y de las Cortes. ¿El equipo directivo ya está trabajando en esa posible transformación?Sí, están estudiando lo que creen que tiene que ser el modelo de trabajo para los próximos años en el contexto actual. Hay compromisos que nosotros, como Gobierno, tenemos claros, como por ejemplo modificar la forma de designación del responsable de RTVCM. Eso por sí solo ya necesita modificación legislativa, pero a raíz de ese nuevo modelo probablemente haya que hacer otro tipo de cambios. Como gobierno, más allá del modelo que se nos pueda plantear, nos gustaría que el ente fuera la locomotora de un nuevo sector económico en la región: el audiovisual. Es un sector muy emergente y creemos que tiene muchas posibilidades. Estamos hablando de definir el modelo televisivo para la próxima generación. Tú puedes tener la parrilla que quieras, pero la siguiente generación no se va a ajustar a tu parrilla. Tu forma de trabajar y actuar es la que debe ser distinta. Y eso, muy probablemente, requiera cambios organizativos y legislativos.¿En qué punto se encuentra la situación de los empleados públicos de la región afectados por el recurso del Gobierno en funciones a las 35 horas semanales, y tras las medidas cautelares del Tribunal Constitucional?No ha habido ninguna pérdida de empleo. La medida que aprobamos redujo la jornada en 35 horas semanales en el sector socio-sanitario, y supuso la necesidad de contratar personal, fundamentalmente en el SESCAM. Cuando se recurre la Ley por parte del Gobierno central, volvemos a las 37,5 horas pero asumimos el compromiso de no despedir a los contratados con motivo de la reducción de jornada. Cuando venza el periodo de suspensión cautelar, solicitaremos volver a las 35 horas semanales. Nunca hemos entendido ese planteamiento del Gobierno de España porque además la reducción tenía reflejo presupuestario en 2016.¿Y si el Constitucional le diera la razón a Rajoy?Pues tendríamos que seguir con la jornada de 37,5 horas y mantendríamos el compromiso de no despedir a nadie. Bajo ningún concepto nos planteamos reducción de empleados públicos en los servicios básicos, sino al contrario, queremos seguir apostando por un aumento del personal de servicios públicos.Por último, uno de los temas más trascendentales de los últimos meses ha sido el incendio del vertedero de neumáticos de Seseña, ¿en qué punto se encuentra la parcela quemada?Se está trabajando en una doble dirección. Por un lado, en la zona afectada por el incendio para restaurar la parcela y por otro, trabajando en la retirada de los neumáticos con un proyecto en el que ya estábamos trabajando para su transformación en combustible destinada al sector público. Pese a que el PSOE no la apoyó en las Cortes, ¿cree que la comisión de investigación en las Cortes servirá para dirimir algún tipo de responsabilidad?Nosotros vamos a aportar toda la documentación que nos han pedido, como no puede ser de otra manera, y vamos a ver qué tipo de personas se quiere que pasen por la comisión. ¿Podría haber sido una comisión de análisis o de estudio de cómo actuar para evitar que esto vuelva a ocurrir? Sí, pero eso no es una comisión de investigación. El incendio está bajo investigación judicial y estoy seguro de que la magnífica actuación de los bomberos del Consorcio de la provincia de Toledo será analizada en más de un Simposium de este sector. Otra cosa es que se quieran buscar otro tipo de responsabilidades. Allá cada uno con lo que hace, pero creo que si al final queríamos ver qué hacer para evitar que volviera a ocurrir, eso hubiera sido una comisión de estudio, no de investigación.", "title": "No habrá despidos en Castilla-La Mancha aunque el Constitucional tumbe las 35 horas", "url": "http://www.eldiario.es/clm/despidos-Castilla-La-Mancha-Constitucional-horas_0_546295985.html", "keywords": "horas,despidos,Constitucional,Mancha,Castilla-La", "date": "2016-08-14", "id": "aa887946955fd5eda0aa7952d7ebf24c6824b0b7", "summary": "El vicepresidente afirma que el compromiso de mantener los puestos de trabajo seguirá vigente si gana el recurso de Rajoy contra esta reducción de jornada de empleados públicosPrecisa que la nueva Ley de Participación Ciudadana no contemplará las acciones legislativas populares, que tendrán su desarrollo normativo aparteMartínez Guijarro apuesta por que el Ente Público regional de Radio Televisión sea la “locomotora” de un nuevo sector económico en la región: el audiovisual"}, {"article": "MADRIDActualizado:14/08/2016 17:45hLa organización terrorista Boko Haram ha difundido en las últimas horas un nuevo vídeo sobre las más de 200 niñas raptadas hace dos años en la aldea nigeriana de Chibok en el que asegura que muchas han muerto a causa de los ataques aéreos del Gobierno. El vídeo, de unos 12 minutos de duración, muestra los cadáveres de varias niñas y adolescentes muertas, tendidas sobre la arena y rodeadas de bidones y mantas. Un miliciano de Boko Haram explica, rodeado por decenas de mujeres y niñas ataviadas con nihab negros, que los cadáveres pertenecen a algunas de las capturadas en Chibok que, según su versión, han muerto por los bombardeos del Gobierno. Para apoyar su relato, el terrorista, vestido con uniforme militar y armado con un fusil de asalto, obliga a una de las niñas a contar a cámara cómo la ofensiva aérea ha matado a decenas de sus compañeras de cautiverio.Es la segunda vez que el grupo armado nigeriano difunde un vídeo sobre las niñas de Chibok. El primero llegó poco después del secuestro, ocurrido el 14 de abril de 2014, para probar que las rehenes seguían con vida. Muchas de las niñas raptadas han logrado huir por sus propios medios y han contado que la mayoría han sido vendidas como esclavas sexuales, mientras que otras han sido obligadas a casarse con milicianos de Boko Haram. El Gobierno de Muhamadu Buhari, que llegó al poder el pasado 29 de mayo, se ha fijado como prioridad la lucha contra Boko Haram y ha prometido traer de vuelta a las niñas, aunque por ahora con escasos resultados.", "title": "Boko Haram asegura en un vídeo que el Gobierno ha matado a algunas de las niñas secuestradas", "url": "http://www.abc.es/internacional/abci-boko-haram-asegura-video-gobierno-matado-algunas-ninas-secuestradas-201608141214_noticia.html", "keywords": "haram,boko", "date": "2016-08-14", "id": "3d80014aa14bee652319fb42bdb4641c1136c0e3", "summary": "El grupo terrorista ha asegurado que los bombardeos gubernamentales mataron a algunas de las pequeñas. Desde hace dos años, mantiene cautivas a 200 niñas de la aldea nigeriana de Chibok"}]