[{"article": "MadridActualizado:17/05/2017 17:05h«Es el momento de volver al campo y dar lo mejor». Es el eslogan con el que la coalición soberanista EH Bildu llama a través de su página web al electorado vasco a depositar su voto en favor de Arnaldo Otegui el próximo 25 de septiembre, sin que se conozca aún la resolución de la Junta Electoral de Guipúzcoa de avalar o impedir la aspiración del candidato a lendakari, que se producirá a lo largo del día de hoy. El órgano ya confirmó el pasado 16 de agosto tener en sus manos las sentencias y el informe de la Fiscalía según los cuales pesan sobre Otegui, desde septiembre de 2014, una inhabilitación especial para el empleo o cargo público y otra inhabilitación del derecho de sufragio pasivo. Por esta segunda, en el informe de la Fiscalía, Otegui figura como «inelegible». Una cuestión que ha de ser cotejada por la Junta Electoral para confirmar si la candidatura del condenado por pertenencia a ETA excede los límites de la legalidad y, por consiguiente, puede ser impugnada. En paralelo al periodo de valoración, EH Bildu ha comenzado su estrategia de campaña ensalzando la figura de su candidato en las ventanas de la sede del partido, que lucían empapeladas con grandes carteles, de letras coloridas, conformando el apellido del representante de la izquierda abertzale, precisamente el día que finalizó el plazo para la presentación de las candidaturas. Una estratagema más de la coalición soberanista para alardear de indiferencia mientras mira de soslayo la resolución de la Junta Electoral, que presentará las candidaturas oficiales el próximo 29 de agosto. Tras la proclamación oficial de las candidaturas, el PP, Ciudadanos y UPyD, que ya han manifestado en numerosas ocasiones su intención de recurrir la resolución de la Junta si ésta permite a Otegui concurrir a los comicios, tendrán un plazo de dos días para remitir su demanda al Juzgado de lo Contencioso de San Sebastián. De seguir adelante el proceso, el Tribunal Constitucional tendrá la última palabra. UPyD se queda fueraPor otra parte, la campaña electoral echará a andar el viernes 9 de septiembre con la duda de si el candidato del PNV, el actual lendakari Íñigo Urkullu, consigue conformar tras el 25-S un bloque de alianzas para seguir gobernando o, por el contrario, es desbancado por el bloque de la izquierda radical encabezada por Pili Zabala, de Podemos, partido que ganó las elecciones generales del 26-J en el País Vasco.En las listas electorales no estará la papeleta de UPyD que, según anunció ayer su portavoz nacional, Gorka Maneiro, «no está preparado para hacer frente a la campaña» por lo que no concurrirá a las autonómicas vascas.", "title": "La Junta Electoral ya puede tumbar la candidatura de Otegui", "url": "http://www.abc.es/espana/abci-junta-electoral-puede-tumbar-candidatura-otegui-201608222101_noticia.html", "keywords": "autonomicas,otegui,junta,electoral", "date": "2016-08-22", "id": "92e86c45ba0e1ab3cbfb85ad6982bffe4b609ca2", "summary": "EH Bildu alardea de indiferencia cubriendo su sede con el apellido del aspirante a lendakari"}, {"article": "El juzgado de lo penal número 15 de Sevilla ha conmutado una pena de un año de prisión por una multa de 3.240 euros a la sevillana María Salmerón, que fue indultada tres veces, lo que le evitó ingresar en la cárcel, por incumplir el régimen de visitas de su hija con su exmarido.Se trata, según ha explicado Salmerón a Efe, de la última de las cuatro condenas que tenía por este motivo, que ahora le ha sido conmutada por una multa de 6 euros diarios durante 18 meses, con lo que elude su ingreso en prisión por las condenas en firme que recayeron en su día contra ella.Las denuncias que motivaron sus condenas fueron presentadas contra ella por su exmarido, que fue condenado a 21 meses de prisión por los malos tratos físicos, psicológicos y sexuales que le infligió.Salmerón se ha congratulado de que finalmente no tendrá que ingresar en la cárcel por este motivo, aunque sí tiene causas pendientes contra su exmarido, que la ha denunciado por un presunto delito de querella falsa por el que tendrá que declarar el próximo 17 de octubre.Como consta en el auto, tendrá que presentarse ante el juez tras presentar hace dos años una querella por presuntas torturas psicológicas contra su exmarido hacia la hija de ambos, que fue archivada por no tener contenido penal, mientras que el recurso fue igualmente archivado, ya que ambas salas, la 15 y la 7 de los juzgados de Sevilla, entendieron \"la no admisión por no ser hechos constitutivos de infracción penal\".El exmarido de Salmerón planteó entonces una querella contra ella por presunta denuncia falsa, cuyo auto, remitido hoy, la cita a declarar en el juzgado número 10 de instrucción de Sevilla.", "title": "Conmutan a María Salmerón el año de prisión por una multa de 3.240 euros", "url": "https://www.eldiario.es/andalucia/sevilla/Conmutan-Maria-Salmeron-prision-multa_0_550845317.html", "keywords": "Conmutan,Maria,prision,multa,Salmeron", "date": "2016-08-22", "id": "b83baadfab8b187152761fd50d87857be05ce584", "summary": "La mujer, indultada tres veces, está acusada de incumplir el régimen de visitas de su hija con su exmarido, condenado a 21 meses de cárcel por maltrato"}, {"article": "EMILIO V. ESCUDERO Río De JaneiroGuardado en: Actualidad Rio-2016 22/08/2016 10:39h Una época condensada en un partido que acabó con final feliz para la selección, a pesar del sufrimiento que atravesó para ganar su tercera medalla olímpica consecutiva. Lo hizo tras un duelo heroico ante Australia (89-88) que solo se decidió en el último suspiro. Podía haber caído de cualquiera de los dos lados, pero el balón se puso del lado de la historia y la leyenda de este equipo que merecía un colofón de bronce. Otro metal que hace justicia al corazón y al orgullo mostrados sobre la cancha y que premian, de nuevo, a la mejor generación de jugadores de la historia del baloncesto español. Restañadas las heridas por la derrota ante Estados Unidos, España se remangó para acabar los Juegos con una sonrisa. Esta vez tocaba un consuelo menor, aunque muy valioso. Una medalla olímpica más con la que alargar la leyenda de este equipo magnífico que desde Pekín 2008 no se baja del podio. Bronce con sonrisa en lugar de una plata teñida de derrota como en las dos últimas ediciones. Tercer escalón del podio al que el paso de los años dará mas valor. Metal acuñado con esfuerzo tras un inicio de torneo devastador que hizo temer una eliminación prematura. Al igual que ante Australia, España se levantó como ha hecho siempre en estos años. Capacidad de reacción con la que ha ido sumando éxitos a las vitrinas de la canasta nacional, que en solo un puñado de años ha logrado más títulos que en toda su historia anterior. Ficha del partidoAustralia 88 (17+21+26+24)Mills (30), Dellavedova (6), Ingles (4), Bogut (2) y Baynes (6) -cinco inicial- Andersen (15) Martin (0), Broekhoff (13), Lisch (0) y Motum (12).España 89 (23+17+27+22)Ricky Rubio (3), Llull (2) Rudy Fernández (10), Mirotic (14) y Gasol (31) -cinco inicial-, Navarro (3), Hernangómez (2), Felipe Reyes (7), Sergio Rodríguez (11) y Claver (6).ÁrbitrosBelosevic (SRB), Anderson (USA) y Vázquez (PUR). Eliminaron, por cinco faltas personales, al australiano BogutIncidenciasPartido por el tercer y cuarto puesto del torneo olímpico disputado en el Carioca Arena 1 de Río de Janeiro.A la heroica plata conseguida por las chicas el sábado, los de Scariolo sumaron un bronce que es su tercera medalla en los Juegos consecutiva. Quizá la última para Pau Gasol, Navarro, Felipe Reyes y Calderón, pioneros de este cambio de rumbo del baloncesto español hace 16 años. Casi dos décadas de alegrías bajo la canasta que, en su modalidad olímpica, vieron ayer su punto final para ellos -resulta imposible imaginarles dentro de cuatro años en Tokio a donde llegarían con 40 años-. Quizá por eso, España jugó a lo grande. Como si fuera la última gran fiesta. Y superó un final de infarto con el que se recordará siempre Río 2016. Acostumbrada a jugar este tipo de partidos, la selección fue mejor en el principio. Pau Gasol, de nuevo con su vendaje en el gemelo, emergió junto a Mirotic para liderar a la selección. Entre ambos fabricaron los primeros 16 puntos del equipo y obligaron a Lemanis a pedir tiempo muerto. Australia es un equipo sin nombre para el gran público, pero plagado de buenos jugadores. Casi la mitad del equipo juega en la NBA con roles importantes en sus franquicias. Un cinco inicial de garantías que fue desintegrándose por culpa de las faltas personales. Bogut y Baynes, sus dos torres, se fueron pronto al banquillo y por ahi dañó España el aro rival. Canastas fáciles que ponían las bases de la medalla (13-20, min. 8).Al acierto de Pau y Mirotic se sumó el banquillo español comandado por un Claver efectivo en defensa y extrañamente certero también en ataque, cuyos triples pusieron la máxima ventaja poco antes del descanso (28-40, min. 16). Funcionaba España, apoyada en otra gran defensa, el pilar sobre el que se ha sostenido todo el campeonato. Sólo Mills y el veterano Andersen hacían tambalearse esos cimientos. Fue entonces cuando surgieron las dudas y un parcial de 15-2 que equilibró el partido (43-42- min. 21). El choque era ya un duelo entre la muñeca de Patty Mills y el coraje de Pau Gasol. Ambos, sostén casi único de sus equipos durante el tercer cuarto, mantenían la esperanza de medalla en los dos banquillos. El catalán, visiblemente mermado en lo físico, tiró de orgullo para mantenerse en la pista. Cojeaba para trasladarse de una parte a otra de la pista, pero al pisar la zona se transformaba para sujetar a España que por entonces era ya puro corazón (75-73, min. 35).Al rescate de Pau (31 puntos y 11 rebotes) acudieron sus compañeros. Un equipo. Todos para uno. Un triple de Rudy. Una canasta de Sergio Rodríguez. Los tiros libres de Mirotic... Todo sumaba para mantener la esperanza ante una Australia que no se daba por vencida de la mano de un Mills inmenso (30 puntos), imparable para los españoles. El choque se movía en un punto, sin que nadie errara. Sin fallos de condena. Nervios en ambos banquillos y en una grada plagada de banderas españolas. El acierto de Baynes obligaba a España a una última canasta (88-87). Una posesión final que llevó a Sergio Rodríguez a la línea de tiros libres. Dos lanzamientos de bronce convertidos que aún necesitaban de una última defensa. Todos miraban a Patty Mills, pero el balón acabó en los brazos de Andersen que no pudo retenerlo encajonado entre una maraña de brazos españoles. Fue Claver el que tocó la pelota para mandarla lejos del aro, aunque en realidad la defensa fue de todo el equipo. De toda la afición española presente en el Carioca Arena. De todo el país que empujaba a miles de kilómetros. Final de bronce para España en los Juegos. Punto y seguido a la fiesta del baloncesto nacional que suma una nueva medalla a su leyenda. Emilio V. Escudero - emiliovescudero Río De JaneiroGuardado en: Actualidad Rio-2016 22/08/2016 10:39hAcabado el partido ante Estados Unidos, se tardó muy poco en pasar página. Al contrario que en los últimos Juegos, no había tiempo para lamentarse. Tocaba pensar en el bronce. Un consuelo menor que se valorará mejor con los años. No hubo lágrimas en el vestuario de la selección española como ocurrió en Pekín y en Londres. Fue una sensación de impotencia y rabia por la oportunidad perdida ante un rival que, aunque muy poderoso físicamente, era «más ganable que nunca», como reconoció Pau Gasol tras la derrota y certificaron ayer sus compañeros.«Una medalla olímpica es una medalla olímpica, aunque sea de bronce», proclamaba el líder de la selección. El pívot, la gran preocupación para el encuentro de este domingo ante Australia (16.30 horas), apenas se entrenó ayer a causa de la contractura que arrastra en el gemelo derecho, pero no se perderá el partido de despedida olímpica de la mejor cosecha que ha dado nunca el baloncesto español. El bronce sería la cuarta medalla para la selección masculina en los Juegos y la tercera consecutiva para esta generación de leyenda, campeona del mundo, tricampeona de Europa y dos veces subcampeona olímpica, que se ha conjurado para cerrar con éxito un ciclo histórico.«Este grupo se merece acabar bien», reconoce Juan Carlos Navarro. «El objetivo que siempre nos hemos planteado en estos Juegos ha sido una medalla y tenemos la oportunidad de hacer algo histórico», insiste Sergio Scariolo. «Este grupo, pero también cualquiera de nosotros, se merece una medalla olímpica. Es un sueño para todos», puntualiza Sergio Rodríguez, que no puede ocultar que quedarse fuera de la lucha por el oro «ha sido duro, pero las lamentaciones habrá que hacerlas, si hay que hacerlas, más adelante». Ahora no queda otro remedio que pensar en el bronce y en Australia, también un equipo duro y muy físico, por lo que la participación del mayor de los Gasol, aunque no esté en plenitud, se presume fundamental, y así lo reconoció este sábado el seleccionador español. «A Pau Gasol le dolía ayer (por el viernes) el gemelo de una forma importante, pero la previsión es que esté en condiciones de jugar. No al cien por cien de su forma, pero con su carácter, generosisad, liderazgo, experiencia y su capacidad de entender, si no puede jugar de manera brillante, sí que espero que pueda hacer algo extremadamente útil», aseguró Scariolo. La víspera del último duelo de los Juegos ante Australia, el seleccionador español insistió en que «el equipo está unido y comprometido, porque la importancia de hacer algo tan grande (tres medallas olímpicas consecutivas) es superior a los problemas físicos y a los achaques».", "title": "Baloncesto: Final de bronce para España", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-2016-baloncesto-consuelo-bronce-201608210848_directo.html", "keywords": "Juegos Olímpicos,Río de Janeiro 2016,Pau Gasol Sáez,Baloncesto", "date": "2016-08-22", "id": "11a78d9523645ef8e38e66e5ddf18131647b2041", "summary": "La selección, que sufrió ante Australia hasta el último segundo, logra su tercera medalla olímpica consecutiva con un descomunal Pau Gasol (31 puntos y 11 rebotes)"}, {"article": "MadridActualizado:22/08/2016 17:09hKim Kardashian está feliz, ya que además de haber recuperado su peso ideal, ahora se ha podido ir de vacaciones con sus hijos y lucir su espectacular figura. La socialité aprovechó sus días en la playa para hacer un provocativo «twerking» y colgarlo en sus redes sociales. La publicación ha recibido 224 mil «me gusta» y más de 25 mil comentarios en Instagram.La mujer de Kanye West está de paseo por las playas mexicanas de Punta Mita, una región cercana a Puerto Vallarta, que se ha vuelto súper exclusiva por la calidez de sus playas y la comodidad de los resorts que se han desarrollado en la zona. Treinta kilos menosKim aumentó unos treinta kilos durante el embarazo de segundo hijo, Saint West, fruto de su matrimonio con el rapero. La celebrity no pudo renunciar a los dulces y los antojos durante la gestación, y esto conllevó una gran subida de peso.Pocos meses después de dar a luz a su pequeño, ya ha recuperado por completo su figura, y son muchos los que se preguntan que ha hecho para conseguirlo. Aunque en un primer instante, siguió con los malos hábitos, que había adquirido durante el embarazo, poco después, decidió recuperar su figura, siguiendo la dieta Atkins.", "title": "El provocativo \"twerking\" de Kim Kardashian en el agua", "url": "http://www.abc.es/estilo/gente/abci-provocativo-twerking-kardashian-agua-201608221603_noticia.html", "keywords": "twerking,kardashian", "date": "2016-08-22", "id": "6466ff89ebd114d0a82c6dabf328b7332c46113a", "summary": "La empresaria y modelo estadounidense está de paseo por las playas mexicanas de Punta Mita, una región cercana a Puerto Vallarta"}, {"article": "CRÓNICADIRECTOPREVIABILBAOActualizado:22/08/2016 22:28hPrimera corrida de toros dentro de las Generales de Bilbao. Las reses del Puerto de San Lorenzo mansean pero –salvo segundo y tercero– son muy manejables. Padilla y Adame cortan cada uno un trofeo.El amor a la patria chica es santo y bueno si no degenera en paletería y si va unido a la autoexigencia. No son sospechosos los bilbaínos de no amar a su tierra. En los últimos años, la ciudad ha mejorado muchísimo. En lo taurino, aquí se cuidan con esmero todos los detalles, desde los carteles hasta el solemne apartado y la hermosa música. Esta Feria es para mí, sin duda, una de las tres más grandes, junto a Sevilla y Madrid. Es, además, una de las más equilibradas, con seriedad pero sin excesos rigoristas. El reto actual es mantener la asistencia de público, puesta en peligro, últimamente, por la crisis económica.La lechuza era el símbolo de la sabiduría (Ortega coleccionaba figuritas de lechuzas, en la Revista de Occidente): al primero, «Lechucito» parece que le han enseñado a embestir bien. Padilla sí es sabio en recursos para ganarse al público, con banderillas vistosas y muletazos mandones, corriendo la mano, hasta que el toro se va a tablas. Mata a la segunda y saluda. Recibe con largas de rodillas al cuarto, que sale suelto. «Joyito» no es una joya, sino un manso rajadito, manejable, que se rompe en el peto la vaina del pitón derecho. Juan José alegra al personal con los palos pero el tercio resulta premioso. En la muleta, el toro se mueve bien. Padilla le planta cara, con agallas y profesionalidad, acaba metiéndolo en el canasto. Mata con decisión: oreja. Ha tenido el mejor lote y el público ha agradecido su entrega.Joselito Adame está encadenando éxitos en los ruedos españoles, por su gran oficio. Mansea mucho el segundo, echa las manos por delante, huye de los caballos, se para. Este «Violetero» me recuerda el precioso cuplé de Padilla (al que plagió Chaplin): «que no vale ni un real...» Como huye de todo, Joselito lo sujeta, doblándose por bajo, y le saca algunos muletazos, con más mérito que lucimiento, hasta que el toro dice nones y huye a tablas. Se lo quita de encima a la segunda. Embiste con docilidad el quinto; como flaquea, le mide el castigo Óscar Bernal. Con facilidad, Adame traza muletazos mandones, templados. Una faena de buen profesional, rematada con un espadazo en la suerte de recibir, de efecto fulminante: oreja. Hace bien el presidente en no conceder la segunda: este «Cantinillo» permitía el cante chico, no el grande.Juan del Álamo lleva años apuntando cualidades y cortando trofeos pero le sigue faltando un éxito rotundo. Recibe de rodillas al tercero, abanto y flojo, llamado «Pitito» (como el nombre burlesco que da Valle-Inclán a un capitán, en «Luces de bohemia»). Brinda por la tele –me dicen– al herido Roca Rey. El toro se mueve pero sin ninguna clase. Pasa Juan un momento de apuro cuando el toro le pisa; le arranca algunos buenos naturales, que el toro toma a regañadientes. Se justifica con un trasteo prolongado, repitiendo los circulares invertidos. El último pega arreones, regatea al caballo pero luego saca buen fondo. Liga el diestro derechazos de mano baja, con decisión y estilo, pero llega un desarme (el toro se queda la muleta como una bufanda), la faena no cuaja y mata mal.No nos hemos librado de demasiadas chicuelinas, manoletinas, circulares invertidos... Más de dos horas y media de festejo es excesivo: en cualquier espectáculo, es esencial el sentido de la medida.Postdata. La cornada no le llegó a Roca Rey –como muchos vaticinaban– en uno de sus espectaculares alardes sino dando un pase natural, cuando el toro se le quedó debajo y el diestro no se movió. Una vez más, queda claro lo que es más peligroso y más valioso: la verónica, el natural y la estocada. Es decir, el fundamento permanente de la Tauromaquia clásica.Joselito Adame, en un derechazo - EfeFICHAPLAZA DE VISTA ALEGRE. Lunes, 22 de agosto de 2016. Tercera de las Corridas Generales. Media entrada. Toros de Puerto de San Lorenzo, mansotes, manejables, salvo los deslucidos 2º y 3º. JUAN JOSÉ PADILLA, de azul marino y oro. Pinchazo y estocada desprendida (saludos). En el cuarto, estocada tendida trasera y dos descabellos (oreja). JOSELITO ADAME, de nazareno y oro. Pinchazo, estocada y tres descabellos (silencio). En el quinto, estocada en la suerte de recibir (oreja con petición de la segunda). JUAN DEL ÁLAMO, de blanco y plata. Estocada atravesada. Aviso (saludos). En el sexto, tres pinchazos y estocada. Dos avisos (palmas).BILBAOActualizado:22/08/2016 22:28hActualizarSexto toroSale el sexto, Cigarro, nº 76, 586 kilos, negro bragado. Otro manso manejable este toro, que le arranca la muleta y se le queda a modo de collar-bufanda. Ese desarme baja la intensidad de la faena de Juan del Álamo, que hace un trasteo voluntarioso con algunos muletazos buenos. De nuevo alarga en exceso y suena un aviso antes de entrar a matar. Tres pinchazos y estocada. Dos avisos. Palmas de despedida. Quinto toroSale el quinto, Cantinillo, nº 19, 588 kilos, negro. El toro, sin andar sobrado de fuerzas, tiene clase en su embestida. Joselito Adame se dobla con el manejable toro, con calidad y que se deja, y lo templa sobre la derecha en la primera serie. Faena profesional. Estocada en la suerte de recibir. Oreja con petición de otra. Cuarto toroSale el cuarto, Joyito, nº 120, 601 kilos, negro. Padilla está muy voluntarioso con un manso noble, al que recibe con largas de rodillas y lo mete luego en la muleta. Estocada tendida trasera y dos descabellos. Oreja. Aplauden al toro.Tercer toroSale el tercero, Pitito, nº 22, 550 kilos, negro. Juan del Álamo brinda a Andrés Roca Rey, convaleciente por su percance en Málaga. Es mansote y cabecea por su justeza de fuerzas. Se defiende. Álamo, que sufre un tremendo pisotón del toro, que le dobla prácticamente el tobillo, cuando torea sobre la derecha. El salmantino lo intenta con disposición en una faena muy larga pero sin especial brillo. Acaba con un arrimón y un desplante a cuerpo limpio. Estocada atravesada. Aviso. Saludos. Pitos al toro. Segundo toroSale el segundo, Violetero, nº 48, 565 kilos, negro. No tiene nada que ver con su anterior hermano, mansea y embiste desigual, con dificultades. Joselito Adame tiró de oficio y técnica, pero no hay opciones de más. Pinchazo, estocada y tres descabellos. Silencio y pitos al toro.Primer toroSale el primero, Lechucito, nº 25, 591 kilos, negro. Adame hace un buen quite por chicuelinas. Padilla cuaja un buen tercio de banderillas, con algún momento de apuro, y brinda al público este buen toro del Puerto. Se dobla con Lechucito, que embiste con mucha clase y ritmo. Se mueve y transmite el animal. Cuando cogió la izquierda, el toro quiso rajarse en una faena sin especial relieve. Pinchazo y estocada desprendida. Saludos. Gran ovación al toro.PaseílloCon alrededor de media entrada, hacen el paseíllo Padilla, de azul marino y oro; Adame, de nazareno y oro, y Álamo, de blanco y plata. SorteoEsta mañana se enchiqueraron los seis toros de la divisa salmantina, cuyos pesos oscilan entre los 550 y los 601 kilos. Cartel¡Buenas tardes! Bienvenidos al tercer festejo de las Corridas Generales de Bilbao. Se anuncian toros del Puerto para Juan José Padilla, Juan del Álamo y Joselito Adame. BILBAOActualizado:22/08/2016 22:28hEsta mañana han sido enchiquerados los toros del Puerto de San Lorenzo que se lidiarán esta tarde en las Corridas Generales por Juan José Padilla, Juan del Álamo y Joselito Adame.El orden de lidia es el siguiente, según recoge «Aplausos»:1º) Lechucito, nº 25, 591 kilos, negro, nacido en 10/11.2º) Violetero, nº 48, 565 kilos, negro, nacido en 10/11.3º) Pititio, nº 22, 550 kilos, negro, nacido en 10/11.4º) Joyito, nº 120, 601 kilos, negro, nacido en 02/12.5º) Cantinillo, nº 19, 588 kilos, negro, nacido en 10/11.6º) Cigarro, nº 76, 586 kilos, negro bragado, nacido en 12/11.Los sobreros pertenecen al hierro titular:1º) Pelotito, nº 101, 554 kilos, negro, nacido en 01/11.2º) Billetito, nº 79, 579 kilos, negro, nacido en 01/12.", "title": "Entrega de Padilla y oficio de Adame en Bilbao", "url": "http://www.abc.es/cultura/toros/abci-directo-padilla-alamo-y-adame-corridas-generales-bilbao-201608221721_directo.html", "keywords": "padilla,alamo,corridas,adame,directo", "date": "2016-08-22", "id": "c829746e8b4bca8e2e84ff5e13dbcc0e6734c192", "summary": "Ambos matadores cortan una oreja a mansos manejables del Puerto de San Lorenzo"}, {"article": "EP.- El consumo de plataformas de vídeo o música en 'streaming' son el enemigo número uno de los datos móviles. Saber cómo disfrutar de aplicaciones como Netflix, Youtube o Spotify y que los megas lleguen a fin de mes es toda una ciencia y lo mejor que se puede hacer es aprender a manejar bien todas sus opciones y ajustes. Con una tarifa de datos reducida no es muy recomendable consumir este tipo de aplicaciones si no es con conexión WiFi, pero eso no implica que no se haga. Lo mejor en todos los casos, tengas 1 GB, 2 GB o 20 GB es que evalúes cuánto tiempo estás en una plataforma en 'streaming' y actúes en consecuencia para mantener tus datos a raya.Spotify, Netflix y Youtube son tres de las 'apps' más utilizadas y todas ellas cuentan con más o menos ajustes en sus servicios que pueden ayudar a tu propósito. Mira estos trucos para que el 'streaming' de vídeo o música no absorba todos tus megas mensuales. Youtube Lo primero que debes hacer para restringir un poco el consumo es evitar que los vídeos se reproduzcan en HD; perderás algo de calidad, pero a lo largo del mes ahorrarás bastante. Si tu terminal es iOS, abre la aplicación de Youtube y pulsa en los tres puntos verticales que hay en la parte superior derecha de la pestaña principal. Ve a Ajustes y activa la opción de Ver en HD (solo WiFi); si usas Android, abre la 'app' y ve también a los tres puntos verticales para pulsar en Ajustes > General > Limitar el uso de datos móviles y actívalo para que los vídeos en HD solo se reproduzcan con WiFi.La calidad de los vídeos es otro parámetro que puedes configurar. La opción activada que llega por defecto es la automática, que hace que el vídeo se emita a más o menos calidad dependiendo de tu conexión. Uses Android o iOS, esto puedes modificarlo abriendo cualquier vídeo y pulsando en los tres puntos verticales, que hará que salga un desplegable con las opciones de calidad disponibles. En Android, una vez selecciones un ajuste, este servirá para todos los vídeos; en iOS tendrás que hacer el cambio en cada vídeo que veas. Spotify Spotify cuenta con varios apartados para controlar el consumo de datos móviles, ya que permite seleccionar la calidad del 'streaming', la calidad de la descarga (miembros 'premium') y si la descarga se puede realizar por datos móviles o solo por red WiFi.Para acceder a estas opciones tienes que ir al menú de preferencias dentro de la aplicación. Una vez aquí, selecciona el menú de Calidad de 'streaming' para acceder a los ajustes. Lo primero que tienes que ver es si quieres un sonido de 10 o te conformas con algo más corriente – aquí también influye la calidad de tus casos o de los altavoces del móvil para que se oiga mejor o peor -. De las tres opciones (normal, alta y extrema), la normal es la que menos datos móviles consume al tener una calidad de 96 kbit/s.La calidad de la descarga y la descarga por red móvil son ajustes exclusivos para los que cuentan con una suscripción de pago a la plataforma. Lo más recomendable es que realices la descarga de las canciones y/o listas a través de una red WiFi, por lo que deja desactivada la opción de descarga con datos móviles. Si tienes esta opción apagada, elige que la descarga sea en calidad extrema ya que no te consumirá megas de tu tarifa; si activas la opción, selecciona una descarga normal para reducir costes.Por último, también para los que pagan por el servicio, dentro de Preferencias > Reproducción hay un botón para que la música se reproduzca sin conexión a Internet. Esto es ideal si descargas tus listas de reproducción por WiFi, ya que cuando reproduzcas la música no gastarás ni un solo mega ni con la escucha ni con la descarga previa. Netflix Netflix consume una cantidad bastante elevada de datos móviles por dos factores: la calidad de la reproducción es muy alta y la duración de los vídeos es bastante mayor de lo que uno se encuentra en Youtube de media, por ejemplo. Ajustar la calidad de la reproducción es una opción que te ayudará a ahorrar datos, pero solo se puede modificar desde la página web(navegador del móvil o PC), no desde la aplicación.Abre Netflix en el navegador y selecciona tu perfil. Una vez en la pantalla principal del servicio, ve a la esquina superior derecha, donde se encuentra tu nombre, y pasa el ratón por encima del desplegable para seleccionar la opción Tu Cuenta > Configuración de reproducción. Por defecto, la reproducción viene en automático (uso de datos y calidad de vídeo dependiendo de tu velocidad de conexión y de si usas datos móviles o WiFi), pero para evitarte sustos selecciona o Bajo o Mediano, dependiendo de los megas que tengas contratados al mes.Este cambio se aplicará en el perfil y en todos los dispositivos en que uses ese mismo perfil, por lo que si solo tienes contratado el plan de una pantalla, tendrás que ir cambiando los ajustes cada vez que quieras reproducir algo en mayor calidad (aunque no en HD ya que el contrato no lo incluye). Si tienes el plan de dos pantallas, que es lo más habitual, y no compartes tu cuenta con nadie – o el de cuatro y tienes dos perfiles para ti - , crea dos perfiles: uno con los parámetros de calidad al mínimo para usar cuando estés con datos móviles y otro con todo al máximo para ver con conexión WiFi, así te ahorrarás tener que estar cambiando cosas. Configuración para la reproducción del os vídeos en Netflix Apple Music Itunes Apple Music, al igual que ocurre con Spotify, permite descargar canciones para eliminar el gasto de datos de la reproducción en 'streaming'. En cada una de las canciones, listas o álbumes que tengas, selecciona los tres puntos situados a la derecha, los cuales abren un menú con diferentes opciones, entre las que se encuentra la de hacer disponible el contenido sin conexión de datos.Haz la descarga de la música con una conexión WiFi, así minimizarás más aún el consumo. Si consumes mucha radio en 'streaming' (Beats 1), haz lo mismo con los programas emitidos y descárgalos para que estén disponible sin conexión.Si compras música en iTunes, ver a los ajustes de tu teléfono > iTunes Store y App Store y pulsa en el botón situado a la derecha de Música para evitar que se produzcan descargas automáticas del contenido. Además, un poco más abajo, hay una opción de Usar datos móviles que ha de estar desactivada por si acaso se te escapa algo y evitar llevarte un susto en el consumo de megas. Desactivas los datos Si ves que te vas a quedar sin datos para el mes o sientes que ya has consumido demasiados, para no caer en la tentación de utilizar las aplicaciones sin conexión WiFi tienes la opción de desactivar totalmente los datos móviles de las aplicaciones que quieras desde el menú de ajustes de tu sistema operativo.Si usas iOS, tienes que ir a Ajustes > Datos móviles; si usas Android (6.0 Marshmallow), Configuración > Uso de datos móviles. En ambos casos tendrás que ir seleccionando las aplicaciones correspondientes para, dentro de sus ajustes propios, prohibir el uso de datos móviles.", "title": "Los trucos para que YouTube, Spotify o Netflix no consuman tus datos", "url": "http://www.publico.es/sociedad/en-las-redes/trucos-youtube-spotify-o-netflix.html", "keywords": "consuman,trucos,YouTube,Spotify,Netflix", "date": "2016-08-22", "id": "a0e86bc0f253436795ad3b5fb48d98c5ca5d7357", "summary": "El consumo de plataformas de vídeo o música son el enemigo número uno de las tarifas de datos móviles reducidas"}, {"article": "Actualizado:22/08/2016 16:39hABC accede en exclusiva a los informes arqueológicos de los dos yacimientos encontrados en la comarca de La Safor (Valencia) incluidos en el sumario del caso Acuamed. Demuestran tanto la existencia de asentamientos rurales como los trabajos realizados durante la construcción de un canal para reducir las inundaciones del río Serpis.[ Consulte aquí el primer reportaje sobre el informe jurídico que avisó de que Acuamed perdería fondos comunitarios]El pasado 20 de enero de 2016 el juez Eloy Velasco decretó prisión para los principales imputados de la trama Acuamed, por supuestas comisiones de constructoras a cambio de adjudicaciones infladas.Uno de los contratistas investigados, Nicolás Steegmann, en libertad provisional tras pagar una fianza de 600.000 euros, fue imputado por las conducciones de la desaladora de Campello-Mutxamel en Alicante, las tuberías de Cerro Colorado en Murcia y la construcción de una presa en el río Serpis en Valencia. Entre los argumentos esgrimidos en el auto de prisión fue «la liquidación de la obra del Serpis a favor de Altec-Altyum por casi dos millones de euros más de lo que procedía enmascarando esos importes hinchados en inexistentes trabajos de arqueología».Esa misma teoría fue mantenida por Nuria Segura, autora del proyecto original y adjunta a diferentes directores de construcción en las oficinas centrales de Acuamed, en su declaración en la Audiencia Nacional: «Cuando hice el proyecto eran como 15.000 euros, después hubo un modificado y pasaron a 500.000, que no sé, puede que hubieran encontrado un yacimiento o cualquier cosa. Pero, claro, luego la liquidación subió a 1.100.000. La justificación en horas de arqueólogos, ¡ni Indiana Jones!». «La liquidación subió a 1.100.000. La justificación en horas de arqueólogos, ¡ni Indiana Jones!» Nuria SeguraEntre los archivos incautados por la Guardia Civil en las oficinas de Altec se encuentran dos informes de más de quinientas páginas de los cuatro arqueólogos que firman la memoria final de los trabajos de excavación en los yacimientos de Pardines I y II en la cuenca del río Serpis.La primera fase se inició el 17 de agosto de 2011 y la tercera finalizo el 17 de mayo de 2013, durante las obras de la construcción de la presa. El plan de investigación se presentó a la Consejería de Cultura de la Comunidad Valenciana.En el proyecto adjudicado, Nuria Segura solo había previsto prospecciones por 15.000 euros. Durante la construcción del canal, fue preciso incluir un modificado al aparecer el primer yacimiento, Pardines I. Acuamed estimó una partida de 595.000 euros, a razón de 1.600 euros al día por equipo de excavación arqueológica. Al aparecer un segundo yacimiento, Pardines II, se reguló según el parte de horas de los arqueólogos con un adicional de 1.100.000 euros.ABC ha tenido acceso en exclusiva a la memoria arqueológica de los dos yacimientos en la zona de influencia de la ciudad romana de Dianium (Dénia). Se localizaron una sepultura de incineración ibérica de más allá del siglo V a.C., fosas neolíticas, hornos romanos, una estela funeraria, además de recogerse más de 6.000 fragmentos cerámicos de cronología ibérica, sobre todo, ánforas, que fueron enviados al Museo Arqueológico de Gandía.Contrato de Acuamed investigado por fraudulento en la Audiencia Nacional - ABCAl finalizar la obra, hubo otros incrementos de precios por obra ejecutada no comprendidos en el contrato y ordenados por Acuamed. Estos, junto con un aumento del plazo de las obras (duraron 64 meses en vez de los 24 previstos), supusieron una reclamación de Altec-Altyum de un 22 % más que lo contratado.El contratista investigado por el juez Velasco por malversación y organización criminal, Nicolás Steegmann, está acusado de una «sobrefacturación y una liquidación de obra por encima de lo contratado y realizado».El contratista acusado de conocer 'gente en el PP'Otra de las acusaciones contra el empresario es la declaración de Gracia Ballesteros, gerente del Júcar en Acuamed, contando que estaba muy bien relacionado con «gente en el PP, que conocía al ministro», aludiendo a su amistad con Miguel Arias Cañete. Curiosamente, la empresa Altyum consiguió su primera obra con Acuamed, la del canal para reducir las inundaciones del río Serpis, el 29 de marzo de 2009 durante el Gobierno de José Luis Rodríguez Zapatero, cuando todavía Arias Cañete no era ministro de Medio Ambiente, sino Elena Espinosa.", "title": "Los arqueólogos contratados por Acuamed realizaron excavaciones \"cobrando como si fueran Indiana Jones\"", "url": "http://www.abc.es/espana/abci-arqueologos-contratados-acuamed-realizaron-excavaciones-cobrando-como-si-fueran-indiana-jones-201608220246_noticia.html", "keywords": "excavaciones,acuamed,cobros,exclusiva", "date": "2016-08-22", "id": "8ae791451ae88103fbb9ad346d5465f0bee3ea2b", "summary": "ABC accede en exclusiva a los informes arqueológicos de los dos yacimientos encontrados en la comarca de La Safor (Valencia) incluidos en el sumario del caso"}, {"article": "MadridActualizado:22/08/2016 23:58hLos peores presagios para Alcalá de Henares se han cumplido: el municipio no tendrá toros durante sus fiestas, que se celebran hasta el próximo sábado 27. La empresa concesionaria de la Plaza de La Estudiantil, Taurina Alcalaína S.L., anunció que no organizará los festejos por sus problemas económicos, un extremo que vulnera su contrato con el Ayuntamiento y por el que será denunciado.La empresa comunicó ayer la decisión de que no realizará ninguno de los espectáculos a los que le compromete el Pliego de condiciones suscrito con el Consistorio. El compromiso se remonta a 1998, cuando, bajo el mandato de Bartolomé González (PP) y por acuerdo de Pleno, se adjudicó la construcción y explotación del coso a la mercantil por un plazo de 50 años.«Es un contrato que no hemos firmado nosotros, pero que respetamos escrupulosamente», expuso ayer a ABC María Aranguren (PSOE), la concejal de Cultura del municipio. A su equipo de gobierno, dice, esto no le ha pillado por sorpresa: «Ya conocíamos la postura de la empresa, pero confiábamos en que finalmente cumplieran con su obligación». El Gobierno local anunció que acudirá a los tribunales por el incumplimiento del contrato.Taurina Alcalaína recibe anualmente una cantidad económica por parte del Ayuntamiento. El año pasado, el montante fue de 121.349,67 euros. Su parte del pacto consiste en ofrecer unos festejos taurinos mínimos durante las ferias y fiestas de agosto. Estos espectáculos, modificados en 2013 y 2014 por la Junta de Gobierno Local, son: dos corridas de toros, tres encierros populares, tres sueltas de vaquillas y un concurso de recortadores.El equipo de gobierno ha exigido, de manera reiterada desde su formación el año pasado, el cumplimiento de dicho contrato. El pliego de cláusulas administrativas particulares establece, además, en su artículo 6, las obligaciones básicas de la concesionaria. Entre otras, se extraen las siguientes: «El pago de toda clase de impuestos y permisos para la autorización de los festejos taurinos, así como certificaciones de todas clases, visados de contratos, honorarios médicos, enfermería, veterinarios, permiso de sanidad, I.A.E. Interior, Sociedad de Autores, asociaciones, mozos de estoque, banderilleros, servicio de plaza, aparejador, mulillas, seguros, etc., serán por cuenta del empresario». De igual modo, este deberá asumir «siempre» y de manera «exclusiva» el pago de todos los toreros y novilleros, sus correspondientes cuadrillas y el resto de gastos que puedan suscitarse con motivo de los festejos, incluidos los encierros y vaquillas.Por si esto fuera poco, el equipo de gobierno solicitó un informe específico a los Servicios Jurídicos y de Contratación del Ayuntamiento. La conclusión del mismo lo corrobora: Taurina Alcalaína está obligada a correr con todos los gastos derivados de la organización de estos eventos.Medidas legales«No hemos hecho otra cosa que insistirles en que tienen que cumplir con su parte del pacto en esta nueva edición de Ferias», recalca la concejal del ramo. Ante el grave incumplimiento, el Consistorio se muestra rotundo: adoptará todas las medidas que los Servicios Jurídicos Municipales determinen. Así lo expresó ayer Aranguren: «Cuando pasen las fiestas y corroboremos que efectivamente no se ha realizado ningún espectáculo, nos informaremos de cuáles son los pasos a seguir para exigir todas las responsabilidades y hacer punible esta situación».Y recordó: «El Ayuntamiento actuará como lo que es, el representante de todos los ciudadanos de Alcalá. Ellos son los que pagan esos 121.349,67 euros y este año no van a recibir contraprestación alguna».", "title": "Alcalá se queda sin toros", "url": "http://www.abc.es/espana/madrid/abci-alcala-queda-sin-toros-201608222358_noticia.html", "keywords": "alcala,toros,henares", "date": "2016-08-22", "id": "a9cf93cd79ef2c990b17d5092d05625d4d9c526f", "summary": "El empresario incumple el contrato y el Ayuntamiento lo llevará a los tribunales"}, {"article": "Actualizado:22/08/2016 17:40hSriram Murali es el autor del vídeo que pone en evidencia la contaminación lumínica de algunos lugares de Norteamerica y cómo el cielo nocturno y todos sus astros se ven afectados por ella.La pieza audiovisual, «Lost in Light» («Perdido en la luz»), recoge la imagen de los cielos nocturnos mayoritariamente en California. La película muestra cómo las vistas de los cielos nocturnos mejoran a medida que la contaminación lumínica va disminuyendo.Murali, deja claro en su descripción del vídeo que encontrar lugares con dichas vistas y poca contaminación fue todo un reto y un viaje por sí mismo. «Por esto es por lo que creo que deberíamos preocuparnos más» por dicho asunto, explica.«Los cielos nocturos nos recuerdan nuestro lugar en el Universo. Imagina si viviésemos bajo cielos llenos de estrellas. Ese recuerdo de que somos una pequeña parte de este cosmos, el asombro y la especial conexión con este increíble mundo nos haría mucho mejores personas -más sensatos, curiosos, empáticos, amables y cuidadosos». De esta forma expresa Murali por qué compartió su vídeo con el mundo.«Pero en la realidad, la mayoría de nosotros viven bajo cielos muy contaminados y algunos nunca han visto la Vía Láctea. Infravaloramos los cielos y preferimos estar sumergidos en nuestras ocupadas vidas sin preocuparnos por la vista de las estrellas», se lamenta.El vídeo de Murali ya cuenta con más de 134.000 visitas y comienza con cielos contaminados en un nivel clasificado por el autor como de 8 a 1, contando con el nivel más bajo las Dunas de Eureka en el parque natural de Death Valey (California).", "title": "Un vídeo muestra las consecuencias de la contaminación lumínica en las estrellas", "url": "http://www.abc.es/sociedad/abci-video-muestra-consecuencias-contaminacion-luminica-estrellas-201608221740_noticia.html", "keywords": "contaminacion,luminica,estrellas", "date": "2016-08-22", "id": "6e4dbe09d719cd0184bf1f8cfe14b55dff753e10", "summary": "Numerosos cielos nocturnos se sobreponen en un «time-lapse» en el que se deja clara la relación entre la sobreexposición lumínica y la falta de elementos en el cielo"}, {"article": "Una campaña en línea ha logrado recaudar casi 50.000 dólares en menos de 24 horas para que el atleta etíope Feyisa Lilesa, plata en la maratón de los Juegos de Río, pueda pedir asilo en Estados Unidos u otro país tras realizar un polémico gesto en contra de su Gobierno en la línea de meta.Lelisa cruzó sus brazos en forma de cruz nada más acabar la prueba en un gesto asociado con las protestas de los oromo, que llevan meses enfrentados al Gobierno central, cuya represión de las manifestaciones se ha saldado con centenares de muertos.En una entrevista posterior a la prueba, el fondista aclaró que había realizado el gesto para llamar la atención sobre lo que está ocurriendo en su región natal y aseguró que haciendo eso había puesto en peligro su vida, ya que a su regreso a Etiopía podía ser encarcelado o incluso asesinado. Sin embargo, y ante el revuelo creado en las redes sociales, fuentes gubernamentales aseguraron hoy a la prensa local que Lelisa «no será imputado por sus opiniones políticas», según declaró al periódico Fana el jefe de la Oficina de Comunicaciones del Gobierno etíope, Getachew Reda.«Llamamos a todos los etíopes y defensores de los derechos humanos a que hagan contribuciones para apoyar al atleta Feyisa Lelisa, que mostró un gran heroísmo al convertirse en un símbolo internacional para las protestas oromo», reza el texto de la campaña.Este movimiento espontáneo logró en apenas 18 horas recaudar prácticamente la totalidad de los 50.000 dólares que tenía como objetivo.Los oromo llevan meses protestando por lo que consideran una persecución injustificada por parte de las autoridades etíopes y hasta el momento ha habido más de 500 muertos desde el inicio de las manifestaciones, según las estimaciones de varias organizaciones, entre ellas Human Rights Watch (HRW).El Gobierno etíope detiene de forma periódica a intelectuales y figuras prominentes entre los oromo porque teme que su influencia política puede animar a la población a revelarse contra la administración.Protestas similares se registraron en abril de 2014, cuando también se produjeron muertes, heridos y detenciones masivas de manifestantes.", "title": "Atletismo: Recaudan unos 50.000 dólares para el atleta etíope que no quiere volver a su país", "url": "http://www.abc.es/deportes/juegos-olimpicos/rio-2016/abci-juegos-2016-atletismo-recaudan-unos-50000-dolares-para-atleta-etiope-pueda-pedir-asilo-201608222055_noticia.html", "keywords": "deportes,juegos olímpicos", "date": "2016-08-22", "id": "973bb5c1f903e044b062eb55dafef08bd3927d6f", "summary": "Feyisa Lelisa, plata en la maratón de los Juegos de Río, cruzó sus brazos en forma de cruz nada más acabar la prueba en un gesto asociado con las protestas de los oromo y, por ello, teme por su vida a su regreso"}, {"article": "MadridActualizado:22/08/2016 23:52hWikipedia ha convocado el certamen de fotografía «Wiki Loves Folk» sobre las fiestas de San Sebastián de los Reyes para que los asistentes a estos festejos capten el espíritu de las fiestas y las den a conocer a través de Internet. El concurso cuenta con una categoría para los vecinos de la localidad y otra de carácter nacional. La página ha abierto un apartado dedicado a estas fiestas de San Sebastián de los Reyes conocida como «la Pamplona chica» por sus famosos encierros. El plazo para concursar se ha fijado entre el 25 de agosto y el 5 de septiembre.El objetivo es que Wikipedia pueda informar e ilustrar sobre el folclore de los pueblos, ofreciendo una visión de primera mano sobre las tradiciones de España. Las imágenes pueden recoger cualquier momento de las fiestas, desde el pregón y el chupinazo que marcan su arranque hasta los encierros, las procesiones religiosas, los pasacalles infantiles y musicales o el ambiente general. Además, los concursantes optarán a premios de entre 100 y 250 euros. Podrán enviarse fotografías de este u otros años, siempre que hayan sido realizadas por la persona que las presente. El resto de las condiciones de participación están indicadas en la página wikilov.es/es/Wiki_Loves_Folk/Reglamento", "title": "Wikipedia abre un concurso para elegir las mejores fotos de las fiestas de San Sebastián de los Reyes", "url": "http://www.abc.es/espana/madrid/abci-wikipedia-abre-concurso-para-elegir-mejores-fotos-fiestas-san-sebastian-reyes-201608222350_noticia.html", "keywords": "wikipedia,concurso,fiestas", "date": "2016-08-22", "id": "17c8bfa07c16f78eeb86b43c76bc2d41d37aa8dd", "summary": "La página ha convocado un certamen en el que se pueden ganar premios de entre 100 y 250 euros"}]