[{"article": "Actualizado:16/08/2016 13:44hEl diputado en el Congreso Alberto Garzón ha sembrado la polémica este domingo tras asegurar que el Ejército de Tierra había bloqueado su perfil en redes sociales. «He ido a entrar por primera vez en la cuenta oficial del Ejercito de Tierra y me he encontrado con esto». Tras escribir el mensaje, el político mostraba una captura de pantalla en la que parece demostrar que la red social le impide el acceso a los tuits del perfil institucional.En declaraciones a la agencia EFE, un portavoz del Ejército ha confirmado que la institución había bloqueado el perfil del político. «Se trata de un error», han reconocido, tras lo cual han tomado medidas y ya «ha sido subsanado».La segunda polémica en dos díasLa controversia llega poco después de otro tuit, en este caso dirigido a Rafa Nadal, que también ha causado el revuelo de los usuarios. El mensaje «La guerra no es triste, porque levanta las almas...porque nos enseña que fuera de las Bandera, nada, ni aún la vida, importa. Gracias Rafa» intentaba loar la hazaña del manacorí que,a pesar de haber perdido el bronce en los individuales, había marcado un fantástico oro en dobles junto a Marc López, lo que marcaba un gran regreso tras superar el complicado historial de lesiones que le han alejado de otras competiciones como Wimbledon.El mensaje, que ya ha sido eliminado de las redes sociales, citaba a Camilo José Cela, en un texto que el escritor publicó en el diario «El Alcázar» en honor del general y fundador de la Legión, José Millán Astray, y constituía toda un panegírico en torno al valor del que fue un estrecho colaborador de Franco.El Ejército de Tierra ha reconocido también el error, y tras borrar el mensaje, ha publicado un tuit en el que asegura que, a pesar de que la intención «era felicitar a Rafal Nadal», creían necesario pedir «disculpas en caso de herir la sensibilidad».", "title": "El Ejército de Tierra bloquea a Alberto Garzón en Twitter", "url": "http://www.abc.es/espana/abci-ejercito-tierra-bloquea-alberto-garzon-twitter-201608160114_noticia.html", "keywords": "garzon,bloquea,tierra,ejercito,twitter", "date": "2016-08-15", "id": "d76849d94d41182fa8dde101b298348c85139001", "summary": "La institución reconoce el «error» y anuncia que «ha sido subsanado». Se trata de su segunda polémica en redes sociales en dos días"}, {"article": "MADRIDActualizado:17/08/2016 15:13hEl 31 de diciembre de 2013, con la mayor parte de los españoles preparándose para la Nochevieja, representantes de cinco clicas (grupos) mareros se reunían en IBI –las originarias «Big Crazy» de esa población alicantina y «Providence» de Madrid, además de otras tres que aparecieron más tarde en Cataluña– y acordaban la creación del Programa 34; es decir, la unión de todas ellas en una misma organización dependiente directamente de la Salvatrucha 13, una de las principales maras que operan en El Salvador.Se trataba de un salto cualitativo sin precedentes, que confirmaba los peores augurios de los expertos en crimen organizado de las Fuerzas de Seguridad: la llegada de las temidas maras a España ya era un hecho y había que cortar de raíz esa implantación para evitar consecuencias muy graves para la seguridad en España. La Jefatura de Información de la Guardia Civil fue la que lideró la investigación, dirigida por la titular del Juzgado de Instrucción número 1 de Ibi e impulsada por la Fiscalía Anticorrupción y contra el Crimen Organizado. El resultado, el procesamiento de 36 mareros y cuatro individuos más que colaboraban con ellos en el tráfico de drogas acusados, además de narcotráfico, de pertenencia a organización criminal, asesinato en grado de tentativa, blanqueo y tenencia ilícita de armas.El inicio de las pesquisas, en 2013El origen de la investigación se remonta a marzo de 2013, después de que se produjera una pelea entre la clica de Ibi con un grupo de rumanos, y a los posteriores intentos de venganza en los que los mareros planearon varios asesinatos. Las pesquisas abiertas por la Guardia Civil confirmaron entonces la implantación de la Salvatrucha 13 en España y, lo que era aún más delicado, las conexiones directas de sus líderes con la cúpula de la organización en El Salvador, la cuna de este tipo de criminalidad organizada.El seguimiento de la clica «Big Crazy» asentada en la citada localidad alicantina permitió a los investigadores llegar hasta el resto de grupos que actuaban en España. Pero sobre todo se conoció la reunión de los máximos responsables de cada una de ellas en Ibi en la que, como ya se ha señalado, se acordó, de acuerdo con las órdenes recibidas desde El Salvador, la creación del Programa 34 para España.Las intervenciones telefónicas posteriores a esa cita son elocuentes. Por ejemplo, el 5 de febrero de 2014 se produce una multillamada entre varios de los mareros vigilados en la que un hombre, que posiblemente habla desde un país suramericano, pregunta a sus interlocutores cuántas clicas hay en España, cuáles son sus nombres y las placas (apodos, en su argot) de los dirigentes. Después de recibir de forma detallada la información que ha pedido, el desconocido les explica que «el barrio» (en referencia a la Salvatrucha 13) les va a mandar dinero y que ellos son los que deben decirdir dónde invertirlo, al tiempo que les recuerda que deben tener muy presentes las normas de la mara.Esa sumisión a los jefes de la Salvatrucha 13 en El Salvador –la llamada «Mesa de la Ranfla»– queda asimismo demostrada por otra conversación del 21 de diciembre de 2013; es decir, unos días antes de la reunión en la que se constituye el Programa 34. De nuevo es una multillamada y en ella el «ranflero» (miembro de la «Mesa de la Ranfla) les advierte que quiere que todos (en España)se rijan por las mismas reglas y que el discurso que se oiga en las cárceles en ese país sea el mismo que se escuche en nuestra nación; es decir, que todos «corran en la misma línea».Las 35 normas marerasAsí se hizo y de hecho entre la documentación intervenida a uno de los jefes de una de las clicas de Cataluña se encontró un papel con las 35 normas de la Mara Salvatrucha para el «Programa 34 España». El documento fue enviado desde El Salvador.Las investigación de la Jefatura de Información de la Guardia Civil sitúan al jefe de la clica «Big Crazy» de Ibi como «corredor del programa»; es decir, el jefe de la Salvatrucha 13 en España, la persona que dirigía el Programa 34 y tenía contactos con la «Mesa de la Ranfla» en El Salvador. Se trata de Esteban Arnulfo Naviti Mejía, alias «Darjin», encargado de «hacer crecer el Barrio» en nuestro país.Este individuo asistió y organizó varias reuniones orgánicas a nivel nacional y se pudo comprobar cómo tras la creación del Programa 34 los jefes de otras clicas le comunicaban cualquier novedad. En varias citas, controladas por los investigadores, se aplicaron duros castigos a mareros que habían incumplido alguna de las normas. Las normas internas precisan que esas sanciones pueden ir desde recibir una paliza hasta la muerte. El 1 de enero de 2014, al día siguiente de la reunión de constitución del Programa 34 «Darkin» recuerda a su interlocutor que «quien no cumple los puntos y la disciplina van a recibir una gran talegada de diez minutos para que no se falten al respeto entre hermanos». Asimismo, los agentes vigilaron el rito de iniciación para entrar en la mara –«dar el brinco»–, que incluye soportar golpes de los compañeros 13 segundos.Cuota mensual«Darkin» también ordenó la imposición de una cuota de 100 euros mensuales por cada uno de los miembros de una clica, que debían ingresarse en una cuenta bancaria común. Asimismo, estaba al corriente de las operaciones de tráfico de drogas que se estaban preparando. Junto a él trabajaba su hermano Pablo Antonio, alias «Bigman», que asumía el liderazgo en ausencia de su hermano.Tras la «Big Crazy» la clica con más poder del Programa 34 era la «Providence», instalada en Madrid. Su líder, Carlos Alberto Hernández Pineda, alias «el Negro», era el número 2 a nivel nacional del Programa 34. En su declaración ante el juez admitió ser miembro de las maras y reconoció que se imponían castigos físicos en ellas.Además de la «Providence», formaban parte del Programa 34 la «Dementes Locos» y «Demonos» de Barcelona, dirigidas por Jonathan Piñero, alias «Guasca» y Luis Miguel Segarra, alias «Potro», respectivamente, y la «Normandi» de Gerona, mandadas por Kenni Antonio Sosa Madariaga, «Virus».", "title": "Programa 34: el plan criminal de la Salvatrucha 13 para España", "url": "http://www.abc.es/espana/abci-programa-34-plan-criminal-salvatrucha-13-para-espana-201608151952_noticia.html", "keywords": "plan,criminal,salvatrucha", "date": "2016-08-15", "id": "1f16157131601ce671883b241a01dc96b8daf262", "summary": "Treinta y seis mareros de 5 clicas intentaron extender el poder de esa mafia a nuestro país"}, {"article": "Un análisis reciente del hierro de la hoja de una daga enterrada como parte del tesoro del faraón Tutankamón ha determinado que proviene de un meteorito. En concreto de uno caído cerca de la ciudad egipcia de Marsa Matruh, en la costa mediterránea. Puede parecer curioso que entre los objetos más preciosos escogidos para decorar la tumba de un emperador divino se incluyera una hoja de hierro pero hace 33 siglos el hierro era un metal precioso más valioso que el oro por la dificultad de separarlo del oxígeno y purificarlo para hacerlo útil. De ahí la fascinación con el hierro de origen extraterrestre, uno de los pocos ejemplos en los que aparece en su forma metálica a diferencia del oro o la plata, que no reaccionan con el oxígeno y pueden hallarse ya en forma de pepitas. En aquella época el mundo estaba saliendo de la Edad del Bronce e iniciando la del Hierro. El bronce, una aleación de cobre y estaño, es relativamente sencillo de crear y de trabajar: los metales que lo componen son abundantes y fáciles de purificar.El hierro meteorítico es un ejemplo de metal que en su momento fue más valioso que el oro. La Humanidad ha pasado por momentos en los que otros elementos, actualmente considerados comunes, fueron metales aristocráticos.Acero: el alma de la katanaLa fabricación de piezas de acero sólido tuvo que esperar a la Edad Media y sólo en pequeñas cantidades. El material no se pudo crear a gran escala hasta la invención del proceso Bessemer en 1856. Espaderos y cuchilleros, sin embargo, fueron capaces de fabricar hojas de excelente y depurado acero utilizando complejas recetas, menas específicas, tratamientos muy elaborados y técnicas de forja y templado realmente esotéricas.Los más sofisticados fueron los grandes espaderos japoneses, que llevaron a la perfección un complejo sistema técnico de elaboración de acero para las famosas espadas medievales del Japón, como las katanas (aunque hay muchas variantes). Para ello usaban un tipo de acero extremadamente poco común y de laboriosa creación que sólo puede fabricarse en lotes reducidos: el tamahagane. Un artesano espadero japonés debe seguir una técnica muy compleja y depurada para crear una espada. El proceso puede llevar muchos meses y necesitar la participación de numerosos especialistas. Pero como punto de partida necesita acero de una elevada calidad. Y la fabricación de este acero es un proceso artesanal que lleva en total más de una semana de trabajo de hasta media docena de personas por lote. Y tiene una etapa central de hasta 72 horas seguidas, sin parar. El proceso completo puede verse resumido aquí.El Tamahagane se hace a partir de arena de hierro (satetsu en japonés), de la que hay dos calidades que debe mezclar un especialista denominado murage. Cierta cantidad de la mezcla es colocada en un horno en forma de bañera hecho de arcilla llamado tatara donde se le añade carbón para endurecer el acero.A partir de entonces y durante tres días continuos se irá añadiendo satetsu cada 10 minutos y carbón cuando se precise. El metal fundido se remueve constantemente. El proceso no puede detenerse. Al final, cuando se deja enfriar la mezcla, el horno se rompe y en el centro aparece un bloque de acero denominado kera.Pero no toda la kera servirá para hacer tamahagane: solo algunas partes cuidadosamente seleccionadas por el fundidor, sobre todo las que están más alejadas del centro y se han oxigenado más. Una hornada típica consumirá unas nueve toneladas de satetsu y once de carbón vegetal para producir 2,3 toneladas de kera, de las cuales sólo servirá para espadas menos de la mitad.Las diferentes calidades de acero deben mezclarse y soldarse entre sí para formar un vástago que a su vez será tratado mediante una elaborada técnica de plegado en capas (hasta 16 veces) en la forja y sucesivos templados para crear la superposición y entrelazado de diferentes tipos de acero que dota a las espadas japonesas de su característica mezcla de flexibilidad y capacidad de corte superlativas. Como consecuencia el 90% en peso del material producto de la kera se perderá en forma de impurezas, cenizas y chispas. De cada tatara saldrán muy pocas espadas.La complicación de la técnica, la participación de numerosos artesanos muy especializados y el grado de pérdida de material bruto implican un precio casi prohibitivo. En la actualidad sólo hay dos empresas japonesas que hacen tamahagane tres o cuatro veces al año; una única kerapuede costar cientos de miles de dólares, es decir alrededor del 89 euros por gramo útil, más del doble del precio del oro por gramo, sobre los 38 euros.Como comparación en el mes de junio de 2016 el mundo produjo 136 millones de toneladas de acero ordinario en bruto, aún por debajo de los máximos anteriores a la crisis.Aluminio: la plata de la tierraHoy lo tenemos en las latas de bebidas, en los cacharros de cocina, en las ventanas y en trenes y aviones. Hasta los cables de alta tensión están hechos con este metal, por ser más barato y ligero que el cobre. Pero hubo un tiempo en el que con el aluminio se hacían joyas de extravagante valor y en el que reyes con ínfulas de emperador señalaban a sus cortesanos favoritos dándoles de comer en platos de aluminio e insultaban con vajilla de oro a quienes querían despreciar. Usaban barritas de este metal como regalo de singular importancia.Y sin embargo el aluminio es el tercer elemento de la tabla periódica por su abundancia en la corteza terrestre y el metal más abundante con diferencia. La razón de su desmesurado precio inicial no es su rareza, sino lo difícil que era purificarlo, al menos al principio.El aluminio fue extraído por primera vez, aunque de modo impuro en 1825 por el químico danés Hans Christian Ørsted. El primero en obtenerlo fue el alemán Friedrich Wöhler dos años más tarde. No pudo procesarse en cantidades razonables hasta que en 1846 el francés Henri Sainte-Claire Deville perfeccionó el método de extracción. Y aún entonces el proceso era tan complejo y los reactivos tan exóticos que se podían obtener cantidades muy escasas, hasta tal punto que Francia decidió mostrar barritas de aluminio como muestra de su poderío científico y tecnológico en la Exposición Universal de 1855. El aluminio hoy se usa para los objetos más modestos / Pbay. Para entonces el emperador Napoleón III se había enamorado de la llamada plata de la tierra, tan rara y cara (valía casi 10 veces más que el oro) que se consideraba un metal precioso. El emperador decidió convertirlo en símbolo.Así, otorgó a Sainte-Claire Deville una pensión anual de 36.000 francos con la condición de que dedicase todos sus esfuerzos a producir aluminio para el imperio. Así nació la famosa vajilla de aluminio de Napoleón III, sus regalos de barritas de aluminio a los huéspedes distinguidos, la moda de los botones de aluminio (para los muy pudientes) y la costumbre de hacer joyas con el metal. Por ejemplo, un sonajero para el heredero del trono que fue considerado un verdadero escándalo por el dispendio desmedido.En 1884 en EEUU se decidió coronar el Monumento a Washington en la capital que lleva su nombre con una pieza de aluminio de casi tres kilos de peso, la más grande jamás forjada de una vez. Se calcula que la pieza valía tanto como 100 jornales diarios de los trabajadores de la obra.La moda del aluminio-joya pasó con la caída de Napoleón III tras la guerra franco-prusiana de 1870-71 y especialmente a partir de 1886, cuando se descubrieron dos métodos diferentes (Paul Héroult y Charles Martin Hall) de extracción del metal en grandes cantidades: la producción pasó de una tonelada y media anual en aquellos años a las más de 25.000 toneladas anuales que producimos hoy, cuando es tan común como para resultar plebeyo.Uranio: el metal que es energíaY si complicado, y por ello a veces caro, es extraer algunos metales de su íntima asociación con el oxígeno mucho más se complica la cosa cuando se trata de separar isótopos de un mismo metal. Aquí la química no sirve, porque tienen la misma capa externa de electrones y por tanto casi ninguna reacción servirá para diferenciarlos. Central nuclear de Trillo La única manera es usar la física y aprovechar la particularidad que los distingue: la masa de sus núcleos es distinta. Este es el caso del uranio, que tiene 92 protones (y electrones) pero numerosos isótopos de los que los más abundantes en la naturaleza son dos: el Uranio 238, con 146 neutrones, y el Uranio 235, con 143 neutrones. Es esa diferencia de tres neutrones por núcleo la que se usa para separarlos.Los dos isótopos son químicamente iguales, pero diferentes en su comportamiento: sólo el isótopo ligero es fisible, es decir, capaz de mantener una reacción nuclear. En cambio el U238 apenas es radiactivo y no sirve ni para energía ni para armamento.La diferencia de masa los distingue cuando se les somete a fuerzas físicas: los tres neutrones significan que el átomo de U238 es más pesado que el de U235. La diferencia es enormemente diminuta. El problema es que hay que procesar miles de toneladas de uranio natural dado que solo contiene un 0,711% del isótopo deseado.El proceso de separar el isótopo fisible U235 se llama enriquecimiento; consecuentemente el uranio restante se conoce como empobrecido. El U238 se utiliza para diversos usos industriales como contrapesos (es muy denso) y aplicaciones militares (munición perforante, blindajes), donde el hecho de que sea pirofórico (arde espontáneamente en contacto con el oxígeno) supone una ventaja. También se utiliza en cristalería para crear determinados tonos verdes o amarillos. Pero el principal uso es del U235 en la industria nuclear, en reactores (enriquecido hasta el 3-4% de U235) o para armas atómicas (enriquecimiento por encima del 90%).", "title": "Metales hoy comunes que fueron más caros que el oro", "url": "https://www.eldiario.es/sociedad/Metales-caros-oro_0_544545545.html", "keywords": "caros,Metales,oro", "date": "2016-08-15", "id": "4c75251462de707dd57754c0d46c0d063784d3b9", "summary": "Hace poco una daga del ajuar del faraón egipcio Tutankamon llamó la atención por ser de hierro meteorítico en lugar de otros materiales considerados más noblesVarios metales ahora comunes fueron en tiempos extremadamente valiosos por su rareza o por la dificultad de purificarlosEl acero japonés tamahagane cuesta 89 euros por gramo, mientras el precio del oro está en 38 euros"}, {"article": "1. «My Happiness»El debut de Elvis Presley (de cuya muerte se cumplen 39 años) como cantante fue esta canción que grabó en los estudios de Sun Records en Memphis el 18 de julio de 1953. «My hapiness» era un regalo para su madre, pero es más que probable que pasara por allí para intentar llamar la atención de Sam Philips, el dueño de la discográfica. 2. «That's All Right (Mama)»El verdadero comienzo de la carrera de Elvis fue un año después, cuando Sam Philips decidió darle una oportunidad profesional. En un descanso de las primeras sesiones de grabación, Elvis comenzó a hacer una versión de un blues de Arthur Crudup, «That's All Right (Mama)», y el productor tuvo el acierto de grabarla. Se convirtió en su primer gran éxito.3. «Mistery Train»Otra versión de un blues (compuesto por Junior Parker) le sirvió para seguir en la brecha en 1955 y de paso ganar nuevo público entre los fans del country, ya que transformó la canción dándole un ritmo completamente nuevo.4. «Heartbreak Hotel»Grabada en enero de 1956 en Nashville, esta canción se convirtió en el primer número 1 de Elvis en las listas de ventas estadounidenses. La revista Rolling Stone la situó en el puesto 45 de su lista de las 500 mejores canciones de todos los tiempos.5. «Blue Suede Shoes»Carl Perkins obtuvo un gran éxito con esta canción que escribió y grabó en 1956, pero la versión más famosa probablemente sea la de Elvis, que decidió tomársela prestada ese mismo año para firmar una de las interpretaciones más legendarias de la historia del rock'n'roll. 6. «Hound Dog»Escrita por los célebres compositores Jerry Leiber y Mike Stoller y grabada por la cantante de blues «Big Mama» Thornton en 1952, «Hound Dog» fue otro bombazo en manos de Elvis. De hecho, según Rolling Stone es su mejor interpretación, ya que de sus temas incluidos en la lista de «las 500 mejores canciones de todos los tiempos» es el que alcanza el puesto más alto, en el número 19.7. «Viva Las Vegas»Una de las canciones más conocidas del repertorio de Elvis es la protagonista de la banda sonora de la película que él mismo protagonizó en 1964. Otros grandes clásicos de su faceta cinematográfica son «Love Me Tender, «Jailhouse Rock» o «King Creole».8. «In the Ghetto»Otro de los temas memorables que merecen estar en una lista de canciones fundamentales en la trayectoria de Elvis (obviamente aquí lo son todas las que están, pero no están todas las que lo son) es esta joya compuesta por Mac Davis, que nunca faltó en su repertorio durante los setenta.9. «Suspicious Minds»El cantautor Mark James fue el autor de esta tonada que Elvis versionó en 1969. Para muchos fans, marcó el comienzo de su segunda etapa dorada.10. «Always on my mind»Otro de los últimos grandes clásicos de Elvis Presley en los setenta fue su versión de la canción de Gwen McCrae «You Were Always On My Mind». Willie Nelson, Julio Iglesias, Michael Bublé o hasta los Pet Shop Boys la han re-versionado como tributo al Rey.", "title": "La vida de Elvis Presley en diez canciones", "url": "http://www.abc.es/cultura/musica/abci-vida-elvis-presley-diez-canciones-201608160027_noticia.html", "keywords": "elvis", "date": "2016-08-15", "id": "c9db5fab57feae43c2c2f0e05e074b0732104ed6", "summary": "Los clásicos temas que marcaron los pasos del Rey del rock, desde su debut en 1953 hasta su muerte el 16 de agosto de 1977"}]