[{"article": "MadridActualizado:31/08/2016 20:44hLa última intervención de la tarde del miércoles, antes de proceder a la votación, ha sido para los portavoces de las formaciones que componen el grupo mixto del Congreso, del cual forma parte Nueva Canarias. Su portavoz, Pedro Quevedo, ha avisado a Rajoy de que «no puede contar con el apoyo de Nueva Canarias en esta ocasión», puesto que, ha asegurado, no comparten la política del PP «ni nos fiamos de usted».Aun así, Quevedo ha asegurado que no quiere que se celebren unas teceras elecciones, «pero no queremos otro mal gobierno como el que lideró usted la pasada legislatura». Del mismo modo, el portavoz de NC ha acusado a Rajoy —por su discurso de ayer— de preferir otros comicios: «Daba la sensación en no estar interesado de convencer a nadie».Tampoco ha votado a favor de la investidura el Partit Demòcrata Català (la antigua Convergència), tal como ha asegurado su portavoz en el Congreso, Francesc Homs, que tras atacar las políticas de Rajoy se ha dirigido al PSOE para ofrecerle su apoyo en una alternativa, aunque con condiciones relativas al proceso soberanista: «Señores socialistas, estamos dispuestos a contribuir a un verdadero cambio y que pueda haber un gobierno en España. Lo que realmente es determinante es que haya la voluntad de intentarlo. Usted sabe señor Sánchez que sin asumir la cuestión catalana no habrá gobierno ahora ni después». Ana Oramas ha intervenido también durante este turno, ya que Coalición Canaria —formación de la que es portavoz— forma parte de este grupo mixto. Oramas ha explicado que su partido, al apoyar la investidura de Rajoy, trata de «llegar a un acuerdo que permita la gobernabilidad de este país, como hace 6 meeses, cuando apoyamos al PSOE». Para que haya gobernabilidad, ha señalado, «debe haber negociación, concesiones».Por ello, la portavoz de Coalición Canaria ha pedido que se piense en los ciudadanos y se tenga «sentido de estado». «Decimos sí a quienes han aparcado sus diferencias para buscar un punto en común», ha concluido.Sobre este acuerdo PP- C's también ha opinado Joan Baldoví, portavoz de Compromís, que lo ha tachado de «acuerdo del gatopardo» y ha asegurado que no lo votará «porque queremos que todo cambie para que nada siga igual». Del mismo modo, ha abogado por «comenzar a construir un cambio» sin necesidad de esperar a que pasen las elecciones gallegas y vascas del 25-S.Durante este turno también han intervenido el portavoz de Unión del Pueblo Navarro (UPN), Íñigo Alli, el de Foro Asturias, Isidro Martínez Oblanca, y la de EH Bildu, Marian Beitialarrangoitia.", "title": "Pedro Quevedo: \"Rajoy no puede contar con el apoyo de Nueva Canarias en esta ocasión\"", "url": "http://www.abc.es/espana/abci-pedro-quevedo-rajoy-no-puede-contar-apoyo-nueva-canarias-esta-ocasion-201608311842_noticia.html", "keywords": "investidura,grupo,mixto", "date": "2016-08-31", "id": "059ad9bfaeecc70a9b3cfe27e6ece141f2d6ffac", "summary": "Homs pide a Pedro Sánchez «asumir la cuestión catalana» para tener su apoyo en una alternativa de gobierno"}, {"article": "Actualizado:31/08/2016 14:26hLa excapitana de la selección española de waterpolo, la catalana Jennier Pareja, ha decido retirarse «después de un periodo de reflexión» y aceptar una propuesta laboral que le ha brindado el CN Sabadell, y que está relacionada con sus estudio de Publicidad y Relaciones Públicas.Pareja, que este verano no estuvo en los Juegos de Río, perdió la confianza del seleccionador Miki Oca, quien el pasado mayo no la introdujo en el equipo español de waterpolo femenino para la cita olímpica. La ya exwaterpolista fue escogida en el 2013 como mejor jugadora del mundo.Aquella salida de la selección, totalmente inesperada para quien era la capitana, resultó un duro golpe moral, que al final le ha hecho replantear su futuro profesional, hasta el punto de anunciar que abandonar el waterpolo.«Ahora no me apetece nada que esté relacionado con la natación o el waterpolo. Me apetecen otro tipo de actividades», ha señalado.«Dejo el waterpolo. No sé si volveré alguna vez, con mis amigas», ha añadido en unas declaraciones a Catalunya Ràdio en las que ha anunciado que no volverá a jugar en la disciplina en la que ha sido una de las mejores jugadoras que ha tenido España, en cuyo palmarés cuenta con una medalla de oro en el mundial de Barcelona y en el europeo de Budapest, y una plata en los Juegos de Londres.Además, en el ámbito de clubes, también cuenta con un historial repleto de títulos: 4 Copas de Europa -2011, 2013, 2014 y 2016-; 9 Ligas -2004, 2005, 2009, 2011, 2012, 2013, 2014, 2015 y 2016-; y 6 Copas de la Reina -2005, 2011, 2012, 2013, 2014 y 2015-, entre otros, así como haber sido escogida en el 2013 como la mejor waterpolista del mundo.Ahora, Jennifer Pareja (32 años) ha decido abandonar el waterpolo y verlo por televisión, como durante los pasados juegos, en los que vio a sus excompañeras en Río. «He sufrido. Ha sido duro, pero me ha sorprendido la serenidad con la que he visto los Juegos, y con esta nueva perspectiva», ha relatado.«Todo te hace crecer. Ha sido un verano raro para mí, después de muchos años sin vacaciones y en éste he tenido tres meses», ha añadido Pareja, quien cree que dentro de un tiempo «seguro que llegará el momento en que lo echaré de menos».", "title": "Jennifer Pareja anuncia su retirada", "url": "http://www.abc.es/deportes/abci-jennifer-pareja-anuncia-retirada-201608311425_noticia.html", "keywords": "jennifer,retirada,pareja", "date": "2016-08-31", "id": "b856cf857465d62b70f4b869a68ad586d174a4e9", "summary": "La jugadora española, que fue nombrada la mejor del mundo en 2013, ha decidido abandonar el waterpolo tras «un periodo de reflexión»"}, {"article": "MadridActualizado:31/08/2016 17:40hPasadas las ocho y media de este miércoles, los diputados de todos los partidos han comenzado a entrar por el patio del Congreso de los Diputados para asistir a la segunda jornada del debate de investidura, en el que Mariano Rajoy se presenta como candidato a la presidencia del Gobierno.Una de las más madrugadoras ha sido Ana Pastor, presidenta del Congreso, que, vestida de rojo, ha dado la palabra a Pedro Sánchez para iniciar esta segunda sesión del debate. El secretario del PSOE, sin embargo, no ha llegado por el patio de la Cámara Baja, por lo que su primera aparición en este miércoles ha sido directamente en el hemiciclo. Sí se ha dejado ver el candidato a la presidencia del Gobierno, Mariano Rajoy, que ha entrado en coche cuando quedaban diez minutos para las nueve de la mañana.La vicepresidenta del Gobierno en funciones, Soraya Sáenz de Santamaría, ha sido una de las pocas que ha atendido a los periodistas y, tras ser preguntada por una posible alter nativa de Gobierno de Sánchez con Podemos, ha respondido que no la creía, puesto que esa alternativa necesitaría de los partidos nacionalistas «y creo que España merece un respeto», ha sentenciado. También Andrea Levy, vicesecretaria de Estudios y Programas del PP, ha aparecido muy sonriente en esta segunda jornada del debate de investidura.El secretario general de Podemos, Pablo Iglesias, ha llegado con camisa azul y sin corbata, en compañía de su jefa de gabinete, Irene Montero. Por el patio de la Cámara Baja, se ha dejado ver también Carolina Bescansa, responsable de la Secretaría de Análisis Político y Programa de la formación morada, así como su socio en las elecciones del 26-J, Alberto Garzón.No se ha podido ver al presidente de Ciudadanos, Albert Rivera, aunque sí al vicesecretario general del partido, José Manuel Villegas, y a la portavoz de la formación en el Ayuntamiento de Madrid, Begoña Villacís. Uno de los últimos en llegar ha sido Javier Maroto, vicesecretario de Acción Sectorial del PP, que ha destacado el papel de Ciudadanos y lo ha tachado de «imprescindible» y ha asegurado que Sánchez tiene que explicar cuál es su alternativa si no quiere facilitar la investidura de Rajoy ni llevar a España a unas terceras elecciones.", "title": "Los diputados llegan al Congreso en la segunda jornada del debate de investidura", "url": "http://www.abc.es/espana/abci-diputados-llegan-congreso-segunda-jornada-debate-investidura-201608310941_noticia.html", "keywords": "investidura,diputados,llegada", "date": "2016-08-31", "id": "b6e98d28444edb36bb2f2ca8ea5c4856c6788129", "summary": "Mariano Rajoy ha entrado en coche por el patio de la Cámara Baja, pero Pedro Sánchez no se ha dejado ver a su llegada"}, {"article": "Bikini bridge, thight gap, diastema, ninfoplastia, himenoplastia, ab-crack, vaginal tightening, faloplastia, etc. Desde Twitter a Facebook, pero sobre todo Instagram, han propagado una imagen de perfección corporal más propia de los retoques de Photoshop que de la realidad.Personas de todo el mundo, pero especialmente adolescentes, se han lanzado a adoptar una serie de modas y retos para probar su perfección física, a veces con serios riesgos para la salud. El problema no es tanto la imitación de otras personas con características o actividades físicas más propicias al 'cuerpo 100' -modelos, actrices y actores, atletas, etc.-, como la desculturización y la falta de autoestima física que ello implica. Una baja autoestima que a la larga, ya sea por la obsesión o por la sensación de fracaso, puede derivar en complicaciones para la salud o trastornos psicológicos serios. A continuación se explican diez de estas modas estéticas promovidas tanto en Instagram como en los llamados 'blogs de belleza'.1. Bikini bridgeBasta investigar las fotos de Instagram con el hashtag #bikinibridge para darse cuenta hasta qué punto ha calado la moda de adelgazar el vientre en verano hasta que la goma de la parte inferior del bikini quede en tensión entre las caderas: más de 33.000 imágenes.De este modo, el bikini se mantiene formando un puente por encima del ombligo que las usuarias fotografían para mostrar su delgadez. Por supuesto, detrás de ello hay muchas veces inmadurez emocional propia de la adolescencia, dietas extremas y poco equilibradas, ayunos contraproducentes y mucha necesidad de asimilarse al grupo por encima de la propia personalidad.2. Thigh gapEsta moda no es tan masiva, al menos en esta época del año, pero bajo el hashtag #thighgap se esconden más de 8.400 fotografías en Instagram en las que sus protagonistas, femeninas, intentan demostrar su capacidad para adelgazar hasta que la parte alta del muslo sea tan firme y delgada que deje un paso claro entre ellas y el pubis.Si cabe, esta moda es más aberrante que la del bikini bridge, puesto que la separación de las pantorrillas por sus caras interiores depende principalmente de la anatomía de las caderas y no de la cantidad de músculo o grasa en la pierna, con lo cual muchas veces solo se puede conseguir a base de jugar con la anorexia. 3. DiastemaSe trata de una moda unisex y transgeneracional, que tanto afecta a hombres como a mujeres y en todas las edades, que busca la separación de la dentadura superior en dos mitades a partir de un ensanchamiento de los dientes centrales, emulando así a los niños y niñas en edad infantil. Se consigue mediante una cara operación odontológica y se reúne en Instagram bajo hashtag #diastema, con más de 8.500 fotografías.4. Ab-crack y six packBajo el hashtag #abcrack se recogen casi 2.000 fotografías de chicas y mujeres adultas mostrando sus abdominales con el surco de separación entre los dos músculos bien marcado. Nada que ver sin embargo con su homólogo masculino #sixpack, que recoge 7.000.000de imágenes de hombres y mujeres con la chocolatina abdominar bien evidente.El riesgo en estos casos es la hipermusculación obsesiva que nos lleve al consumo excesivo y desequilibrado de proteína cuando no al abuso de suplementos vitamínicos y otras sustancias menos recomendables. 5. LabioplastiaCon esta moda entramos en el campo de las operaciones estéticas genitales, más extendidas por blogs y otras publicaciones que en Instagram, donde la censura es muy activa en este sentido. La labioplastia es una operación estética para redimensionar los labios vaginales y dejarlos más cortos, igualados o turgentes.En su origen hay motivaciones sanitarias, pues trata de prever problemas de higiene o de dolor a la hora de tener relaciones sexuales, así como psicológicos cuando los labios son asimétricos y ello genera problemas de aceptación sexual y autestima.Pero cada vez más son mujeres sin problemas quienes reclaman esta cirugía, en especial adolescentes. El gran problema, a parte de su precio y la sumisión a la moda de las vaginas casi infantiles, es que la operación no se recomienda hasta los 18 años, ya que los labios en la adolescencia están en plena fase de crecimiento. 6. Belly button challengeMás que de una moda se trata de una manera de demostrar lo delgado que se está. Tras el hashtag #bellybuttonchallenge se esconden casi 7.500 imágenes de chicos y chicas adolescentes pasándose un brazo por detrás de la espalda para intentar tocarse con la mano el ombligo, mientras con la otra mano se hacen un selfie. Solo los de cintura de avispa lo logran y de nuevo detrás de este reto hay muchas veces desajustes nutricionales importantes que pueden tener consecuencias serias. 7. Collarbone challengeDe nuevo un absurdo reto para demostrar el punto de delgadez, que no de salud. El hashtag #collarbonechallenge reúne 1.300 imágenes de adolescentes de ambos sexos probando que son capaces de alojar una ristra de monedas en el hueco que queda entre la clavícula y el cuello. 8. Rejuvenecimiento vaginalEsta preocupante moda, también conocida como vaginal tightening, se apoya en una serie de intervenciones quirúrgicas para restablecer el epitelio del interior de la vagina, ya que con la edad, los partos y otras circunstancias, disminuye dando más ancho al conducto y haciendo, en teoría, menos placenteras las relaciones a los hombres. VIDEOEs preocupante porque en nada mejora el placer de la mujer y porque se trata de operaciones caras y con riesgos de infecciones y complicaciones postoperatorias. En países asiáticos emergentes no es infrecuente encontrar clínicas de estética que anuncian abiértamente estas operaciones. 9. HimenoplastiaLa restitución del himen mediante la cirugía plástica, que se ha practicado entre determinadas minorías como requisito para un matrimonio, ahora se está poniendo de moda tanto en Asia como en Occidente cuando se cambia de compañero como acto eufemístico de empezar de nuevo y sin las impurezas del pasado. Se trata de una intervención cara y no exenta de riesgos. 10. Lifting de pubisConsiste en aligerar de tejido adiposo el Monte de Venus en las mujeres y el bajo vientre en los hombres para rejuvenecer la zona urogenital y así agradar más a los posibles partenaires. No es una operación complicada, pero tampoco barata y tiene los riesgos inherentes a cualquier aplicación de cirugía plástica. Además te recomendamos:", "title": "Diez modas estéticas tan absurdas como peligrosas para la salud", "url": "https://www.eldiario.es/consumoclaro/cuidarse/Bikini_bridge-thight_gap-diastema-ninfoplastia-himenoplastia-ab-crack-vaginal_tightening_0_550845374.html", "keywords": "ninfoplastia,vaginal tightening,diastema,ab-crack,himenoplastia,thight gap,Bikini bridge", "date": "2016-08-31", "id": "1f2aa989b7029f416722626d789c27fc577fab7d", "summary": "La viralidad de las redes sociales ha disparado la querencia de un físico perfecto, sobre todo entre los adolescentes, que navega entre el absurdo y los riesgos para la salud física y mental"}, {"article": "BRUSELAS.-El regulador de telecomunicaciones de la UE adoptó este martes unas reglas estrictas que limitan que empresas como Telefónica, Vodafone u Orange puedan priorizar algunos tipos de tráfico en Internet, golpeando una industria que busca mejorar sus ingresos. Las directrices sobre la neutralidad de la red, el principio de que todo el tráfico de Internet debe tratarse del mismo modo, fueron bienvenidas por los activistas de Internet. Estas nuevas reglas asegurarán que la web seguirá siendo una plataforma abierta y no una autopista de dos velocidades, declararon.La UE adoptó por primera vez reglas sobre la neutralidad de red el año pasado y las directrices del martes serán usadas por los reguladores para hacer cumplir la ley.Las empresas de telecomunicaciones sólo podrán ofrecer los llamados servicios especializados, como conectividad para coches sin conductor o dispositivos conectados a la red, con capacidad de red dedicada si es \"objetivamente necesario\" y sólo si no afecta negativamente al resto de Internet.La industria de telecomunicaciones busca incrementar los ingresos al ofrecer servicios especializados que necesitan un nivel de calidad garantizado para poder hacer frente a la caída de ventas de su negocio tradicional de telefonía. Las compañías han presionado para que se les permitiera priorizar algunos flujos de datos.Servicios como las llamadas de alta calidad sobre redes móviles, televisión por Internet o cirugía en remoto probablemente se considerarán servicios especializados, según las recomendaciones. Los reguladores se asegurarán si un servicio necesita ser ofrecido de forma separada del resto de Internet en un análisis individualizado.La industria de telecomunicaciones europea dijo que era esencial evitar \"las interpretaciones restrictivas\" de la legislación de neutralidad de red en Europa.\"Asegurémonos de que la implementación de las reglas de la neutralidad de la red no dañan las nuevas aplicaciones y servicios\", dijo Lise Fuhr, director general de ETNO, un grupo de presión que representa a operadores como Telefónica, Deutsche Telekom o Telecom Italia. España, una excepción España, a diferencia de otros países, el organismo que se encarga de regular la aplicación de las normas de la neutralidad de la red es el Ministerio de Cultura. El colectivo activista español Xnet denuncia que éste no es un organismo regulador independiente como sí lo es en otros países y que \"dado el historial de puertas giratorias entre el Gobierno y empresas de telecomunicaciones, preocupa que Industria sea el organismo que “supervise” las prácticas llevadas a cabo por los proveedores de internet para velar por la neutralidad de la red\".El grupo activista anima a la sociedad civil \"a vigilar al vigilante para asegurarnos que la neutralidad de la red se protege como exigen la norma y las directrices y que el Ministerio de Industria así lo confirma\".", "title": "Europa no cede a las presiones de las telecos y blinda la neutralidad de la red", "url": "http://www.publico.es/internacional/europa-no-cede-presiones-telecos.html", "keywords": "Internet,neutralidad de la red,Neutralidad de la red,Europa,union europea,telecomunicaciones", "date": "2016-08-31", "id": "65a7d22c67a5aa3cbf045f2f480faac08e88da17", "summary": "La Unión Europea adopta unas reglas que limitan que estas empresas atenten contra la web como una plataforma abierta y neutral en pos de sus beneficios económicos."}, {"article": "MADRID.- El Instituto Nacional de Estadística (INE) ha publicado recientemente los últimos datos sobre envejecimiento en España que, una vez más, reflejan una tendencia que parece imparable: un país cada vez más envejecido, donde el índice de longevidad no para de crecer. En 2016 ha alcanzado un nuevo máximo histórico, del 116%, es decir, ya se contabilizan 116 mayores de 64 años por cada 100 menores de 16. El siguiente gráfico, realizado por la Fundación Adecco, refleja la evolución del envejecimiento de la población en España, que, como se observa, no ha cesado en su crecimiento. Contrastan las cifras actuales con las de finales de siglo XX, cuando España era aún joven: en 1985 se contabilizaban 46,7 mayores de 64 años por cada 100 menores de 16, una sociedad en plena expansión y con potencial para crecer económica y laboralmente. Evolución del envejecimiento de la población española. Fundación Adecco. Por Comunidades Autónomas, lidera el envejecimiento Asturias, con un índice del 207,2%(207 mayores por cada 100 menores de 16), seguida de Galicia (190,5%) y Castilla León(187,5%). En el otro lado, Ceuta y Melilla, Murcia, Andalucía y Baleares son las únicasregiones con una mayor proporción de jóvenes.Desde el año 2000, España es un país envejecido, lo que significa que cuenta con máspersonas senior que jóvenes. El aumento de la esperanza de vida y la disminución de latasa de natalidad son los principales causantes de esta realidad.Se calcula que en 2030 los mayores de 65 supondrán el 30% de la población, frente al 18% actual. En este momento, cuando empiecen a jubilarse en masa los babyboomers (nacidos entre 1958 y 1977), unas cohortes sensiblemente más reducidas deberán soportar el coste de la atención de las pensiones y sus cuidados sociosanitarios.Según Francisco Mesonero, director general de la Fundación Adecco, “la relacióncotizante-pensionista es actualmente de 2,2, considerándose una ecuación sostenible a partir de 2,5 contribuyentes por cada jubilado. Si continúa esta tendencia, para 2052 se estima que, por cada persona inactiva, habrá poco más de una persona trabajando, lo que sin duda pone en peligro la sostenibilidad de nuestro sistema”.Ante esta realidad, Mesonero destaca que “urge tomar medidas que frenen los efectos deeste envejecimiento imparable: alcanzar acuerdos de Estado y dedicar un mayor porcentaje del PIB a la familia, impulsar políticas activas contra la discriminación por la razón de edad, sensibilizar al tejido empresarial para que apueste por la fuerza laboral senior, y empoderar a los demandantes de empleo de más edad para que adquieran herramientas clave que les permitan competir en el mercado del siglo XXI”. Evolución de afiliados por pensionista. Fundación Adecco. A la luz de las cifras expuestas en los apartados anteriores, queda patente la necesidad deapostar por la fuerza laboral que, hasta el momento, ha sufrido más discriminación en suacceso al empleo, principalmente los mayores de 45 años que experimentan exclusión como consecuencia de su edad.Mesonero asegura que “aunque actualmente los mayores de 45 años están ocupando buena parte del empleo creado, esta situación obedece más a una cuestión estadística (representan aproximadamente el 40% de desempleados), unida a otros factores como la posibilidad que tienen las empresas de contratar a estos profesionales por condiciones más económicas o la necesidad de compensar la marcha del talento joven a otros países, en busca de mejores condiciones”.Sin embargo, “el gran reto es convencer a las empresas de que recuperar el talentosenior es una ventaja competitiva. Hemos de dar por clausurada la etapa de discriminación al trabajador mayor de 45 años, hay que tener en cuenta que están en el ecuador de su vida profesional y que además cuentan con valores que les hacen altamente competitivos como la experiencia, la madurez o el control emocional\", recalca Mesonero.Pero además de los mayores, existen otros sectores de la población, tradicionalmente másinactivos, que van a resultar clave para que la economía española sea sostenible. Estos grupos están formados por personas con discapacidad o mujeres con responsabilidades familiares no compartidas.El sector de personas con discapacidad registra una tasa de actividad de apenas el 36%, lo que significa que un 64% de las que tienen edad laboral no tiene empleo ni lo busca. Las mujeres, por su parte, continúan con una participación en el mercado inferior a la de los hombres, con una tasa de actividad del 53% frente al 65% masculino.Mesonero subraya que “es necesario estimular su incorporación al mercado laboral y derribar los prejuicios y estereotipos que siguen lastrando su participación en igualdad de condiciones. No sólo por una cuestión de ética o justicia social, sino porque nuestra economía necesita de su talento para ser sostenible en el tiempo”.En línea con la coherencia demográfica, la edad laboral tenderá a incrementarse paracompensar la falta de relevo generacional.", "title": "España bate un nuevo máximo histórico de envejecimiento", "url": "http://www.publico.es/espana/espana-bate-nuevo-maximo-historico.html", "keywords": "maximo,Espana,bate,nuevo,historico", "date": "2016-08-31", "id": "f96252b6cb0cdff73ad505682d13f8668b241bf2", "summary": "Se calcula que en 2030 los mayores de 65 supondrán el 30% de la población, frente al 18% actual. El aumento de la esperanza de vida y la disminución de la tasa de natalidad son los principales causantes de esta realidad."}, {"article": "Actualizado:31/08/2016 18:50hConor McGregor no deja de sorprender con sus «locuras» tanto dentro como fuera de la jaula. El pasado 20 de julio tuvo la revancha contra Nate Díaz en el UFC 202 y, pese a que consiguió vengarse y se alzó con la victoria a los puntos, fue una pelea muy disputada y el luchador irlandés salió mal parado, pues tuvo una lesión en uno de sus pies.Cuando un peleador contratado por UFC se sube al octágono, por prescripción médica y seguridad de sus trabajadores, la organización estadounidense les obliga a darse de baja durante mínimo un mes y no realizar ningún tipo de ejercicio físico intenso especialmente de contacto mediante golpes. De hecho, el parte de lesiones oficial indicaba que McGregor podría estar fuera de la jaula hasta un máximo de 6 meses para que los especialistas curaran perfectamente la lesión en su tobillo.Pero lejos de la realidad, el luchador irlandés es un tipo que se caracteriza por establecerse él mismo su propias normas con todas las consecuencias que esto le puede traer. Tan solo dos días después de su combate frente a Nate Díaz, McGregor ha sido grabado por MacLife –productora que le sigue de cerca sus entrenamientos e incluso su vida privada– entrenando junto al doctor Julian Dalby. Los cinco asaltos que duró su pelea le han mermado considerablemente el tobillo. Pero este tozudo irlandés ya está inmerso en su recuperación y pensando cuál será el próximo movimiento dentro del UFC. Se rumorea que podría bajar de peso para realizar una defensa del cinturón del peso pluma o incluso firmar un tercer combate contra Nate Díaz para cerrar por fin ese asunto.Cuando finaliza el vídeo se puede observar cómo McGregor se marcha de la sala donde tiene la máquina de entrenamiento con una fuerte cojera y apoyado en una aparatosa muleta. El irlandés no cesa de fascinar con su carácter y su espectacular perseverancia.", "title": "Conor McGregor vuelve a entrenar dos días después del UFC 202", "url": "http://www.abc.es/deportes/abci-conor-mcgregor-vuelve-entrenar-dias-despues-202-201608311812_noticia.html", "keywords": "entrenar,mcgregor,vuelve,conor", "date": "2016-08-31", "id": "0d2da8354c29f4eb65076b8c39a9d9a64525b379", "summary": "El luchador irlandés, que tuvo una encarnizada pelea con Nate Díaz, regresa al ejercicio físico pese a estar lesionado [Vídeo]"}, {"article": "Han pasado 80 años del inicio de la Guerra Civil, pero poco se sabe de aquél frente de La Serena. Allí la guerra se prolongó casi hasta el final de la contienda y las trincheras de vanguardia y retaguardia extendían sus estribaciones kilómetros arriba, hasta la provincia de Cáceres.A muchos les sorprenderá saber que en el Zújar se conserva un búnker que poco tiene que envidiar a las construcciones protagonistas del desembarco de Normandía. Son muchos los elementos descontextualizados hoy dispersos en el paisaje. Allí permanecen callados. En una especie de letargo que ahora quieren despertar un grupo de expertos.Se trata de la Asociación para el Estudio y Recuperación del Patrimonio bélico reciente \"Frente Extremeño\", que ha logrado financiación de la Diputación de Badajoz para elaborar un proyecto documentación y catalogación del patrimonio de la Guerra Civil y de la posguerra en la provincia. Punto de vigilancia y defensa republicana en Castuera / Foto: Ángel Olmedo (Asociación para la Recuperación de la Memoria Histórica de Extremadura) Un trabajo sistemático y complejo, que debería de haberse iniciado ya según destacan sus impulsores. Existen referentes previos como el trabajo del historiador Ángel Olmedo y la Asociación para la Recuperación de la Memoria Histórica de Extremadura, publicado por la Diputación de Badajoz. Ahora el objetivo del colectivo de Castuera que ha logrado la partida pública también de la institución provincial pacense es conocer más y poner luz a un capítulo de la historia de Extremadura muchas veces silenciado.Bajo la metodología de la arqueología espacial y del territorio se inicia la primera fase de un trabajo amplio que fija su mirada en primer lugar en La Serena, incluyendo Villanueva. Pero continuará en sucesivas fases por La Siberia, Vegas Altas y Campiña Sur. Peana de una cruz del campo, campo de concentración de Castuera / Asociación para el Estudio y Recuperación del Patrimonio bélico reciente \"Frente Extremeño\" También se tendrán en cuenta otros enclaves de la provincia que aunque alejados de los frentes son de especial interés. Por ejemplo el antiguo aeródromo franquista de Calzadilla de los Barros, punto básico para los bombardeos en la zona del frente extremeño.Defensa del patrimonioExplica Antonio López, uno de los expertos que impulsa este proyecto, que el objetivo es la defensa de todo el patrimonio tangible que conserva Extremadura. Un patrimonio olvidado y no contemplado en su mayoría bajo las figuras de protección dentro de la actual Ley de Patrimonio Regional 2/1999.Es cierto que las estructuras militares de hormigón que serán objetivo de análisis han aguantado el paso del tiempo. Pero no siempre ocurre así. El campo de concentración de Castuera corrió el peligro de convertirse en una zahúrda de cerdos antes de lograr precisamente una figura de protección especial. Recreación de una trinchera en el Museo de la Guerra Civil de Campillo de Llerena (Badajoz) / JCD Ahora hay otros muchos espacios en los que el tiempo corre en su contra, porque literalmente se están derrumbando. Por citar algunos, destacan las colonias penitenciarias de Montijo.También la Casa de la Sierra o Casa de las Cruces, en Don Benito, un refugio republicano hoy derrumbado que conserva el grafiti de un campesino que torea a un Hitler con cuernos con el mapa de España.Además existen vestigios de especial interés, histórico y científico, que son objetivo de expolio por parte de personas que acuden a las zonas de trinchera con detectores de metales. Un expolio que según destaca el experto de la asociación de recuperación del patrimonio es especialmente peligroso porque entre los objetos hay numerosa munición. 'Casa de las Cruces' de Don Benito. Se trata de un puesto de mando republicano, y en su interior se conservan frases, y hasta un grafiti que representa a un campesino que torea a Hitler. El edificio está en ruinas / Foto: Ángel Olmedo (Asociación para la Recuperación de la Memoria Histórica) Los trabajosPartiendo de la fase de documentación, y del análisis de toda la línea del frente, ya se recogen en fichas los vestigios como casamatas, bunkers o trincheras. El trabajo, además de documentar, cataloga y georeferencia para que quede incluido en un mapa cartográfico que será facilitado a la Secretaría General de Cultura.Otra de las partes del proyecto consiste en recoger el patrimonio intangible, es decir los testimonios vivos de los lugares documentados. El tiempo también corre en contra porque apenas quedan personas vivas que estuvieran en aquellas trincheras. Otra de las líneas será la de documentar por ejemplo cómo vivieron los bombardeos quienes entonces eran niños y niñas.Pero el proyecto irá más allá, ya que también se elaboran unidades didácticas para que todo el trabajo tenga un reflejo curricular. El motivo, explican estos expertos, que en las aulas siempre se toca el capítulo de la Guerra Civil de manera laxa y poco profunda. Casamata franquista, Vegas Altas / Asociación para el Estudio y Recuperación del Patrimonio bélico reciente \"Frente Extremeño\" Todo irá acompañado de visitas a los campos, divulgación del patrimonio como valores de fomento de la paz y la tolerancia desde este capítulo de la historia de España.Potencial turísticoUna zona también con potencial turístico si se tiene en cuenta el premio a la excelencia turística que ha logrado la comarca de Los Monegros, en Aragón. De modo que puede convertirse en un proyecto de turismo cultural de primer orden, que se basa además en el eje patrimonial y educativo.En este contexto se encuentra el primer museo de la Guerra Civil en Extremadura, abierto recientemente en Campillo de Llerena. Otro de los ejemplos, las rutas históricas de la Guerra Civil en La Serena, que desarrolló el CEDER-La Serena. El equipo de Gobierno del PP de Badajoz tapó en 2009 con un muro las tapias del cementerio viejo, donde se cometieron parte de los crñimenes de agosto de 1936 / http://armhex.blogspot.com.es/ La des-memoria La protección jurídica de los lugares de la memoria, protagonistas vivos de los hechos ocurridos, son un pilar básico para la Asociación para la Recuperación de la Memoria Histórica de Extremadura. El colectivo ya trasladó meses atrás a este diario que nadie pone en duda que Mauthausen debe permanecer en pie para recordar el holocausto, porque es parte de la historia, y sin embargo son muchos los lugares vivos que se derrumban.Si se habla de los lugares de la ‘des-memoria’ es necesario recordar qué ocurrió con las tapias del cementerio viejo de Badajoz. Allí el equipo de Gobierno del PP tapó en 2009 con un muro las tapias donde se cometieron parte de los crímenes de agosto de 1936, la famosa 'matanza de Badajoz', narrada por toda la prensa internacional de la época.También qué ocurrió con el convento de la Plaza de Santo Domingo de Mérida. Un espacio que sirvió de cárcel durante muchos años, donde permanecieron encarcelados numerosos presos antes de llevarlos a hacer el ‘paseíllo’ a las tapias del camposanto. Unas paredes con alto valor histórico, teniendo en cuenta que alojaban grafiti, mensajes y escritos que estos presos habían grabado a modo de mensajes de despedida antes de ser ejecutados. Las paredes fueron derribadas por sus propietarios.", "title": "Un paso adelante en el rescate del patrimonio vivo de la Guerra Civil en Badajoz", "url": "https://www.eldiario.es/eldiarioex/sociedad/adelante-patrimonio-Guerra-Civil-Badajoz_0_553995387.html", "keywords": "Guerra,adelante,Civil,patrimonio,Badajoz", "date": "2016-08-31", "id": "5601801b64c217653ccb859c707095eb7f5aca1b", "summary": "La Diputación de Badajoz financia el primer catálogo del patrimonio de la Guerra Civil y la postguerra de la provinciaEs un proyecto de Asociación para el Estudio y Recuperación del Patrimonio bélico reciente \"Frente Extremeño\" que desea poner luz a un capítulo de la historia de la región muchas veces silenciado "}, {"article": "MadridActualizado:01/09/2016 16:59hLa actividad de los ladrones al descuido en el distrito de Centro es frenética. Pero sobre todo, la de cincuenta y uno de ellos, que acumulan la friolera de 410 hechos delictivos en apenas ocho meses. Así lo ha podido saber ABC, que ha constatado el malestar en buena parte del Cuerpo Nacional de Policía por una extraordinaria multirreincidencia derivada de la lasitud de la legislación al respecto.Veamos algunos ejemplos. El español Santiago M. Á. encabeza este vergonzoso «ranking», con un total de 28 detenciones en el mencionado periodo, prácticamente todas por hurtos en establecimientos comerciales. «Y habría que sumar todos los casos que no han sido denunciados y en los que, por lo tanto, no hemos podido arrestarle», añaden fuentes policiales.El caso de Santiago M. Á. es representativo también por lo seguido de sus actuaciones: en enero se le pilló en dos ocasiones; en febrero, en 3; y siguió en marzo (cuatro); abril (siete); mayo (dos); junio (uno); julio (ocho), y un caso más en agosto (la estadística refleja solo hasta mediados de este último mes). «En los meses de calor se producen más hurtos, normalmente; y ello se debe a que, con el buen tiempo, hay más gente en la calle», indican otras fuentes de la investigación.Hay ladrones, como el también español Rubén G. T., que ha llegado a ser denunciado tres veces en un día, por robos al descuido en establecientos variopintos. Entre estos 51 delincuentes, hay diez que se llevan la palma, encabezados por los dos ya mencionados. Solo esta decena suma 166 hechos delictivos de los 410 mencionados. El total de hurtos en todo el distrito de Centro en el periodo reseñado alcanza los 16.000. Es el más común en todo el territorio del Cuerpo Nacional de Madrid.Comercios más victimizadosEn lo referente a los establecimientos que están más en el punto de mira de estos amigos de lo ajeno, destaca El Corte Inglés, con nada menos que 74 casos conocidos de los 410 comentados. Las tiendas de Preciados y, sobre todo, Sol son las más victimizadas, según los datos de los que dispone este periódico.Otros son Lidl, Lots of Colors, Carrefour Exprés, Tezenis, Decathlon, Primark, Springfield, la tienda de Apple, Zara, Vans, Oveja Negra, Marypaz, Desigual y un largo etcétera. Y en la Policía insisten en que se trata solo de los casos denunciados y que han acabado con detenidos.El perfil de estos individuos, que son los que suelen operar por el día, es el ya conocido: desde españoles que llevan como carteristas media vida a ciudadanos del Este de Europa, la mayoría grupos organizados de rumanos. También las típicas adolescentes que se meten en una tienda a robar una prenda de vestir, casi por capricho.Hay dos grandes zonas de actuación, dependiendo del objetivo de estos ladrones. Si lo que buscan es practicar hurtos en comercios, sus calles predilectas son la Gran Vía, Preciados, Sol, Carretas, Fuencarral y la de la Montera.Pero los hay que buscan apropiarse de lo ajeno en donde existan terrazas de bares y otros locales que se encuentran más de cara al público: Calle y Plaza Mayor, Mercado de San Miguel, Arenal, plaza de Oriente y Jardines de Sabatini. Chaperos y atracosPor la noche, sobre todo en verano, hay más robos que sumar; pero se producen muchos de ellos en el barrio de Chueca, donde algunos chaperos y traficantes se dedican a robar a la gente que sale de locales de ocio; incluso en algunos casos, con violencia e intimidación, lo que popularmente se conoce como atracos.Es ese barrio, detrás de la Gran Vía, donde, por épocas, suelen actuar los más salvajes de los asaltantes: los llamados «estranguladores», que utilizan la técnica del mataleón para asfixiar a sus víctimas hasta hacerlas perder la conciencia y arrebatarles todo lo que de valor llevan encima. Una casuística que también se ha producido en Lavapiés, en la zona sur del distrito de Centro.ABC ha venido informando de la problemática que supone para los policías nacionales de la comisaría de Centro el Primark de la Gran Vía. La situación se ha estabilizado, tras revelarse que es uno de los puntos con más carteristas y robos al hurtoy de ropa de todo el distrito. Las prendas ni siquiera tienen alarmas, pues cuestan más caras que las propia mercancía que se vende.Pero el peor problema de fondo es la ley vigente. Los hurtos, hasta la entrada en vigor de la nueva Ley de Seguridad Ciudadana y los cambios que repercuten en el Código Penal, eran objeto de una falta, en caso de que lo sustraído fuera de menos de 400 euros; ahora se los considera delitos leves, por lo que sí constan como antecedentes penales.", "title": "Medio centenar de ladrones crean la alarma en Centro: más de 400 hurtos en ocho meses", "url": "http://www.abc.es/espana/madrid/abci-medio-centenar-ladrones-crean-alarma-centro-mas-400-hurtos-ocho-meses-201609010102_noticia.html", "keywords": "ladrones,hurtos,centro", "date": "2016-08-31", "id": "c9c4e86fd1695d80ec127747718cb86bd1ff54f9", "summary": "La lasitud de la legislación en robos produce una altísima reincidencia de estos delincuentes"}, {"article": "MadridActualizado:01/09/2016 00:59hEl Ayuntamiento de Alcalá de Henares abrirá un expediente a la empresa adjudicataria de la plaza de toros de la localidad, Taurina Alcalaína, por incumplir el contrato que le obligaba a organizar los encierros y las corridas durante la programación de las ferias del mes de agosto.El Gobierno local, formado por PSOE, Somos Alcalá e IU, formalizará esta misma semana el expediente contra la empresa concesionaria, según anunció ayer el alcalde, el socialista Javier Rodríguez, en una rueda de prensa en la que el regidor ha realizado un balance de las ferias, celebradas en la localidad acogió entre el 20 y el 27 de agosto.Rodríguez justificó la actuación del Ayuntamiento contra Taurina Alcalaína, que alegó problemas económicos para no cumplir con el contrato, que le obligaba a organizar dos corridas de toros, tres encierros populares, tres sueltas de vaquillas y un concurso de recortadores durante las ferias.Otra medida del Gobierno local contra la concesionaria será el impago de los 120.000 euros de canon correspondientes a este año, ha señalado el Ayuntamiento en un comunicado.«En este caso, especialmente, vamos a defender el dinero público», recalcó Rodríguez, tras criticar que la empresa se negara a hacerse cargo de la instalación de talanqueras y de los seguros pese a ser «incompatible» con el contrato.El Consistorio, siendo alcalde Bartolomé González (PP), mediante procedimiento negociado sin publicidad por acuerdo del pleno, adjudicó en 1998 la construcción y la explotación por un plazo de 50 años de la plaza de toros a Taurina Alcalaína.Frente al modelo de ferias del anterior Ejecutivo del PP, Rodríguez ha defendido la programación del tripartito, a pesar de las críticas recibidas por la ausencia de festejos taurinos o la contratación de algunos artistas en el apartado musical y la cancelación de varios conciertos.Para el regidor, resulta desproporcionado que el PP y Ciudadanos califiquen la última edición de las ferias como «las peores que se recuerdan» y que hayan anunciado que pedirán el cese de la edil de Cultura, María Aranguren, durante el próximo pleno.Para Rodríguez, el principal partido de la oposición, carece de autoridad moral para arremeter contra una programación en la que el Ejecutivo ha pretendido que prime la legalidad.«Cuando uno intenta hacer algo y no sale todo lo bien que quisiera, que es lo que nos ha pasado, es un nivel, pero cuando uno hace algo ilegal, es otro nivel, y parece mentira que el PP tenga la desfachatez de pedir dimisiones en el área de festejos, cuando miembros actuales del PP están bajo la lupa de la sospecha», zanjó el regidor.", "title": "Alcalá abrirá expediente a Taurina Alcalaína por cancelar los encierros", "url": "http://www.abc.es/espana/madrid/abci-alcala-abrira-expediente-taurina-alcalaina-cancelar-encierros-201609010058_noticia.html", "keywords": "alcala,toros,expediente", "date": "2016-08-31", "id": "0b39a6f97b131818a0b05483e7f7bfcc779e42b7", "summary": "El alcalde de la localidad apuesta por «defender el dinero público» y tampoco abonará a la empresa concesionaria el canon de este año"}, {"article": "CORRESPONSAL EN LONDRESActualizado:01/09/2016 01:18hIsabel II, con sus envidiables 90 abriles y 64 años de reinado, es conocida por su reserva. Una las pocas citas que se le atribuyen reza así: «Para ser creída debo ser vista». La Reina de Inglaterra sabe que es ante todo un símbolo y que su apariencia externa contribuye a asentar tal condición, por eso cuida su vestuario como un asunto de Estado más. Prefiere los colores llamativos -a veces incluso chillones- y emplea unos distintivos paraguas transparentes. Además, es siempre leal a diseñadores británicos.El 21 de abril, la Monarca alcanzó los 90 años. Lo hizo con su popularidad por las nubes -solo su jovial nieto Enrique la supera- y se celebró con todo tipo de iniciativas. Isabel II ha sorprendido con un autohomenaje a su condición de icono de estilo. Tres palacios -Buckingham, Windsor y Holyrood, en Edimburgo- están acogiendo la exposición de 150 objetos de sus armarios, vestidos, sombreros, joyas y hasta maletas.La pasarela de Isabel II se llama «La moda de un reinado: 90 años de estilo en el guardarropa de la Reina». La cita más concurrida es la de Buckingham, con 80 vestidos y 62 sombreros. La entrada cuesta 21,5 libras y puede verse hasta el 2 de octubre. Para quien no sea un forofo de la moda, la visita resulta igualmente muy recomendable, porque permite acceder a varios de los suntuosos salones de Buckingham. Se puede ver además parte del jardín, sin necesidad de saltar la valla de púas y acabar detenido, como hace de cuando en vez algún desequilibrado. También cabe admirar la excelente colección de pintura, propia de una monarquía de solera: Rembrandt, Rubens, Ribera, Cuyp, Van Dyck, Canaletto… Eso sí: obligan a apagar el móvil, un shock para el turismo asiático.Tras el fiasco de la abdicación de Eduardo VIII, su hermano y sucesor Jorge VI tuvo como primera meta asentar la institución. El vestuario jugaba su papel. El padre de Isabel II llamó a Norman Hartnell, un licenciado de Cambridge, que diseñaba ropa para los aristócratas de la temporada social, The Season. El Rey le mostró cuadros de la Reina Victoria y le dijo que esa debería ser la inspiración para vestir a su mujer e hijas. Hartnell, luego Sir Norman, fallecido en 1979, fue el diseñador de cabecera de la Reina durante tres décadas. Firmó su vestido de novia en 1947, en seda (china, aunque no se dijo) y con diez mil perlas, un canto al optimismo tras las amarguras bélicas. También es el autor de su traje de coronación. Ambos pueden verse en Buckingham.La exposición prueba que Isabel II ha evolucionado. En los años cincuenta vemos a una mujer guapa, que opta por vestidos que acompasan su silueta. En los setenta llegan el turbante, el lazo al cuello y los motivos florales. En los ochenta adquiere cierto aire de poderosa de la serie «Dinastía». Hoy, acorde a la edad, la ropa se ha vuelto más ancha, e imperan los colores fuertes. Su último hito fue el vestido de 2012 con el que acompañó a James Bond en su feliz humorada olímpica. Firma Angela Kelly, su actual gurú, hija de un estibador de Liverpool. Todo es inglés hasta el tuétano. La imaginación solo vuela libre en sus sombreros. Vistos todos juntos, casi recuerdan los atavíos de un coro funk.", "title": "Isabel II como icono de estilo", "url": "http://www.abc.es/estilo/gente/abci-isabel-como-icono-estilo-201608312035_noticia.html", "keywords": "estilo,isabel,icono", "date": "2016-08-31", "id": "4d6dfd5d3b4a874df008647c82e40d141dcbe6a9", "summary": "La Reina de Inglaterra se da un homenaje y celebra sus 90 años exponiendo en tres palacios sus trajes, joyas y sombreros"}]