[{"article": "LisboaActualizado:31/08/2016 22:00hInvestigadores del Centro de Neurociencia y de la Facultad de Farmacia de la Universidad de Coimbra han desarrollado, en colaboración con varios colegas de la Universidad de Ginebra, una vacuna contra la hepatitis B con un sorprendente coste reducido. Se presenta en forma de spray nasal, a base de nanopartículas poliméricas que transportan las moléculas terapéuticas en cuestión desde la nariz hasta el interior de las células.Olga Borges, coordinadora del proyecto, anticipa que este sistema puede extenderse en el futuro al combate frente a ciertas enfermedades de transmisión sexual. Una circunstancia que abre la puerta a nuevas pesquisas relacionadas con el freno al avance del VIH.La aplicación por vía nasal facilita no sólo su uso sino el ajuste de su precio, lo que se adivina como un aliciente para su puesta en marcha. Además, quedan eliminadas de un plumazo las complicaciones que generan los inyectables, caso de las infecciones provocadas por la utilización de jeringuillas. Porque las vacunas actuales contra la hepatitis B responden a semejante «modus operandi». Esta circunstancia desembocará en un mejor y adecuado servicio en los países subdesarrollados, pues precisamente allí escasean los profesionales sanitarios, habituales responsables de la administración intravenosa.Información genética«Los resultados obtenidos en ratas probaron que la fórmula desarrollada es eficaz a través de la vía intranasal», ha señalado la propia Olga Borges, quien agregó: «Este trabajo desarrolla una nueva composición para la vacuna basada en plasmídeos, más resistentes a las variaciones de temperatura que los estimuladores del sistema inmunitario en las vacunas convencionales\".Su explicación se completa con las siguientes palabras: «Los plasmídeos son pequeñas moléculas circulares que transmiten información genética al interior de las células, activando mecanismos de defensa del organismo que combaten el virus de la hepatitis B desde la mucosa nasal».La divulgación del estudio fraguado en Portugal se produjo en la prestigiosa publicación científica «Molecular Pharmaceutics».", "title": "Una vacuna contra la hepatitis B... en forma de spray nasal", "url": "http://www.abc.es/sociedad/abci-vacuna-contra-hepatitis-forma-spray-nasal-201608302033_noticia.html", "keywords": "vacuna,hepatitis", "date": "2016-08-30", "id": "e6bb02a7306f020195335fc1f1abf863415e9ec1", "summary": "Investigadores portugueses desarrollan una fórmula que reduce los costes de forma notable"}, {"article": "Actualizado:30/08/2016 23:15hUn nuevo juego para teléfonos inteligentes y tabletas puede ayudar a diagnosticar el autismo en niños, mediante pantallas sensibles al tacto y sensores de movimiento integrados, según un estudio publicado en la revista científica « Nature Group» y dirigido por investigadores de la Universidad de Strathclyde de Glasgow (Escocia). Para ello, los especialistas han examinado los datos de los movimiento gestuales obtenidos de 37 niños con autismo, de entre tres y seis años, que jugaban a estos juegos a través de esta tecnología. El análisis ha demostrado que los patrones que siguen los niños autistas consisten en fuerzas mayores de contacto y con una distribución diferente dentro de un gesto. Además, la cinemática de gestos era más rápido y de mayor tamaño, empleando una distancia mayor en el espacio.«Esto es un gran avance para la identificación temprana del trastorno, ya que no se necesitan pruebas costosas para su diagnóstico, permitiendo que los padres y los niños tengan acceso a una amplia gama de servicios de apoyo», señala el profesor de Desarrollo Infantil, Delafield-Butt.ManosEl elemento diferenciador es la forma en la que los niños con este problema mueven sus manos al jugar con el dispositivo, permitiendo diagnosticar de forma temprana esta patología y poder realizar la intervención terapéutica más oportuna.«Estos datos revelan que la interrupción de movimiento es una característica fundamental del autismo y demuestra que este puede ser evaluado computacionalmente gracias a los juegos creados para dispositivos inteligentes», afirma la directora de investigaciones en Harimata, Anna Anzulewicz.", "title": "Una 'app' de móvil para diagnosticar más rapidamente el autismo", "url": "http://www.abc.es/salud/tecnologia-salud/abci-movil-para-diagnosticar-mas-rapidamente-autismo-201608301412_noticia.html", "keywords": "autismo,movil", "date": "2016-08-30", "id": "f64008214a18fc6ac206d26d1e204a42408de41a", "summary": "Los diferentes patrones que siguen los niños con este trastorno con los móviles y tables facilitarán su diagnóstico"}, {"article": "El número de matriculados de grados en las universidades españolas sigue descendiendo curso tras curso. Este pasado 2015-2016 la cifra se ha situado en los 32.2000 alumnos menos con respecto al anterior, pasando de 1.187.900 en 2014-2015 a 1.155.700, según el avance estadístico que anualmente elabora el Ministerio de Educación, Cultura y Deporte. La tendencia comenzó en el curso 2012-2013, el primero con Rajoy al frente del Ejecutivo, y ha llegado a enlazar cuatro cursos de pérdida de alumnos cifrada en 127.000 matriculados menos, lo que supone una caída del 10%. Hasta entonces, la universidad pública sí incrementaba el número de alumnos de forma que en 2011-2012 el saldo positivo alcanzaba los casi 30.000 estudiantes. Las universidades privadas tienen el mismo número de alumnos que en el curso 2011-2012: 173.000. Sin embargo, han perdido alumnos de grado y primer y segundo ciclo este último curso, el segundo consecutivo. Entre ambos (2014-2015 y 2015-2016), se han matriculado 4.300 estudiantes menos que el curso 2013-2014, cuando la privada aumentaba el número. Variación anual del número de matriculados en enseñanzas universitarias de Grado y 1º y 2º Ciclo Desglosando los datos publicados por Educación, de las diez universidades que más matriculas han incrementado este pasado curso con respecto a 2011-2012, ocho son privadas y dos públicas. Encabezan la lista tres privadas: la Universidad Internacional Valenciana, seguida de la Internacional de La Rioja y la Cardenal Herrera-CEU (Valencia), con ascensos de 559, 136 y 111% respectivamente. Las diez universidades que más matriculados ganaron entre los cursos 2011-2012 y 2015-2016 Al otro lado, las que más pierden. En este caso la mayoría son públicas (siete de diez), pero el ranking lo lidera la universidad privada San Pablo-CEU de Madrid, en la que en 2015-2016 se ha matriculado un 28,5% de estudiantes menos que en 2011-2012. En segundo y tercer lugar se sitúa una pública y una privada, en las que ha caído el número de alumnos un 23,5% en el caso de la Politécnica de Valencia y un 22,8% en el de la Oberta de Catalunya. Las diez universidades que más matriculados perdieron entre los cursos 2011-2012 y 2015-2016 En el caso de los máster la tendencia es inversa. Desde el año 2012-2013 los matriculados en este tipo de estudios, tanto en la universidad pública como en la privada, no ha dejado de aumentar. \"Es una tendencia natural porque el propio sistema de grados ha hecho que para completar la formación haya que hacer un máster\", analiza Julio Serrano, secretario de Universidad de la Federación de Enseñanza de CCOO. Evolución del número de matriculados en enseñanzas universitarias de Máster Los motivos del descensoSon varios los factores que pueden explicar el descenso, entre ellos, dos a los que en los últimos años ha apuntado el Ministerio de Educación, Cultura y Deporte: la bajada de la población \"en edad de estudiar\" y el cambio en la duración de los estudios universitarios (el paso de las licenciaturas y diplomaturas, de cinco y tres años, a los grados, de cuatro). De esta manera, en 2011-2012 habría todavía estudiantes \"relegados\" de los planes antiguos que engrosaban la estadística y que ahora ya no están en la universidad. Sobre la caída de la población de los 18 a los 25 años, considerada \"la edad de estudiar\", lo cierto es que la tendencia descendente ya se daba desde el año 2004.Pero el motivo que, en opinión de sindicatos y colectivos de estudiantes, domina la disminución de matriculados es el incremento de los precios de las carreras y el endurecimiento de los requisitos para obtener una beca. Fue en 2012 cuando el Gobierno, con el polémico Jose Ignacio Wert de titular de Educación, aprobó el decreto que posibilitó el aumento de las tasas universitarias que, en muchas comunidades, llegaron a doblarse.Los efectos del 'tasazo'\"Con estas reformas aquellos que tienen una economía más justa y nunca se han plateado acceder a la privada, ahora tienen dificultades para ir a la pública\", apunta Julio Serrano. En la misma línea se expresa Olga Calvo, de la red Estudiantes en Movimiento, un colectivo al que \"llegan muchas personas que dejan de estudiar por una cuestión económica\", resume.Unas comunidades y otras aplicaron el decreto con independencia, de modo que en algunas cuesta el doble e incluso el triple que en otras estudiar la misma carrera. En la Comunidad de Madrid, que este año ha aprobado una rebaja de las tasas para el próximo curso, el precio del crédito en Periodismo y primera matrícula pasó de 15,32 euros en 2011 a 24,3, según datos del propio Ministerio. De este modo, la carrera le costaba al estudiante entonces unos 3.600 euros y el pasado curso 5.800. \"Todos los factores son un conglomerado, pero lo que más vemos son estudiantes que tienen que dejar la carrera porque deben ponerse a trabajar o irse al extranjero a buscar un empleo inmediato porque sus padres se han quedado en paro\", cuenta Calvo, que apunta a que \"además, los sueldos del verano, que muchos jóvenes usaban para afrontar los estudios, son tan precarios que ya no da para eso\".Por otro lado, Serrano también apunta a la reducción de la cuantía de las becas como otro de los factores que explican el descenso y Calvo pone el ejemplo de un estudiante que \"tiene que trabajar durante todo el curso y, por lo tanto, o suspenderá asignaturas y no le darán la beca al siguiente curso o no puede matricularse del mínimo de créditos para solicitarla\".", "title": "La universidad pública ha perdido 127.000 estudiantes desde que gobierna Rajoy", "url": "https://www.eldiario.es/sociedad/universidad-publica-pierde-alumnos-cursos_0_553644768.html", "keywords": "pierde,cursos,publica,alumnos,universidad", "date": "2016-08-30", "id": "fbda1e3412048d0bb55b91480d68b04a18e02bdf", "summary": "Desde el curso 2011-2012, a partir del cual el número de alumnos empezó a descender y se aplicó la subida de tasas, los matriculados en grados han caído un 10%De las diez universidades que registran una mayor caída siete son públicas y en el ranking de las que más alumnos incrementan ocho son privadas\"Muchas personas dejan de estudiar por una cuestión económica\", sostiene Olga Calvo, de la red de Estudiantes en Movimiento"}, {"article": "Actualizado:30/08/2016 23:15hUn nuevo juego para teléfonos inteligentes y tabletas puede ayudar a diagnosticar el autismo en niños, mediante pantallas sensibles al tacto y sensores de movimiento integrados, según un estudio publicado en la revista científica « Nature Group » y dirigido por investigadores de la Universidad de Strathclyde de Glasgow (Escocia). Para ello, los especialistas han examinado los datos de los movimiento gestuales obtenidos de 37 niños con autismo, de entre tres y seis años, que jugaban a estos juegos a través de esta tecnología. El análisis ha demostrado que los patrones que siguen los niños autistas consisten en fuerzas mayores de contacto y con una distribución diferente dentro de un gesto. Además, la cinemática de gestos era más rápido y de mayor tamaño, empleando una distancia mayor en el espacio.«Esto es un gran avance para la identificación temprana del trastorno, ya que no se necesitan pruebas costosas para su diagnóstico, permitiendo que los padres y los niños tengan acceso a una amplia gama de servicios de apoyo», señala el profesor de Desarrollo Infantil, Delafield-Butt.ManosEl elemento diferenciador es la forma en la que los niños con este problema mueven sus manos al jugar con el dispositivo, permitiendo diagnosticar de forma temprana esta patología y poder realizar la intervención terapéutica más oportuna.«Estos datos revelan que la interrupción de movimiento es una característica fundamental del autismo y demuestra que este puede ser evaluado computacionalmente gracias a los juegos creados para dispositivos inteligentes», afirma la directora de investigaciones en Harimata, Anna Anzulewicz.", "title": "Una 'app' de móvil para diagnosticar más rapidamente el autismo", "url": "http://www.abc.es/salud/tecnologia-salud/abci-movil-para-diagnosticar-mas-rapidamente-autismo-201608301412_noticia_amp.html", "keywords": "autismo,movil", "date": "2016-08-30", "id": "0f67aad14a4154bab3d529e30993bd2c4d891050", "summary": "Los diferentes patrones que siguen los niños con este trastorno con los móviles y tables facilitarán su diagnóstico"}, {"article": "Actualizado:01/09/2016 15:53hEl popular corredor de encierros de toros Julen Madina ha fallecido este martes en el Hospital de Donostia tras cuatro días en coma debido a un accidente sufrido el pasado jueves en la playa de la Zurriola de San Sebastián, de cuyas aguas fue rescatado con síntomas de ahogamiento.La familia del célebre corredor nacido hace 61 años en San Sebastián pero afincado en Hernani (Guipúzcoa) ha comunicado a través de las redes sociales que Julen Madina ha fallecido a 14.35 horas de esta tarde, tras permanecer en coma durante cuatro días por las «dos graves lesiones» sufridas en el citado accidente.Madina fue rescatado el pasado jueves sobre las 13.35 horas con síntomas de ahogamiento, por lo que se practicaron maniobras de reanimación en la misma playa. Posteriormente, fue traslado en una ambulancia al Hospital Universitario Donostia, donde los médicos constataron que presentaba un «fuerte golpe» en la frente y lo ingresaron en la UCI.La familia ha agradecido las muestras de cariño y solidaridad recibidas en los últimos días, así como la calidad de la atención médica recibida en el Hospital Donostia, además de la «delicadeza y cariño» con el que ha sido tratado en sus últimos días.Muy famoso en Guipúzcoa y PamplonaJulen Madina Ayerbe es una persona muy conocida en Guipúzcoa y en Pamplona, donde se le considera un histórico corredor de los encierros de San Fermín, en los que ha participado durante más de cuatro décadas. Además, se ha prodigado en variadas intervenciones televisivas que le han hecho popular en el País Vasco.Habitual de San Fermín, Tudela y San Sebastián de los Reyes, Julen Madina tuvo un grave percance en 2004 en Pamplona, cuando «Triguero», un morlaco de la ganadería Jandilla, lo corneó hasta cinco veces en el callejón y acabó ingresado en el hospital.Aunque en 2011 anunció que dejaba de correr en Pamplona, Madina ha seguido participando en otros encierros, como el de Tudela, donde este mismo año, el pasado 25 de julio, resultó herido al sufrir una contusión torácica y cervical por la cogida de un toro.", "title": "Muere Julen Madina, histórico corredor de encierros", "url": "http://www.abc.es/cultura/toros/abci-fallece-julen-madina-historico-corredor-encierros-201608301658_noticia.html", "keywords": "muere,julen,madina", "date": "2016-08-30", "id": "5a6a5424bb97998baf95297951e7e10d56fd44dc", "summary": "Tenía 61 años y llevaba cuatro días en coma a causa de un accidente en la playa de la Zurriola"}, {"article": "El problema viene luego, cuando quieres recomendárselo a alguien, tal y como yo estoy haciendo en estos momentos -sentado delante del teclado del ordenador mientras las palabras van llenando un espacio en la pantalla- y lo único que se te viene a la cabeza, es algo tan poco original como “Este libro es genial y deben leerlo, sin dudarlo ni un segundo”. Ya sé que el eslogan no es muy original, más bien todo lo contrario, pero, por una vez, la realidad supera al “jingle” publicitario de uso común cuando lo que se quiere es vender cualquier cosa, por “cuestionable” que ésta pueda llegar a ser.Travesías. Cuentos para soñadores es, en el sentido más amplio de la palabra, un canto a la imaginación y a esa capacidad de ensoñación que muchos seres humanos se dejan por el camino durante la mal llamada madurez. Sus páginas están llenas de historias que, a priori, pueden parecer disparatadas, incluso absurdas, pero que en realidad están impregnadas de una ternura y de una sencillez que logra traspasar el papel en el que están impresas y termina por inundar el ambiente con esa magia que sólo es capaz de lograr una buena historia.Poco importa que las palabras escritas por Julieta Martin Fuentes nos hablen de una naranja, una pérdida personal, el paso del tiempo, o del idilio entre un calcetín y unas braguitas de encaje, empeñados, éstos, en regresar al Reino del Gran Armario. La esencia que impregna cada una de las pequeñas narraciones que conforman este libro es capaz de seducir nuestra mente, mientras nuestros ojos se deleitan con las hermosas ilustraciones de Anu Jatu, perfecto contrapunto para la prosa desbordada de la escritora.Anu Jatu, poseedora de un estilo personal, onírico en su desarrollo y cercano, en algunos pasajes del libro al expresionismo germano del pasado siglo- pero sin cargar las tintas, ni las sombras en demasía-, articula un discurso pictórico que nos envuelve mientras la prosa de Julieta Martin Fuentes nos mantiene en el estado de ensoñación necesario para lograr la seducción anteriormente comentada.Pocas veces la suma de ambas disciplinas desemboca en una propuesta artística tan válida y recomendable como lo es Travesías y sólo por eso, en mundo cada vez más vulgar, chabacano y hueco, su lectura resulta tan refrescante y maravillosa.Ahora es cuando les toca a ustedes, lectores de este artículo, juzgar por sí mismos y empezar a leer Travesías. Cuentos para soñadores. Si lo hacen, por muy olvidada que tengan la capacidad de soñar, les aseguro que no se arrepentirán.© Eduardo Serradilla Sanchis, 2016 Travesías. Cuentos para soñadoresJulieta Martín Fuentes (textos) y Anu Jato (ilustraciones).MERCURIO Editorial.Páginas: 110 p.ISBN: 978-84-944744-4-6Precio: 10.40€", "title": "TRAVESÍAS. CUENTOS PARA SOÑADORES.", "url": "https://www.eldiario.es/canariasahora/literatura/TRAVESIAS-CUENTOS-SONADORES_6_553704640.html", "keywords": "CUENTOS,TRAVESIAS,SONADORES", "date": "2016-08-30", "id": "3c0efab0137cd0c6b69630ef2e0b8af271745e4b", "summary": "Hay libros que mientras más cerca estás de llegar a la página final, menos ganas tienes de que se acaben. Hay libros que, con tan sólo leer las primeras páginas, ya sabes que te van a gustar. Y hay libros que cuando terminas de leerlos deseas regresar a la primera página para empezar a leerlos como si fuera la primera vez que lo haces."}, {"article": "MADRIDActualizado:31/08/2016 15:54hNuevo susto en las calles de San Sebastián de los Reyes. En el encierro de ayer, un joven de 23 años residente en Sevilla recibió una importante cornada en la curva de Estafeta con la Calle Real. El asta le produjo un corte de 15 centímetros de longitud desde el muslo hasta el glúteo y otro de 12 centímetros en el lateral, por lo que el herido comenzó a sangrar abundantemente en medio de la manga. Los sanitarios no dudaron en trasladarlo al quirófano, donde fue operado de urgencia. Se encuentra estable, según indicó a Efe el coordinador de Protección Civil, Pedro Martínez, que informó de lo compleja que resultó la operación debido a que el asta provocó también rotura de los vasos sanguíneos de la pierna. Se encuentra en el hospital Infanta Sofía; allí debe permanecer al menos 48 horas desde la intervención para asegurar su mejora.El incidente de la cornada asustó incluso desde antes de que se produjera, pues fue precedida de una caída múltiple a pocos metros de los toros; se preveía lo peor. Al tomar la última curva del recorrido, un corredor cayó al suelo y provocó la caída de otros tres, por lo que los cuatro quedaron en el suelo. Segundos después, uno de los morlacos de la ganadería Ramón Flores llegaba con la cabeza agachada, llevándose por delante al joven herido. «Si el toro llega a ir mirando al frente, solo les hubiera pasado por encima», comentó un vecino sansebastianense que vio el percance desde la barrera. Fue un encierro «de infarto», que no rápido. De hecho, la carrera fue lenta, terminó en 2 minutos y 3 segundos. Al contrario, justo, que las de los que acompañaban a la manada: fueron rápidas, explosivas. Los fanáticos de este festejo demostraron calidad esquivando a los animales, y, aunque les fue difícil colarse entre ellos, alguno lo consiguió. «De infarto», porque las reses se separaron de los cabestros a los diez segundos de salir de corrales, y se temía que los astados se recrearan y comenzaran a embestir. Desde los primeros tramos hasta la entrada a La Tercera, Protección Civil tuvo que atender a un total de 12 heridos por caídas. De entre ellos, los tres implicados en el accidente de la cornada fueron trasladados al hospital, ya que uno tenía fractura de hombre, otro un traumatismo craneoencefálico y el tercero una contusión en las costillas flotantes. El resto de heridos fueron dados de alta durante el día. En total, 1.500 corredores disfrutaron y llenaron el ruedo en la capea, donde hubo un auténtico festival de recortes por parte de los más habilidosos.Cierre de fiestasEl de hoy será el último encierro de los festejos taurinos de las fiestas en honor al Cristo de los Remedios de Sanse, y también de celebración en el municipio madrileño. Las reses que protagonizan la carrera de hoy provienen de la ganadería Carlos Charro, y serán lidiados a las 19 horas por Ángel Sánchez, Álvaro García y Luis D. Adame, en una novillada con picadores.En las actividades paralelas, en la plaza de la Constitución, se dará una «masterclass» de yoga a las 12 horas; la actuación de Los Inspectores, un grupo que versiona canciones de música pop, a las 13 horas; y el acto de cierre de fiestas «¡Qué pena me da!», a las 22 horas. Al final, un espectáculo de fuegos artificiales pondrá el broche. Los niños podrán jugar al futbolín humano en la calle de San Roque, de 12 a 15 horas, participar en un taller de mímica de 18.30 a 20.30 horas en la plaza de la Constitución y disfrutar con una obra de magia a las 20.30 horas.", "title": "sangre en la curva de Estafeta", "url": "http://www.abc.es/espana/madrid/abci-san-sebastian-reyes-sangre-curva-estafeta-201608310040_noticia.html", "keywords": "sebastian,toros,encierro", "date": "2016-08-30", "id": "e8cb2c7e557e44a09b492f414da0ff6a3be8873c", "summary": "Un joven tuvo que ser operado de urgencia tras recibir una cornada con doble trayectoria"}, {"article": "MadridActualizado:30/08/2016 13:43hLas redes sociales no generar historias en las que sale a relucir lo mejor del ser humano. Ollie, un chico autista de 15 años, ha recibido hasta 20.000 tarjetas de felicitación con motivo de su cumpleaños que tuvo lugar el pasado sábado. Provenientes de todo el mundo, este es la sorprendente respuesta a la petición de hizo pública su madre en Facebook. En concreto, Karen Jones, de 49 años y originaria de la localidad de Exmouth, había escrito un post en Facebook pidiendo apoyo después de que su hijo Ollie le dijera que le gustaba abrir cartas y que había escrita con motivo de su efeméride. «Me acaba de contar que le encanta abrir cartas hasta el punto de que se ha llegado a enviar un par de ellas». Jones añadía que «somos una familia pequeña y él no tiene amigos».El resultado no pudo ser más alentador, según han informado medios como «The Independent» o «Daily Mail»: Hacia el sábado, el día de su cumpleaños, su madre ha asegurado que ya había recibido hasta 20.000 tarjetas de cumpleaños, mensajes y otros regalos de personas provenientes de todo el mundo. A modo de comparación, se estima que la reina Isabel II había recibido unas 17.000 felicitaciones por su 90 cumpleaños. En declaraciones a «The Independent», Jones comentaba que había pasado el cumpleaños de Ollie en la vivienda de uan familia amiga: «Se sentó en un jacuzzi con su nuevo palo de selfie y dijo: 'Mamá, soy famoso'». Además como voluntaria que apoya a los padres de hijos con autismo, no ha dudado en valorar el efecto positivo que ha tenido en su familia la generosidad de los usuarios de la conocida red social. «Me gustaría dar las gracias a todo el mundo y recordar a la gente que hay muchos «Ollie» allá fuera», ha concluido. #cards4ollieEl mensaje de Facebook sobre Ollie ha sido compartido más de 25.000 veces y atraído cientos de comentarios de buenos deseos usando el hashtag #cards4ollie. Una de estas personas, de Arabia Saudi, envío a este adolescente una X- Box y otros han llegado a ofrecer a esta familia pasar un fin de semana fuera. En opinión de Jane Harris, directora general de Relaciones Públicas de la Sociedad Nacional de Austistas de Reino Unido que «esta historia muestra como un pequeño acto de bondad puede marcar una gran diferencia las vidas de las personas con autismo y de sus familiares».", "title": "Un niño autista recibe 20.000 tarjetas de felicitacióntras una petición de su madre por Facebook", "url": "http://www.abc.es/recreo/abci-nino-autista-recibe-20000-tarjetas-felicitacion-tras-peticion-madre-facebook-201608301338_noticia.html", "keywords": "autista,felicitacion,tarjetas", "date": "2016-08-30", "id": "028af2078115e3d8215add6d610c31ae37638a70", "summary": "La madre de Ollie, Karen Jones, había escrito un post en su cuenta personal en esta red social señalando que a su hijo le encantaba recibir y abrir felicitaciones"}, {"article": "MADRIDActualizado:30/08/2016 20:02hEl portavoz de la refundada Convergència —que ha cambiado su nombre por el de Partido Demócrata Catalán— Francesc Homs considera el discurso de investidura de Mariano Rajoy como el de alguien «que se siente perdedor ante la cuestión catalana».Según Homs, el presidente en funciones hace referencia a Cataluña «ilustrando su impotencia e incapacidad» y demostrando ser alguien «que entiende de fuerza, pero no de democracia».«El tono es amenazador», aseguraba el portavoz del PDC en su comparecencia ante los medios después de que finalizase la intervención del candidato a la investidura ante la Cámara Baja.«Ni Rajoy ni nadie nos va a frenar. Lo está perdiendo todo. Ha perdido Cataluña y perderá el Gobierno», concluía en referencia al proceso soberanista catalán.«No es imprescindible el PP»Por otro lado, el portavoz de Compromís Joan Baldoví ha garantizado que coincide «con Rajoy en que es urgente tener un Gobierno, pero no es imprescindible que sea del PP», tras lo que ha calificado el discurso de «previsible, muy aburrido y al que se asistía con cara de funeral».Baldoví, también se ha manifestado contrario a la aseveración de Rajoy de que los españoles quieran que sea el PP quien gobierne y ha matizado que «los españoles han dicho que gobierne aquella fuerza que sea capaz de generar más síes que noes».El de Compromís ha mostrado su sorpresa ante las palabras pronunciadas por el portavoz de Ciudadanos Juan Carlos Girauta, dado que bajo su criterio «que haya sido tan crítico al poner en duda la viabilidad de este discurso» su propio aliado incapacita a Rajoy para ser investido.Por último, ha señalado que ante el tono de Rajoy empieza a plantearse que éste realmente desee ser investido o si está buscando «unas elecciones en Navidad» que mejoren sus resultados.Un único apoyo en el Grupo MixtoAna Oramas, la diputada de Coalición Canaria, es la única que se ha mostrado manifiestamente complacida con el discurso de Mariano Rajoy, del que ha pedido que se juzgue «su contenido y no su tono». La parlamentaria canaria ha destacado que por primera vez se escuchan en un debate de investidura «los ejes que marcarán la legislatura» y se ha mostrado satisfecha con los mismos. Oramas no ha dudado en celebrar el comprimiso para que «Canarias sea política de Estado». «Rajoy se ha comprometido con la defensa ante Europa del Estatuto de las Regiones Ultraperiféricas», algo que ha gustado mucho en el entorno de Coalición Canaria. «Ha sido muy completo en los compromisos con Canarias y sí nos gustaría que haga referencia a los cambios en las políticas sociales a los que se ha comprometido: LOMCE, pensiones y determinados aspectos relacionados con la reforma laboral y el nuevo sistema de financiación autonómico», ha solicitado de cara a la sesión de mañana al candidato del PP.Por último, ha arengado que «Canarias no puede esperar más a que haya un Gobierno, a Europa y a la creación de puestos de trabajo en mi tierra».", "title": "Homs: \"El tono de Rajoy es de quien se siente perdedor frente a la cuestión catalana\"", "url": "http://www.abc.es/espana/abci-homs-tono-rajoy-quien-siente-perdedor-frente-cuestion-catalana-201608301921_noticia.html", "keywords": "reaccion,grupomixto,investidura", "date": "2016-08-30", "id": "620054726d2299b7ebea21d1d36ebb60624f9d28", "summary": "El portavoz de la antigua Convergència cree que el popular «entiende de fuerza, pero no de democracia»"}]