[{"article": "Actualizado:06/08/2016 10:00hLa integridad, el honor, la disciplina, la responsabilidad, el coraje, la valentía o el espíritu de sacrificio son algunos de los valores que persiguen los soldados que participan de un ejército. Bien conoce estas cualidades Michael Bisping (Chipre, 1979), nacido en una base militar británica de Nicosia y que mamó desde que era un crío la capacidad de sacrificarse por la consecución de un objetivo a corto, medio y largo plazo. A los 37 años le ha llegado el premio a la constancia y a la resiliencia. El pasado mes de junio se proclamó campeón del peso medio del UFC frente a Luke Rockhold, galardón a la «actuación de la noche» incluido. Su padre, Jan Bisping, trabajó en las fuerzas armadas británicas. Pronto terminó su labor y puso rumbo de nuevo a East Yorkshire (Reino Unido). Allí comenzó su camino en el arte del combate. Tenía 15 años cuando se subió a un ring para competir en calidad de amateur. Fue en el «Knock Down Sport Budo (KSBO)». Su potente golpeo ya hacía mella en sus rivales. Tras unos años dedicados a las artes marciales tuvo que frenar en seco sus entrenamientos. Las necesidades económicas apremiaban. A los 18 años tuvo que dejar la dedicación completa para buscar un oficio en el que desarrollar una vida lejos del deporte de élite.En aquella época, el luchador británico entrenó karate y kickboxing y ganó el título del Noroeste y el Pro Luz del peso pesado en dos ocasiones en esta última disciplina. Tras ganar el segundo título se formó para realizar diferentes labores sin olvidarse de los gimnasios. Bisping trabajó en fábricas, como tapicero, cartero, alicatador, yesero o incluso vendedor ambulante. Todo ello por labrarse un futuro, pero su pasión siempre fue la música. De hecho, logró hacerse un hueco en la vida nocturna y, hoy en día, sigue amando el sonido que sale de su mesa de mezclas. «Mickey B.» hacía quemar la suela de las zapatillas de todo amante del sonido electrónico.Con todo, nunca quiso dejar de lado una carrera deportiva que muchos de sus entrenadores habían previsto que podía ser estelar. Corría abril de 2004 cuando se subió por primera vez para competir en artes marciales mixtas. Steve Mathews fue su víctima, y duró 38 segundos antes de recibir una llave de brazo con la que se puso fin al combate. Un mes después John Weir cayó desplomado en menos de un minuto ante sus furiosos golpes. Golpes de rabia y superación. Los rivales se fueron sucediendo y las victorias también. Las organizaciones profesionales le echaron el ojo y se proclamó campeón en Cage Rage y luego Cage Warriors. En la primera defendió su título una vez, en la segunda tres. Con la carrera ya lanzada, Bisping participó en la tercera edición de «The Ultimate Fighter (TUF)», una especie de cantera del UFC. Y ganó el reality en el peso pesado, logrando una marca profesional de 11-0. El contrato con la mayor organización del mundo de artes marciales mixtas no se hizo esperar. Unos meses más tarde debutó frente al estadounidense Eric Schafer con una victoria por KO en el primer asalto. Tuvo que ser Rashad Evans, un reconocido peleador, quien le derrotó por primera vez a los puntos con una decisión dividida de los jueces. Fue entonces cuando pensó que la mejor opción era bajar unos kilos hasta el peso medio.En su nuevo peso se sentía más ligero y efectivo. Encadenó tres victorias que le permitieron optar por primera vez al título del UFC. Era 2009. Dan Henderson le noqueó por primera vez en su trayectoria deportiva. Y Bisping se quedó sin el cinturón. Unos meses después ya estaba sobre la lona derrochando energía a raudales. De hecho, consiguió el premio a «la pelea de la noche» en el siguiente combate. El británico estaba acostumbrado a tumbar las piedras que se ponían en su camino y no esquivaba ninguna pelea por dura que pudiera ser. El siguiente reto fue Wanderlei Silva y, pese a que aguantó todos los asaltos, fue derrotado en la decisión de los jueces. ¿La mejor medicina? Tres peleas ganadas consecutivas para resacirse. Así llegó otra oportunidad para coronarse frente a Chael Sonnen en 2012. Otra vez una batalla encarnizada con derrota final en las cartulinas. Los combates se sucedieron con diferente suerte: victoria frente a Brian Stann, derrota con Vitor Belfort, victoria con Alan Belcher, derrota con Tim Kennedy, victoria con Cung Lee. Ya habían pasado dos años y se subió a la jaula con Luke Rockhold. No hizo un mal combate, pero el estadounidense le aplicó una guillotina de la que no pudo escapar. Momento para reflexionar, pensar y mejorar. Entrado el 2015, el UFC le preparó en Montreal una gran velada frente a Dollaway. Bisping había aprendido de los errores, consciente de que tenía que puntuar más en los combates que consumían todos los minutos. Y ganó por decisión unánime. Más tarde llegó Thales Leites y volvió a tomar la misma estrategia de aguante y golpeo. Surtió efecto. En febrero de 2016 el cartel de la velada tenía escrito un combate que prometía ser épico: Michael Bisping vs Anderson Silva. Y lo fue. Ganó el premio a «la pelea de la noche» con victoria para el británico. Se escuchaban voces que decían con malicia que Bisping ya estaba viejo para pelear (37 años), pero el camino que emprendió en 2009 tenía ahora su potencial broche de oro en una revancha contra Luke Rockhold con el cinturón del peso medio sobre la mesa. El británico, consciente de que era un ahora o nunca, aprovechó que el estadounidense se confió para conectar una combinación del golpes que dejaron noqueado a su rival. Era un premio a la resiliencia. Una oda al querer es poder. En definitiva, una lección vital. En unos meses tendrá que defender el cinturón frente a Dan Henderson y no se sabe si lo podrá retener, pero el DJ que soñaba con ser campeón del mundo de artes marciales mixtas podrá pinchar música tranquilo.", "title": "Michael Bisping, cómo la persistencia hizo campeón al DJ", "url": "http://www.abc.es/deportes/abci-michael-bisping-ufc-campeon-persistencia-luchador-201608050919_noticia.html", "keywords": "michael,bisping", "date": "2016-08-04", "id": "e15b86b62f330026d9e51769274d3565394d0bc8", "summary": "El campeón del peso medio del UFC tuvo que trabajar en fábricas, como vendedor ambulante y de DJ antes de forjarse un nombre en las artes marciales mixtas"}, {"article": "«La llorona»Hoy hace exactamente cuatro años que la cantante mexicana Isabel Vargas Lizano, conocida artísticamente como Chavela Vargas, fallecía a los 93 años. Considerada una figura clave de la música ranchera, fue distinguida con el Premio a la Excelencia Musical de la Academia Latinoamericana de las Ciencias y Artes de la Grabación en el 2007. Por ello, desde ABC recordamos algunos de sus temas más exitosos.«La llorona» es una canción de autor desconocido, pero interpretada por muchos cantantes, quienes utilizan distintas letras o versos en sus adaptaciones. Vargas buscó transmitir una historia de amor y dolor representativa de la época de la Revolución Mexicana. «Macorina»Esta canción transmite un mensaje muy claro para los cubanos. María Calvo Nodarse, conocida popularmente como « La Macorina», fue una mujer cubana nacida aproximadamente en el año 1892, que se vio obligada a ejercer la prostitución en La Habana, debido a su situación económica.La cantante Chavela Vargas se inspiró en esta historia para escribir una de las canciones más conocidas de toda su carrera.«Un mundo raro»La pieza «Un mundo raro» tiene como protagonista a una mujer enamorada que canta a su ex pareja. Ésta le dice que le esperará pase el tiempo que pase, aunque él haya decido marcharse.De este modo, la cantante mexicana sigue en su línea de canciones de amor y desamor. «Paloma negra»En esta ocasión, la artista vuelve a elegir un tema de desamor e infortunios, ya que es una vez más una mujer despechada la que habla. Ésta ruega a su amado, para ella una «paloma negra», que vuelva, ya que no puede soportar la idea de que esté con nadie más.«Que te vaya bonito»En la canción «Que te vaya bonito» se puede ver a una mujer más fuerte, decidida y madura que, tras haber sido abandonada recientemente por su pareja, decide seguir adelante y desearle lo mejor a la otra persona.", "title": "Canciones para recordar a Chavela Vargas en el cuarto aniversario de su muerte", "url": "http://www.abc.es/cultura/musica/abci-canciones-para-recordar-chavela-vargas-cuarto-aniversario-muerte-201608050023_noticia.html", "keywords": "chavela,vargas,canciones", "date": "2016-08-04", "id": "0fefdb3c0e8989bd151ca9f1e25f6441a9347dd9", "summary": "La cantante mexicana es considerada, a día de hoy, una figura clave de la música ranchera"}, {"article": "Actualizado:04/08/2016 11:48hA Valentina Shevchenko (Bishkek, 1988) también conocida como «The Bullet» (La Bala) las artes marciales le vienen de familia. La luchadora, nacida en la República de Kirguistán, quiso recorrer todos los países de Latinoamérica para seguir evolucionando, pero decidió quedarse a vivir en Perú, donde lleva ya ocho años. A sus 28 primaveras ha sido 17 veces campeona del mundo de muay thai y en el último año la vida le ha cambiado radicalmente. En diciembre de 2015 debutó con victoria en el UFC; el pasado marzo perdió con Amanda Nunes (actual campeona de su categoría); a finales de mayo estuvo apunto de perder a su entrenador Pavel Fedotov, que fue alcanzado por un disparo en un atraco en el que ella estaba presente; y el pasado 23 de julio venció a Holly Holm (la verdugo de Ronda Rousey). Ahora, tiene a tiro el título femenino del peso gallo. Desde el otro lado del teléfono y también del charco (Texas, Estados Unidos), Shevchenko desprende una enorme seguridad en sus palabras. Esa misma confianza que le ha permitido posicionarse en el tercer puesto del ranking del UFC tras su último triunfo.¿Cómo empezó en los deportes de contacto?Empecé a practicar artes marciales a los 5 años. Mi madre era una gran peleadora de taekwondo y mi hermana mayor (Antonina Shevchenko) ha sido campeona de muay thai. El deporte y, en concreto, la lucha y las artes marciales me vienen de familia.¿Qué le han aportado estas disciplinas a su persona?Son todo lo que soy. Las artes marciales me dieron mi educación y todo lo tengo es gracias a ellas. Soy muy feliz llevando este modo de vida.La preparación psicológica para luchar con tanta presión en el UFC será muy grande...Es muy complicado explicar la preparación en unas pocas palabras. Llevo practicando artes marciales desde hace más de 20 años y tengo la capacidad de controlar mi mente y mis pensamientos para poder canalizar mis energías para que, llegado el momento de la pelea, esté totalmente concentrada y pueda explotar esa energía para obtener los mejores resultados.¿Y qué me dice del hecho de pelear rodeada de cámaras?Cuando estás ahí dentro no ves ni cámaras, ni gente, ni nada. Solo ves a tu contrincante frente a frente y solo le miras a él. Escucho la voz de mi entrenador, de mi hermana, de mi esquina... Y solo me centro en mi rival. El resto no me importa.Centrándonos en los combates, después de la victoria frente a Holly Holm, ¿tiene opciones reales de ganar el título frente a la campeona Amanda Nunes?Claro que sí. Estoy preparada y me siento muy bien. Estoy en un gran estado de salud tras la pelea con Holly Holm y estoy dispuesta a volver a la preparación para el siguiente combate. Me siento muy recargada de energía y lista para empezar.¿Cree que le darán esa oportunidad para pelear por el campeonato del peso gallo del UFC?Vamos a ver qué sucede... Creo que en estos días la organización del UFC está tomando decisiones. Están barajando contra qué rival lucharé. Por mi parte no estoy preocupada. Solo estoy centrada en sumar más victorias y en prepararme muy bien para la siguiente pelea. Voy a poner todo mi corazón para ganar el próximo combate. Si es para luchar por el título... perfecto. Pero si no, sé que más adelante voy a tener mi oportunidad para conseguir el cinturón y lo que tengo que hacer es prepararme bien para cuando llegue el momento estar al cien por cien. «En los últimos años las artes marciales mixtas femeninas han crecido mucho»¿Le gustaría que su siguiente enfrentamiento fuera contra Ronda Rousey?Sí, claro que me gustaría. Siempre me gusta pelear contra las mejores para demostrar que puedo ser yo la mejor.Con el extraordinario nivel que tiene Ronda Rousey en el suelo... ¿podría vencerla incluso en esta faceta?Yo siempre voy a poner todo en mis peleas. Siempre. Hasta el final. Hasta ganar. Confío mucho en mis posibilidades y creo que tengo todo para poder hacerlo.Pero se sentirá más cómoda en la lucha de pie, ¿no?Mi estilo principal es el muay thai, pero me siento cómoda en cualquier tipo de pelea ya sea de pie o en el suelo. Las artes marciales mixtas es un estilo de pelear muy completo. No se puede ganar sabiendo solo un estilo. Un peleador de artes marciales mixtas tiene que ser un peleador universal y dominar toda la lucha.Da la sensación que su nivel ha aumentado en los últimos meses desde que entró en el UFC...No puedo decir que mi nivel solamente mejoró en los últimos meses porque practico artes marciales desde hace mucho tiempo. Empecé a pelear en 2002 y hasta 2005 había ganado varias peleas. He peleado en Corea del Sur y gané dos títulos frente a grandes luchadores. Otra cosa es que desde 2005 no había muchas chicas en artes marciales mixtas y era muy difícil encontrar rivales, al contratario que en muay thai que tenía más posibilidades de pelear.¿Qué aspecto le quedan por mejorar en su lucha?Estoy todos los días entrenando para mejorar en todos los aspectos. Mi nivel es alto, pero siempre trato de progresar.Valetina practica el tiro defensivo¿Cómo ve el futuro de las artes marciales mixtas femeninas?En los últimos años han crecido mucho. Desde el año 2010 entrenaba tanto en muay thai como en artes marciales mixtas para competir en cualquiera de las dos disciplinas. Sin embargo, cuando firmé el contrato con el UFC me centré exclusivamente en competir en este deporte.Tendrá unas dietas para competir... ¿echa de menos alguna comida?Tengo alguna dieta, pero como de todo. No tengo que cortar peso ni preocuparme mucho de ello. Echo de menos la comida de mi país (Kirguistán) y también de Perú. Me gusta mucho viajar por todo el mundo y conocer diferentes países, diferentes costumbres, a la gente y, por supuesto, su comida. Y cuando puedo lo hago.¿Practica algún otro deporte?Sí, sí. Mi hermana y yo somos muy aficionadas al tiro práctico defensivo (una modalidad de disparo defensivo que utilizan las fuerzas de seguridad). Me gusta mucho y lo practico cuando puedo. De hecho, mi hermana es campeona de Perú.Dígame cuál es su sueño por cumplir.Mi meta principal es ganar el cinturón del UFC. Y voy a llegar hasta ese objetivo.", "title": "\"Estoy preparada para ser campeona del UFC\"", "url": "http://www.abc.es/deportes/abci-estoy-preparada-para-campeona-201608040824_noticia.html", "keywords": "shevchenko,valentina,entrevista", "date": "2016-08-04", "id": "12ed0223c6c20f4ed4e8d8c9060183bdcf20fcd9", "summary": "La luchadora Valentina Shevchenko ha pasado en menos de un año de debutar a optar al título de la mayor organización de artes marciales mixtas"}, {"article": "Actualizado:04/08/2016 17:36hEl biquini y el burka son dos elementos a priori enfrentados entre sí. Este jueves la decisión de una ONG francesa de dedicar durante un día un parque acuático cercano a Marsella exclusivamente para mujeres, en el que se va a autorizar el uso de «burkinis», ha provocado una polémica en Francia, donde las autoridades locales planean prohibirlo.El mensaje difundido por Smile 13 a través de su página de Facebook invita a acudir el próximo 17 de septiembre al Speedwater Park de Pennes Mirabeau cubiertas del pecho a los tobillos y precisa que los únicos varones a quienes se permitirá la entrada serán los menores de 10 años.Esa asociación, que se define como «sociocultural, deportiva y de ayuda a mujeres y niños», advierte de que el personal del centro acuático es mixto y aconseja como mínimo un bañador con un pareo o con bermudas, pero no un bikini.La actividad en sí no es ilegal, pero se enfrenta a la oposición de la alcaldía local, de izquierdas, y de representantes del ultraderechista Frente Nacional (FN) y del partido conservador Los Republicanos, que creen que no tiene sentido y es contraria a los valores del país.El alcalde de la localidad, Michel Amiel, ha subrayado su intención de vetar esa cita, para la que 72 personas ya han confirmado su asistencia a través de Facebook.En unas declaraciones recogidas hoy por el diario «Le Parisien», ha avanzado que va a lanzar un decreto municipal en contra porque es susceptible de alterar el orden público, y que si el prefecto (delegado del Gobierno) no le respalda acudirá al Tribunal Administrativo.La asociación, que no se define como musulmana, ha expresado por su parte su sorpresa por la polémica creada y subraya que todo aquel que no quiera respetar sus consignas lo único que tiene que hacer es no ir.Su actividad, según explicó hoy a EFE su tesorera, Mélisa Thivet, está destinada a aquellas mujeres que por sus convicciones religiosas u otro motivo no quieren mostrar su cuerpo en público al bañarse.La representante de la ONG, pese al escándalo, confía en que finalmente sea autorizada, pero ha expresado su inquietud en materia de seguridad, porque asegura haber recibido «mensajes violentos».«Empezamos a estar preocupados, pero creo que a nivel político se encontrará otro tema del que hablar de aquí a unos días. Hay otras cosas más importantes que una asociación de barrio», indicó Thivet, que recalca además que su iniciativa es privada y ha sido programada «fuera de temporada».", "title": "La jornada del \"burkini\" en un centro acuático que ha escandalizado a Francia", "url": "http://www.abc.es/internacional/abci-jornada-burkini-centro-acuatico-escandalizado-francia-201608041725_noticia.html", "keywords": "francia,acuatico,burkini,parque", "date": "2016-08-04", "id": "5f126a40dcfb8543740e307748112fdb2781d616", "summary": "Una ONG francesa ha invitado a acudir el próximo 17 de septiembre al Speedwater Park de Pennes Mirabeau cubiertas del pecho a los tobillos y precisa que los únicos varones a quienes se permitirá la entrada serán los menores de 10 años"}, {"article": "El apellido de Mikel, vocalista y compositor, sirvió para impulsar a Izal, que nació en 2010 junto a Alejandro Jordá, encargado de la batería, Iván Mella con los dedos en el teclado, Alberto Pérez con ellos pegados a las seis cuerdas de la guitarra y Emanuel Pérez 'Gato' restándole dos, con los cuatro del bajo.\"Y qué genial\" y \"qué maravillosamente oportuno\" que el grupo indie haya dedicado la noche de este viernes 5 de agosto a la ciudad de Santander. En directo, en la campa de La Magdalena, formando parte del cartel del festival Santander Music de este año. Cuatro discos les han bastado para posicionarse como un grupo nacional de importante crecimiento desde su inicio, hace solo 6 años, consiguiendo situar 'Agujeros de gusano' como uno de los discos más vendidos durante el año 2013.Ganadores del Premio Rolling Stone a Artista Revelación, el Premio de la música Independiente a 'Grupo Revelación' y a ser portada de la revista Mondosonoro en su edición de octubre de 2013, además de estar preseleccionado para los MTV European Music Awards en 2014, actualmente se enmarcan como cabeza de cartel de la mayoría de festivales españoles.Han sido 6 años intensos, pero ahora Izal es conocido nacionalmente. ¿Alguna vez habían pensado en este éxito?Uno siempre sueña con poder dedicarse a lo que le gusta y los mejores sueños no los soñábamos exactamente como nos están pasando. Nunca esperas llegar a vivir tranquilamente y tocar como este verano, es decir, en tantos festivales y sin bajarnos de los escenarios que, al fin y al cabo, es una de las cosas que más nos gustan después de componer.Hablaban de Extremoduro como un grupo muy indie, porque \"hacían lo que les daba la gana\". Con toda la independencia que han ido creándose, ¿siguen manteniéndose igual de indies que al principio o se han vuelto más comerciales?No, la etiqueta 'indie' se refiere a ser lo que a ti te parece, ser honesto con la música y eso, junto a la originalidad, es lo que hemos hecho siempre. Venimos de mundos muy diferentes. Cada vez que estamos tocando intentamos que cada uno opine de forma diversa y dar a cada canción lo que necesita. Seguimos funcionando igual tanto a nivel creativo como empresarial pero es cierto que hay ámbitos que, a medida que la empresa crece, la familia de trabajadores también crece, por ejemplo en iluminación, escenario… Te dejas aconsejar por quien se dedica a ello, tomando las decisiones en conjunto. Pero lo de ser indie no es más que la independecia creativa, tú con tus medios sin que nadie te dicte lo que tienes que hacer.El ejemplo de Extremoduro es clarísimo porque tienen muchísimo éxito y podría decirse que son comerciales porque venden mucho pero son gente muy honesta a la hora de entender la música y lo han ido demostrando con el paso de los años. Un disco como 'La ley innata' es un disco que rompe con lo que habían hecho ellos hasta el momento, pero sin dejar de ser ellos.¿Es fácil ser un grupo de música en España en 2016? Es un mundo muy difícil porque después de años con muchos proyectos, es la primera vez que tenemos solvencia y vivimos más tranquilos. Siempre se anda con el dinero justo, trabajábamos y el tiempo libre lo seguíamos dedicando a trabajar. Al principio no nos podíamos dar de alta ni en la Seguridad Social pero en cuanto empiezas a pagar todas las cotizaciones no existe una ayuda a un mundo tan difícil como es el arte. Obviamente subir un IVA cultural tampoco ayuda, no solo de cara a los trabajadores, sino el consumo. La cultura no tiene que ser gratis pero tiene que ser accesible al público y subir en un porcentaje tan alto el IVA, que afecta a todas las personas por igual, no ayuda. Y no solo en música porque en teatro o danza es aún peor.¿Relacionan de algún modo la música con la política? ¿Creen que se puede hacer justicia a través de ella?Las canciones, sin ser explícitamente políticas, expresan muchos principios que pueden aplicarse en muchos aspectos de la vida, también en la política. Al empezar este disco hay una parte a capella que decimos que lo importante es \"caminar con la frente alta\" y esto puede aplicarse a todos los aspectos de la vida. Nunca tendríamos que agachar la cabeza y en la política hace falta un poco más de eso.¿Creen que Copacabana podría crear un antes y un después en la vida de Izal?Sí, es el disco más redondo pues, aunque solo tenemos tres discos, Copacabana tiene un punto de madurez muy sólido. La música siempre la habíamos creado con una estética determinada mientras que ahora hemos podido aunar todo, en gran parte lo audiovisual, con el videoclip gracias a Paloma Zapata, directora de Casting. Creemos que el trabajo en general, no solo el musical, es ya un referente para nosotros y un punto de partida para el siguiente trabajo. Tocar en España, donde has crecido, te permite mantener los pies en el suelo Las canciones en general suelen basarse en amor o desamor. Sin embargo, tratan el buen rollo, la familia, los propios sentimientos de una persona consigo misma… ¿Están de acuerdo con que el amor debería ser un tema que no abarcase tanto en el terreno musical?Pienso un poco igual que con la política, muchas veces en una canción de amor se esconden otras cosas. Poéticamente el amor queda mejor pero puede aplicarse a muchos aspectos de la vida. Muchas veces hay canciones que te hacen reflexionar moralmente sobre muchos aspectos, una declaración de principios. Es cuestión de perspectivas, con la que se oye y con la que se compone. Hay casos, si compones, que muchas veces se trata de vivencias personales que, al reflexionar, encajan perfectamente en la canción que quieres crear.¿Prefieren salas pequeñas donde ven las caras al público o escenarios enormes llenos de focos y pantallas?Todo tiene su encanto. Las salas pequeñas son nuestro hábitat natural, porque allí hemos tocado durante mucho tiempo y realmente el éxito grande no se puede disfrutar en salas pequeñas. Vas creciendo y aumentando el recinto porque no podríamos haber tenido la experiencia que tenemos tocando delante de 100 o 200 personas.Pero cuando nos ha pasado, por ejemplo en México, que volvimos a una sala pequeña viéndoles las caras, es una maravilla, no solo tener una masa de gente saltando, si no disfrutar del calor. Fue una sala con 400 o 500 personas y conseguimos duplicar el público. Para nosotros eso en México ya fue una sala grande y poder vivirlo de esa manera tuvo su encanto y marca un momento en el transcurrir de una banda. Disfrutar ahora de los festivales y crecer poco a poco es un lujo. Además, tener la posibilidad de tocar en otros países, pero también en España, donde has crecido, te permite mantener los pies en el suelo.En otras ocasiones han dicho que la 'mujer de verde' es quien cada uno desee. ¿Quién es su propia mujer de verde?Personalmente mi mujer de verde son mis padres porque siempre me han apoyado y ayudado a seguir adelante con la música, sin trabas, con un sí por respuesta.", "title": "\"Nunca tendríamos que agachar la cabeza y en la política hace falta un poco más de eso\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Izal-Santander-Music-Palacio-Magdalena_0_544545900.html", "keywords": "Santander,Magdalena,Palacio,Izal,Music", "date": "2016-08-04", "id": "b19a351c0020db8cfbb7108563f66d4e954f6a7f", "summary": "Izal tocará este viernes dentro del festival Santander Music, en la campa de La Magdalena\"No existe una ayuda a un mundo tan difícil como es el arte\", asegura Gato, bajista de la banda"}, {"article": "SantanderActualizado:05/08/2016 11:55hLa confluencia de Izquierda Unida con Podemos para concurrir a las elecciones del pasado 26-J dejó mal sabor de boca en algunos políticos que, anteriormente, habían asumido cargos importantes en la formación. Es el caso de Ángel Pérez, que tras su etapa como diputado, pasó a ser portavoz del grupo en el Ayuntamiento de Madrid, hasta que discrepancias internas lo alejaron de la política.Ya retirado, al menos de momento, de la vida política, acude a Santander para participar como ponente en el curso «El componente social de la arquitectura», organizado por la Universidad Internacional Menéndez Pelayo. Sin embargo, sus ideas sobre la situación de los partidos continúan tan claras como siempre.¿Cómo ve la evolución de IU?En la federación de Madrid, de la que yo era miembro, vimos hace un par de años que esto era a lo que apuntaba, no porque fuéramos videntes ni porque tuviéramos una varita, sino porque a partir de las elecciones europeas donde Podemos tuvo un millón de votos e IU un millón y medio, en IU hay un vértigo en la dirección, hay un acomplejamiento político y hay un abandono de lo que significa una fuerza de izquierdas transformadora, en favor de una opción marcada claramente por el populismo. Esa deriva es la que hace que la dirección federal fulmine a la dirección de Madrid y a toda la federación de Madrid, expulsando a los 5.000 militantes de Madrid, y a día de hoy, ya sabemos que lo que decíamos es lo que se ha cumplido, y lo que se ha cumplido es que IU no es que se integre orgánicamente en Podemos, es que se ha integrado políticamente en Podemos. IU es una fuerza política ahora mismo, que dentro de Podemos incluso, significa la opción más radicalizada. Es una fuerza que sigue hegemonizada por el Partido Comunista de España, que hace apenas tres meses tenía un discurso diciendo que hay que salirse del euro, que hay que nacionalizar todos los estados estratégicos, es decir, un discurso en el que sencillamente el problema no es que uno esté de acuerdo en la idealidad del discurso, es que uno no puede estar de acuerdo con que eso sea posible hacerlo. IU es una anécdota dentro de Podemos, dentro del universo de Podemos, y Alberto Garzón, lo que ha hecho, ha sido entregar esa fuerza política al populismo y barrer la izquierda transformadora de este país. Lamentable, pero esa es la realidad.Por sus palabras se interpreta que usted no era partidario de la confluencia con Podemos...No, para nada. Yo me sigo considerando de izquierdas y de una fuerza política que tiene que tener una opción alternativa al modelo liberal y neoliberal del PP, pero yo todavía no me he vuelto loco. Es decir, yo tengo totalmente claro que hay una alternativa posible, como dice ahora Pablo Iglesias, respetando los márgenes de maniobra posibles que hay dentro de la Europa en la que vivimos. Entonces, cuando no tienes otras opciones, pues tienes que transitar por lo que has hecho. IU hace muchos años se comprometió con la Constitución y con las leyes de este país, entonces, ¿a qué vienen ahora estas cosas que plantean? Yo creo que IU hubiera hecho bien no integrándose en la misma candidatura de Podemos, yo creo que IU hubiera tenido un resultado mejor que en diciembre, no habría reforzado con parte de sus votos el proyecto de Podemos, que es quien hubiera retrocedido algo de todas maneras, y seguiría existiendo la izquierda transformadora. Hoy IU y la izquierda transformadora, de cambio, no existe. En su lugar hay un proyecto populista que sencillamente no va a ningún sitio porque es transversal, pero además impide que la izquierda vaya a ningún sitio. Porque claro, entre un PSOE acomplejado que mira continuamente a Podemos para ver si hace referéndum o no, si es participativo o no, o si sus dirigentes tienen que llevar coleta o no..., y un Podemos en donde hay transversales, marxistas, socialdemócratas, comunistas, gente de pensamiento libertario, nacionalistas de los que pactan, nacionalistas de los que no pactan, las mareas… y todo eso junto no puede ser nunca una opción a una oferta que la derecha tiene entre el PP y Ciudadanos, que tienen claro el modelo europeo, el modelo de Estado, las políticas fiscales, las políticas sociales, hasta dónde pueden llegar y hasta dónde no. Es decir, hoy la derecha tiene un proyecto y la izquierda no.¿La alianza con Podemos ha perjudicado a IU en las elecciones?Sí, yo creo que si no habría mejorado sus resultados respecto a diciembre, pero hay más, no es que IU se integre orgánicamente, eso, lo de formar parte de una coalición, sería lo de menos, sino que se ha integrado políticamente, es decir, ha perdido la personalidad de una fuerza política de izquierdas. Una fuerza política de izquierda, de la izquierda transformadora, tiene un proyecto que tiene unos objetos, que se definen además por la realidad de la economía. IU se ha integrado en una fuerza política que dice que todo se reduce a un discurso entre los de arriba y los de abajo, y últimamente ya algunos de los subdirigentes dicen que entre los mayores y los jóvenes. Este tipo, con todo respeto, «de tonterías», no las ha hecho la izquierda nunca. La izquierda, para serlo, tiene que ser una izquierda rigurosa que propone una alternativa a una política neoliberal del PP, no es una izquierda rebelde, es una izquierda alternativa. Y eso no es Podemos. IU está dentro de Podemos, y Alberto Garzón no pinta absolutamente nada.¿Y con esta integración política de la que habla se cumplen los pronósticos de los sectores críticos de IU que se oponían a la confluencia por la pérdida de las siglas?Sí, lo que pasa es que las siglas no se van a perder porque la dirección de IU las va a retener para que nadie haga con esas siglas lo que estas representan desde hace 30 años. Por tanto, se quedarán con esas siglas para que nadie pueda reflotar una izquierda transversal, aunque la izquierda transformadora se reflotará, porque será una necesidad política, cuando el populismo no dé respuesta a los problemas y cuando los problemas sigan siendo los que son.¿IU se rebajó ante Podemos al aceptar el acuerdo para concurrir juntos?Ya lo había hecho antes. Cuando IU asume el discurso populista de Podemos y empieza a hablar de estas cosas de los de arriba y de los de abajo, había perdido todo carácter. A mí me parece irrelevante el que haya ido o no haya ido, yo creo que desde el punto de vista electoral, si hubiera conservado sus siglas, IU hubiera sacado posiblemente los diputados que tiene o algunos más, pero conservaría su independencia. Hoy, IU está perdiendo la visibilidad, y en el Parlamento también, porque le dejarán un papel como el que le dejaron la noche de las elecciones, que sacaron a Alberto Garzón las 8 de la tarde, cuando las encuestas de Podemos todavía decían que tenían no sé cuántos de cientos de miles de diputados, a decir que el futuro pintaba de verde. Pues no, pintaba de marrón. Y le dejaron jugar ese papel, que es el que le van a dejar jugar.¿El liderazgo de Alberto Garzón dentro de IU está consolidado?Sí, no tiene ningún problema, puede seguir ahí 35 años perfectamente, lo que pasa es que no dirigirá una formación de izquierdas. Estará dirigiendo su propia fuerza política, para mayor gloria de él.¿Y los militantes de IU lo comparten?Pues yo creo que IU tendrá un devenir. A partir de la última asamblea, Alberto Garzón ya ha dicho que simplificaba las estructuras, que quiere decir que aquí manda él y se acabó, porque reunirá a los órganos dos veces al año y mientras tanto quien mandará será un pequeño grupo de gente. Es decir, a imagen y semejanza de los partidos populistas, que lo primero que hacen es eliminar las estructuras democráticas de funcionamiento, de manera que los militantes dependen de la opinión del gran líder, y todo esto se recubre con una mano de pintura sobre la participación y todo este tipo de zarandajas que evidentemente contradicen la vida real. Pablo Iglesias se levanta por la mañana disgustado y fulmina a cinco federaciones tranquilamente y cambia cinco direcciones por su voluntad. Es decir, tiene más que ver con Juego de Tronos que con la democracia. Y Juego de Tronos puede ser una serie entretenida, pero desde luego no es una serie sobre demócratas.¿Qué evolución ve en el discurso de Pablo Iglesias desde las elecciones europeas hasta el día de hoy?Yo creo que no ha evolucionado, es el mismo. Entonces era lo que conviniera decir, y hoy también. No tiene ningún tipo de problema. Pablo Iglesias puede asumir cualquier ropaje de la izquierda o del centro izquierda o de los movimientos medioambientales, es decir, le da absolutamente igual. Puede ser socialdemócrata, puede ser marxista y decir que el mismo Marx era socialdemócrata, o puede ser bolivariano y ser marxista a la vez. Marx y Bolívar no tenían nada que ver. Bueno, pues este hombre puede ser marxista, puede ser bolivariano, puede ser socialdemócrata, puede ser más socialista que nadie y pedir consejo a Zapatero… este hombre vale para un roto y un descosido, es decir, no vale para nada. Es el arte de la transformación en función de lo que tiene que oír el que esté delante en cada momento y lo que le convenga a él en función de la táctica política. No tiene estrategia porque Podemos es una fuerza política sin principios. Es una cosa que se cose a partir de la indignación justa de la gente que lo está pasando mal, y en estas ocasiones suele haber gente que se aprovecha de que la gente lo pasa mal para contarle que la culpa no la tiene la pobre gente que lo está pasando muy mal, sino que hay otros culpables. Y además pone nombres y apellidos, con lo que la indignación cobra cuerpo. Pero claro, no define un conflicto económico y un conflicto social más allá del de los de arriba y los de abajo. ¿Y cuál cree que es realmente su postura?Es la lucha por el poder político. Es una cuestión que además yo creo que él tampoco tiene la responsabilidad, porque creo que en este país hay poderes que algún día tendrán que explicar o explicarán cómo al coger un grupo de profesores universitarios generan un mito social sobre lo listos que son, y cómo con un ordenador, con internet, y con cientos de miles de horas en dos cadenas de televisión privadas mañana, tarde y noche, es decir, subvencionados con decenas de miles de euros en tiempo de televisión, consiguen cientos de miles de votos. Y eso evidentemente no lo ha hecho Pablo Iglesias ni Errejón, ni Rita Maestre, ni ninguno de ellos. Eso lo ha hecho quien podía hacerlo, y estos pues son sencillamente unas marionetas que se han prestado para hacer un proyecto que encorsete la frustración y la indignación de la gente.Como usted, ¿hay más históricos del partido que están descontentos con esta situación?Claro, si no es que estemos descontentos, es que ya no estamos, nos echaron. Ahora estamos tranquilamente. Estamos felices porque también sabemos que nosotros no nos vamos a inventar un proyecto de izquierdas de manera voluntarista de la noche a la mañana. Algunos hicimos un partido, Convergencia de Izquierdas, que sirve entre otras cosas para que los compañeros que no quieran irse a casa después de aquella expulsión pues estén aquí. Otros compañeros organizaron un foro, otros hacen otras cosas…y todo eso tarde o temprano confluirá en función de la necesidad que la gente tenga de un proyecto de izquierdas. ¿Pero continúa esa ilusión por recuperar la esencia de IU?Sí, el proyecto de IU existe y el espacio político existe, lo han demostrado las elecciones. Es un espacio que está ahí, y de hecho un número muy importante de votantes de IU no han votado a esa alianza, porque eso no es la alianza de izquierdas que la gente de IU quiere. Por lo tanto, ese espacio existe, pero cómo va a confluir ese espacio y se va a regenerar y volver a ser una fuerza política es un proceso que habrá que transitar, ante el que no hay que ponerse nervioso.", "title": "Ángel Pérez: \"IU es una anécdota dentro de Podemos\"", "url": "http://www.abc.es/espana/abci-angel-perez-anecdota-dentro-podemos-201608050055_noticia.html", "keywords": "podemos,perez,angel", "date": "2016-08-04", "id": "275dd23fe54d5c4916c98978bf047b7465d77621", "summary": "El exdiputado de la formación considera que esta ha asumido el discurso populista del partido de Pablo Iglesias"}, {"article": "MadridActualizado:04/08/2016 15:42hLos precios de los carburantes han profundizado esta semana en sus mínimos del verano tras abaratarse hasta más de un 1%, según datos del Boletín Petrolero de la Unión Europea (UE) recogidos por Europa Press.En concreto, el precio medio del litro de gasolina se ha situado esta semana en los 1,134 euros, tras caer un 0,87%, ahondando así en sus niveles mínimos desde abril después de encadenar su quinta semana de caídas.En lo que se refiere al gasóleo, marcó esta semana un precio de 1,014 euros el litro, en mínimos desde mayo, después de sumar su cuarta semana consecutiva a la baja. Estos precios mínimos, que son los más baratos por estas fechas en los últimos siete años, coinciden con el periodo de vacaciones de verano, en el que se produce uno de los mayores volúmenes de traslados en coche del año.Sin ir más lejos, el pasado fin de semana tuvo lugar la operación retorno del mes de julio y salida del mes de agosto, para la que la Dirección General de Tráfico (DGT) estimó unos 6,5 millones de desplazamientos por las carreteras españolas. Para el conjunto del mes de agosto, la DGT calcula que habrá unos 43 millones de desplazamientos.Con respecto a hace un mes, el precio del litro de gasolina acumula un descenso de más del 4%, mientras que en el caso del gasóleo es un 3,4% más barato. Por su parte, con respecto a hace un año, el litro de gasolina cuesta un 11,68% menos, mientras que el caso del gasóleo el abaratamiento es del 9,38%.Ocho euros menosDe esta manera, llenar el depósito de un vehículo con 55 litros de gasolina cuesta ahora una media de 62,4 euros, lo que supone unos 8 euros menos que hace un año en este fechas. En el caso del gasóleo, el llenado del depósito asciende actualmente a 55,7 euros, lo que representa un ahorro para el bolsillo de unos 5,7 euros con respecto a principios de agosto de 2015.Este descenso en el precio de los carburantes coincide con la caída en la cotización del crudo, con el barril de Brent, de referencia en Europa, cotizando actualmente por debajo de los 43 dólares y el de Texas norteamericano a 40,7 dólares.Los carburantes son más baratos en España que en la media de la UE y la zona euro, donde el precio de venta al público del litro de gasolina se sitúa en 1,279 euros y en 1,308 euros, respectivamente. Por su parte, el litro de gasóleo cuesta 1,12 euros de media en la UE y 1,102 euros en la eurozona.El menor nivel de precios finales con respecto a los países del entorno se debe a que España, pese a las subidas del IVA, a los mayores impuestos y a los nuevos gravámenes al biodiésel, sigue contando con una menor presión fiscal en general.", "title": "Los precios de los carburantes ahondan en sus mínimos de verano", "url": "http://www.abc.es/economia/abci-precios-carburantes-ahondan-minimos-verano-201608041537_noticia.html", "keywords": "carburantes,verano,minimos", "date": "2016-08-04", "id": "dc2421735135f46d24a4c6d557faaef41ba4f83c", "summary": "En concreto, el precio medio del litro de gasolina se ha situado esta semana en los 1,134 euros, tras caer un 0,87%. El diésel se ha situado en mínimos de mayo con un precio de 1,014 euros el litro"}, {"article": "Siempre me ha parecido que uno de los grandes retos al representar en la actualidad una comedia romana es la versión que se haga de ella. Si te pasas actualizando chistes y referencias te deslizas hacia el pastiche, si respetas demasiado el originalcorres el peligro de que el público no conecte con la historia. Y éste es el primer acierto de este espectáculo: una versión que hace comprensible la historia de enredos con una “actualización suave” que, además, no recurre al chiste sino que extrae la comicidad de la propia situación.Una versión en la que se adivina un trabajo muy a pie de escena para, al hilo de la propuesta de actores y actrices, ajustar, afinar y redondear.También es de agradecer el cuidado estético de la propuesta, con una escenografía que firma el Ruesga Theater Lab (a partir de la escenografía que creó para otra obra: reciclaje que hace de la necesidad virtud) y da empaque al trabajo sin apabullarlo, un vestuario de Margarita Ruesga que –como acostumbra- raya a un altísimo nivel, una iluminación que no se hace notar, lo que en un espacio como éste es un mérito- y una banda sonora que cumple con lo que se le pide. La apuesta escénica sencilla pero cuidada y el ritmo sin pausa que se imprime desde el primer momento colaboraron también al éxito de la propuesta. Pero, como siempre en este tipo de comedias, la clave está en el trabajo actoral. Estrella Corrientes dibuja una Thais gamberra – lo que no es fácil con lo extremo de la propuesta- que maquina todo el enredo para salirse con la suya y creíble, y vuelve a demostrar su talento y versatilidad; Juanfra Juárez sirve un Fedria tierno y divertido y se recrea con un Sanga paródico justo hasta donde debe serlo; Josu Eguskiza sostiene un Querea sobrio hasta cuando se disfraza de Eunuco y no cae en la tentación de apretar el chiste porque el chiste hay que servirlo y luego dejar que suceda; Falin Galán vuelve a mostrar su poderío como clown y su olfato afinadísimo para marcar los tiempos de la comedia con un Trasón cuya sola primera aparición es una lección de cómo meterse al público en el bolsillo; Rocío Hoces defiende con solvencia su doble envite: la fogosa Pánfila a la que aporta credibilidad y frescura y, en sorprendente transformación física y vocal, su hermano Cremes; y Carmen Corchs resuelve con gracia y encanto su criada china en medio de una obra mediterránea y extrae la comicidad sin traicionar su rol de acompañante de Thais. Yo disfruté viendo el trabajo y viendo al público divertirse tanto con un humor directo sin ser grueso y una propuesta que está cuidada en todos sus aspectos –lo que es mérito grande en una producción de esta naturaleza- y seduce a todo tipo de púbicos. Tengo mis pequeños “peros” sí, y los diré ahora; pero no les echen mucha cuenta, son gajes de dedicarse al oficio y tener la manía de analizar y redirigirlo todo. Así que, en mi redirección, habría gradado la borrachera de Thais por dos motivos: primero, creo que la dosificación le aportaría mayor eficacia y, segundo, porque su rol de mujer libre y capaz de aprovecharse de la estupidez masculina para conseguir sus intereses saldría reforzado (creo yo) si ella decidiera cuándo se obnubila con el alcohol y cuándo no. También aprecié que, tras un comienzo rotundo, la obra necesita algo más de ritmo en la parte central, me pareció que algún gag se podría abreviar o eliminar, pero lo más probable es que si volviera a verla en las próximas funciones, ya no tendría esta sensación porque el ritmo se habrá ajustado solo. Decía un compañero crítico, al estrenarse esta obra el verano pasado, que esto era lo que estaba necesitando este ciclo. Yo matizaría que el ciclo de teatros romanos necesita mantenerse –lo que parece que está haciendo- y ampliarse, encontrar maneras de fidelizar al público con una apuesta variada y de calidad, seguir reflexionando sobre qué tiene que aportarle al tejido cultural andaluz en lo empresarial pero también en lo artístico,… y también necesita esta obra y todas las que, desde la comedia o el drama, sean capaces de conectar con el público y divertirles en el amplio sentido de la palabra. Por mi parte, sigo sin entender que sea necesaria la temática grecolatina para estar incluido en él (dónde termina o empieza lo grecolatino). Pero tampoco aquí me echen mucha cuenta, seguramente pienso demasiado.", "title": "'El eunuco': risas nuevas hace 2.000 años", "url": "https://www.eldiario.es/andalucia/lacajanegra/teatro/Risas-nuevas-hace-anos_0_544545581.html", "keywords": "hace,anos,Risas,nuevas", "date": "2016-08-04", "id": "ede006056b8e279b74cd0317a138a625d8b5d8cb", "summary": "Una versión que hace comprensible la historia de enredos con una 'actualización suave' que, además, no recurre al chiste sino que extrae la comicidad de la propia situación."}, {"article": "Los superhéroes son para el verano. Momento en el que la cartelera carece de grandes contrincantes y las vacaciones parecen sosegar las exigencias de los espectadores. No así a la prensa especializada, que esta semana ha convertido sus plumas en ametralladoras para abatir al Escuadrón suicida. La oleada de expectativas ante la adaptación de estos simpáticos villanos se convirtió en un tsunami de votos negativos y mordaces cuchilladas entre la crítica. No hubo clemencia ni siquiera para la preferida de los gurúes de la taquilla y la más beneficiada por la megalómana campaña de publicidad: Harley Quinn.DC Comics desempolvó a su psicótico personaje sobre la piel de Margot Robbie para encumbrarla como nueva abeja reina del género de acción. El mundo de los antihéroes por fin tenía a su villana ejemplar, la que abandona la segunda fila para repartir como cualquiera de sus musculosos compañeros y divierte más que todos ellos juntos. La compañera de fatigas del Joker, y principal víctima de su ira, sumaba así un tanto para DC frente a Marvel en una semana complicada. El mismo día de la presentación de Harley Quinn en el Escuadrón Suicida, el director de Iron Man 3 denunció a la compañía rival por negarse a incluir una antagonista femenina ante el temor de no vender suficientes juguetes. Y no era la primera vez que Marvel tomaba una decisión polémica con sus muñecos, ya había retirado las figuras de la Viuda Negra para reemplazarlas por el Capitán América sin cambiarles previamente la base. Pero ese no parecía ser un problema para la arlequín de DC, que ha sido diseñada al milímetro, desde el vestuario hasta las armas, para convertirse en un icono cultural.Harley Quinn estaba en pleno apogeo de su fama cuando Warner Bros, además, anunció que el primer spin-off del Escuadrón se centrará en su personaje. La noticia puso otro tanto en el marcador de DC por romper con la tendencia masculina de sus películas y apostar por personajes fuertes como Wonder Woman, que verá la luz de la pantalla en verano del año que viene.Marvel tuvo que lanzarse entonces a los micrófonos para anunciar que la historia de la Viuda Negra encabeza su lista de proyectos en papel, pero ya era tarde para competir en atención mediática. No se había estrenado todavía el Escuadrón Suicida y los fans ya estaban salivando por una ración completa de la maníaca Quinn. Los pantalones de la discordiaEl martes pasado se levantó el embargo sobre decenas de reseñas que corrieron como un pitbull rabioso hacia la yugular del director David Ayer. Los propios textos de los críticos se convirtieron aquí en noticia y las expectativas de algunos cayeron al suelo como una losa. \"Es como Los Vengadores pasada por el rodillo de Deadpool\", decían los más clementes de la revista Empire. \"Cuando piensas que el verano no te puede dar nada peor, llegan los peores héroes de la historia\", reseñaban en Indie Wire. En su crónica, además, atizaban con fuerza al personaje de Harley Quinn por representar una simple \"caricatura del fetichismo masculino\". Harley Quinn en su apariencia inicial en los cómics \"Inestable, revoltosa y sexualizada hasta tal extremo que bien podría venir directamente desde la parodia X de la película (hay más planos de su culo que de muchos de los personajes secundarios)\", describían en la web. No es la primera vez que la apariencia y el vestuario de Harley Quinn levantan la indignación entre los seguidores del personaje en cómics y videojuegos. La Comic-Con hizo saltar las alarmas al proyectar un tráiler en el que los pantalones de Margot Robbie encogían respecto a anteriores teasers de la productora. El uso de la mujer como objeto sexual se criticó, además, en el caso de su compañera Cara Delevigne como Encantadora. De la polémica por una prenda de vestir, los medios pasaron a desacreditar la personalidad de un personaje con un trastorno obsesivo por su maltratador y de carácter cambiante. La fantástica villana queda reducida en las críticas a un alma torturada y siempre sumisa ante los deseos de su amado psicópata, aunque intente escapar de ese síndrome de Estocolmo. Parece que lo que más irrita a sus detractores es que no abandere su pasado de abusos como reflejo y esperanza 'épica' para una sociedad real. Pero Harley Quinn no es Jessica Jones, no es una heroína de alma torturada, y serlo implicaría reinterpretar una historia que ya ha sufrido suficientes cambios. Las muchas vidas de Harley QuinnHarley se ríe histérica, lame los barrotes de su celda y se descuelga enroscando su cuerpo en posturas imposibles. Su voz nerviosa y cuerpo escultural sirven para desorientar a sus enemigos, a los que noquea con un solo golpe de bate sin mostrar un ápice de compasión. Esa dualidad (incluida la sexual) no es un recurso que se hayan inventado este año, pues su perfil inconstante lleva dando que hablar desde su aparición en 1993. El personaje se presentó fugazmente en los dibujos de Batman: The Animated Series como parte de los secuaces del Joker, pero uno mucho más entregado a la causa que los demás. Sin embargo, sus orígenes como psiquiatra de la cárcel de Gotham no fueron revelados hasta dos años más tarde, cuando dieron forma al romance con su perturbado paciente en un cómic. \"No queríamos mostrarla como novia del Joker porque eso le humanizaría\", admitió su creador Bruce Timm en una entrevista. El libro ilustrado ganó un Eisner (el equivalente al Oscar en la industria) y convirtió a Harley Quinn en un éxito instantáneo. Harleem Quinzel (después Harley Quinn), como psiquiatra en el manicomio de Gotham En sus inicios, Quinn calzaba el trillado traje de cuero negro y rojo de la época y se relacionaba con otras chicas duras como Catwoman y Hiedra Venenosa. Con esta última se dijo que mantuvo un idilio lésbico y, el año pasado, DC Comics lo confirmó a través de Twitter. Esta libertad sexual y sus continuos intentos por librarse del acoso psicológico y el maltrato físico del Joker la encumbraron como \"la cara del nuevo feminismo\". Un retrato de ficción más humanizado que el de sus compañeros, que no temía en mostrar tanto su fortaleza como las recaídas y sometimiento a las palizas de su abusador.Los seguidores originarios del personaje reniegan de algunas versiones posteriores del cómic por anular parte de su autonomía. En esas viñetas, el Joker lanza a Harleen a un enorme bidón de lejía verde y así la convierte al lado oscuro. En Escuadrón Suicida, sin embargo, han elegido la versión voluntaria del alistamiento de Harley Quinn y la que más convence a los fans. Un guiño a sus comienzos, donde ella ayuda a escapar al Príncipe Payaso del Arkham Asylum, salta al barril como muestra de amor y escoge libremente unirse a los malos.Este es solo uno de los múltiples cambios que ha experimentado el personaje en su corta historia. El otro es el del vestuario, cuando colgó su traje bicolor de arlequín para enfundarse unas medias de rejilla, pantalones cortos y tops deportivos. Pero Harley Quinn es mucho más que disfraces, y estas metamorfosis físicas no han conseguido mermar el cariño primigenio. \"En ese momento, no había muchos personajes femeninos como ella, que era tan humana y única; refrescante y rara; y, lo más importante, no sólo sexy. El feminismo trata sobre mostrar a las mujeres plenamente como seres humanos, y eso es Harley. No toma decisiones inteligentes o buenas para una mujer, pero las toma. A los hombres se les permite estar jodidos en todo tipo de personajes, pero nosotras tenemos que ser idealizadas. Y ella es todo lo contrario\", escribían como homenaje en Vulture.Los decepcionados con Escuadrón suicida tendrán que esperar a la versión en solitario de la supervillana. Si sirve como fianza, The Hollywood Reporter asegura que Margot Robbie se encargará de la producción y está dispuesta a rodearse de algunas de las heroínas y bellacas más olvidadas de DC en la gran pantalla. Así, Batgirl, Hiedra Venenosa, Catwoman y Katana acompañarán a Harley Quinn en sus aventuras demenciales. Abran paso, que llegan las mujeres a sembrar el pánico en el mundo.", "title": "De villana ejemplar a recurso sexualizado: auge y caída de Harley Quinn", "url": "https://www.eldiario.es/cultura/cine/villana-ejemplar-sexualizado-Harley-Quinn_0_544195790.html", "keywords": "Harley,Quinn,sexualizado,ejemplar,villana", "date": "2016-08-04", "id": "51b7a5f01cb5f00e065092d51c6a4f39196e1fd8", "summary": "El personaje de Margot Robbie ha sido encumbrado como la nueva reina de la acción, mientras otros critican su sexualización y perfil sumiso al maltrato"}, {"article": "MadridActualizado:04/08/2016 21:26h¿Cómo es exactamente la vida de nuestros animales domésticos cuando salimos por la puerta de casa? Es lo que trata de explicar «Mascotas», una comedia desternillante que se estrena en España el viernes 5 de agosto. La cinta intenta relatar cómo es el día a día de Gidget, Chloe, Mel y un variado grupo de animales de compañía cuando sus propietarios abandonan los respectivos hogares para pasar el día en el trabajo. El resultado es un sinfin de situaciones cómicas que harán que el público no pare de reír.Se trata de la tercera película producida por Illumination Entertainment, el estudio responsable de títulos como «Gru. Mi villano favorito» o «Los Minions».Las superestrellas de la comedia Louis C.K., Eric Stonestreet y Kevin Hart debutan en este largometraje de animación, coprotagonizado por Ellie Kemper, Lake Bell, Jenny Slate, Bobby Moynihan, Hannibal Buress y Albert Brooks.Ver «Mascotas» es, sin duda, un plan perfecto para hacer con los más pequeños el fin de semana que se estrena en cartelera. Para disfrutar de la película, se han de consultar los horarios del cine más cercano.", "title": "\"Mascotas\", una cinta de animación que cautivará a pequeños y mayores", "url": "http://www.abc.es/plan-b/aplaudir/abci-mascotas-cinta-animacion-cautivara-pequenos-y-mayores-201608041641_noticia.html", "keywords": "cine,mascotas,estreno", "date": "2016-08-04", "id": "7042f6f5da9a44839b8584b3bd7ce3444288c459", "summary": "Los creadores de «Los Minions» muestran las enloquecidas aventuras de un grupo de animales en Nueva York"}]