[{"article": "MadridActualizado:12/08/2016 08:29hEl importe del barril de petróleo Brent vivió ayer una de sus jornadas más vertiginosas del verano: repuntó un 4,19% hasta los 45,90 dólares. El Texas, por su parte, se encareció un 4,26% y cerró en 43,49 dólares el barril. El detonante fue el mismo: son varias las informaciones en los últimos días que apuntan a la posibilidad de una intervención de los principales exportadores de crudo para estabilizar los precios.Contundentes fueron las declaraciones a la agencia saudí SPA del ministro de Energía de Arabia Saudí, Khalid Al Falih, quien mostró su disposición a concertar con al OPEP y con productores ajenos al cártel cualquier acción para estabilizar el mercado. «Si hay necesidad de tomar alguna medida para ayudar al reequilibrio del mercado, entonces lo haríamos, por supuesto en cooperación con la OPEP y grandes exportadores ajenos a la organización», explicó el ministro saudí. Encuentro informalEl próximo mes de septiembre, la organización mantendrá una reunión informal en el marco del Fórum Internacional de Energía, en Argelia, para decidir si emprenderá medidas para reducir la oferta, tras el frustrado encuentro del pasado mes de abril. En esta reunión «se discutirá la situación del mercado, incluyendo cualquier posible acción para estabilizarlo», zanjó Al Falih. Las palabras del ministro saudí se encontraron en consonancia con el último informe mensual de la Agencia Internacional de la Energía (AIE). Al igual que la OPEP, el organismo adscrito a la Organización para la Cooperación y el Desarrollo Económicos (OCDE) indicó en su informe mensual que, según sus previsiones, el mercado del crudo se equilibrará durante el segundo semestre del año. Concretamente, la organización prevé un retroceso en los meses venideros de las reservas petroleras mundiales. Este desfase entre oferta y demanda es, precisamente, a juicio de la agencia la que más ha lastrado el importe del oro negro, que en el caso del Brent tocó fondo a comienzos del año cuando se precipitó hasta los 28,94 dólares por barril. La AIE mantiene sus previsiones de crecimiento de la demanda para este año: anticipa una subida de 1,4 millones de barriles diarios, hasta los 96,3 millones. En total, la producción descendió en 215.000 barriles diarios debido al retroceso de los países de fuera de la OPEP. De hecho, existe cierto desequilibrio en este punto: durante el pasado mes de julio, Arabia Saudí, uno de los principales productores del cártel, alcanzó el pasado mes de julio un nuevo máximo histórico (10,67 millones de barriles diarios). Del mismo modo, la agencia recortó sus previsiones para el año que viene como consecuencia de las peores expectativas globales por el Brexit. «La previsión para 2017, aunque aún por encima de la tendencia, es 0,1 millón de barriles al día inferior a nuestras anteriores previsiones», explicó la AIE.", "title": "Riad, dispuesta a \"cualquier acción\" para estabilizar el crudo", "url": "http://www.abc.es/economia/abci-riad-dispuesta-cualquier-accion-para-estabilizar-crudo-201608120829_noticia.html", "keywords": "crudo,riad", "date": "2016-08-12", "id": "696697a9c580bf0b0c5675a8a53867ff717c578c", "summary": "El precio del barril de petróleo Brent vivió en el jueves una de las jornadas más vertiginosas del verano"}, {"article": "Raúl Gutiérrez (Reinosa, 1979), Rulo para todo el que lo conozca a él o a su música, está a punto de abandonar el silencio voluntario al que se sometió hace algo más de año y medio. Esa vuelta a los escenarios junto a La Contrabanda se producirá este sábado en el Festival Rock en la Feria de Torrelavega y lo mantiene con los nervios en el estómago y la sonrisa en la boca. Será su única actuación este verano, a la espera de que en el mes de octubre presente su tercer disco en solitario, 'El doble de tu mitad', y comience una gira que lo llevará por medio mundo. \"El día que pierdes la capacidad de emocionarte, estás perdido\", asegura el músico, compositor y cantante cántabro, que espera con impaciencia el reencuentro con su público.El que fuera líder de La Fuga repasa sus más de dos décadas de carrera, echa la vista atrás y se muestra satisfecho por su trayectoria en el mundo de la música, su pasión y su vocación. \"Este año y medio parado me ha servido para valorarlo más. Cuando vives con un ritmo frenético, no reflexionas sobre lo afortunado que eres. Hay que alejarse de las cosas que uno quiere para valorarlas\", subraya. Rulo reconoce que \"la música tiene una cara B\", muchas renuncias, una parte que no es ni tan bonita ni tan agradable como las dos horas que pasa frente a miles de personas entregadas a sus canciones. Aún así, prefiere mirar hacia adelante y olvidar las heridas del rock para no repetir los mismos errores. ¿Hay nervios por la vuelta a los escenarios y por hacerlo además en casa?Hay muchos nervios porque este concierto tiene muchas connotaciones: no estamos de gira, no estamos rodados, hace dos años que no toco en Cantabria y año y medio que no lo hago en España... No me subo a un escenario desde octubre del año pasado y no pisar tablas con frecuencia provoca esta inquietud. De todas formas, son nervios muy bonitos. Esta es una de las sensaciones que más me gusta en mi vida. No me gusta mantenerme tranquilo, dentro de mi zona de confort. Me he juntado unos días antes con la banda, nos hemos puesto a tocar y hemos recuperado muy rápido la complicidad. Somos el mismo equipo desde hace cinco años y hemos tocado más de 200 conciertos juntos. Estamos invirtiendo tiempo sobre todo en pulir un par de nuevas canciones, porque una cosa es el estudio y otra el directo. ¿Cómo vive un músico lejos del escenario durante tanto tiempo?¡Es una buena pregunta! Creo que los dos primeros discos fueron muy seguidos. Fueron cinco años muy intensos, tocando mucho y en muchos países, repitiendo mucho, en giras de teatro, en giras de eléctrico, firmas de discos, viajes de ciudad en ciudad... Había mucha actividad y cuando acabó todo tenía una resaca importante, tenía casi una depresión postgira, la verdad. Y menos mal que supe parar. Se seguían vendiendo entradas, se llenaban los teatros, seguían saliendo conciertos y era como la gira de nunca acabar. Necesitaba hacer un poco de vida normal, recuperar amistades que había descuidado, pasar tiempo con mi familia, todo. Cuando estás en una gira, lo de menos es cantar, que son dos horas y es lo más bonito. Al final, como dice Fito Cabrales, nos pagan por viajar. A todos los músicos nos encanta tocar, pero lo sacrificado es que estás todo el día fuera. Tenía que parar y volcarme en el disco. No tengo la capacidad de estar de gira y a la vez grabar o componer.¿Cómo afronta ese proceso?Ahora hemos estado siete semanas en el estudio de grabación. ¡Imagínate la burbuja! Cuando descansaba un domingo, me costaba hasta sociabilizar. El estudio de grabación es una burbuja increíble, para que luego digan de Gran Hermano... No sales de ahí, es una concentración absoluta. Yo creo que hay que marcar las pautas. Si estás de gira, toda la energía de tu vida tiene que estar centrada ahí, cuando estás grabando, lo mismo. Este parón me ha venido bien para escribir y para hacer cosas que echaba de menos. En última instancia, es bueno parar para que la gente no se aburra de ti. Precisamente ese parón, estar en silencio tanto tiempo, demuestra un alto grado de autoestima por su parte, una absoluta confianza en su carrera. ¿No existe el miedo a que la gente se olvide de su música?Sí, siempre hay ese riesgo. Si me llega a pasar con 20 años, lo hubiera afrontado de otra manera, pero ya he hecho más parones en mi vida y sé que lo importante no es cuándo paras o cuánto tiempo lo haces, sino el material con el que luego regresas. Hay gente que no para y encadena discos a medio gas. Yo siempre he creído en los parones biológicos. Si estás todo el día tocando, pierdes el factor sorpresa. El disco iba a salir en mayo y ya teníamos más de treinta conciertos apalabrados este verano. Y dije a todo que no. Algún compañero de profesión me decía que estaba loco, que iba a tirar todo ese trabajo a la basura. Yo creo que no es tirarlo, es aplazarlo. ¿Es invertir en unas mejores condiciones de vida?Claro. Si no está el disco, ¿qué voy a hacer? ¿Sacarlo a toda leche para no perder un verano? Me dio mucha rabia, porque tenía muchas ganas de subirme a un escenario, pero creo que era lo mejor. Por eso decidimos tocar solo en Torrelavega. A mí se me cae la cara de vergüenza si hago treinta conciertos sin disco, porque no me parece honesto. Sin embargo, pensamos en juntar a la banda otra vez, hacer una única fecha en todo el verano, y tocar un par de temas nuevos como aperitivo. Eso sí que me pone y lo hago con la convicción de que está bien hecho, para conmigo mismo y para con el público. Si hago treinta conciertos sin disco, ¿qué expectación hay para octubre cuando salga el nuevo trabajo? Ninguna. ¿Y qué respuesta espera con esta fórmula?Pues fíjate qué subidón cuando anunciamos las primeras nueve presentaciones, empezando en Valencia y acabando en Madrid, y en La Riviera, sin que nadie haya oído nada del disco y siendo a mediados de diciembre, ya tenemos medio aforo vendido. Es increíble. Y nos iremos al Palacio de Deportes de Madrid en abril o mayo, supongo. Es fantástico comprobar que la gente sigue ahí.Supongo que eso da mucha confianza, que nota el calor del público...Joder, es una recompensa. También creo que están ahí porque no tocamos en Madrid cada tres meses. Lo que más me gusta hacer es tocar en Cantabria, pero no puedo estar aquí todos los días. Ni te puedes quemar tú ni puedes aburrir al público. Estar ahora con estos nervios, con esta ilusión, es porque supimos parar a tiempo. Yo siempre digo que las giras las tienes que parar tú, no que te paren ellas a ti. Cuando aparece la pereza, hay que plegar velas. El regreso será en el recinto de La Lechera, en el Festival Rock en la Feria de Torrelavega, el mismo lugar en el que celebró su veinte aniversario en el mundo de la música. ¿Se ha convertido ya en un talismán?¡Te lo diré después del concierto! [Ríe]. Nos trae unos recuerdos increíbles. Lo que vivimos allí hace dos años fue un abrazo del público tremendo. Y se va a igualar la cifra de asistentes o incluso a superar las 10.000 personas este sábado, así que va a ser magnífico. Está muy bonito que, de tocar una sola vez en todo el verano, que sea aquí. El que quiera vernos, que venga a nuestra tierra con nuestra gente.¿Qué balance hace después de esas más de dos décadas de carrera?El otro día lo hablaba con Yosi, de Los Suaves, que con 10 años lo fui a ver por primera vez. Ellos ahora se están despidiendo y hablábamos de nuestras carreras. Me veo con 22 años de trayectoria, que voy a sacar el disco número 13, y pienso qué rápido ha pasado todo esto y qué afortunado me siento de seguir dedicándome a mi auténtica pasión. No le puedo pedir más a la vida. Con 10 años quería tener una banda de rock and roll y lo he conseguido. Incluso cuando no vivía de ello, yo ya decía que era músico. Mi padre siempre me pinchaba con ello. El balance es increíble, pero ha pasado muy pronto. Este año y medio parado me ha servido para valorarlo más. Cuando vives con un ritmo frenético, no te paras a reflexionar sobre lo afortunado que eres. Hay que alejarse de las cosas que uno quiere para valorarlas. Lo importante no es cuándo paras o cuánto tiempo lo haces, sino el material con el que luego regresas. Si estás todo el día tocando, pierdes el factor sorpresa. Ni te puedes quemar tú ni puedes aburrir al público. Hablaba de Yosi, pero también de gente como Fito Cabrales o El Drogas, a los que versionaba cuando era un chaval haciendo sus primeros pinitos en la música, y ahora se han convertido en sus amigos. ¿Qué siente tan cerca de sus ídolos?Es increíble. Con El Drogas, de Barricada, he tocado muchas veces y somos colegas, pero cada vez que cantamos juntos alucino y me tiemblan las piernas. El día que pierdes la capacidad de emocionarte, estás perdido. He cantado con la mayoría de mis ídolos, pero no me quiero acostumbrar ni quiero que me parezca normal. Es una de las cosas más bonitas que me han pasado. Todo lo que tengo me lo ha dado la música. He conocido gente maravillosa en todo este tiempo. Estamos hablando de lo bueno, pero supongo que también haya heridas. ¿Los peores recuerdos prefiere dejarlos atrás?No, no. Hay que tenerlos presentes. Cometeré errores, pero hay que intentar no cometer los mismos. Las cosas que haces mal hay que evitarlas. En la música hay muchas renuncias, hay cosas que te pierdes. Esto no solo es un trabajo, es una pasión y una vocación. La música tiene cara B. Cuando dejas una banda para montar otro proyecto, cuando pasas años como los que tuvimos en La Fuga que no fueron nada bonitos, toca sufrir. Hay un desarraigo, un desapego, que te pone las cosas difíciles, pero el balance es tan positivo que no puedes lamentarte. Yo he aprendido que nada es fácil y todo tiene una cara B. ¿Es capaz de imaginarse qué hubiera sido de su vida sin la música?La verdad es que no, porque desde los 10 años tuve tan claro que iba a dedicarme a la música... Supongo que hubiera hecho algo artístico, algo creativo, porque estoy todo el día dándole a la cabeza. Los 70 artículos del merchandising los he diseñado yo. No hay nada que me rodee que me sea ajeno. Tengo un diseñador que lleva al papel lo que yo tengo en la cabeza. Nunca he tenido un plan B. Si había que tocar, allí estaba. Yo era pinche de fontanero con mi padre, pero nunca me valió lo de \"estudia, que esto igual no sale bien\". Todo el mundo que está en esto lo hizo así. Si tienes un plan B, pierdes tiempo y energía que no estás dedicando a lo que te gusta.Sorprende la seguridad y el control que tiene sobre su carrera, que intervenga de forma tan directa desde la elaboración de la portada o el diseño del disco hasta las camisetas o los productos que se venden en su página web. ¿Es una forma de mantener la independencia?Sí, pero la mayoría de grupos que conozco tienen ese control sobre su carrera. Hay mucho mito en esto. Igual con 20 años tienes un mánager que no te deja parar o que decide por ti, pero cuando tienes un equipo que te arropa como me pasa a mí, es mucho más fácil. Algunos piensan que estás en una compañía y te obligan por contrato a ciertas cosas. Yo firmo los discos y luego renovamos o no, pero nadie me ha impuesto sus condiciones. Primero tengo que tener canciones, luego las enseño y después decidimos cuándo grabamos, pero nadie me marca los tiempos. Y mi oficina me podría haber dicho que había treinta conciertos apalabrados este verano y que teníamos que hacerlos, pero es al contrario. Entienden que, si no hay disco, no quiera tocar. Apoyan mi proyecto y mis decisiones. Luego hay una cuestión de inquietud. A mí me gusta estar encima de las cosas. Ahora estamos con la web y dedico tiempo para hablar de lo que quiero. Es un lujo estar rodeado de gente que nunca pone reparos, que empujan para que salgan adelante mis 'majaradas'. Si no es así, te acabas aburriendo, te dedicas a hacer el mismo concierto durante treinta años. Tengo la suerte de que el público nos sigue y viene detrás, y eso te da una libertad absoluta. Soy un privilegiado, la verdad. Eso que cuenta también va un poco en contra del mito, porque existe la impresión de que el público busca siempre lo mismo en un artista, que encaja mal los cambios...Sí, y es muy estimulante. Las carreras son largas. Hay grupos a los que se les nota que no tienen ilusión. Yo creo que el día que no tenga ilusión me iré para casa. Que el público responda siempre tan bien significa que jamás te vas a acomodar. Y yo que soy tan inquieto, estoy encantado. Con los discos pasa igual. Cuando sacamos 'Señales de humo' fue número 1, que no lo había conseguido ni con La Fuga. Cayó el disco genial entre el público y podríamos haber tenido la tentación de repetir con el segundo, pero nunca fue así. Me dije que había que hacer un disco con once canciones muy diferentes, un ejercicio más de autor.¿Y qué línea va a seguir en el tercero?He querido hacer canciones que emocionen y diviertan. Es muy difícil de definir. Estábamos entre siete posibles singles, lo que ilustra un poco cómo es el disco. Al final, ninguna de las canciones define a la perfección lo que representa 'El doble de tu mitad'. Es muy yo, pero hay de todo.¿La principal novedad es el cambio en la producción, el hecho de haber contado con las aportaciones de Carlos Raya?Esa quizás es la gran diferencia. Se ha hecho más sencillo, se ha grabado en directo, como han hecho toda la vida las bandas de rock. Eso se nota. Hay menos información y eso hace que suene más vivo, más intenso. La gran diferencia ha estado en el método de trabajo. En vez de componer las canciones y cantarlas por primera vez mientras las grabas, grabamos en directo y paramos un mes, en el que yo estuve cantando todos los días antes de grabar la versión definitiva. Al final, interiorizas las canciones mucho más y ya sabes dónde queda bien un giro u otro. Siempre se suele decir que los discos deberían grabarse después de la gira, porque al final has tocado las canciones cien veces. El disco nuevo tiene un punto de frescura, de aparente sencillez. Suena muy rock. Es verdad que los seguidores más fieles se empapan todo el disco y en los conciertos las cantan todas, pero ahora, con las listas de reproducción, me toca un poco las narices sacar un single, porque esa canción solo es una más del disco. Me gustaría que en este océano de canciones donde hay tanta información, alguien dedicara 45 minutos de su vida a escucharlas todas, porque el disco tiene un recorrido.¿Algún objetivo que se haya metido entre ceja y ceja con este disco?Todo el mundo cree que los músicos lo único que queremos es vender discos y vender entradas, y eso está muy bien, porque todos queremos que nuestra música la conozca más gente. Sin embargo, yo lo primero que quería con este disco era crecer artísticamente. Eso para mí era fundamental, que hubiera un crecimiento compositivo y de sonido, y eso lo tengo ya. Eso me tiene feliz y contento. Luego soy tan egoísta que encima quiero que le guste a mucha gente, claro. [Ríe]. Pero lo que más me obsesionaba, y he estado dos años en eso, era que el disco me gustara a mí, que llegara a casa y estuviera satisfecho. ¿Y es que quién se va a subir a un escenario a defenderlo? ¿Quién va a hablar con la prensa para defenderlo? ¿Quién se va a hacer responsable del disco? Voy a ser yo, y tengo que hacerlo desde la convicción y la felicidad total que tengo ahora.", "title": "\"La música tiene una cara B\"", "url": "https://www.eldiario.es/norte/cantabria/cultura/Entrevista-Rulo-Contrabanda-Feria-Torrelavega_0_546995436.html", "keywords": "Contrabanda,Torrelavega,Entrevista,Rulo,Feria", "date": "2016-08-12", "id": "c0dbfeeae0f16a17e6624b711b49d08f85603072", "summary": "\"El día que no tenga ilusión, me iré para casa\", asegura Rulo, que volverá este sábado a los escenarios con La Contrabanda después de año y medio de silencioEl artista cántabro será el cabeza de cartel del Festival Rock en la Feria, su única actuación este verano, y lanzará un nuevo disco para el mes de octubre"}, {"article": "MADRIDActualizado:12/08/2016 12:18hLos aeropuertos de la red de Aena registraron un tráfico de 129,57 millones de pasajeros en los siete primeros meses del año, lo que supone un crecimiento del 11,6% con respecto al mismo periodo de 2015. Según ha informado Aena en un comunicado, el número de pasajeros repuntó un 11,1 % en julio, hasta los 25,67 millones, gracias al \"excelente desarrollo del sector turístico en este ejercicio\".La mayor parte de estos pasajeros, 25,6 millones, fueron comerciales, de los que 18,8 millones correspondieron a vuelos internacionales y el resto, a vuelos nacionales.El aeropuerto con mayor tráfico de pasajeros en julio fue Adolfo Suárez Madrid-Barajas, con 4,9 millones de viajeros, un 6,8% más, seguido de Barcelona-El Prat, con 4,7 millones, un 9,6% más.Después figuran, por número de pasajeros, el aeropuerto de Palmade Mallorca -3,95 millones, un 12,8% más-, Málaga-Costa del Sol -1,97 millones, un 15,3% más- y Alicante-Elche -1,46 millones, un 17,1% más-.En cuanto a las operaciones, también crecieron en julio, hasta alcanzar los 216.769 movimientos, un 8,1% más. En los siete primeros meses del año se registraron 1,17 millones de operaciones, un 7,3% más.Al igual que con el número de pasajeros, Adolfo Suárez Madrid-Barajas lideró el número de operaciones en julio -34.476 despegues y aterrizajes, un 1,8% más-, seguido de Barcelona-El Prat -30.929 movimientos, un 5% más-.En materia de transporte de mercancías, en julio se transportaron 63.463 toneladas de carga en los aeropuertos españoles, un 3% más, hasta sumar 440.226 toneladas en los siete primeros meses del año, un 9,6 % más.Los cuatro aeropuertos con mayor tráfico de mercancías fueron Adolfo Suárez Madrid-Barajas (33.850 toneladas), Barcelona-El Prat (10.414 toneladas), Zaragoza (7.941 toneladas) y Vitoria (4.352 toneladas).", "title": "Aena registró 129,6 millones de pasajeros hasta julio, un 11,6% más", "url": "http://www.abc.es/economia/abci-aena-registro-1296-millones-pasajeros-hasta-julio-julio-116-por-ciento-mas-201608121216_noticia.html", "keywords": "julio,pasajeros,aena", "date": "2016-08-12", "id": "976677fa764f0bb482a9c49063f1e956f0a681f4", "summary": "El aeropuerto con mayor tráfico de viajeros en el séptimo mes del año fue el de Adolfo Suárez Madrid-Barajas, con un total de 4,9 millones, un 6,8% más"}]