[{"article": "Actualizado:25/09/2015 20:03h«Y de la costilla que Dios tomó del hombre, hizo una mujer, y la trajo al hombre. Dijo entonces a Adán: Esto es ahora hueso de mis huesos y carne de mi carne; ésta será llamada Varona, porque del varón fue tomada», relata el libro del Génesis sobre la creación bíblica de la primera mujer en la faz de la tierra, Eva. No en vano, una extendida interpretación rabínica considera que la referencia, en un versículo anterior, a que «Dios creó varón y hembra los creó» significa que hubo otra mujer antes, la cual terminó abandonando el Paraíso. Según esta tradición judía, Lilith es esa mujer que precedió a Eva, y que, una vez lejos de Adán, se convirtió en un demonio que rapta a los niños en sus cunas por la noche y una encarnación de la belleza maligna así como la madre del adulterio.Más allá de esta tradición hebrea, el origen del mito de Lilith parece contar con raíces sumerias o acadias. En concreto había en Mesopotamia, según el arqueólogo británico Reginald Campbell Thompson, un grupo de demonios femeninos derivado de la criatura Lilitú (Lilu, Lilitu y Ardat Lili) con unas características que responden a esta figura mitológica: eran mitad humanas y mitad divinas, usaban la seducción y el erotismo como armas; y la noche era su hábitat natural. Todos estos súcubos, en cualquier caso, tenían las cualidades de lo que luego se ha representado como los vampiros, aunque cubiertos de pelo, y derivaban de la palabra «viento» o «espíritu». Esta tradición habría pasado más tarde a la cultura judía a través de los semíticos residentes en Babilonia. Los judíos adaptaron así al hebreo el nombre de esta criatura maligna hasta vincularlo posiblemente a la palabra «laila» (traducido como noche).Lilitú perdió varias cualidades con su versión hebrea, como es su carácter divino, pero adquirió una personalidad más compleja. Su presencia es frecuente en el folclore y los textos del Judaísmo, entre ellos el Génesis, según defienden algunas interpretaciones rabínicas. Así, frente a las dudas que ha generado el fragmento del Génesis «y creó Dios al hombre (Adán) a su imagen, a imagen de Dios los creó; varón y hembra los creó», han surgido interpretaciones de diferentes rabinos a lo largo de la historia que plantean que, o bien Adán fue creado inicialmente como un andrógino –que poseía un cuerpo femenino y uno masculino unidos por la espalda–, o, como recoge repetidas veces en su obra el mitólogo inglés Robert Graves, hubo otra mujer antes que Eva, la rebelde y lujuriosa Lilith, que finalmente abandonó el paraíso.«Yo también fui hecha con polvo»Según el Yalqut Reubeni –una colección del siglo XVII de midrashim (interpretaciones de textos antiguos) por el rabino Rubén Hoschke Kohen–, « Dios formó a Lilith del mismo modo que había formado a Adán, aunque utilizó inmundicia y sedimento en lugar de polvo puro». La inmundicia habría convertido a esta criatura en un demonio del que, a su vez, nacieron otras criaturas malignas que «todavía atormentan a la humanidad». Estos demonios hembras se dedicaban a atacar a las madres durante los partos con el fin de robar al recién nacido para luego matarlo, como retrata un sello cilíndrico expuesto en el Museo de Oxford.En este sentido, existe otra interpretación que presenta a Lilith como una criatura igual a Adán, hecha de polvo puro, que se rebela contra los designios divinos y muestra un marcado carácter. En el Alfabeto de Ben Sira (escrito entre el siglo VIII y el XI), se narra cómo Lilith se resistió a yacer por debajo de Adán: «¿ Por qué he de yacer debajo de ti? Yo también fui hecha con polvo y por tanto, soy tu igual», afirmó Lilith, que, al ser forzada por Adán a obedecerle, pronunció el nombre de Dios en vano y decidió abandonar el Edén con dirección al Mar Rojo.Esta versión de Lilith se ha emplazado como una representación de las mujeres canaaneas y su visión de las relaciones sexuales en un periodo, hacia el 586 a.C, en el que se fusionaron parcialmente los panteones propios de los canaanitas con los hebreos. De esta manera, la demonización de Lilith es una crítica a las prácticas de las mujeres canaaneas dadas a mantener relaciones sexuales pre-matrimoniales y a una sexualidad más abierta que la mostrada por las hebreas. Lilith es el demonio rebelde, el mal ejemplo que precedió a Eva, más obediente a lo que Adán esperaba de una mujer. No en vano, algunas de las cualidades de esta versión de Lilith parecen haberse inspirado en el principal culto femenino de los canaanitas –el pueblo que según el Antiguo Testamento conquistaron los judíos tras el éxodo por el desierto–, Asheráh, diosa de los partos y la fertilidad.Tras abandonar el paraíso, Lilith se asentó en la costa del Mar Rojo. Esta región se caracterizaba, según esta tradición mitológica, por la presencia de innumerables demonios, con los cuales engendró nuevas criaturas, «a razón de más de cien por día». Ante este hecho, Dios envió a un grupo de ángeles para exigirla que volviera con Adán: «Regresa con Adán de inmediato o te ahogaremos». A lo que ella respondió que ya no podía regresar porque «Dios me ha ordenado que me haga cargo de todos los recién nacidos, de los niños hasta el octavo día de vida (el de la circuncisión) y de las niñas hasta el vigésimo día». Finalmente, Dios permitió vivir a Lilith, pero la castigó haciendo que cientos de sus hijos demoniacos perecieran cada día. Desde entonces, la hermosa criatura se propuso matar a todos los hijos de Adán y a todas las madres durante el nacimiento y los días siguientes al parto. Lamia, cuerpo de dragón y esencia de LilithLa leyenda Lilith es posiblemente también el origen del popular mito griego de la reina Lamia, que, tras matar a sus propios hijos por culpa de un engaño de Hera, sintió envidia de las otras madres y se dedicó a devorar a sus hijos. Transformada en una bestia, tenía el cuerpo de una serpiente y los pechos y la cabeza de una mujer. Este relato dio lugar a que, en la Antigüedad, las madres griegas y romanas acostumbraran a amenazar a sus hijos traviesos con este personaje. La creencia grecorromana a su vez se transmitió a leyendas medievales, repartidas por toda la geografía europea, donde estos seres son representados con rostro de mujer y el cuerpo de dragón. También se alimentaban de niños. Así y todo, la presencia del nombre de Lilith en la Biblia se limita a una única mención. Aparece en Isaías34:14: «Los gatos salvajes se juntarán con hienas y un sátiro llamará al otro; también allí reposará Lilith y en él encontrará descanso», lo cual fue traducido en la Vulgata como Lamia, su versión medieval. No obstante, resulta imposible saber con certeza si para el autor del texto era un nombre propio –la célebre criatura del folklore judío– o simplemente se trata de una bestia salvaje o de una rapaz nocturna.", "title": "Lilith, la demoniaca primera mujer que abandonó a Adán según la tradición judía", "url": "http://www.abc.es/cultura/20150914/abci-lilit-mujer-adan-tradicion-201509132022.html", "keywords": "tradicion,adan,lilit,judia,mujer", "date": "2015-09-13", "id": "a032b1a33ce9a3f9cb11f1c0b222d72e0faa1757", "summary": "Algunas interpretaciones rabínicas aseguran que durante la creación aparece insinuada una tercera presencia humana, Lilith, que hunde sus orígenes en la tradición mesopotámica. El Judaísmo no la ha deificado, pero la ha empleado para introducir el concepto del mal ligado al erotismo femenino"}, {"article": "A lo largo de la vida nos encontramos con personas que nos cautivan y de las que nos convertimos en fieles seguidores. Con una gran personalidad, su misterio, cercanía… son un imán para nosotros. Te inspiran, te hacen sentir bien, aún más vivo; y al final, consiguen hacerse un hueco en tu corazón.Lo mismo podríamos decir de algunas marcas a las que les declaras tu amor incondicional. Como cantaban los Beatles, all you need is love. La quieres y eso es lo único que necesitas. Kevin Roberts, CEO Mundial de Saatchi & Saatchi, fue el inventor de este concepto que ha revolucionado el mundo de la mercadotecnia. Si aún no han leído su libro “Lovemarks, el futuro más allá de las marcas”, es que no eres un auténtico marketing lover.Siempre optimista, para Roberts nada es imposible. Formó parte del equipo que, por primera vez en la historia, creo cosmética para hombres y fue él quien se hizo famoso por ametrallar una máquina expendedora de Coca Cola en una reunión de equipo de Pepsi.\"La pasión y la emoción son las fuerzas de las que se nutren los campeones\"Kevin RobertsUna lovemark no llega a serlo por argumentaciones racionales. Una lovemark es sentimiento. El neurólogo inglés Donald Calne dijo que \"la diferencia esencial entre la emoción y la razón es que, la emoción conduce a la acción mientras que la razón lo hace a las conclusiones”.La estrategia de tu marca debe ir en la dirección correcta: siempre hacia las personas; dar amor y ser respetuoso para con tus compradores y tú posicionamiento, para que al final, si todo va bien, empresa y consumidores vivan un romance. La valoración que el consumidor te otorgue será la que te convertirá en una marca imposible de olvidar. Piensa que además, tu gente fiel, pasa a formar parte de tu fuerza de ventas cuando recomiendan tu producto.Apple, Disney o Cola Cao, son algunas de las marcas que han conseguido diferenciarse aportando valor a quienes las consumen y consiguiendo un elevado grado de lealtad. Pero, ¿cómo convertirse en una lovemark?Aquí tienes los ejes sobre los que planteó Roberts esta teoría. Las marcas tienen que trabajar el misterio, la sensualidad, la intimidad, pero sobre todo el amor y el respeto. love-respect axis, Kevin Roberts Si quieres saber más sobre la teoría de las lovemarks lee el estudio de QiQ Internacional. ¿Cuáles son tus lovemarks canarias? ¿Tirma, Ron Arehucas...? ¿Qué marcas te emocionan?", "title": "Lovemarks", "url": "https://www.eldiario.es/canariasahora/marketingtips/lovemarks-marcas-emociones-amor-lealtad_6_428067197.html", "keywords": "lealtad,lovemarks,emociones,marcas,amor", "date": "2015-09-13", "id": "8c92104d30f4ec75ce4fd01f2bef88d95444dd02", "summary": "A las personas las mueven las emociones, no la razón. Esa es la premisa para llegar a ser una Lovemark."}]