[{"article": "CHAPELA (PONTEVEDRA).- La junta de accionistas extraordinaria de Pescanova aprobó el martes que sus minoritarios alcancen un 20% de la sociedad sin aportar más dinero, en una convocatoria para cerrar el proceso de reestructuración del capital de la empresa reflotada. Pescanova aprobó la conversión del grupo de congelados en Nueva Pescanova, efectuando una ampliación de capital para dar acceso a los accionistas de Pescanova y los acreedores.Finalmente, el grupo de bancos acreedores (el denominado G-7, compuesto por Bankia, Popular, Sabadell, Caixabank, BBVA, UBI Banca y Abanca) se han hecho con el control del 80% de la nueva sociedad, mediante la aportación de 10 millones de euros, mientras los minoritarios tendrán una participación del 20% sin capital extra.En una primera propuesta de acuerdo, los bancos acreedores iban a aportar 39 millones de euros en la ampliación, mientras que los minoritarios podían alcanzar el 20% del accionariado si desembolsaban 7,32 millones adicionales. Ambas propuestas han sido aprobadas por la junta, pero prevalece la segunda al considerarse que tiene condiciones más favorables para las partes y ha obtenido más quórum, un 75,66% del capital presente o representado. La nueva entidad nace con un patrimonio de 100 millones de euros, ya que a los 60 millones con los que se va a entregar la compañía, se suman los 40 millones que aportará la filial argentina Argenova tras superar el concurso de acreedores con una quita. La junta ha aprobado solicitar a la CNMV volver a cotizar en bolsa, donde lleva suspendida desde 2013.Pescanova, una de las compañías señeras de Galicia, tuvo que solicitar concurso de acreedores después de una crisis de gestión que afloró deudas superiores a los 3.600 millones de euros y un agujero patrimonial de casi 1.700 millones de euros.El grupo anunció a finales de julio que en el primer semestre de 2015 sufrió pérdidas de 25 millones de euros, aunque aumentó sus ventas un 15%.", "title": "Nace Nueva Pescanova en la que los accionistas tendrán una participación del 20% sin desembolso", "url": "http://www.publico.es/economia/nace-nueva-pescanova-accionistas-tendran.html", "keywords": "concurso de acreedores,Nace,Pescanova,Nueva,tendran,accionistas", "date": "2015-09-30", "id": "3d19335fcff68f851ea643bdc8deeded8b11c8a0", "summary": "La empresa pedirá a la CNMV volver a cotizar en bolsa, donde lleva suspendida desde 2013"}, {"article": "MADRID.- Este mes de octubre se desplegará en España un ejército de 20.000 soldados. Será uno de los más adaptados a la guerra moderna de la historia: no utilizará grandes masas de tropas, sino que lo integrarán un número limitado de mujeres y hombres muy bien equipados, con armamento de última generación y apoyados por tecnología punta, preparados para aparecer en cualquier parte del mundo en un periodo muy corto de tiempo y asegurar una posición estratégica el tiempo necesario para la llegada de refuerzos.Se trata de la Fuerza de Respuesta de la OTAN, el cuerpo armado con el que la organización nacida para defender a los socios europeos de EEUU de la expansión del comunismo busca relanzar su rol geopolítico internacional, sin un objetivo definido desde su retirada de Afganistán. Se pondrá en acción por primera vez con unas gigantescas maniobras militares en la península ibérica e Italia que movilizarán a 36.000 militares en total, procedentes de más de 30 naciones. Por el personal y los sistemas de armas de los que harán uso, serán las maniobras más importantes de la Alianza desde la Guerra Fría.El escenario central será España, donde 20.000 militares se pondrán a prueba en los Centros Nacionales de Adiestramiento de San Gregorio (Zaragoza) y Chinchilla (Albacete), el Campo de Maniobras y Tiro ‘Álvarez de Sotomayor’ (Almería), el Campo de Adiestramiento Anfibio de la Sierra del Retín (Cádiz) y en las bases aéreas de Albacete, Son San Joan (Palma de Mallorca), Torrejón y Zaragoza. Las Fuerzas Armadas participarán con 8.000 efectivos —la aportación más numerosa entre todos los participantes— 23 carros de combate, 93 blindados, 43 aeronaves (entre ellos 12 Eurofighter) y 13 buques de guerra. El Gobierno no ha especificado el coste que tendrá para el Estado semejante despliegue de efectivos y material, a pesar de ser preguntado al respecto durante los recientes debates de los Presupuestos Generales del Estado por diputados del grupo de Izquierda Plural. Eurofighter del Ejército del Aire durante una maniobra de despegue. EA No debería extrañar el peso del Ejército español en las maniobras, denominadas 'Trident Juncture 2015'. El propio ministro de Defensa, Pedro Morenés, ha reconocido que \"probablemente sea el ejercicio más potente que ha hecho la OTAN\" y que servirá para \"dar visibilidad\" a esta región, \"como zona fundamental\" para la Alianza Atlántica. No en vano, España será clave en el cambio de estrategia de la OTAN hacia su ansiado rol de policía internacional: El principal centro de mando del nuevo ejército de despliegue rápido estará en el búnker que se está construyendo en la base aérea de Torrejón. España hará el primer turno de la \"punta de lanza\" del contingente: una fuerza de 5.000 efectivos terrestres capaz de\"intervenir en cualquier teatro de operaciones en un plazo máximo de 48 horas\" Además, los soldados españoles efectuarán el primer turno de la \"punta de lanza\" de este contingente. Será una fuerza especial movilizada en todo momento, \"de muy alta disponibilidad\" y compuesta por \"unos 5.000 efectivos terrestres con apoyo aéreo y naval, que puede intervenir en cualquier teatro de operaciones en un plazo máximo de 48 horas\", explica a este medio José Enrique de Ayala, ex Jefe de Estado Mayor del Cuerpo de Ejército Europeo.Serán los soldados del cuartel de Bétera, en Valencia, los que hagan la primera guardia, durante 2016. \"Su misión será enseñar bandera. Antes de una crisis escale y se produzca un conflicto mayor, aparecería ahí una fuerza de la OTAN para disuadir a cualquier posible agresor\", detalla en este caso el militar retirado, miembro de del Consejo de Asuntos Europeos de la Fundación Alternativas. Con Rusia en el punto de mira Los 20.000 militares que ensayarán tácticas de guerra en los campos de batalla españoles a partir del 24 de octubre —será la fase real (LIVEX) de las maniobras, a la que antecederán los ejercicios de puesto de mando (CPX), del 3 al 16 de octubre— no tendrán ningún adversario frente a ellos. Sin embargo, el despliegue es un claro escaparate para otro actor internacional con gusto por utilizar a los militares como herramienta en su política exterior: Rusia. De Ayala confirma que las maniobras \"eran una reivindicación de los países del Este de Europa a raíz del conflicto de Ucrania, ya que tienen miedo de que Rusia pueda intervenir de alguna manera\". Hace apenas unos días, el presidente de Ucrania, Viktor Poroshenko, se expresó en este sentido, y señaló a \"la Federación rusa\" como la principal amenaza para la seguridad nacional de su país. También en esta línea, España tuvo a cuatro de sus cazas Eurofighter desplegados en Estonia hasta el pasado mes de mayo, como parte de la misión 'Policía Aérea del Báltico' de la OTAN. \"El escudo antimisil, la expansión de la OTAN... Todo mientras se mantiene una cháchara amable sobre amistad. ¿Por qué aguantar una farsa semejante?\", denunció Mijaíl Gorbachov La Alianza Atlántica finalizó esta semana la sección española de su escudo antimisiles con la llegada de un destructor estadounidense de misiles guiados a la base naval de Rota (Cádiz), el USS Carney. Es el cuarto navío del dispositivo, todos ellos de EEUU. Dicho escudo es una medida preventiva contra países con capacidad para lanzar misiles balísticos, lista que, tras el acuerdo nuclear con Irán, solo incluye a Rusia.Aunque los representantes de la Aliaza se niegan a reconocer que los movimientos de la OTAN se deban a un incremento de la tensión con Rusia, las amenazas veladas de uno y otro lado se suceden. Vladimir Putin ya ha anunciado que responderá al 'Trident Juncture' con otras maniobras en el Mediterráneo oriental; desplegará misiles balísticos con capacidad para llevar cabeza nuclear en Kanilingrado —franja de terreno de soberanía rusa entre Lituania y Polonia— en vista del avance del escudo antimisiles de la OTAN y reforzará su frontera oeste con tanques, artillería y aviación ante el aumento de las fuerzas de apoyo de EEUU en Ucrania, Polonia y los países bálticos. Un soldado polaco en unas maniobras de la OTAN. AFP2015/ Janek Skarzynski Rusia, muy al contrario de la OTAN, no tiene reparos en confirmar que se siente amenazada. Ante el aumento de fuerzas estadounidenses cerca de su frontera oeste, el general Yuri Yakubov manifestó que \"será el paso más agresivo que ha llevado a cabo el Pentágono y la OTAN desde la Guerra Fría del pasado siglo; y Rusia no ahorrará medidas para reforzar sus medios y su defensa en el frente estratégico occidental\".Mijaíl Gorbachov, el último presidente de la Unión Soviética y premio Nobel de la Paz, lo resumió a principios de año en el New York Times: “En efecto, durante mucho tiempo a Rusia se la ha dicho que simplemente acepte los hechos. Ahora toca la independencia de Kosovo. Ahora, la retirada del Tratado ABM. Ahora, la decisión americana de implantar la defensa antimisil en Europa. Ahora, la expansión de la OTAN. Todos estos hechos se han establecido en el marco de una cháchara amable acerca de nuestra amistad. ¿Por qué alguien debe aguantar una farsa semejante?”. \"El clima de Guerra Fría existe ya. La OTAN ha arrinconado a Rusia y el primer zarpazo de respuesta lo tuvimos en 2008 con la Guerra de Georgia. Ucrania es un nuevo capítulo\", explica Couso, eurodiputado de IU Observadores internacionales como el vicepresidente de la Comisión de Asuntos Exteriores del Parlamento Europeo, Javier Couso, no dudan en calificar el ambiente reinante como una nueva \"Guerra Fría\" entra la OTAN y Rusia. \"El clima de Guerra Fría existe ya. Al caer la URSS hay una serie de acuerdos que asume todo el mundo: que las fuerzas estratégicas no se movían, que la OTAN no iba a ir hacia las fronteras con Rusia… Y de repente eso ha cambiado, se ha arrinconado a Rusia\", dice el eurodiputado de IU. Putin no ha tardado en responder: \"El primer zarpazo lo tuvimos en 2008 con la Guerra de Georgia y Osetia. Ucrania es un nuevo capítulo, una consecuencia de quitar profundidad estratégica a Rusia. Estamos entrando en otra carrera de armamento\", manifiesta Couso. Sobre las maniobras, el también miembro de la comisión de Defensa de la Eurocámara denuncia que convierten España en el \"portaaviones de la OTAN\": \"Son un mensaje en dos direcciones, hacia Chica por el aumento de su influencia en África y hacia Rusia, y el mensaje es que el Mediterráneo sigue siendo cosa angloamericana\".", "title": "La OTAN mete a España en el centro de una nueva 'Guerra Fría'", "url": "http://www.publico.es/politica/espana-campo-batalla-otan-lanza.html", "keywords": "campo,Espana,OTAN,batalla,lanza", "date": "2015-09-30", "id": "fb1bd7f0f9be52263ffc785c467b7eb5e39f4f62", "summary": "- La Península será el principal teatro de operaciones de unas gigantescas maniobras en las que participarán 36.000 soldados de 30 países - Se enmarcan en un aumento de la tensión entre la OTAN y Rusia, con amenazas veladas de ambos bandos y una reactivación de la carrera armamentística - España aportará 8.000 soldados, más de 100 vehículos, 43 aeronaves y 13 buques. El Gobierno todavía ha explicado el coste de semejante despliegue"}, {"article": "Viaje al planeta de los marcianosMarte exhibe su cicatriz, «Valle Marineris», un valle de más de 4.000 kilómetros de largo y 200 de ancho - NASAIr a Marte no será precisamente un viaje en primera clase. Para recorrer una distancia cercana a los 79 millones de kilómetros, habrá que viajar unos tres años confinado en una nave espacial y llevarse bien con los otros tripulantes de la misión, cosa ya complicada en una oficina y peor todavía en un laboratorio espacial de alta tecnología. Los espacios serán tan pequeños, que en caso de «bronca» será difícil eso de buscar un sitio donde nadie pueda molestar. Además, habrá que alimentarse de comida liofilizada, o con suerte de lechugas espaciales o insectos como fuente de vitaminas y proteínas. Qué delicia. En cuanto a las necesidades íntimas y cotidianas, habrá que cortarse las uñas junto a un aspirador para evitar molestas y potencialmente destructivas colisiones con los restos en mitad de la ingravidez. Si el estrés y la locura acechan, no habrá sitio para una ducha relajante. En vez de eso, habrá que lavarse el pelo con una especie de aerosol, ante la mirada de los otros astronautas.Se ha descubierto agua en Marte, a partir de unos estrechos canales en los que los restos de sal indican que en ocasiones, el agua del subsuelo sube y resbala por las laderas de algunos cráteres marcianos. Para algunos, eso refuerza el sueño de enviar exploradores o quizás incluso asentarse para conquistar el Sistema Solar. Para otros, es una noticia estupenda que podría ser la antesala de que hay vida en Marte. Sea como sea, ¿qué encontraría un astronauta de la NASA que quisiera ir al Planeta Rojo?Una ligera... diferenciaUna de las últimas fotografías de Marte, al borde del Valle de Maratón. Los bordes negros se deben a que la imagen está compuesta por varias tomas - NASA/JPL-Caltech/Cornell Univ./Arizona State UnivDespués de un viaje tan incómodo, cualquier astronauta que se precie estaría deseando bajar a estirar las piernas. La primera sensación que tendría al hacerlo sería la de notar una gravedad que es equivalente al 38% de la terrestre. En condiciones terráqueas, esto debería hacerle sentir ligero, pero después de viajar durante años en condiciones de ingravidez, sería como una losa. Esto pasa no solo porque la masa marciana sea el 11% de la terrestre, sino también porque la densidad de Marte es el 71% de la terrana. Esto es una pista que los científicos usan para saber cuál es la composición del interior marciano, y si está muy cargado de metales o gases, por ejemplo.Un horizonte extraño«Selfie» panorámico tomado por el el rover «Curiosity» - NASA/JPL-CaltechEn la Tierra, las velas de los barcos desaparecen por el horizonte a medida que se alejan, aunque el cielo esté despejado. Esto ocurre porque el planeta es esférico y la curvatura se percibe a enormes distancias. En Marte, donde el radio es más o menos la mitad que el terrestre, este horizonte debería percibirse como más cercano y más curvo. En el caso de que hubiera barcos navegando en océanos, las velas tendrían que alejarse mucho menos para ocultarse tras la curvatura. Un clima inhóspitoIlustración artística que representa una tormenta de polvo, que podría estar incluso cargada cno electricidad - NASAÁrido y frío. Marte no es precisamente un lugar acogedor, al menos a nivel de superficie. Con temperaturas medias en la atmósfera de -63ºC, los astronautas podrían caminar por el suelo marciano siempre con buena protección. Además, el efecto de las estaciones y de los días y las noches, hacen que en Marte haya variaciones de temperatura que van desde los -140ºC a los 30ºC. La ausencia de vegetación o de grandes masas de agua en superficie, provocarían que las fluctuaciones de temperatura fueran repentinas y extremas.En el lado positivo, los días marcianos duran, por término medio, solo 37 minutos más que los terrestres. Eso sí, las estaciones cambiarían de una forma mucho más lenta, puesto que un año marciano dura 687 días terrestres, frente a los 365,25 días de los años terranos.Rayos y hombrecillos verdes«Ciudad de los jardines», en Marte. Estas estructuras aparecen cuando los fluidos se mueven a través de rocas fracturadas y depositan minerales. Si las venas son más duras que las rocas, aparecen estas formaciones - NASA/JPL-Caltech/MSSSMarte no es para tanto, a fin de cuentas también hace frío en Alaska, podría decir un astronauta aventurero. Sin embargo, la tenue atmósfera, en la cual la presión es minúscula y la aridez casi absoluta, sería incapaz de frenar la radiación solar y espacial más dañina. Rayos ultravioleta, rayos cósmicos galácticos y toda un abanico de radiaciones perjudiciales harían que los humanos se conviertieran en los auténticos hombrecillos verdes de Marte. Sin protección, el tiempo que permanecieran vivos sería un festival de mutaciones para su ADN. El sufrimiento y la desorganización de su genoma les convertirían en criaturas desgraciadas.Además, en caso de querer darse un respiro, inhalarían básicamente restos de vapor de agua y dióxido de carbono. Ningún médico lo recomendaría.El volcán más monstruoso del Sistema SolarUna montaña de más de 21 kilómetros de altura permanece dormida en Marte - NASASi el frío o la radiación no son suficiente motivo para que los astronautas huyan despavoridos, Marte esconde aún más secretos. Entre sus rocosas laderas y cráteres, más allá de las llanuras polvorientas, Marte es el hogar del mayor volcán que existe en el Sistema Solar: se trata del monstruoso Monte Olimpo, que alcanza una altura de 21.129 metros (frente a los 8,848 metros del Everest).En su rojiza corteza esconde además la enorme cicatriz del cañón más profundo de todos los planetas conocidos. Se trata de «Melas Chasma», una depresión que llega a los nueve kilómetros de desnivel. Además, una gigantesca cicatriz recorre la cara de Marte: «Valles Marineris» es un descomunal sistema de cañones de más de 4.000 kilómetros de largo, 200 de ancho y de 7 de desnivel.Miedo, pánico y guerraPatrones marcianos similares a tatuajes y causados por la mezcla de sedimentos de distinto origen - NASA/JPL-Caltech/University of ArizonaSi, a pesar de saber todo esto, el astronauta incauto quiere ir Marte, quizás haga caso del aviso que es su nombre. Cuando solo se sabía que las estrellas y la luna brillaban como puntos brillantes en el cielo, la luz rojiza de Marte era como un punto de sangre en el cráneo de la creación. Durante siglos, era fuente de supersticiones, un símbolo de guerra y violencia que le llevó a adquirir el nombre de Marte, el dios romano de la guerra.Muchos años después, los astrofísicos descubrieron que Marte no estaba solo, sino que tenía dos pequeñas lunas. Se llaman «Phobos» y «Deimos», palabras que en latín se usan para miedo y pánico. ¿Acogedor, no?", "title": "Así sería la terrorífica llegada de unastronauta a Marte", "url": "http://www.abc.es/ciencia/20150930/abci-diez-curiosidades-marte-201509301053_1.html", "keywords": "curiosidades,marte,diez", "date": "2015-09-30", "id": "9cdd24498c8ce599c80ccfc099d88998a5e6a48f", "summary": "«Llevamos» a un explorador hasta el Planeta Rojo para comprobar si efectivamente hay agua. Si no se volviera loco, tendría que luchar contra el frío, la radiación y con monstruosas estructuras geológicas"}, {"article": "En marzo de 2011, cuando surgieron las primeras protestas en Siria, los partidarios de Bashar el Asad popularizaron un eslógan en respuesta a los de Hurriya (libertad) que coreaban los manifestantes: \"Bashar, o quemaremos Siria\". Más de cuatro años después, entre bombardeos del régimen, atrocidades del autodenominado Estado Isámico (Daesh para los árabes), y con todas las grandes potencias implicadas de un modo u otro en el conflicto, Siria arde por los cuatro costados y los pirómanos siguen en el país.\"Ha llegado el momento de negociar con Asad y luchar juntos contra el terrorismo\", decía el 7 de de septiembre el ministro de asuntos exteriores y cooperación García-Margallo, unas declaraciones que iban más allá de las realizadas por el presidente francés, que aunque en la práctica refuerza al régimen sirio continúa insistiendo en que \"Asad debe partir\". \"Como padre, no puedo asistir impasible a imágenes como las del niño Aylan\", decía García-Margallo, que en cambio sí parece impasible a las imágenes de las víctimas de los barriles de dinamita que a diario lanza el régimen sobre la población civil. En un pacto que desde hace un tiempo no era difícil prever, varias potencias europeas se suman ahora a Rusia en una intervención militar que dice poner el objetivo en Daesh y en realidad rescata a Asad. Apoyan también a Putin, para confusión de quienes aún habitan el mundo en dos ejes de la guerra fría, Israel y EEUU. Forman parte de las conversaciones su aliado saudí y otros países del Golfo, que a la vez que alimentan el extremismo en la región se ofrecen para combatirlo.El resultado de las negociaciones han sido más barriles de dinamitaEl balón de oxígeno le llega a Asad en el momento en que más lo necesita. Tras sucesivas derrotas, y con el grupo Jesh el Islam estrechando el cerco en torno a su feudo de Damasco, el régimen pasaba por sus peores momentos desde el inicio de las protestas en marzo de 2011. Al borde de la asfixia, no ha cesado de bombardear núcleos de población civil, desde Alepo hasta Douma, pero ha sido en las últimos semanas, reforzado por el pacto contra Daesh, cuando más se han recrudecido los ataques. El 27 de septiembre, un pequeño parque de atracciones en Homs fue bombardeado durante el segundo día del Eid (la fiesta grande de los musulmanes), causando la muerte de catorce niños y decenas de heridos, según la red Sham SNN.Para la población civil siria, el resultado de las negociaciones internacionales han sido más barriles de dinamita, un arma barata que se rellena con material explosivo y fragmentos metálicos que al explotar se proyectan como metralla, conocidos como \"los barriles de la muerte\". Han supuesto también la continuación de los asedios, las muertes por inanición, las detenciones arbitrarias y las muertes bajo tortura.\"El régimen de Asad sigue en el poder, asesinando siete veces más civiles que ISIS\", escribía Abo Adnan, un joven sirio de 22 años, desde un campo de refugiados en Alemania. \"Los líderes mundiales deben actuar para detener las bombas que caen del cielo. Podemos sobrevivir a fuego de francotiradores y armas químicas, pero los barriles de dinamita son insoportables. Una zona de exclusión aérea o creación de zonas seguras salvarían vidas de forma inmediata. Y yo sería el primero en regresar a casa\".En la misma línea se expresaba la Coalición Nacional Siria, que en un comunicado del 28 de septiembre expresaba su rechazo a cualquier solución que no pase por la salida del régimen liderado por Asad.\"Asad ataca mercados populares y en cambio evita los edificios donde se concentra Daesh, que cualquier sirio sabe ubicar\", insiste Mohammad, sirio-palestino del barrio de Yarmouk refugiado en España desde hace dos años, en conversación con Eldiario. \"En mi barrio, Yarmouk, lleva más de dos años impidiendo que entren comida y medicinas. Se ensaña contra la población civil para extender el terror.\"Lejos de castigar el terror de estado, esta nueva campaña internacional lo premiaNo se puede negar que Asad ha jugado bien sus cartas. Desde los inicios de las manifestaciones que se extendieron por todo el país, al calor de las de los países vecinos, no ha dejado de insistir en que libraba una lucha contra el terrorismo y contra el islamismo radical. A la vez que lo repetía en sus discursos, anunciaba amnistías de presos en las que liberaba a antiguos combatientes extremistas, mientras los líderes del movimiento de la no violencia eran asesinados o continuaban detenidos. Permitió la entrada al país de militantes que hoy conforman el grupo Estado Islámico y lo alimentó desatando la impunidad de la que se nutren estos grupos.Lejos de castigarse el terror de estado de las autoridades sirias, y su fomento del extremismo, este nuevo juego de las grandes potencias lo premia. Asad continúa controlando el aire y bombardeando núcleos de población, lo que queda de la oposición democrática es alienado, y las demandas de justicia de los sirios, una vez más, son ignoradas por todos.Existe una relación directa entre la campaña internacional anti-Daesh, con su relegitimización de Asad, y las masacres de civiles causadas por el régimen. Existe también una relación directa entre esa campaña y el debilitamiento de lo que queda de la oposición legítima siria, que lucha a dos bandas contra Asad y contra Daesh y que ahora se enfrenta también a las tropas rusas. No parece en cambio, que haya una relación entre la intervención contra Daesh y una reducción de los efectos devastadores del grupo en las zonas que controla. Después de todo, Daesh lleva meses sufriendo ataques que no han logrado más que reforzarlo.La estrategia de la coalición internacional parece abocada a causar más destrucción sin solucionar ninguno de los problemas que afectan a la población siria, a la que ni se escucha ni se oye. No la oyen los líderes de las grandes potencias, ni parecen oírla tampoco quienes analizan la tragedia que se vive en las fronteras de Europa sin conectarla con sus orígenes. Mientras Asad continúe controlando el aire, no habrá esperanza para la población siria, que continuará golpeando la conciencia de una Europa ciega y sorda.", "title": "Negociar con el pirómano", "url": "https://www.eldiario.es/zonacritica/Negociar-piromano_6_436466375.html", "keywords": "Negociar,piromano", "date": "2015-09-30", "id": "1f2d0dc8bc9f8df408c570b491b7b61ad538fedd", "summary": "\"Ha llegado el momento de negociar con Asad y luchar juntos contra el terrorismo\", decía el 7 de de septiembre el ministro de Exteriores García-Margallo"}, {"article": "El Barrio de El Pilón era hasta hace apenas tres décadas el extrarradio de Santander. Situado en lo que originariamente se conocía como el Paseo del Alta, a unos cientos de metros del centro de la ciudad, las viviendas unifamiliares estaban rodeadas de prados con ganado y huertas de los vecinos. Ahora, sin embargo, una ubicación con vistas a la bahía y a un paso del casco urbano de la capital de Cantabria se ha convertido en un 'caramelo' para el Grupo Tecniobras, una constructora que pretende edificar dos torres de ocho alturas, con 140 viviendas y 200 garajes, que se levantarán literalmente sobre las casas de los actuales propietarios.\"Quieren rentabilizar el suelo. Esto es una especulación inmobiliaria de libro: lo que van a hacer con nosotros se llama robar\", asegura Belén Madrazo, una de las portavoces de la plataforma en la que se han agrupado las cerca de veinte familias afectadas, que luchan por salvar sus viviendas de un derribo \"inminente\" como consecuencia de una operación urbanística aprobada por el Ayuntamiento de Santander que multiplicará por siete la densidad de población en el barrio. La historia afecta a 16 pisos, cinco casas y dos negocios que están señalados en rojo por el Plan General de Ordenación Urbana (PGOU) que aprobó el Consistorio en el año 2012 con el voto favorable del Partido Popular (PP) y el Partido Regionalista de Cantabria (PRC), que prevé una unidad de actuación específica sobre los 9.921 metros cuadrados de El Pilón que podría sacar de su entorno a las 57 personas que viven actualmente en la zona.Y es que mientras se redactaba el documento final del PGOU que se aprobó en el pleno municipal, una promotora vinculada al Grupo Tecniobras, que trabaja habitualmente en la ciudad, fue adquiriendo terrenos en el barrio hasta ser propietaria de más del 50% del suelo. La ley otorga ahora al propietario mayoritario la posibilidad de tomar la iniciativa: el resto de vecinos puede adherirse a una Junta de Compensación y asumir la parte correspondiente de los gastos de urbanización o serán expropiados sin derecho a realojo.\"Con lo que nos van a pagar por el justiprecio, que tiene en cuenta el valor catastral y la antigüedad de las viviendas, no podemos irnos a otro sitio. Desde el Ayuntamiento nos dicen que el urbanismo de la ciudad siempre afecta a las personas y que los vecinos somos daños colaterales, que no se puede hacer de otra forma\", lamenta la portavoz vecinal. Belén Madrazo recuerda también que, mientras Santander pierde población y hay cerca de 3.000 viviendas vacías en la ciudad, las 90 unidades de actuación que contempla el Plan General -con grandes similitudes a la que se está desarrollando en El Pilón- permitirán la construcción de otras 9.000. \"A mí me parece que no tiene sentido, que es surrealista. Hay que tener en cuenta también lo sentimental: todos nuestros recuerdos están aquí. Quieren hacer negocio con nuestras propiedades\", asegura.Lo que más ha comprado la constructora durante los últimos años han sido terrenos y huertas, para alcanzar un porcentaje de suelo mayor y poder imponer su voluntad en la Junta de Compensación. Han dejado incluso que algunas de las casas que adquirieron se hayan deteriorado hasta el punto de que el derribo se ha hecho obligatorio.En 2007, Tecniobras hizo distintas ofertas a los vecinos que no llegaron a concretarse. Fue un acercamiento, un tanteo. Algunos decidieron vender. En 2009 fue Costa Verde Hábitat -ligada accionarialmente a la primera- la que dijo a los vecinos que tenía más del 50% de los terrenos y que iba a proponer una unidad de actuación. Fue entonces cuando los afectados presentaron sus primeras alegaciones, sin respuesta hasta marzo de este año.\"Como estamos fuera de ordenación desde que se aprobó el PGOU, no podemos ni hacer reparaciones o pintar las fachadas siquiera. Esto es un atropello. Hablan de derribar casas o construir viviendas sin tener en cuenta que de lo que hablamos es de la vida de las personas\", señala Belén Madrazo durante un paseo por el barrio con los periodistas de eldiario.es.El calendario de ejecución no deja mucho margen para la protesta. O se llega a un acuerdo en los próximos tres meses, antes de diciembre, o se creará unilateralmente la Junta de Compensación. Como los vecinos no piensan adherirse a este órgano regulado por ley, porque no pueden asumir el coste, acabarán en los tribunales peleando por un \"precio justo\" por sus viviendas. \"Si entras en la Junta de Compensación estás obligado a participar en los gastos de urbanización del terreno y, se supone, luego te lucras de los beneficios en la proporción en la que participas por la propiedad de tu suelo. A nosotros nos resulta imposible. La mayor parte de los propietarios supera los 65 años y son gente obrera. Son jubilados, viudas, parados... que tienen para comer porque son los dueños de sus casas. ¿Cómo van a asumir ese coste?\", se pregunta la portavoz, que ha vivido desde niña en el barrio y que representa a sus padres, de 73 y 69 años.\"No es cuestión de dinero\" Yuca Gutiérrez cose en una habitación de su casa en el barrio de El Pilón. | Joaquín Gómez Sastre Los afectados tienen un denominador común: no piden más dinero ni intentan negociar el precio de sus casas, sino que exigen permanecer en su barrio, donde viven desde hace décadas. Solicitan una modificación puntual del planeamiento urbanísitico que evite los derribos y que se declare una Área de Rehabilitación Integral (ARI) que proteja sus propiedades. Es el caso de Yuca Gutiérrez, de 77 años, que se mudó a El Pilón hace 50 años y comparte su piso con su hija, su yerno y su nieto, que han regresado bajo su techo como consecuencia de la crisis económica y el paro. \"Lo que quiero es quedarme aquí, en el barrio. Pido al Ayuntamiento que nos ayude, que no nos deje en la calle, que miren por los vecinos. Yo tengo aquí mi parroquia. Soy voluntaria de Cáritas, donde ayudo a los que peor lo están pasando. Voy a gimnasia, a la piscina, a la playa, al baile... pero llevo unos días fatal, me paso todo el rato llorando. Me sacan de mi casa y me mandan al cementerio. Fuera de aquí no tengo futuro\", dice entre lágrimas. Los nervios han empezado a pasar factura a algunos de los vecinos.Su hija María José García, que también actúa como portavoz de la plataforma vecinal, se muestra preocupada por cómo puede afectar a su madre la incertidumbre y el nerviosismo asociado a la posible expropiación de su hogar. También recuerda a Amparo Pérez, la anciana de 86 años que falleció en el mes de febrero en plena batalla con el Ayuntamiento de Santander por defender su casa del derribo, un caso que está muy presente en el barrio.\"Yo me cuelgo del tendedero, aviso. No es cuestión de dinero, yo tengo aquí mi vida. A los años que tengo, solo quiero que me dejen vivir en paz. He sido una desgraciada toda la vida, trabajando como una burra. Me maltrató mi marido y ahora me maltrata el alcalde. He superado muchas cosas en la vida, pero no puedo con esto...\", amenaza Yuca Gutiérrez.En la conversación entre madre e hija está presente también Ángeles Ruiz, de 79 años. Vive sola porque perdió a su marido hace dos meses y es la amiga inseparable de Yuca, con la que comparte las tardes en la iglesia o en el centro para mayores. También lo tiene claro: \"No me imagino tener que cambiar de barrio. ¿Tú sabes lo que es salir de casa y encontrarte con los vecinos con los que has convivido siempre? El Pilón es como una familia\".Expropiados y con deudas José Antonio Rebanal regenta el Bar Madrazo desde hace nueve años. | Joaquín Gómez Sastre Entre los afectados está también José Antonio Rebanal, de 47 años. Él no es vecino de El Pilón, sino que regenta uno de los dos negocios hosteleros que tendrían que cerrar la persiana si continúa adelante la operación urbanística en la zona. El suyo es un bar de barrio, al que vienen a jugar a las cartas, a tomar un vino o a escuchar música regional muchos de los que han crecido en este popular enclave santanderino.\"Yo estoy como inquilino, porque tengo el negocio alquilado. Me tendría que ir a buscar la vida a otro sitio. Como el local no es mío, no sé qué compensación tendría... ¡Y tengo una edad como para empezar otra vez de cero!\", recalca mientras atiende la barra del Bar Madrazo.Rocío Ruiz, de 38 años, cuenta su historia a eldiario.es mientras cuida de su bebé de dos meses. Tiene otra niña de dos años y compró el piso hace diez años, por lo que todavía tiene una parte importante de su hipoteca pendiente. \"Tal y como están planteando las cosas, me pueden ofrecer menos dinero por mi casa de lo que me queda por pagar al banco. Me quedo sin casa y con una deuda\", explica.También tacha de \"ridícula\" la postura del Ayuntamiento, que deja en manos de la propietaria mayoritaria de los terrenos el futuro de El Pilón, y califica de \"pura especulación\" los planes de la constructora, que ha rechazado hacer declaraciones a este periódico. \"Me parece muy bien que quieran rehabilitar el barrio, pero que no pasen por encima de nosotros, que no nos atropellen. Nosotros les votamos para que nos solucionen los problemas, no para que nos generen más de los que ya tenemos\", subraya.\"Un atraco a mano armada\" Eugenio Velarde frente a las viviendas que quieren derribar en El Pilón. | Joaquín Gómez Sastre En cualquier conversación informal entre los vecinos siempre se filtra el mismo mensaje: \"Quietos no nos vamos a quedar. Nosotros somos los primeros afectados, pero a partir de ahora serán muchos más\". Y es que el planeamiento urbanístico de Santander recoge casi un centenar de operaciones similares a lo largo y ancho de la ciudad, con propuestas de regeneración urbana que pueden convertir el problema social de El Pilón en un ejemplo repetido tantas veces como sean necesarias.Así lo cree Eugenio Velarde, de 80 años, y propietario de una casa con cuatro plantas y trastero, casi 700 metros cuadrados de terreno y seis plazas de garaje en 'primera línea' de General Dávila, una de las arterias más concurridas de Santander. Su vivienda se construyó en 1935 y ahí ha vivido toda la familia: abuelos, hijos, nietos, bisnietos... \"La casa es nuestra, no debemos nada y lleva más de 80 años aquí. El valor sentimental no se puede calcular\", insiste.A su juicio, \"es un atraco a mano armada\" que se permita llevar a cabo una expropiación en unas condiciones tan ventajosas para la constructora, que tiene potestad para decidir sobre el futuro de todos como propietaria mayoritaria de los terrenos. \"Llegaremos a los tribunales si hace falta. Antes de que nos echen, prendo fuego a la casa y a todo lo que hay dentro\", advierte. Un grupo de vecinos de El Pilón durante una concentración de protesta. | Joaquín Gómez Sastre Seguridad jurídica y derecho al realojo \"Hoy son los vecinos de El Pilón, pero mañana pueden ser los vecinos de otra zona de Santander o de otro municipio de Cantabria. Es importantísimo que cualquier residente que se vea afectado por un desarrollo urbanístico tenga seguridad jurídica y un derecho al realojo claro\". Así de rotundo se muestra César Díaz (PP), primer teniente de alcalde y concejal de Infraestructuras, Urbanismo y Vivienda, ante las preguntas de eldiario.es sobre el futuro de El Pilón.En su opinión, la preocupación y la incertidumbre de los afectados es \"lógica y normal\" dadas las circunstancias, y señala que el equipo de Gobierno es \"consciente\" y está estudiando \"distintas alternativas para elegir el mejor camino para todos\". \"El primer frente pasa por paralizar o suspender la tramitación que se está llevando a cabo para resolver el problema de los realojos\", explica.Estas gestiones son las que han permitido ampliar el plazo hasta septiembre de mutuo acuerdo con la constructora, puesto que el periodo expiraba inicialmente el 25 de septiembre. \"La promotora ha sido consciente del problema social existente y han sido ellos mismos los que han presentado esa solicitud de paralización temporal y han manifestado su voluntad de iniciar contactos con el resto de propietarios para llegar a un acuerdo\", incide el responsable de Urbanismo en Santander.Lo que no está en cuestión para el concejal es la necesidad de llevar a cabo una rehabilitación integral del barrio, algo que considera dentro de una \"tendencia urbanística que se ajusta más a los tiempos actuales de crisis\", una regeneración de las zonas más degradadas del casco urbano de la ciudad en lugar de la construcción de nuevos desarrollos, como ocurría en pleno boom inmobiliario. \"Si la conclusión es que las regeneraciones urbanas tenemos que hacerlas siempre sin afectar a viviendas preexistentes, no estaríamos hablando de regeneraciones urbanas. Lo que proponemos es que las modificaciones persigan objetivos de interés general que respondan a una ordenación acorde a lo que necesita la ciudad. Si esa regeneración urbana, en El Pilón o en cualquier sitio, afecta a viviendas, lo que tiene que estar plenamente garantizado es el derecho de realojo\".Un derecho al realojo que, sin embargo, no tienen los vecinos de El Pilón. Lo que recoge el PGOU de Santander es que se desarrolle esa actuación urbanística mediante el sistema de compensación, que es el más habitual en este tipo de proyectos. Ahí la iniciativa recae en los propietarios del suelo y, por eso, cuando el 60% de los propietarios están de acuerdo, la ley prevé que puedan iniciarse las obras. Las personas que tienen viviendas allí, con la legislación autonómica actual que no regula cómo tiene que ser el derecho a realojo, quedan desprotegidas.\"La solución pasa porque el Gobierno de Cantabria establezca en su Ley del Suelo una regulación sobre cómo deben ser ese derecho de realojo para los afectados. Ese es el verdadero asunto que nos debe preocupar a todos\", opina César Díaz. Esa cuestión, en la propuesta que está elaborando el Ayuntamiento y que busca el consenso de todos los grupos políticos en el Consistorio, pasa porque esas viviendas de realojo se otorguen \"siempre que sea posible\" en el mismo entorno. \"Y si no fuera posible, que se asigne en el entorno más cercano para que no exista el desarraigo del barrio\", apunta.En todo caso, el problema \"no es nuevo\". Ha ocurrido exactamente lo mismo en el Cabildo de Arriba, por ejemplo, otro barrio degradado de la ciudad. Hasta la fecha, nunca había sido necesario expropiar a los vecinos. Como el negocio inmobiliario era más boyante, el promotor prefería ofrecer soluciones más allá de lo que estaba obligado por ley para no alargar los plazos.\"Los técnicos aseguran que han tramitado más de 140 proyectos de compensación y en ninguno han instado a la expropiación de los vecinos no adheridos. Siempre ha sido el propietario mayoritario el que ha conseguido cambiar a acuerdos. El sector ha cambiado y los márgenes para llegar a acuerdos se reducen\", reconoce el concejal. El Plan General de Ordenación Urbana de Santander establece que esta actuación en El Pilón se debe desarrollar durante el primer cuatrienio desde que se aprobó, en septiembre de 2012. Es indicativo, pero el plazo finaliza en 2016. El margen temporal y las respuestas que se ofrezcan, por tanto, son urgentes.", "title": "Una constructora compra la mitad de un barrio y expropiará al resto de vecinos", "url": "http://www.eldiario.es/norte/cantabria/sociedad/danos-colaterales-urbanismo-salvaje_0_436056462.html", "keywords": "colaterales,salvaje,danos,urbanismo", "date": "2015-09-30", "id": "f33fd16b9182df989d9c303ba63c3d2bdb2b2271", "summary": "Una veintena de familias de Santander luchan por salvar sus casas del derribo: una promotora inmobiliaria planea una operación urbanística que multiplicará por siete la densidad de población en la zona\"Llegaremos a los tribunales si hace falta. Antes de que nos echen, prendo fuego a la casa y a todo lo que hay dentro\", advierte uno de los afectados"}, {"article": "Actualizado:01/10/2015 01:56hEl PSOE de Majadahonda ha presentado en el pleno municipal una moción para exigir la inmediata retirada o demolición de un monolito fascista antes de finalizar este año, iniciativa que ha salido adelante con los votos a favor de los socialistas, Ciudadanos, Somos Majadahonda e IU.En un comunicado, los socialistas majariegos han explicado que la moción se basaba en el cumplimiento de la ley 52/2007 de Memoria Histórica y, en concreto, del artículo 15.1 en relación a símbolos y monumentos públicos.Asimismo, han denunciado que un monumento «fascista» del municipio madrileño se ha convertido en lugar de peregrinación y de celebración para cientos de neonazis que todos los años se reúnen a los pies de la torre que homenajea a dos pilotos franquistas caídos en combate durante la Guerra Civil. Estos encuentros «fascistas», han proseguido, vienen asociados a la exaltación nazi, disturbios, trifulcas, violencia y agresiones graves a vecinos de Majadahonda.Por ello, han llevado al pleno la petición de la retirada o demolición del monumento y la construcción en su lugar de un monolito o placa conmemorativa «con destacado significado a la paz, concordia, cultura o arte», con el que se sientan representados todos los vecinos del municipio madrileño.Además, la propuesta plenaria aprobada exige la «no permisividad» de las autoridades municipales con este tipo de concentraciones de grupos radicales y la adecuación del entorno convertido en un «basurero y escombrera ilegal» a escasos metros del cementerio.", "title": "Majadahonda retirará un monumento fascista en el que se concentran neonazis", "url": "http://www.abc.es/madrid/municipios/20151001/abci-majadahonda-retira-monumento-fascista-201509301708.html", "keywords": "retira,fascista,majadahonda,monumento", "date": "2015-09-30", "id": "94b1927f0dfbb44abd7bd9ffc52749ee29da1482", "summary": "El entorno se ha convertido en un «basurero y escombrera ilegal» a escasos metros del cementerio municipal"}]