[{"article": "El candidato del PPC a la Generalitat, Xavier Garcia Albiol, se ha mostrado este domingo \"esperanzado\" por los resultados que pueda obtener el PP en las elecciones de hoy dada la \"participación masiva\" que está detectando en el área metropolitana de Barcelona. En declaraciones tras ejercer su derecho al voto en el colegio Lola Anglada, situado en el barrio de Canyadó de Badalona, Albiol se ha felicitado del nivel de participación que está viendo en los colegios electorales y ha augurado que puede ser \"histórica\" en unos comicios al Parlament. [Te contamos en directo las elecciones en Cataluña]\"Este era nuestro primer objetivo, que independientemente de su ideología, hubiera mucha participación, y se está consiguiendo\", ha dicho Albiol.Asimismo, el candidato ha resaltado que se están registrando grandes colas para votar en barrios de las ciudades del área metropolitana donde tradicionalmente no se votaba en las autonómicas, y ha dicho que también tiene constancia de que \"muchos\" votantes traen la papeleta desde casa, dos aspectos que le hacen \"estar esperanzados\".El exalcalde de Badalona ha asegurado que la \"carga de tensión\" que ha rodeado a estos comicios está espoleando la participación, especialmente de las personas mayores.El candidato, que ha votado en el mismo colegio electoral que la alcaldesa de Badalona, Dolors Sabater, ha asegurado que esta mañana ha ido a correr \"para quemar adrenalina\" después de una intensa campaña electoral.Por otra parte, Albiol ha asegurado hoy, a través de su cuenta oficial de Twitter, que el canal de noticias de TV3, el 3/24, \"adoctrina\" en el independentismo y alienta el \"odio\" hacia el PP, lo que \"produce indignación\".", "title": "Albiol se muestra \"esperanzado\" ante los resultados de las elecciones catalanas", "url": "http://www.abc.es/elecciones/catalanas/2015/abci-albiol-elecciones-catalanas-201509271309.html", "keywords": "Badalona,Xavier García Albiol,Parlamento de Cataluña,Barcelona (Provincia),Elecciones autonómicas,Elecciones,Elecciones Cataluña", "date": "2015-09-27", "id": "20aef8222d6b63dffd22fb5f54595335f7314267", "summary": "«Este era nuestro primer objetivo, que independientemente de su ideología, hubiera mucha participación, y se está consiguiendo», ha asegurado el candidato del PP al Parlamento de Cataluña"}, {"article": "MÉXICO DF.- Hace hoy justo un año que los 43 'normalistas' (estudiantes de magisterio) de la Escuela Rural de Ayotzinapa desaparecieron en una sucesión de hechos que aún sigue siendo confusa y que ha hecho obscenamente patente la connivencia del poder político y el crimen organizado en México.26 de septiembre de 2014: Un centenar de alumnos de la Escuela Rural Raúl Isidro Burgos parte del municipio de Ayotzinapa, en el estado de Guerrero, hacia la vecina Iguala para recaudar dinero y poder asistir en la capital mexicana al aniversario de la matanza estudiantil ocurrida el 2 de octubre de 1968 en Tlatelolco. Los cinco autobuses en los que viajan --tres de los cuales han tomado \"prestados\"-- son interceptados a las afueras de Iguala por la Policía municipal, dando lugar a un duro enfrentamiento que, en el balance oficial, deja seis muertos y 25 heridos.27 de septiembre: Las familias denuncian la desaparición de los otros 44 'normalistas' que iban en los autobuses. El procurador de Guerrero abre una investigación en la que dan con el paradero de uno de ellos: Julio César Mondragón, tiene la cara desollada y los ojos arrancados. La cifra de desaparecidos se reduce a 43. 28 de septiembre: las autoridades mexicanas dan la primera versión de los hechos. Establecen que los 'normalistas' fueron confundidos con el grupo de sicarios Los Rojos y el grupo rival Guerreros Unidos los ajustició.1 de octubre: comienza a vislumbrarse la responsabilidad de las autoridades mexicanas. Detienen a decenas de policías municipales y el alcalde de Iguala, José Luis Abarca, se da a la fuga.5 de octubre: el caso adquiere dimensión nacional y el procurador general de México, Jesús Murillo Karam, ordena abrir una investigación paralela a la llevada a cabo por las autoridades de Guerrero.6 de octubre: el presidente mexicano, Enrique Peña Nieto, habla por primera vez de los 43 'normalistas'. \"La sociedad mexicana demanda con toda razón el esclarecimiento de los hechos y que se haga justicia\", dice en un discurso televisado.8 de octubre: miles de personas se concentran en el Zócalo de Ciudad de México para exigir verdad, en la primera de las muchas manifestaciones a las que daría lugar este caso.10 de octubre: Murillo Karam informa del hallazgo de cuatro fosas comunes cerca de Iguala. Las familias de los 43 'normalistas' reclaman la colaboración del Equipo Argentino de Antropología Forense (EAAF). Jóvenes colocan flores en forma del número 43 en honor a los desaparecidos. REUTERS/Agustin Marcarian 14 de octubre: la Procuraduría General de la República determina que los 28 cuerpos sin vida hallados en estas tumbas anónimas no pertenecen a los jóvenes desaparecidos. Continúa el descubrimiento de fosas comunes.17 de octubre: el supuesto líder de Guerreros Unidos, Sidronio Casarrubias, es detenido por la desaparición de los 43 'normalistas'. Ya hay decenas de arrestados entre sicarios y policías municipales de Iguala y de la cercana Cocula.22 de octubre: La Procuraduría General anuncia que el alcalde de Iguala y su mujer, María Ángeles Pineda, ordenaron atacar a los estudiantes de magisterio. Comienzan a revelarse los entresijos del caso.23 de octubre: el gobernador de Guerrero, Ángel Aguirre, dimite ante la enorme presión social y los rumores que apuntan a que, igual que el matrimonio Abarca-Pineda, podría estar implicado.29 de octubre: las familias de los 43 'normalistas' acuden a Los Pinos para reunirse por primera vez con Peña Nieto. Salen decepcionados de la reunión por la falta de respuestas.4 de noviembre: el alcalde de Iguala y su mujer son detenidos en una chabola de un barrio pobre de México DF. Son imputados y trasladados a distintas prisiones federales. Su responsabilidad en la desaparición de los jóvenes ya es evidente.7 de noviembre: el caso da un vuelco. Murillo Karam convoca a la prensa en la sede de la Procuraduría General para dar la primera versión oficial de los hechos. Los 43 'normalistas' habrían sido interceptados por la Policía de Iguala por órdenes de Abarca y Pineda, entregados a la Policía de Cocula para que ésta a su vez se los diera a Guerreros Unidos, que les habrían fusilado y quemado en el basurero de Cocula para después esparcir las cenizas por el río San Juan. Murillo Karam también anuncia que enviarán las cenizas al laboratorio forense de la Universidad de Innsbruck, en Austria, especializado en analizar restos humanos con \"un alto nivel de degradación\".8 de noviembre: Las familias de los estudiantes de magisterio rechazan el relato de Murillo Karam. Sostienen que sus hijos están vivos y exigen la verdad.11 de noviembre: los forenses argentinos dan a conocer las primeras conclusiones, según las cuales, ninguno de los cadáveres hallados en fosas comunes entre Iguala y Cocula pertenece a los jóvenes desaparecidos.12 de noviembre: las familias de los 43 'normalistas' y el Gobierno llegan a un acuerdo para que la Comisión Interamericana de Derechos Humanos (CIDH) participe en las pesquisas con un grupo de expertos independientes. Familiares de los desaparecidos protestan en la calle. REUTERS/Henry Romero 27 de noviembre: Peña Nieto anuncia un decálogo de medidas para reformar la Policía y el Poder Judicial con el fin de evitar la infiltración del crimen organizado.6 de diciembre: los forenses argentinos anuncian que uno de los restos mortales hallados en fosas comunes pertenece a uno de los 43 'normalistas', Alexander Mora Venancio, de 19 años. Además, niegan públicamente la versión de la Procuraduría General porque no hay pruebas suficientes de que las cenizas encontradas en el río San Juan fueran incineradas en el basurero de Cocula.14 de enero de 2015: la Procuraduría General anuncia que todas las líneas de investigación del caso Iguala se han agotado. Para las autoridades mexicanas el crimen está resuelto.27 de enero: ante el clamor popular por las prisas para cerrar el caso, Murillo Karam vuelve a comparecer en rueda de prensa para presentar supuestas \"pruebas\" -- testimonios de detenidos-- que respaldan la teoría del basurero de Cocula.1 de febrero: policías y miembros de Guerreros Unidos denuncian que fueron torturados para que confesaran su presunta responsabilidad en la desaparición de los jóvenes.7 de febrero: los forenses argentinos vuelven a desmontar la versión oficial. Los restos hallados en el río San Juan no pertenecen a ninguno de los estudiantes de magisterio.27 de febrero: Murillo Karam es destituido y Arely Gómez, senadora del gobernante Partido Revolucionario Institucional (PRI), toma el relevo al frente de la Procuraduría General y de la investigación del caso Iguala.15 de abril: los expertos de la CIDH revelan la existencia de un quinto autobús que hasta ahora no había aparecido en las pesquisas del Gobierno mexicano.29 de julio: comienza el análisis de la ropa encontrada en el lugar de los hechos, ante la insistencia de los expertos independientes de la CIDH.6 de septiembre: la CIDH desbarata la hipótesis de las autoridades mexicanas. Establece que los 43 'normalistas' no pudieron haber sido incinerados en el basurero de Cocula en las condiciones existentes el día de los hechos y denuncia graves irregularidades en la investigación oficial.16 de septiembre: las autoridades mexicanas filtran a la prensa la posible identificación de otro de los estudiantes de magisterio, Jhosivani Guerrero de la Cruz.17 de septiembre: los forenses argentinos determinan que la coincidencia genética no es lo suficientemente alta para hablar de identificación positiva de Guerrero de la Cruz.25 de septiembre: Peña Nieto vuelve a recibir en Los Pinos a las familias de los jóvenes y anuncia la creación de una Fiscalía especial para resolver casos de personas desaparecidas.26 de septiembre: los 43 'normalistas' siguen desaparecidos, México aún espera la verdad.", "title": "Los 43 de Iguala: cronología de un crimen no resuelto", "url": "http://www.publico.es/internacional/43-iguala-cronologia-crimen-no.html", "keywords": "crimen,resuelto,Iguala,cronologia,43", "date": "2015-09-27", "id": "61e4038001cdeb95bbcdf86beff3fd5a36d08836", "summary": "Hace hoy justo un año que los 43 'normalistas' (estudiantes de magisterio) de la Escuela Rural de Ayotzinapa desaparecieron en una sucesión de hechos que aún sigue siendo confusa y que ha hecho obscenamente patente la connivencia del poder político y el crimen organizado en México."}, {"article": "Lo más importante cuando diseñas un aplicativo, web… son las personas que lo van a utilizar. Ellos son tu target. El diseño y la experiencia del usuario son conceptos clave en la usabilidad. Los consumidores de tu producto, que no tienen porqué ser expertos, son quienes se benefician de estos dispositivos en su día a día, en el trabajo, en su tiempo libre. Por eso, es imprescindible construir interfaces naturales, efectivas e intuitivas.¿Recuerdas tus primeras fotocopias a doble cara? Aquí tienes una imagen de cómo Allen Newell y Ron Kaplan, dos de los principales investigadores científicos de Xerox, tardaron más de 20 minutos en hacer dichas fotocopias de un documento de 50 páginas. No eran tontos evidentemente, pero no estaban familiarizados con aquello. Si quieres saber mas, pincha aquí. Imagen del blog Atthinkingperson.com La usabilidad, según Wikipedia, hace referencia a la facilidad para utilizar una herramienta o dispositivo digital con el fin de obtener un objetivo concreto.Un buen diseño hace la vida más fácil a la gente; puede ser alegre, claro, elegante… En cambio, uno malo puede ser frustrante y el causante de que abandones una tarea sin terminarla. Un mal diseño de instrumental médico, en los paneles de mando de alguna central nuclear o torre de control de aviones o trenes son áreas donde una mala interfaz de usuario y errores de software pueden llegar a costar vidas. ¿Cuantas veces durante el instituto o la universidad tuviste largas conversaciones con tu ordenador porque no sabías como hacer algo o Cuánto tiempo perdiste frente al ordenador porque no sabías hacer una tarea o esperabas a que se cargarse un programa? Que recuerdos!! Pero gracias al feedback de usuarios, la experiencia… se han corregido dichos errores. No todo es diseño adaptado al usuario Las buenas interfaces son invisibles para nosotros, pero pueden tener un gran impacto en la sociedad y en los individuos, ayudándolos a conseguir sus objetivos. ¿Qué haríamos sin compartir fotos y vídeos? ¿Cómo, con tan poco clicks, podríamos conectarnos con nuestros amigos o familia a varios kilómetros de distancia?El diseño visual (colores utilizados, tamaño de la letra, equilibrio...) juega un papel importante a la hora de conseguir una valoración favorable por parte de tus usuarios/ clientes junto con los elementos de la interfaz, la funcionalidad y la arquitectura de la información. Puede marcar la diferencia entre una relación a corto o largo plazo. Usamos aplicaciones y no nos planteamos qué desarrollo ha habido detrás. Esas son interfaces intuitivas, pero para llegar a eso, han habido muchas horas de dedicación y trabajo previo con prototipos, testeos, etc.¿Sabías que Jeff Hawkins, inventor principal de la Palm Pilot se pasó mucho tiempo cargando con un bloque de madera? Increíble pero cierto. No aprendieron nada sobre la duración de la batería de la PDA, pero si sobre su forma y el tamaño más idóneo.Los prototipos normalmente son productos inacabados, pero que aportan información valiosa. Aparecen aspectos que no tenías contemplados inicialmente y no pierdes el tiempo yendo por un camino erróneo. Y tú, ¿qué interfaz consideras que habría que mejorar? ¿Cuál consideras que no está desarrollada para usuarios como tú y como yo?", "title": "El diseño centrado en el usuario", "url": "https://www.eldiario.es/canariasahora/marketingtips/diseno_centrado_en_el_usuario-usabilidad_6_433316699.html", "keywords": "usabilidad,diseño centrado en el usuario", "date": "2015-09-27", "id": "a8e34afa5b9d0be13200e25c8bb101c9458e9e03", "summary": "¿Te has parado a pensar cuánto tiempo pierdes intentando utilizar un dispositivo que no entiendes? ¿Cuánto tiempo te ahorrarías si tu plataforma online de cuenta bancaria fuera más sencilla?"}]