[{"article": "Actualizado:29/09/2015 18:59h«La ciencia nunca duerme, tenemos muchos hallazgos que hacer aún. Apreciamos vuestro interés», ha dicho Jhon Grunsfeld para cerrar la rueda de prensa de presentación de los resultados. Por su parte, Alberto Fairén, investigador del Centro de Astrobiología y experto en el clima marciano ( entrevista aquí) ha explicado a ABC: «La presencia de agua líquida es el requisito fundamental para la existencia de vida. Ahora que la presencia de agua líquida sobre la superficie de Marte está confirmada, el siguiente paso es buscar vida activamente. Los dos próximos rovers que se van a enviar a Marte (ExoMars de la ESA, y Mars2020 de la NASA) tienen como objetivo prioritario la búsqueda de vida o de sus restos». El viaje hacia lo desconocido continúa.¿Qué tipo de vida podría haber en Marte? «Sabemos que hay extremófilos en la Tierra que no solo sobreviven, sino que medran en condiciones hiperáridas, muy salinas y en general extremas, en comparación con lo que es habitable para un ser humano», ha declarado en «The Guardian» Joe Michalski, investigador en Marte en el Museo de Historia Natural de Londres. De hecho, en España el proyecto Río Tinto investiga el ecosistema del subsuelo de Huelva, en la zona de Río Tinto, para buscar vida adaptada a condiciones extremas.¿Se podrían sembrar cultivos similares a los terrestres en Marte? Greensfield responde a la pregunta del periodista: «La atmósfera es tan fina que la vida se deshidrata enseguida. Para cultivar plantas habría que usar invernaderos».Imágenes procesadas por la misión HiRISE en las que se aprecia la presencia de rayas alargadas que se cree que podrían haber sido formadas por agua corriente. Alfred McEwen, investigador principal del experimento HiRISE, encargado de capturar las imágenes en alta resolución que han llevado al hallazgo de indicios directos de agua líquida en Marte, considera que: «La probabilidad de que haya vida (en forma de microbios) en Marte es muy alta». La científica Lujendra Ojha acaba de explicar que la presencia de sales de perclorato, en el fondo de las rayas oscuras encontradas sobre la superficie, le permite al agua permanecer líquida a temperaturas bajas. Además, ha reconocido que aún es pronto para saber qué implicaciones tendrá este hallazgo para buscar vida en Marte. Alfred S. McEwen, experto en geología planetaria de la Universidad de Arizona y principal responsable de las imágenes obtenidas en la misión « Mars Reconaissance Orbiter», resumió en « The New York Times» la naturaleza del hallazgo: «Estamos ante la detección directa de agua en forma de sales hidratadas. Esto indica que tiene que haber habido agua líquida recientemente para producir esta sustancia». Las rayas oscuras, en la imagen, miden unos pocos centenares de metros. El hallzago de restos de sal en estas depresiones concuerda con la idea de que se han formado gracias al flujo de agua subterránea y salada que llegó a la superficie. «La noticia es que las rayas oscuras formadas sobre la superficie de Marte que han sido analizadas parecen haber sido creadas por agua salada. Claramente la próxima pregunta es: ¿cuánta agua hay bajo la superficie de Marte?», ha proseguido Jim Green. «Nuestro \"rovers\" han descubierto que hay más humedad de la que podríamos haber pensado», ha declarado Jim Green, director del Programa de Ciencia Planetaria de la NASA. «Estos son descubrimientos muy importantes, pero aún no entendemos qué ocurre. Sin embargo hoy, sabemos que Marte no es el planeta seco que pensábamos. Bajo ciertas circunstancias, hay agua líquida en Marte».En la primera intervención, Jhon Greensfield, de la NASA, ha declarado: «Exploramos el espacio porque intentamos contestar a preguntas básicas: ¿De dóne venimos? ¿Adónde vamos? ¿Estamos solos? En este caso, estamos investigando esto porque vamos a Marte.Comienza la rueda de prensa en la que ha de anunciarse uno de los hallazgos científicos más significativos de los últimos años: el hallazgo de indicios directos de la presencia de agua líquida sobre la superficie marciana.El hallazgo se ha producido por medio de imágenes por satélite. A través de ellas, los científicos han descubierto que hay largas y finas líneas en las pendientes, como si estuvieran formadas por el deslizamiento de pequeñas gotas, durante la temporada «veraniega», pero que durante la temporada más fría, estas líneas tienden a desaparecer.Los científicos no están seguros de dónde vien el agua, pero barajan tres hipótesis: podría tratarse de acuíferos salinos, de hielo subterráneo o quizás de la condensación de la fina atmósfera marciana.«Hoy hay agua líquida en la superficie de Marte», ha declarado Michael Meyer al « The Guardian», director del programa de exploración de Marte. «A causa de esto, sospechamos que al menos hay una posibilidad de que haya un medio ambiente habitable hoy en día».El agua líquida corre por los cañones y las paredes de Marte durante los meses de verano, de acuerdo con una investigación publicada hoy en la revista «Nature Geosciences» y financiada en parte por la NASA. Se trata de un descubrimiento previo que podría ser un espaldarazo para las hipótesis de que hay vida en Marte.La exploración marciana, cuyos principales objetivos son buscar la presencia de vida y de agua y quizás más adelante enviar una misión tripulada a Marte, recae actualmente sobre varios «rovers» y sondas espaciales:-1) «Rovers» de exploración: los gemelos «Spirit» y «Opportunity» van equipados con sofisticados instrumentos para buscar indicios de agua líquida.-2) Laboratorio científico marciano: el «rover» «Curiosity» se encarga de obtener datos para averiguar si Marte es habitable o no para la vida microbiana. Pesa tres veces más que los otros «rovers» de exploración y es más moderno. Puede analizar la presencia de compuestos orgánicos (que pueden ser precursores o relictos de la vida) y las condiciones ambientales. -3) Sondas espaciales: el «Mars Reconnaissance Orbiter» va equipado con una potente cámara telescópica, la «Mars Express», de la Agencia Espacial Europea (ESA), analiza la atmósfera y la superficie del Planeta Rojo, la «Mars Odissey» determina la composición del planeta y «MAVEN» estudia su atmósfera. A menos de una hora de que comience la rueda de prensa de la NASA,, Alberto Fairén, investigador en el Centro de Astrobiología especializado en la reconstrucción del medio ambiente marciano, declara: «La presencia de agua líquida es el requisito fundamental para la existencia de vida. Si se confirmase la presencia de agua líquida sobre la superficie de Marte, el siguiente paso sería buscar vida activamente. De hecho, los dos próximos rovers que se van a enviar a Marte (ExoMars de la ESA, y Mars2020 de la NASA) tienen como objetivo prioritario la búsqueda de vida o de sus restos».A la espera de que se produzca el anuncio, la NASA ya resaltó recientemente que tiene puesto sus esfuerzos en llevar una misión tripulada al planeta en 2030. Además, durante varios años los satélites y las sondas han explorado la superficie y la composición del Planeta Rojo para buscar indicios de agua líquida, y por qué no, de vida alienígena. Todos estos esfuerzos cristalizaron en el descubrimiento de supuestas marcas de agua y en el desarrollo de estudios climáticos en los que se concluyó que era factible la presencia de agua líquida en las zonas ecuatoriales del planeta.Además, una reciente investigación detectó indicios de una posible actividad superficial (en ciclo día/noche) en el sustrato marciano, entre sales (percloratos) y el vapor de agua atmosférico: «Esta interacción denotaría la posible existencia (aunque de manera efímera) de agua líquida en forma de salmueras impregnando los niveles superficiales del regolito», escribió Jesús Martínez Frías en «Investigación y Ciencia».La expectación es máxima y los rumores se extienden como la pólvora. Todo está preparado para que esta tarde la NASA publique un «importante descubrimiento» que dicen será «la resolución del misterio de Marte», tal como anuncia la agencia en su página web. La rueda de prensa que lo anunciará comenzará a las 17.30 horas de la tarde, hora española, y podrá seguirse en todo el globo a través de internet.Los rumores, aparte de las aventuradas teorías de los «hombrecillos verdes», giran en torno al posible descubrimiento de agua líquida sobre la superficie del Planeta Rojo. El diario « The Guardian» ofrece una pista que podría indicar de qué tipo de descubrimiento se podría tratar. El motivo es que Lujendra Ojha,un investigador que ya descubrió posibles señales de agua en Marte, participará en la rueda de prensa.«Si van a anunciar que han encontrado agua accesible, líquida y fluyendo bajo la superficie, lo cual es una de las teorías que hemos estado oyendo durante años y años, habría implicaciones masivas para la potencial vida en el planeta y para el sustento de humanos sobre su superficie», ha declarado Doug McCuistion, anterior director del programa Marte en la NASA, en «The Guardian».", "title": "En directo: \"La probabilidad de que haya vida en Marte es muy alta\"", "url": "http://www.abc.es/ciencia/20150928/abci-alminuto-agua-marte-201509281257.html", "keywords": "agua,marte,alminuto", "date": "2015-09-28", "id": "ccec4d5869e65d515be9d66db3d5225eeab68ef0", "summary": "La NASA lo afirma en un comunicado en el que anunciarán un importante descubrimiento. Los rumores giran en torno al descubrimiento de agua líquida"}]