[{"article": "Actualizado:09/10/2015 12:34h¿Conoce realmente la diferencia entre eutanasia y sucidio médico asistido? ¿Sabría dónde terminan los cuidados paliativos y comienza el encarnizamiento terapéutico? ¿El documento de instrucciones previas es lo mismo que un consentimiento informado? A todos nos suenan estos términos relacionados con los cuidados al final de la vida, aunque no siempre los utilizamos de manera correcta. Ni en el día a día, ni tampoco en los medios de comunicación e incluso entre los propios profesionales médicos. Conscientes de la confusión y de la importancia que tiene el lenguaje, la Organización Médica Colegial (OMC), la institución que agrupa a todos los médicos españoles ha elaborado un documento, una suerte de diccionario en torno de la muerte donde se precisan todos los conceptos que están relacionados con la asistencia médica de los enfermos terminales. Y estas son sus definiciones precisas:Eutanasia«Es la provocación intencionada de la muerte de una persona que padece una enfermedad avanzada o terminal, a petición expresa de ésta, y en un contexto médico».Suicidio asistido«Es la ayuda médica para la realización de un suicidio, ante la solicitud de un enfermo, proporcionándole los fármacos necesarios para que él mismo se los administre».Consentimiento informado«Conformidad libre de un paciente, manifestada en pleno uso de sus facultades después de recibir la información adecuada, para que tenga lugar una actuación que afecta a su salud. Se fundamenta en la autonomía, que es un derecho de los enfermos que el médico debe respetar. Evitar el paternalismo tradicional no debe conducir al abandono del paciente en la toma de decisiones, que ha de realizarse en el contexto de una relación clínica cooperativa. La obligación del médico de dar al paciente una información clara y comprensible tiene dos excepciones: la voluntad del enfermo de no ser informado y la necesidad terapéutica (cuando el médico dispone de razones objetivas de que la información puede perjudicar al paciente gravemente en su salud)». Planificación anticipada de los cuidados«Expresión del proceso de toma de decisiones anticipadas de un paciente capaz, informado y ayudado por el equipo asistencial, acerca de la atención que desea recibir en posibles escenarios clínicos futuros sobre los que el paciente expresa sus preferencias para el caso en que ya no pueda decidir personalmente. Esta planificación puede incluir: la comprensión del paciente sobre su enfermedad, valores y creencias, preferencias sobre su tratamiento y cuidado, las intervenciones que autoriza o rechaza, las decisiones relacionadas con su fallecimiento y la designación de un representante. Todo ello deberá constar en la historia clínica».Documento de instrucciones previas«Documento por el cual una persona mayor de edad, capaz y libre, manifiesta anticipadamente su voluntad sobre los cuidados y los tratamientos y, una vez llegado el fallecimiento, sobre el destino de su cuerpo o de los órganos del mismo, con el objeto de que ésta se cumpla si cuando llegue el momento la persona no se encuentra en condiciones de expresarla personalmente. Conviene precisar que el documento de instrucciones previas no sustituye la comunicación continua y adecuada del médico con su paciente, cuando éste conserva la capacidad para tomar decisiones». Enfermedad incurable avanzada«Enfermedad de curso gradual y progresivo, sin respuesta a los tratamientos curativos disponibles, que evolucionará hacia la muerte a corto o medio plazo en un contexto de fragilidad y pérdida de autonomía progresivas. Se acompaña habitualmente de síntomas múltiples y provoca un gran impacto emocional en el enfermo, sus familiares y en el propio equipo asistencial.Cuando se prevé que ocurra la muerte a corto plazo (días, semanas) suele emplearse también el término de enfermedad o situación terminal».Situación de agonía«La que precede a la muerte cuando ésta se produce de forma gradual, y en la que existe deterioro físico intenso, debilidad extrema, alta frecuencia de trastornos cognitivos y de la conciencia, dificultad para la relación y la ingesta, con pronóstico de vida en horas o pocos días»Síntoma refractario«Aquel que no puede ser adecuadamente controlado con los tratamientos disponibles, aplicados por médicos expertos, en un plazo de tiempo razonable. En estos casos el alivio del sufrimiento del enfermo requiere la sedación paliativa»Sedación paliativa«Es la disminución deliberada de la consciencia del enfermo, una vez obtenido el oportuno consentimiento, mediante la administración de los fármacos indicados y a las dosis proporcionadas, con el objetivo de evitar un sufrimiento insostenible causado por uno o más síntomas refractarios. Cuando el enfermo se encuentra en sus últimos días u horas de vida, hablamos de sedación en la agonía».", "title": "¿Qué es morir con dignidad?", "url": "http://www.abc.es/sociedad/20150919/abci-eutanasia-suicidio-asistido-201509191400.html", "keywords": "suicidio,asistido,eutanasia", "date": "2015-09-19", "id": "a5c5e4d8c5e72d4025e2ab2b64b137930accb01d", "summary": "La Organización Médica Colegial presenta un diccionario que define conceptos tan difusos como eutanasia, suicidio asistido o muerte digna"}]