[{"article": "Actualizado:28/09/2016 09:24hSi crees que ha llegado el momento de adquirir una casa, cuentas con dinero suficiente para la entrada y puedes conseguir financiación del banco; te explicamos qué debes preguntar y los pasos que los expertos aconsejan dar con el fin de averiguar y recopilar toda la información necesaria y evitar posteriores sorpresas y sustos.1. Reunir la mayor información posible sobre el pisoExisten varios documentos que el futuro comprador debe tener en su haber. El director del Gabinete de Estudios de pisos.com, Manuel Gandarias, recomienda pedir las escrituras de compraventa, una nota simple del Registro que acredite que la vivienda no tiene cargas -la puede pedir el comprador directamente-, la certificación energética, los estatutos de la comunidad de propietarios, los tres últimos recibos de la comunidad, el último recibo del IBI, información sobre la última ITE del edificio y si existen derramas pendientes. «Además, es conveniente hablar con el administrador de la comunidad. Cualquier información que podamos obtener del piso, del edificio y del propietario, ayudará en el proceso de compra», aconseja Gandarias.2. Revisar bien la viviendaEl futuro comprador tiene la obligación de revisar hasta el último detalle del funcionamiento del sistema eléctrico, gas, calefacción, tuberias grifos, medidas de las estancias e interior de los armarios. También se pueden solicitar recibos que acrediten que se han llevado a cabo reparaciones en los últimos años. Si hay defectos que no se atisban a primera vista y que salen a la luz una vez que nos hemos trasladado a la casa, se puede ejercitar la acción de saneamiento por vicios ocultos. En Legalitas advierten de que se dispone de un plazo de seis meses desde que se entrega la vivienda y que por ello urge actuar con rapidez si surgen fallos.3. Comprobar que no hay problemas de goterasEn primer lugar, conviene comprobar si a simple vista se aprecia un problema de humedades. Sin embargo, conviene ir más allá e indagar si en el edificio o el inmueble se ha sufrido este problema con anterioridad. Si es así, es importante contar con un buen sistema de impermeabilización para evitar su aparición, aconsejan desde la empresa Danosa, dedicada a trabajos de aislamiento térmico e impermeabilización. Por su parte, el director de Gabinete de Estudios de pisos.com también indica la posibilidad de realizar un estudio termográfico de la vivienda.4. Averiguar si hay reformas pendientesDentro de este punto, se hace imprescindible hablar con el administrados de la comunidad. También puede resultar útil ver los últimos recibos y actas pendientes de la comunidad de propietarios para comprobar que no hay obras pendientes que impliquen derramas.5. Huir de gastos comunitarios muy altosDesde el Consejo General de Colegios de Agentes de la Propiedad Inmobiliaria (API) desaconsejan invertir en urbanizaciones en las que los gastos de comunidades sean muy altos, estén repartidos entre pocos vecinos o dispongan de servicios de lujo innecesarios ya que pueden ser un lastre para obtener rentabilidad en el futuro.6. Negociar el precio«En principio, se debe esperar a tener la mayor información posible, pero no está de más hacer una primera oferta para comprobar la flexibilidad del vendedor» afirma Manuel Gandarias. Durante los años de crisis, los expertos recomendaban solicitar rebajas del 40%. Ahora, estos porcentajes se han ajustado.", "title": "Los documentos que el futuro comprador de vivienda debe conseguir antes de firmar el contrato", "url": "http://www.abc.es/economia/inmobiliario/abci-documentos-futuro-comprador-vivienda-debe-conseguir-antes-firmar-contrato-201609280039_noticia.html", "keywords": "documentos,vivienda,comprador", "date": "2016-09-27", "id": "c41735327a2002b53835f7580b1385a249d8af6e", "summary": "También puede resultar útil ver los últimos recibos y actas pendientes de la comunidad de propietarios para comprobar que no hay obras pendientes que impliquen derramas"}, {"article": "MADRIDActualizado:27/09/2016 13:36hegún datos de Uniplaces.es, servicio de reserva de alojamiento para estudiantes internacionales, el 47% de universitarios europeos y el 42% de los estudiantes españoles prefieren compartir piso en nuestro país lo que supone que durante el curso académico estos jóvenes generan una fuerte demanda de alquiler en el mercado español. Con el objetivo de descubrir qué tipo de vivienda es la que más éxito tiene entre los universitarios, la compañía ha llevado a cabo una encuesta entre 1.000 estudiantes de diferentes nacionalidades.Según los resultados, las habitaciones que más buscan quienes cursan estudios universitarios son aquellas que cuestan entre 300 euros y 400 euros.Joaquín Mencía, CEO de Uniplaces, explica que «los universitarios suelen estar respaldados económicamente por becas de estudio y la ayuda de sus familias por lo que cuentan con ingresos que suelen cubrir solo sus necesidades básicas. Esto hace que el coste de la habitación sea el primer filtro que tienen en cuenta a la hora de buscar alojamiento».De hecho, cuanto más económica sea la habitación mejor ya que el 51% no está dispuesto a pagar más de 300€, mientras que un 38% podría alcanzar los 400€, siendo los españoles y los portugueses los más preocupados por el precio del hogar. Además, el 41% de los encuestados buscan que los gastos del piso, como la luz, el agua o la calefacción, estén incluidos en el precio.Preferible con internetLos estudios están menos demandados que las habitaciones en pisos compartidos, en parte, «porque compartir permite a los estudiantes acceder a viviendas de mayor calidad pagando precios más asequibles», señala Mencía. En este sentido, las viviendas en alquiler de tres habitaciones son las que más interesan a los universitarios. Mucho más si en ellas convive un grupo mixto de estudiantes internacionales. Además, el 83% apunta como requisito fundamental que la vivienda disponga de conexión a internet, por encima de camas dobles, lavavajillas o la secadora.La localización es otro de los requisitos que más preocupa a los estudiantes y uno de los problemas de los que más se quejan cuando buscan alojamiento ya que, la mayoría, solicita viviendas céntricas. No obstante, desde Uniplaces, apuntan que «también tienen mucha demanda las viviendas cercanas a los centros de estudio o aquellas que están en zonas que tienen buenas combinaciones de transporte público». Un estudiante no quiere gastarse dinero en comprar muebles porque su estancia suele ser temporalPor último, las viviendas amuebladas tienen más demanda que el resto ya que el 93% de los estudiantes encuestados está dispuesto a pagar un poco más a cambio del mobiliario. El motivo es que la estancia de un estudiante suele ser temporal por lo que no quieren gastarse dinero en comprar muebles que al final no podrá llevarse. Solo el 7% de los universitarios prefieren amueblar ellos mismos la vivienda siempre y cuando el precio de la misma sea menor. En cuanto a la modalidad de la vivienda, los ingleses prefieren vivir en una casa, mientras que los franceses, españoles e italianos optan más por un piso como hogar.Para tener más éxito a la hora de alquilar una vivienda Uniplaces recomienda a los propietarios que anuncien su vivienda en internet ya que ésta es la segunda opción que más utilizan los estudiantes para encontrar alojamiento en España, sólo por detrás de las oficinas de relaciones internacionales de las Universidades de destino.Según, Mencía de Uniplaces, «los universitarios ofrecen a los propietarios largas estancias que suelen oscilar entre 6 meses y un año, incluso en muchas ocasiones el estudiante decide quedarse en la misma vivienda toda la carrera universitaria. Muchos propietarios pierden grandes clientes porque desconocen las exigencias que este sector demanda y que les puede reportar una larga temporada de alquiler y contratos continuos».", "title": "¿Qué exigen los estudiantes a la hora de alquilar una vivienda?", "url": "http://www.abc.es/economia/inmobiliario/abci-exigen-estudiantes-hora-alquilar-vivienda-201609271228_noticia.html", "keywords": "estudiantes,preferencias,casa", "date": "2016-09-27", "id": "322961bba4f882413a11b1e11aa75f172ffec9fa", "summary": "La vivienda ideal para alquilar está amueblada, consta de tres habitaciones, dispone de wi-fi, se encuentra en el centro de la ciudad y cuesta menos de 400 euros"}, {"article": "MadridActualizado:28/09/2016 09:24hEl comprador de una vivienda podrá recuperar el dinero anticipado si se anula el contrato por haber ocultado el vendedor irregularidades urbanísticas. Así lo ha establecido la Sala Civil del Tribunal Supremo en una sentencia en la que fija como doctrina que las garantías legales de las cantidades anticipadas para adquisición de viviendas se extienden a aquellos supuestos en que el contrato de compra-venta no llega a buen fin al haber ocultado el vendedor al comprador la existencia de vicios de la edificación de naturaleza urbanístico. Así, el promotor-vendedor tiene la obligación de «iniciar y entregar la vivienda» cumpliendo las condiciones físicas y jurídicas para ser habitada. En el caso que el Supremo resuelve, la empresa Monteye Properties & Loan -compradora- presentó una demanda contra Marina Isla Valdecañas, S.A. -vendedora- y su aseguradora (Asefa S.A. Seguros y Reaseguros) en la que solicitaba la nulidad del contrato de compraventa de vivienda, por vicio de consentimiento. Alegaba que el día de su firma no se le informó de la existencia de un litigio que afectaba al instrumento urbanístico sobre el que se asentaba el inmueble. En concreto, argumentaba que la vendedora le ocultó que había un procedimiento judicial pendiente en el que se pedía que se anulara el decreto de la Junta de Extremadura que daba cobertura legal urbanística al complejo donde se ubicaba la citada vivienda. Un juzgado de Sevilla declaró la nulidad del contrato y condenó a la vendedora a devolver las cantidades anticipadas, 200.670,65 euros, y a pagar 52.143,55 euros reclamados por daños y perjuicios, pero rechazó la responsabilidad de la aseguradora al entender que como en este caso existía licencia de primera ocupación se cancelaban las garantías otorgadas por la aseguradora o avalista, según el artículo 4 de la Ley 57/1968. Dicho artículo dice que «expedida la cédula de habitabilidad por la Delegación Provincial del Ministerio de la Vivienda y acreditada por el promotor la entrega de la vivienda al comprador, se cancelarán las garantías otorgadas por la entidad aseguradora o avalista». La Audiencia Provincial de Sevilla confirmó dicho fallo, razonando que la circunstancia de este caso no está prevista en la ley 57/1968 (sobre percibo de cantidades anticipadas en la construcción y venta de viviendas), que sólo cubriría que no se iniciase o terminase la construcción, el retraso en la entrega o la falta de licencia de primera ocupación. La sentencia del Tribunal Supremo, sin embargo, estima el recurso de casación interpuesto por la empresa Monteye Properties & Loan y condena a la compañía aseguradora, y corrige el pronunciamiento de la Audiencia Provincial de Sevilla y del juzgado, que la habían absuelto al apreciar sólo la responsabilidad del promotor-vendedor. Jurisprudencia contradictoriaLa cuestión que se plantea en este caso es hasta dónde alcanza el riesgo cubierto por la garantía que establece la citada ley en los casos en los que se anule el contrato de compraventa, por causa no imputable al comprador. Así, hay audiencias provinciales que consideran que la garantía establecida en dicha ley sólo cubre la falta de inicio o terminación de la construcción de la vivienda y obtención de las licencias administrativas accesorias para ser entregada y utilizada como tal. En sentido contrario, otro grupo de sentencias, citadas por la empresa recurrente, admiten otros supuestos de incumplimiento distintos a los anteriores: cuando se entrega la vivienda en condiciones distintas a las pactadas, con una carga hipotecaria superior al importe del precio pendiente de abono, cuando se entrega con un embargo a favor de una empresa constructora, cuando no hubo entrega efectiva por haber sido vendido a un tercero. Otro supuesto es el que equipara la falta de entrega física de la vivienda a su falta de entrega jurídica, cuando concurre un problema urbanístico, como en este caso, que conlleva la demolición de las viviendas. Peligro de demolición Para los magistrados de la Sala Civil, la obligación de entrega por parte del vendedor presenta un doble aspecto: el físico o material, consistente en la puesta en posesión -que en casos de inmuebles puede entenderse producida por el otorgamiento de la escritura pública-; y otro jurídico, que se refiere al cumplimiento de las condiciones necesarias para que quede garantizada la posesión legal y pacífica de la cosa a favor del comprador. Y lo relevante para el comprador, dice el Supremo, es que la entrega de la vivienda se produzca cuando el inmueble esté en condiciones de ser disfrutado. A su vez, la obligación del vendedor de entregar la vivienda supone que esta pueda ser habitada «sin impedimento legal alguno, haciendo posible su ocupación de un modo definitivo y sin obstáculos o impedimentos administrativos o urbanísticos». La sentencia parte del hecho de que a pesar de haberse expedido la licencia de ocupación, el Tribunal Superior de Justicia de Extremadura había ordenado la reposición de los terrenos a su estado anterior, por lo que existía un «peligro cierto y grave» de demolición sobre la vivienda, basado en esa resolución judicial firme. «Tan esencial es el error provocado por la ocultación que hizo el promotor-vendedor al comprador de la ilegalidad urbanística, que ha dado lugar a la anulabilidad del contrato por vicio en el consentimiento, con lo que es evidente que el contrato no ha llegado a buen fin», pues si bien es cierto que era factible la entrega física de la vivienda -ya terminada-, esta «adolecía de condiciones jurídicas que garantizasen el uso pacífico de futuro, sin miedos ni sobresaltos por ilegalidades urbanísticas». Condena a la aseguradoraEn relación con la condena a la aseguradora, la Sala Primera afirma que si hubiese cumplido con sus obligaciones, entre la que se encuentra la de entrega de una vivienda hábil para su destino por estar cubierta con la normativa urbanística, «habría podido detectar, al ser profesionales del ramo, las dificultades urbanísticas que ya existían cuando concertó el seguro». Por esa falta de «diligencia», condena a Asefa S.A. Seguros y Reaseguros a devolver a la compradora las cantidades entregadas a cuenta del precio de la vivienda más los intereses recogidos en la demanda.", "title": "El comprador de una vivienda puede recuperar el dinero anticipado si se le ocultan fallos urbanísticos", "url": "http://www.abc.es/economia/inmobiliario/abci-comprador-vivienda-puede-recuperar-dinero-anticipado-si-ocultan-fallos-urbanisticos-201609280038_noticia.html", "keywords": "vivienda,dinero,comprador", "date": "2016-09-27", "id": "1ddb749a21a15702425a2de4ad74f159592d9b54", "summary": "El Supremo extiende la devolución de las cantidades más allá de los supuestos de que no se inicie o termine la construcción: el inmueble tiene que entregarse en condiciones de ser disfrutado, «sin riesgos ni sobresaltos» ante posibles irregularidades"}, {"article": "WASHINGTONActualizado:28/09/2016 17:01hEl presidente de Venezuela, Nicolás Maduro, y el secretario de Estado de EE.UU., John Kerry, han mantenido este martes un encuentro en Cartagena de Indias, en Colombia, en el que han ratificado la voluntad mutua de «mejorar la relación» bilateral.El encuentro ha tenido lugar poco después de la ceremonia de la firma del acuerdo de paz entre el Gobierno de Colombia y la guerrilla de las FARC tras 52 años de conflicto armado en ese país suramericano. «Kerry expresó su preocupación por los desafíos económicos y políticos que afectan a millones de venezolanos y urgió al presidente Maduro a trabajar constructivamente con los líderes opositores para abordar estos desafíos», ha explicado John Kirby, portavoz del Departamento de Estado, en un comunicado.En la nota, sin embargo, Kirby no ha detallado si el secretario de Estado le ha trasladado a Maduro la posición de Estados Unidos sobre el referendo revocatorio en Venezuela. La canciller venezolana, Delcy Rodríguez, ha afirmado en su cuenta oficial de Twitter que Maduro y Kerry han mantenido una «reunión respetuosa y de altura».La semana pasada, después de que el Consejo Nacional Electoral (CNE) de Venezuela anunciase que el referendo no se celebrará en 2016, Estados Unidos afirmó que eso «priva a los ciudadanos venezolanos de la oportunidad de dar forma al rumbo de su país». El CNE consideró la posición estadounidense sobre el revocatorio como «ofensiva e injerencista», mientras que Rodríguez la calificó de «intromisión inadmisible». La de este lunes fue la primera reunión entre Maduro y Kerry como presidente y secretario de Estado.", "title": "Kerry y Maduro se reúnen en Colombia para \"mejorar relaciones\" en medio de las tensiones por el revocatorio", "url": "http://www.abc.es/internacional/abci-kerry-y-maduro-reunen-colombia-para-mejorar-relaciones-medio-tensiones-revocatorio-201609270943_noticia.html", "keywords": "kerry,colombia,reunidos,maduro", "date": "2016-09-27", "id": "afece9e0497614b39b09a4a19f78d31fc9d75cbb", "summary": "El encuentro ha tenido lugar poco después de la ceremonia de la firma del acuerdo de paz entre el Gobierno colombiano y la guerrilla de las FARC"}, {"article": "MADRIDActualizado:27/09/2016 21:17hEl apoyo internacional es una de las grandes bazas que el presidente colombiano, Juan Manuel Santos, ha jugado para lograr el acuerdo de paz con las FARC. Por eso la lista de 2.500 invitados a La Heroica, como se conoce a Cartagena de Indias, incluía quince jefes de Estado y veintisiete cancilleres. En concreto, se esperaba a los presidentes de México, Enrique Peña Nieto; Perú, Pedro Pablo Kuczynski; Argentina, Mauricio Macri; Chile, Michelle Bachelet; Venezuela, Nicolás Maduro; Cuba, Raúl Castro; República Dominicana, Danilo Medina; Ecuador, Rafael Correa; Paraguay, Horacio Cartes; Costa Rica, Luis Guillermo Solís; El Salvador, Salvador Sánchez Cerén; Panamá, Juan Carlos Varela; Guatemala, Jimmy Morales, y Honduras, Juan Orlando Hernández.También se había apuntado la presencia del boliviano Evo Morales, pero este aseguró ayer que no había recibido invitación ni llamada alguna. «¿Quién no quisiera participar en los acuerdos de paz? Sin embargo, tampoco somos metiches (entrometidos)», señaló Morales ante seguidores de organizaciones cocaleras en la zona de Cochabamba. Morales, que dijo respetar la decisión del Gobierno colombiano, mostró su «admiración» por el venezolano Hugo Chávez por hablar con las FARC y ayudó a liberar a secuestrados, y pidió aplausos para los cubanos Fidel y Raúl Castro por ayudar a terminar con el conflicto, recoge Efe.En representación de España acudió el Rey Don Juan Carlos, que viajó acompañado del ministro de Asuntos Exteriores en funciones, José Manuel García-Margallo.Entre los asistentes esperados figuraban tres expresidentes, el español Felipe González, el mexicano Ernesto Zedillo y el uruguayo José Mujica. Estados Unidos, país que prestó cuantiosa ayuda en los años de máxima presión militar a la guerrilla, envió a su secretario de Estado, John Kerry. Asimismo, acudió el secretario de Estado del Vaticano, Pietro Parolin.Asistieron, además, una decena de líderes de organismos internacionales, como los secretarios generales de la Organización de las Naciones Unidas (ONU), Ban Ki-moon, y de la Organización de Estados Americanos (OEA), Luis Almagro.Más de 200 víctimas de las FARC también estuvieron presentes en la ceremonia, que congregó además a numerosos políticos locales, así como activistas de los derechos humanos, artistas, deportistas y empresarios.Para garantizar la seguridad se organizó un amplio dispositivo que incluía a 2.700 militares y policías, 13 navíos, seis batallones tácticos de la Armada Nacional y 29 aeronaves.", "title": "El Rey Juan Carlos muestra su apoyo al acuerdo de paz en Colombia junto a decenas de dignatarios", "url": "http://www.abc.es/internacional/abci-juan-carlos-muestra-apoyo-acuerdo-colombia-junto-decenas-dignatarios-201609270750_noticia.html", "keywords": "dignatarios,colombia", "date": "2016-09-27", "id": "0e193149beae27afd39f4bdda3401d4ffc0fc432", "summary": "En representación de España acudió el Monarca, que viajó acompañado del ministro de Asuntos Exteriores en funciones, José Manuel García-Margallo"}, {"article": "MADRIDActualizado:28/09/2016 00:46hLa compraventa de viviendas aumentó un 15,06 % en el segundo trimestre de 2016 hasta contabilizar 123.159 transacciones, la cifra más alta que se registra en este periodo desde 2010, según los datos publicados hoy por el Ministerio de Fomento.Este incremento, con el que se encadenan ya diez trimestres consecutivos al alza, se produce después de que la compraventa de viviendas aumentase un 20,7% en el primer trimestre del año, también el registro más alto desde 2010.A pesar de este crecimiento, el número de compraventas entre abril y junio es prácticamente la mitad del máximo trimestral que se registró en ese mismo periodo de 2006, cuando se superaron las 251.000 operaciones. El mínimo, por el contrario, en el segundo trimestre se registró en 2013, con 81.472 operaciones.En el segundo trimestre, las transacciones de vivienda libre ascendieron a 117.422, lo que representa el 95,3% del total, mientras que se llevaron a cabo 5.737 transacciones de vivienda protegida, el 4,6 %.Por tipo de vivienda, la mayoría de las transacciones correspondieron a vivienda de segunda mano, con un total de 11.211 operaciones, el 90,2% del total.En el segundo trimestre del año, creció la compraventa de viviendas con respecto al mismo periodo de 2015 en todas las comunidades y en la ciudad autónoma de Melilla, pero cayó en Ceuta, un 9,09 %. Entre los mayores avances, destacaron Asturias (23,36%), Baleares (23,36%) y Cataluña (27,86%).Entre los municipios con mayor número de compraventas se situaron en Madrid (9.840) y Barcelona (4.496).Últimos dos años en positivoDesde que Fomento empezó a elaborar esta estadística en 2004, la compraventa de viviendas creció con cifras récord hasta 2007, año en el que se rompió esta tendencia, y los descensos continuaron en 2008 y 2009 para pasar a aumentar nuevamente en 2010.En 2011 volvieron los descensos, pero en 2012, ante el fin de los incentivos fiscales, las compraventas se volvieron a incrementar ese año, para volver a bajar en 2013, mientras que 2014 y 2015 concluyeron con saldos positivos.", "title": "La compraventa de viviendas aumenta un 15% en el segundo trimestre", "url": "http://www.abc.es/economia/abci-compraventa-viviendas-aumenta-15-por-ciento-segundo-trimestre-201609271238_noticia.html", "keywords": "compraventa,viviendas", "date": "2016-09-27", "id": "b22789a88ba1b1df469317e98761bb3ca396c403", "summary": "Fomento contabilizó 123.159 transacciones, la cifra más alta que se registra en este periodo desde 2010"}, {"article": "Sí, con el microondas se pueden hacer cosas mucho más creativas que calentar el café con leche por las mañanas, derretir la cera de depilar, descongelar el pan o hacer palomitas de maíz. Se trata de un invento que aunque centrado en la cocina, tecnológicamente tiene muchas más posibilidades. Veamos a continuación unas cuantas, aunque se pueden enumerar muchas más. Es cuestión de algo de ciencia y mucha imaginación.1. Desinfectar estropajos No es broma: la mayoría de los expertos en seguridad alimentariainciden en que no es suficiente con el gel de lavar platos para asegurarnos totalmente de que un estropajo o un trapo están correctamente higienizados para usarlos de nuevo, ya que hay bacterias muy resistentes. La mejor solución es poner el estropajo húmedo en el microondas a máxima potencia durante minuto y medio. El vapor generado acabará con todos los gérmenes, incluidos los más duros.2. Limpiar utensilios de maderaAlgo similar pasa con los utensilios de madera que usamos en la cocina: no basta con lavarlos y frotarlos con gel tras usarlos, pues son porosos y acumulan agua con gérmenes. Pero en el lavavajillas disminuyen mucho su vida útil. La solución está en el microondas: tras lavar con gel y aclarar la madera, la ponemos en el microondas unos minutos a máxima potencia y así la esterilizaremos debidamente sin estropearla.VIDEO3. Esterilizar tarros de vidrioEl microondas es un instrumento de sobras conocido por muchos padres y madres, que lo utilizan para esterilizar biberones, pero este uso se puede extender a todo tipo de tarros de cristal -y a algunos de plástico- que queramos guardar esterilizados. Basta con llenar los tarros con agua y calentarnos hasta que esta hierva.Si los vamos a dejar sin uso por largo tiempo, o bien si vamos a guardar en ellos algún elemento seco a temperatura natural, la esterilización puede ahorrarnos ulteriores contaminaciones. 4. Hacer conservas vegetalesAprovechando la esterilización, podemos también aprovechar el microondas para ahorrarnos el hervido de los tarros de conservas naturales vegetales. Para ello nos bastaría con llenar de agua y sal el tarro con el alimento a conservar y después meterlo en el microondas a máxima temperatura hasta que el agua arranque el hervor.VIDEO5. Secar plantas aromáticasPlantas como el cilantro, el peregil, el orégano, el romero, etc., basan su aroma en aceites olorosos que se encuentran en glándulas. La mejor forma de conservarlas si las tenemos frescas y no queremos que se nos estropeen, es quitarles el agua de los tejidos. Para ello las lavaremos y extenderemos sobre un papel de cocina para meter el conjunto en el microondas, donde les aplicaremos tres minutos a máxima temperatura. Las extraeremos secas y así podremos desmenuzarlas y guardarlas en un tarro. Obviamente, si el tarro ha sido antes esterilizado en el microondas, mucho mejor.6. Hacer espuma para capuccinosObtener la característica espuma de leche de los capuccinos es mucho más sencillo de lo que crees. Te bastará un tarro limpio y un microondas. En el tarro vertemos un poco de leche, tapamos y agitamos hasta obtener una mezcla espumosa. Una vez la tenemos, destapamos el tarro y lo ponemos un minuto al máximo en el microondas. Obtendremos una espuma densa que podremos utilizar para nuestro café con leche.VIDEO7. Hacer bacon crujiente sin usar aceiteUno de los problemas para los amantes del tocino crujiente es la cantidad de grasa de la loncha, que se une a la del aceite con que se fríe. Una solución menos calórica es colocar las lonchas encima de un plato sopero invertido, poner un papel de cocina encima y colocar el invento en el microondas, donde aplicaremos un minuto de ondas a la máxima potencia. Tendremos bacon crujiente y seco para nuestro desayuno inglés.8. Cortar cebollas sin llorarEl truco consiste en cortar una cebolla en dos mitades y meterla en el microondas 30 segundos a máxima potencia. El resultado es que el tejido no se altera pero se liberan todos los vaporesirritantes y se puede picar la cebolla sin problemas. Parece una tontería pero es un truco de extendida aplicación en las cocinas profesionales de todo el mundo.9. Regenerar la tierra de las macetasSi tenemos una maceta donde queremos arrancar la planta existente y plantar una nueva, una buena idea puede ser repartir la tierra un poco húmeda en platos y meterlos en el microondas durante unos minutos. Conseguiremos esterilizarla y por tanto regenerarla para que la nueva planta no sea atacada por hongos o esporas de parásitos que afectaban a la anterior.10. Pelar tomates sin tener que escaldarlosOtro truco de cocinero: se hace un corte en forma de cruz en la zona del tallo del fruto y se calientan en el microondas con una tapa encima durante dos minutos. Una vez enfriados, se podrán pelar sin mayor problema. VIDEO11. Recuperar la sal y el azúcar apelmazadosEs muy común que tanto la sal como el azúcar queden apelmazados por la humedad. Una buena solución para liberarlos es aplicarles el calor seco del microondas durante unos 20 segundos a máxima potencia, que hará que se evapore el agua de los cristales sin afectar a la estructura de los mismos.VIDEO12. Reciclar velas viejasUna solución cuando tenemos muchos restos de velas y queremos aprovecharlos, es juntarlos todos en un recipiente para microondas y llevarlos a su temperatura de fusión. Una vez la cera esté líquida, podemos verterla en un tarro donde antes habremos colocado una vela fina en su centro para que podamos usarla de mecha. Si lo deseamos, podemos añadir a la cera fundida algún tipo de esencia aromática. Cuando se enfríe la cera, tendremos una nueva vela. Además te recomendamos:", "title": "Doce usos alternativos del microondas que seguramente desconoces", "url": "https://www.eldiario.es/consumoclaro/ahorrar_mejor/usos-alternativos-microondas_0_557144537.html", "keywords": "usos,microondas,alternativos", "date": "2016-09-27", "id": "bf3f083142026117edeb17d4757951e0a8087823", "summary": "Con un poco de ingenio, este horno puede ser mucho más que un versátil instrumento de cocina, útil tanto para tareas de higiene, conservación y bricolaje"}, {"article": "MADRIDActualizado:27/09/2016 19:17hSoy dueño de un chalet de dos plantas y estoy pensando en dividirlo en varias partes para convertirlo en cuatro pequeños apartamentos y ponerlos a la venta. ¿Es legalmente posible? (Marcos del Olmo) Responde el responsable comercial del grupo inmobiliario Cadbe, José Ramón Leal OrtuñoPara realizar una segregación en una vivienda hay que seguir unos pasos legales; lo primero es informarse sobre el Plan General de Ordenación Urbana, que determinará si la segregación es posible en la zona donde se ubica el inmueble, pero será la comunidad de propietarios, si esa urbanización de chalets está en régimen de propiedad horizontal, quien finalmente autorice o no la segregación. En este sentido, en virtud del art. 10.3.b de la Ley de Propiedad Horizontal, tanto la unión como la segregación de fincas requerirá la adopción del acuerdo por las 3/5 partes de la totalidad de propietarios y cuotas así como la correspondiente autorización administrativa. Mismo quórum será necesario para la determinación de las nuevas cuotas de propiedad.No debemos olvidar que la división de un piso en dos afecta a la comunidad de propietarios, ya que se modifica el título constitutivo con la creación de una nueva propiedad. Por lo tanto, para realizar la reforma se requiere, además del consentimiento de los titulares afectados, la aprobación de la junta de propietarios. Además, será la misma junta la que fije las nuevas cuotas de participación para los pisos reformados, sin alteración de las cuotas de los restantes. No obstante, en el supuesto de que haya un solo disidente se puede instar un juicio de equidad, en aras del interés general, con lo cual cabría la posibilidad de obtener el acuerdo a través del juzgado.Una vez ha sido adoptado el acuerdo, el propietario solicitante debe encargar un proyecto de obras a un técnico cualificado y solicitar al Ayuntamiento la licencia de obras. Finalizadas las obras correspondientes, sólo queda tramitar la cédula de habitabilidad en el Ayuntamiento correspondiente e inscribir las escrituras de segregación de las viviendas resultantes en el Registro de la Propiedad.", "title": "Quiero dividir mi chalet en cuatro apartamentos y venderlos, ¿es legalmente posible?", "url": "http://www.abc.es/economia/inmobiliario/abci-asesor-inmobiliario-quiero-dividir-chalet-cuatro-apartamentos-y-vendelos-legalmente-posible-201609271442_noticia.html", "keywords": "inmobiliario,dividir,casa,asesor", "date": "2016-09-27", "id": "602f3140836b46ec20e7185fb16c5ff9b44a7759", "summary": "Lo primero es informarse sobre el Plan General de Ordenación Urbana, que determinará si la segregación puede llevarse a cabo"}, {"article": "MADRIDActualizado:28/09/2016 00:35hCompartir piso se está convirtiendo en un estilo de vida para muchas personas. Estudiantes, jóvenes profesionales, expatriados e incluso personas mayores optan cada vez más por esta solución. «Durante los meses estivales, el 80% de la demanda de alquileres está compuesta por habitaciones en pisos compartidos. En septiembre, concretamente, la demanda de alquiler en pisos compartidos aumenta un 300%» apunta Alejandro Artacho, CEO y cofundador de Spotahome.Además, alquilar una vivienda por habitaciones genera al propietario un 30% más de ingresos frente al alquiler completo de un estudio o apartamento a un solo inquilino. Es por ello que el número de propietarios profesionales que ya apuestan por este negocio ha aumentado un 25% durante el último año, especialmente en grandes ciudades y en aquellas típicamente universitarias. VentajasJunto con este incremento en la rentabilidad y la exponencial demanda, los propietarios encuentran en esta fórmula otras ventajas como la posibilidad de recuperar la vivienda con más facilidad en caso de necesidad —lo cual favorece la adaptación de los precios a la realidad del mercado con más flexibilidad—, una menor tasa de morosidad en este tipo de inquilinos, y que éstos se involucran a la hora de encontrar sustituto cuando una habitación queda libre para sufragar los gastos de la vivienda y para poder escoger al nuevo compañero. «De hecho, en nuestra plataforma en torno a uno de cada dos propietarios apuesta por esta fórmula de alquiler. Llama la atención que éstos son, en su mayoría, mujeres entre los 45 y los 65 años», matiza Artacho.Cómo son los pisosAl analizar el perfil de piso para compartir, hay unas características básicas que destacan entre las preferencias: entre 4 y 10 habitaciones, bien situado, exterior con balcón y reformado recientemente. Hay personas mayores que prefieren compatir piso antes que irse a una residenciaEl perfil de inquilino es mayoritariamente el de estudiantes universitarios o de máster, pero también hay un público importante y en continuo crecimiento de jóvenes profesionales y expatriados. Recientemente también se está percibiendo que hay grupos de personas mayores que están optando por esta fórmula frente a las residencias. Respecto al gasto por inquilino varía dependiendo de las ciudades, pero de media vienen a pagar entre 200 y 550€ mensuales frente a los 500 a 2.500€ aproximadamente que cuesta el alquiler de forma individual de un estudio o piso completo.Las zonas más demandadas son los barrios de Salamanca, Malasaña y Chamberí en Madrid; Paseo de Gracia y La Barceloneta en Barcelona, Ciutat Vella, el Eixample y Campanar en Valencia; la zona del casco antiguo, Santa Justa y Remedios en Sevilla; y el centro, Ronda, Beiro y Albaicín en Granada.«El ahorro, la compañía de los demás inquilinos con las experiencias que ello conlleva y la posibilidad de vivir en una mejor zona o mejor piso gracias a compartirlo son las principales motivaciones», destaca el CEO de Spotahome.", "title": "Es más rentable alquilar la vivienda por habitaciones", "url": "http://www.abc.es/economia/inmobiliario/abci-mas-rentable-alquilar-vivienda-habitaciones-201609272117_noticia.html", "keywords": "alquilar,habitaciones", "date": "2016-09-27", "id": "a02b9a278ed2cf55edb545623d17b61f3214d5f6", "summary": "El propietario del inmueble puede llegar a ganar un 30% más de ingresos"}, {"article": "MADRIDActualizado:28/09/2016 00:36hCada año son más los estudiantes que alquilan un piso. De nuevo, el comienzo del curso universitario arroja unas cifras optimistas en el mercado del arrendamiento. Según Alquiler Protegido, especialistas en el sector, el alquiler de pisos para universitarios crece un 30% durante el mes de septiembre y se esperan mejores perspectivas.El número de estudiantes desplazados a otras ciudades cada vez es mayor y, por tanto, se incrementa el número de alquileres. También es cierto que cada vez se impone más compartir piso que vivir en una residencia universitaria o para estudiantes durante el año. Casi el 70% de los jóvenes prefiere la experiencia de sentirse más independiente durante buena parte del año compartiendo un piso.La coyuntura económica de recuperación ha favorecido que muchos de los padres indecisos a pagar un alquiler durante el curso, finalmente se decanten por esta alternativa. Sirve también como impulso para que los jóvenes intenten compaginar sus estudios con un trabajo.Comprar para alquilarY en la otra cara de la moneda, una de las tendencias más al alza en los últimos años es utilizar el alquiler de pisos para estudiantes como una herramienta más para la especulación.Cada vez más españoles invierten su dinero en la compra de pisos de bajo coste para remodelar cerca de las universidades, con el fin de que gracias a una hipoteca de bajo importe y el alquiler de los pisos a precios de mercado puedan obtener beneficios importantes.Existen muchas ciudades en nuestro país con viviendas cercanas a campus universitarios y una elevada antigüedad. Desde apenas 36.000 euros se pueden comprar pisos para reformar y que finalmente se hipotequen desde 50.000 euros. Un buen producto hipotecario y un precio de alquiler ajustado a la realidad de cada provincia puede suponer una inversión que cada vez más españoles contemplan.Alquiler Protegido recomienda en todos los casos de alquileres a estudiantes un contrato firmado con un inventario detallado de los utensilios y enseres del piso, así como una mínima garantía de pago. En este sentido, desde Alquiler Protegido se avisa de que el aval bancario no siempre es la mejor de las garantías ya que no cubre todo lo que puede pasar. Se recomienda dejar clara la temporalidad del contrato y el fin al que va a ser destinado, también para evitar dobles alquileres o realquileres que están penalizados por la ley.", "title": "Cada año hay más estudiantes que prefieren alquilar un piso", "url": "http://www.abc.es/economia/inmobiliario/abci-cada-mas-estudiantes-prefieren-alquilar-piso-201609280036_noticia.html", "keywords": "estudiantes,enalquiler", "date": "2016-09-27", "id": "7ddb1bcf106707d7b6bd2ae54ebcc1d4d4bac40b", "summary": "Una vivienda compartida les ofrece más independencia que un colegio mayor o una residencia universitaria"}, {"article": "PekínActualizado:27/09/2016 21:33hNueve pisos de tan sólo 12 metros cuadrados se han vendido al precio de 880.000 yuanes (117.000 euros, 131.000 dólares) en la ciudad meridional china de Shenzhen, causando polémica en el país por la situación del mercado inmobiliario nacional, relató hoy la prensa oficial.Los apartamentos en esa ciudad vecina a Hong Kong se vendieron el pasado 24 de septiembre, apenas horas después de que fueran lanzados al mercado por la inmobiliaria local Zhongzhi.Aparentemente, la inmobiliaria responsable de los pisos ha utilizado su pequeño tamaño para atraer compradores e incluso lo exageró en la promoción (en la que se decía que los apartamentos medían seis metros cuadrados, cuando en realidad ése es el tamaño del cuarto principal, sin contar el baño y la cocina).El cuarto de seis metros cuadrados hace las funciones de sala de estar y dormitorio, aprovechando que la cama puede plegarse dentro de un armario, relató la agencia Xinhua.La venta de los micropisos se volvió viral en internet en China, desató largos debates sobre la burbuja inmobiliaria que se vive en las mayores ciudades del país (mientras en las pequeñas e intermedias hay enormes cifras de viviendas sin vender) y ha llevado a las autoridades a investigar los apartamentos.Según esa investigación preliminar, lanzada por la comisión de planificación urbana de Shenzhen, los apartamentos se construyeron y vendieron ilegalmente, por lo que ordenó a la compañía Zhongzhi que anulara los contratos y devolviera el dinero a los compradores. Según la ley china, ninguna vivienda para uso residencial en el país puede tener menos de 22 metros cuadrados de espacio utilizable.", "title": "Los excesos de la burbuja inmobiliaria china: pisos de 12 metros vendidos a 117.000 euros", "url": "http://www.abc.es/economia/abci-excesos-burbuja-inmobiliaria-china-pisos-12-metros-vendidos-117000-euros-201609271729_noticia.html", "keywords": "inmobiliario,mercado,china", "date": "2016-09-27", "id": "343f7e903f0d3d8836cfcaef004b830d79baf76a", "summary": "Varios medios de comunicación oficiales han destacado que precisamente ha sido el tamaño de estos inmuebles, establecidos en la localidad de Shenzhen, uno de los reclamos utilizados para su venta"}, {"article": "MADRIDActualizado:27/09/2016 19:01hEstoy mirando pisos de segunda mano y quisiera saber qué impuestos y gastos me corresponderían a mí y en qué porcentaje dispararían aproximadamente el precio final del piso. (María Peláez)Responde el director del Gabinete de Estudios de pisos.com, Manuel Gandarias: Habría que hacer frente al ITP (Impuesto de Transmisiones Patrimoniales). Es un impuesto autonómico y, por lo tanto varía en función de la región donde se encuentre la vivienda. Va del 6,5% hasta el 10%. Podemos tomar como media estimada el 7%, que es el que se aplica en más comunidades. Otro impuesto que se paga es el AJD (Actos Jurídicos Documentados), que también está transferido a las Comunidades Autónomas y está entre el 0,50% y el 1,5%. Tomamos como referencia el 1%. El resto de gastos corresponden a la notaría, registro y gestoría. Si tomamos como ejemplo un piso de 150.000 euros, el desglose de impuestos y gastos sería así, aproximadamente:ITP: 10.500 eurosAJD compraventa: 1.500 eurosAJD Préstamo 80%: 1.800 eurosNotaría: 810 eurosRegistro: 370 eurosGestoría: 300 eurosTOTAL: 15.280 euros", "title": "¿Qué impuestos y gastos me corresponden si compro una casa de segunda mano?", "url": "http://www.abc.es/economia/inmobiliario/abci-asesor-inmobiliario-impuestos-y-gastos-corresponden-si-compro-casa-segunda-mano-201609271329_noticia.html", "keywords": "inmobiliario,gastos,impuestos,asesor", "date": "2016-09-27", "id": "0377643192326b8aacf00423c53c6f76dccf8a42", "summary": "El coste de un piso puede aumentar alrededor de un 10%"}, {"article": "MADRIDActualizado:27/09/2016 16:41hEspaña sigue siendo un país de propietarios, pero la oferta de pisos en alquiler crece por momentos. Cada vez son más las personas, parejas y familias que optan por arrendar una vivienda. La crisis ha impedido en muchos casos el acceso de una vivienda en propiedad. Pero también se está produciendo un cambio de mentalidad, y ya no se considera que alquilar sea tirar el dinero.Como cada vez son más los que se apuntan a esta opción, desde ABA Abogadas, Olatz Alberdi, socia del despacho, presenta un decálogo con las normas básicas a seguir, para que propietarios e inquilinos disfruten de un alquiler sin problemas:1. Redactar un contrato de alquiler claro y sencillo. Servirá para que propietario e inquilino establezcan cuáles son sus derechos y obligaciones. Lo más conveniente es que ambas partes acudan a profesionales de su confianza que les asesoren sobre las cuestiones deben regular, que protejan sus intereses, y que prevean los problemas con los que se pueden encontrar. Ambas partes deben exigirse mutuamente, incluir en el contrato todos aquellos aspectos que les interesen, negociando con la otra parte para poder conseguir un término medio.2. Pagar la renta en el tiempo y forma pactadas, sin demoras o retrasos. El buen inquilino evitará así una posible reclamación del propietario, que podría acabar en un proceso judicial de desahucio. Por el contrario, el buen propietario debe garantizarse, en la medida de lo posible ante un posible impago, mediante la constitución de garantías como un aval bancario o de otro tipo, que le permita cobrar la renta aun en contra de la voluntad del inquilino moroso.3. Cuidar la vivienda, no realizando conductas prohibidas ni causando daños en la misma, de los que responderá la fianza al finalizar el alquiler. El buen inquilino debe comprobar, incluso antes de suscribir el contrato, el buen funcionamiento de los elementos de la vivienda, persianas, puertas, grifos, etc…; por su parte, el buen propietario debe entregar el inmueble en perfectas condiciones del uso al que está destinado, así como exigir el pago de fianza a la firma del contrato que le asegure, al menos en parte, los posibles desperfectos.Asimismo, el buen propietario debe depositar la fianza en el organismo correspondiente de la Comunidad Autónoma. De no hacerlo podría tener que asumir sanciones administrativas y o fiscales.4. Respetar las normas y estatutos de la Comunidad de Propietarios, por parte del buen inquilino, evitando causar problemas al resto de vecinos, como ruidos y comportamientos incívicos. Por su parte, el buen propietario deberá proteger a su inquilino y hacer cuanto esté en su mano, en reuniones de propietarios personalmente o en el ejercicio de los derechos que como propietario le asisten, derechos que podría incluso delegar en el inquilino a fin de que este los ejercite personalmente frente a la Comunidad u otros vecinos.5. Prever el supuesto de realización de obras de mejora en la vivienda por parte de inquilino y propietario. Deben tener en cuenta que tales obras pueden quedar prohibidas sin consentimiento expreso del propietario; cabe también pactar, en caso de hacerlas y mejorar la vivienda, que el inquilino tenga una rebaja en la renta, por el beneficio que genera en la vivienda al propietario para el futuro.6. Tener en cuenta y pactar quién será responsable de la reparación de los desperfectos. Y ello con el mayor detalle posible, ya que existen desperfectos por el uso normal, otros derivados de un mal uso, otros menores y otros más costosos, y algunos derivados de la antigüedad o del mal estado.7. Cumplir con el tiempo pactado en el contrato y estipular tiempos mínimos para cada una de las partes, con respeto a lo estipulado en la Ley. Actualmente, el inquilino debe estar un mínimo de seis meses y preavisar al arrendador con una antelación mínima de 30 días, y, si está pactado en contrato, el propietario puede reclamar la cantidad equivalente a una mensualidad de la renta por cada año que falte por cumplir si el inquilino se marcha de la vivienda antes de finalizar el contrato. Cabe también establecer los tiempos máximos, que en ningún caso hayan de excederse, salvo nuevo acuerdo en contrario, aunque esto último no es habitual ni estrictamente necesario si el contrato tiene voluntad de continuidad, pero evitaría el tener que preavisar con un tiempo determinado a una fecha concreta.8. Pactar quién y de qué forma debe abonar los suministros de la vivienda y otros gastos e impuestos. En general, al propietario le interesa facilitar que el inquilino ponga los suministros a su nombre de modo que, si no los abona en tiempo y forma, en ningún caso las compañías suministradoras vayan contra él; por su parte, el inquilino debe abonar los suministros en tiempo y forma, sin retrasos, al igual que la renta.Respecto a otros gastos e impuestos, según a cargo de quien sean, por ejemplo, el IBI o la Comunidad, deben pagarse por el responsable en tiempo y forma, evitando a aquél que no los debe pagar molestias o reclamaciones que no le atañen.9. El inquilino, al abandonar la vivienda, debe dejarla tal y como estaba antes de entrar, a fin de que el propietario no puede reclamar la parte proporcional de la fianza si el arrendatario ha causado daños por un mal uso. Por su parte, el propietario debe devolver la fianza al finalizar el alquiler coincidiendo con la entrega de llaves sin retrasos ni demoras, fijando un día a tal efecto que le permita comprobar la no existencia de daños maliciosos y sin impedir al inquilino irse con su dinero (que puede precisar para un nuevo alquiler).10. Mantener una buena relación recíproca entre el buen propietario y el buen inquilino. Esta es la piedra clave del éxito de la situación de alquiler. Para responder y para dialogar acerca de las reclamaciones que cada uno pueda hacer al otro de manera ágil y rápida es beneficioso establecer los medios de comunicación en el propio contrato, como pueden ser, además del teléfono, el correo electrónico de propietario e inquilino.", "title": "Decálogo para ser un buen casero e inquilino", "url": "http://www.abc.es/economia/inmobiliario/abci-decalogo-para-buen-casero-inquilino-201609271332_noticia.html", "keywords": "arrendatario,decalogo,arrendador", "date": "2016-09-27", "id": "45cb27fc3fe75972a244b887f55f6b5510861381", "summary": "Una abogada ofrece diez consejos para que que no se produzca ningún problema con el alquiler de la casa"}, {"article": "José Domingo Regalado ya es el nuevo alcalde de Granadilla tras prosperar la moción de censura presentada por los concejales de CC, PP y Ciudadanos en el municipio tinerfeño contra el alcalde socialista Jaime González Cejas.Solo dos horas antes de que comenzase el pleno en Granadilla, González Cejas daba un ultimátum a los nacionalistas para frenar la moción. Cejas comparecía ante los medios y ciudadanos presentes con el respaldo del secretario de Organización socialista, Julio Cruz, y de otros miembros del PSOE con alcaldías en Tenerife y consejeros del Cabildo. Sin embargo, la petición para “abortar” la moción no tuvo ningún efecto. El pleno comenzó pasadas las 12.00 y, tras la lectura de los fundamentos legales de la moción, se leyeron los motivos esgrimidos por los once concejales para llevarla a cabo. Entre otras causas se apuntó a la concesión de licencias que tenían informes contrarios y el enriquecimiento exponencial del patrimonio del alcalde.A continuación comenzó el turno de palabra de los portavoces de los distintos grupos, así como de González Cejas y de José Domingo Regalado, para dar luego paso a la votación. Julio Cruz, a la salida del pleno en Granadilla Dácil Jiménez Regalado apuntó que ni él ni los otros seis concejales de CC en el municipio creen en la forma de gobernar de González Cejas, de hacer políticas. A su juicio, resulta “llamativo” que la polémica sobre la moción “se centre en el cómo y no en el porqué”, y añadió que no quieren “ser partícipes” de esa forma de ejercer la política (en referencia a los casos judiciales abiertos que implican a González Cejas y otros concejales del PSOE). Regalado también achacó como motivo de la moción el hecho de que González Cejas no haya sido capaz de “alcanzar ningún acuerdo con ningún grupo en el municipio”, y concluyó asegurando que no se trataba de una “moción destructiva, sino constructiva y con futuro”.Jaime González Cejas inició su turno de palabra despidiéndose de los ciudadanos de Granadilla y recordando los años que lleva en política y los “logros” alcanzados. Pasó por encima del argumento dado por quienes presentaron la moción sobre los casos jurídicos abiertos, pero sí hizo hincapié en que “la palabra dada tiene un valor” y que “en política no todo vale”.Tras afirmar que haber sido alcalde había sido un orgullo para él, llegó el turno del portavoz de su partido, Nicolás Jorge, quien intervino de manera acalorada en defensa de Cejas y contra la jugada hecha por Coalición Canaria.“Es una infamia política, no aquí, sino en Canarias”, ha afirmado. Con una copia en sus manos del pacto firmado entre socialistas y nacionalistas en el Gobierno autonómico, Jorge ha preguntado cuál es el valor de la palabra de un presidente, y ha negado que Cejas no haya llegado a ningún acuerdo con ningún grupo. “Es un argumento falso, una comedieta, una ópera bufa”, ha espetado al pleno. “Ni siquiera han escrito bien el nombre del alcalde”.El ambiente se ha caldeado cuando Jorge ha calificado a los concejales nacionalistas del municipio de “peones de CC”. “Ustedes son el brazo ejecutor de la infamia perpetrada por Coalición en estas islas”, ha dicho, para concluir preguntando a los ediles de coalición: “¿Quiénes son ustedes para hablar de corrupción?”, y entonces ha apuntado a otros pactos regionales en ayuntamientos tinerfeños en los que miembros de CC están imputados y los socialistas, “por respeto al pacto”, no presentan mociones de censura. “Incluso en el Gobierno de Canarias hay una persona de Coalición imputada, y no se ha roto el pacto”, ha concluido. Moción de censura en Granadilla Dácil Jiménez El portavoz de Coalición, Jacobo Pérez Cabrera, ha afirmado no saber a qué venía tanto enfado cuando “hay ochenta y tantos casos abiertos en los tribunales” y “ustedes [los socialistas] son los culpables de lo que está pasando. Nosotros le pondremos remedio”.Por su parte, el portavoz de Ciudadanos, Arquipo Quintero Ruiz, dijo que “Granadilla es ingobernable por la cantidad de imputaciones que hay”, al tiempo que ha señalado que su partido, a escala nacional, tiene “tolerancia cero” con la corrupción, a lo que ha sido replicado desde la platea, “¿y con los nacionalistas?”, por simpatizantes de González Cejas.En último lugar, ha hablado Félix Hernández, portavoz de Izquierda Unida, quien ha hecho la intervención más acalorada de todas. “No me parece que esta moción sea lo suficientemente digna”, ha dicho, explicando que se abstendría en la votación. “Ustedes son el retroceso; ya son 30 años aguantándolos”, ha lanzado a la bancada nacionalista. Hernández ha sido múltiples veces interrumpido, tanto por abucheos como por aplausos y gritos de “traidores” y “desleales” a los miembros de CC.Concluidas las intervenciones, y tras llamar al orden en varias ocasiones para acallar los gritos de los partidarios de Regalado y González Cejas, con insultos varios y aplausos, se ha procedido a la votación. Once votos a favor de la moción: siete de CC, tres del PP y uno de Ciudadanos; una abstención (IU), y nueve votos en contra (PSOE).Regalado juró su cargo y tomó posesión del bastón de mando entre aplausos y gritos, y dio un breve discurso en el que se mostró agradecido con quienes “han hecho esto posible”. Regalado aseguró que siempre tendrá la puerta abierta para los ciudadanos, y dedicó unas palabras al concejal de Izquierda Unida: “Qué poco me conoce”.Julio Cruz, secretario de Organización de los socialistas canarios, ha asegurado a la salida del pleno que “damos por roto el acuerdo en el Gobierno, a falta de lo que diga la Ejecutiva”. Sobre la ausencia de miembros destacados de Coalición en este día en Granadilla, Cruz ha afirmado que “es otra muestra más de que tiran la piedra y esconden la mano”.", "title": "Prospera la moción de censura en Granadilla, que aboca a la ruptura del pacto en Canarias", "url": "https://www.eldiario.es/tenerifeahora/politica/Domingo-Regalado-CC-alcalde-Granadilla_0_563444365.html", "keywords": "Regalado,Granadilla,CC,Domingo,alcalde", "date": "2016-09-27", "id": "2718c60c466c404f2f39d83d14ec0b99b9202028", "summary": "José Domingo Regalado (CC) se convierte en nuevo alcalde, en sustitución de Jaime González Cejas (PSOE). Miembros del partido socialista han dado por roto el acuerdo que sustenta el Ejecutivo regional"}, {"article": "ARGELIAActualizado:27/09/2016 14:22hIrán y Arabia Saudí han diluido este martes las expectativas de que la Organización de Países Exportadores de Petróleo (OPEP) llegue a un acuerdo sobre la producción y los precios durante la reunión informal que se celebrará el miércoles en Argel, al margen del XXV Foro Internacional de la Energía.Fuentes diplomáticas consultadas durante la ceremonia de apertura del citado foro aseguraron que las diferencias de criterio sobre el momento y el alcance de una eventual congelación de las cuotas particulares de exportación son todavía acusadas entre Riad y Teherán.\"Mañana se seguirá con las negociaciones, pero no parece posible que haya una solución antes de la reunión prevista a finales de noviembre en Viena\", explicaron las fuentes, que prefirieron no ser identificadas,En los pasillos del nuevo centro de convenciones de Argel, el ministro Saudí de Energía, Jaled Al Faleh, insistió en que su país observa de cerca la evolución de los precios y está dispuesto a apoyar medidas que contribuyan a reequilibrar el mercado y favorecer tanto a los miembros del cartel como a los productores externos.\"Arabia Saudí respalda cualquier posición que ayude a garantizar la estabilidad de precios\", subrayó Al Faleh, quien reiteró, asimismo, la necesidad de que Rusia, principal productor externo, desempeñe también un papel en esta crisis.\"Los precios deben mantenerse a un buen nivel para poder atraer la inversión, algo que no ha ocurrido últimamente\", analizó el ministro antes de admitir que en la actualidad hay un excedente en el mercado.Irán no está dispuesta a congelar su cuotaCon 4,62 millones de barriles diarios, Arabia Saudí es el primer exportador mundial de crudo. Acuciada por la creciente demanda interna y necesitada por la guerra que ha lanzado en Yemen, la monarquía saudí decidió elevar su cuota particular el pasado mes de enero, fecha en la que incrementó su exportación en casi 700.000 barriles diarios.Fuentes cercanas a la OPEP aseguraran que la petromonarquía árabe está dispuesta a retornar a las cifras de principio de año, pero que exige para ello que otros países, y en particular Irán, congelen también su cuota.Teherán insistió, sin embargo, en que no está dispuesto a aceptar congelación alguna hasta que recupere los niveles de exportación previos a las sanciones que le puso la comunidad internacional tras la revolución del 1979, y que se cifraban en cuatro millones de barriles diarios.Según datos de la compañía Bloomberg, Irán produce actualmente unos 3,8 millones de barriles de crudo diario.", "title": "Irán y Arabia Saudí diluyen las expectativas de llegar a un acuerdo sobre para frenar la producción de petróleo", "url": "http://www.abc.es/economia/abci-iran-y-arabia-saudi-diluyen-expectativas-llegar-acuerdo-sobre-para-frenar-produccion-petroleo-201609271421_noticia.html", "keywords": "arabia,iran,opep", "date": "2016-09-27", "id": "d6c078acffb076721d2c3815c9179c7365c02281", "summary": "Teherán ha insistido en que no está dispuesto a aceptar congelación alguna hasta que recupere los niveles de exportación previos a las sanciones"}, {"article": "MadridActualizado:28/09/2016 15:37hPara que una vivienda «entre por los ojos» hay que valerse del poder de la imagen. El modo de presentar una vivienda en venta dentro de un portal inmobiliario puede inclinar la balanza hacia el éxito o el fracaso, sin paradas intermedias. Aunque existen profesionales especializados en fotografía inmobiliaria, las cámaras de los actuales móviles nos lo ponen realmente fácil. Únicamente habría que tener en cuenta algunas reglas básicas, como las que proponemos a continuación desde pisos.com:1. Que se haga la luz – Cuanta menor sea la diferencia entre la luz exterior e interior, mejor. Aprovecha la primera hora de la mañana o la última de la tarde porque es el momento en el que el sol no está alto y no introduce contraste, haciendo que las formas sean más suaves. Si el piso es oscuro debido a su orientación, es posible recurrir a la luz artificial, pero procura que sea indirecta y se reparta por toda la habitación.2. Cuidado con el flash – Estos fogonazos de luz pueden echar al traste cualquier fotografía. Para manejarlo con soltura, hay que tener experiencia. Tal y como decíamos en el punto anterior, es mejor aprovechar la luz natural en pisos exteriores y tirar de luz ambiental en inmuebles interiores. La típica foto del baño con el reflejo del flash en el espejo no causa buena impresión en el usuario que llega a tu anuncio.3. Ordenando que es gerundio – Fregaderos de cocina con platos sucios, duchas con un surtido de botes de gel y champú, camas sin hacer, ropa por el suelo… Todos estos detalles cuentan, y no puedes hacerte una idea de cuánto. Los compradores desconfían de alguien que ni siquiera se toma la molestia de ordenar la casa para venderla. Trata de mostrar escenas armónicas, sin trastos por el medio, para que los interesados se vean viviendo ya en tu casa.4. Desde la esquina y el pecho – No importa que no tengas un gran angular en tu móvil. El truco está en colocarse en la esquina de la estancia para captar el mayor espacio posible enfocando hacia la esquina contraria. De este modo, lograrás abarcar una gran superficie y se percibirán mejor las dimensiones de los interiores. Por otro lado, ten en cuenta que el encuadre será mucho más acertado si haces la foto a la altura del pecho, no de los ojos.5. ¿Quién vive ahí? – Estamos seguros de que tu perro es tu mejor amigo o de que tu gato es el más bonito del mundo, pero el amor por tus mascotas le importa poco (o nada) al futuro comprador. Estos intrusos no son bien recibidos porque el comprador espera encontrar un espacio neutro. Asimismo, quita de la escena fotos de familia, recuerdos de viajes o cualquier objeto personal. El protagonista de la foto debe ser el inmueble, no tu relación con él.6. Triste y sola – Casi peor que un anuncio online de vivienda sin fotos es uno de un piso que solo presenta una foto. Y peor aún si dicha foto es la de la fachada. El interesado puede pensar (y con toda la razón) que el vendedor esconde algo, como por ejemplo, que la vivienda está en un estado lamentable. Hay que mostrar toda la casa: dormitorios, salón, baño, aseo, cocina, terraza, trastero, garaje… Cuanta más información, mejor.", "title": "Consejos para que las fotos de un piso a la venta \"entren por los ojos\" en la web", "url": "http://www.abc.es/economia/inmobiliario/abci-consejos-para-fotos-piso-venta-entren-ojos-201609280040_noticia.html", "keywords": "fotos,para,vivienda,como,hacerlas", "date": "2016-09-27", "id": "6353994e2782fee9c55aa475bb1815d56ea532a0", "summary": "En la venta de una casa, a veces una imagen vale más que mil palabras. Los expertos de pisos.com ofrecen una reglas básicas para presentar una vivienda en venta dentro de un portal inmobilairo"}, {"article": "MADRIDActualizado:25/09/2017 10:32hSi vendo mi casa por debajo del precio al que la compré hace quince años, ¿voy a tener que pagar al ayuntamiento la plusvalía? (Nacho del Pozo)Responde el responsable comercial del grupo inmobiliario Cadbe, José Ramón Leal OrtuñoEs posible y legal que un ayuntamiento exija el pago de este tipo de tributos incluso cuando la venta del inmueble ha generado pérdidas a su propietario, es decir, cuando no ha obtenido ningún beneficio por esa transacción, de momento los ayuntamientos de toda España lo aplican en base a la Ley Reguladora de las Haciendas Locales. Se trata de un impuesto municipal, no estatal, que grava el incremento de valor que experimentan los terrenos de naturaleza urbana, quedando fuera los terrenos considerados rústicos, es un impuesto que paga quien vende y que paga tanto si la operación le ha reportado ganancias o pérdidas, plusvalías o minusvalías. Pero, ¿es posible esquivar este impuesto? Lo mejor y lo primero que hay que hacer es pagar y luego reclamar, si bien acudir a los tribunales no resulta rentable cuando la cantidad que se reclama es menor de 5.000 euros.", "title": "Si vendo mi casa por debajo del precio al que la compré, ¿voy a tener que pagar la plusvalía?", "url": "http://www.abc.es/economia/inmobiliario/abci-si-vendo-casa-debajo-precio-compre-tener-pagar-plusvalia-201609271448_noticia.html", "keywords": "inmobiliario,municipal,plusvalia,asesor", "date": "2016-09-27", "id": "ea132e2a561f7292ca7f3aeb0b28c0ba1cc2913a", "summary": "Es posible y legal que un ayuntamiento exija el pago de este tipo de tributos incluso cuando la venta del inmueble ha generado pérdidas a su propietario"}]