[{"article": "MadridActualizado:07/09/2016 14:47hAunque la exjugadora del combinado nacional de baloncesto Amaya Valdemoro colabora con diversas entidades sociales, hay una por la que siente «especial inclinación y cariño,Aldeas Infantiles SOS, una de las mayores ONG de apoyo directo a la infancia vulnerable». La organización toma el deporte como valor inclusivo en la integración y el estímulo del desarrollo personal del niño, motivo tal vez por el que Amaya se sintió abocada a presentar esta candidatura al Premio Princesa de Asturias de la Concordia por segunda vez. El año pasado no pudo ser. Recayó en la Orden Hospitalaria de San Juan de Dios. En esta ocasión sí, el portavoz del Patronato de los galardones, que dio a conocer ayer el presidente asturiano y del jurado Javier Fernández, telefoneó al presidente de Aldeas Infantiles en España y le comunicó la buena nueva. «No nos lo creemos. Nos ha pillado totalmente desprevenidos», responde a ABCPedro J. Puig Pérez, presidente de la ONG en España desde 2012, y antes director de una de las ocho aldeas que esta ONG tiene en el país, la de Cuenca. Puig se congratula por haberse impuesto a las otras 32 candidaturas de 20 nacionalidades diferentes que optaban al reconocimiento en esta XXXVIedición y porque la recepción del premio será el mejor aperitivo a la celebración del cincuenta aniversario de la ONG en nuestro país (1967-2017). Crecer con respeto y amorEl próximo octubre Pedro J. Puig acompañará en Oviedo al presidente mundial de la ONG, el indio Siddhartha Kaul, que recibirá el premio en representación de los 134 países por los que se proyecta la red de ayuda de la ONG austriaca. El jurado remarcó ayer que el galardón obedece a la contribución durante 67 años a la protección de los niños. No en vano, la organización crea hogares para pequeños que se han quedado sin padres en todo el mundo. En palabras de Kaul, «el premio refleja la necesidad de un movimiento para asegurar que cada niño pueda crecer con amor y respeto». El acta del jurado también resalta que «los principios pioneros de esta organización cobran aún mayor vigencia en momentos en los que los conflictos internacionales ponen en especial riesgo» a los niños, los más indefensos de tragedias, catástrofes naturales y guerras, como ocurre en Siria. O como acaeció en diciembre de 2004, cuando, pasado el gran tsunami, Kaul se puso al frente del comando empeñado en reconstruir cientos de vidas sacudidas por la corriente. En España hay 300 empresas y 300.000 ciudadanos que sostienen las 8 aldeas y 17 centros de día en los que trabaja la ONG Esos principios distinguidos pivotan en cuatro ejes: crear un entorno familiar protector, el apoyo de redes familiares y sociales, y la toma de decisiones siempre basadas en el interés superior del niño. Enseñan a los pequeños a dotarse de las herramientas para emprender acciones determinantes que afecten a su vida, sintetizan en la entidad. «Trabajamos con cada uno»Hoy es Siria, pero también lo es Serbia, Sri Lanka, la África subsahariana o España, porque al decir del responsable internacional de la ONG, «con independencia de donde se encuentran, cada niño que se convierte en una persona joven y exitosa nos acerca a nuestra misión. Trabajamos directamente con cada uno de ellos». Es ésta la particularidad de la ONG de ayuda a la infancia, privada y sin ánimo de lucro, que sigue su andadura merced a la colaboración de miles de donativos de particulares y empresas. En España, desgrana Puig, más de 300 entidades y unos 300.000 ciudadanos sostienen las ocho aldeas y 17 centros de día en los que trabajan mil profesionales y casi 400 voluntarios. «El premio es estupendo si consigue dar visibilidad a la vulnerabilidad de los niños», añade Puig. Y ésa existe, con diferencias propias de cada cultura, en un sinfín de países. Un niño derivado por los servicios sociales llega a una aldea infantil sin nada que llevarse a la boca o sin un libro de texto del que aprehender conocimientos. La transformación que experimentan es total. Se les acompaña y se les asesora psíquica y emocionalmente. Pero, sobre todo, se les ofrece una familia, un hogar estable y una formación sólida. Porque el lema con cada uno de ellos, repiten en la ONG, es el mismo que inspiró la fundación de la organización internacional en 1949, el de Mahatma Gandhi: «El futuro depende de lo que hacemos hoy». Recuperar las escuelas perdidas por la guerra en Siria es parte de la misión de la ONG en este paísDicho nacimiento se produjo 67 años atrás, tras la Segunda Guerra Mundial. El estudiante de medicina austriaco Hermann Gmeiner (1919-1986) crea la primera aldea en su localidad natal, Imst, en la región de Tirol, donde hoy radica la sede de la ONG. Gmeiner había sido testigo del sufrimiento incontable de los huérfanos de la guerra y decidió comprometerse para conseguir una comunidad de apoyo a los jóvenes. Es el germen de una red de hogares que trabajan a largo plazo con niños huérfanos o abandonados. Una viuda de guerra se ponía al frente de las primeras aldeas y acogía a cada pequeño como si fuese suyo propio. Una idea vertebra –entonces y casi siete décadas después– el proceso de acogida y es la de nunca separar a los grupos de hermanos biológicos. Y así comienzan a articularse las denominadas «familias SOS», entornos donde un «padre», una «madre», o ambos acogen a niños, crean lazos de una afectividad que adolecen y les brindan la ayuda personalizada en pro de su desarrollo. No faltan educadores, psicólogos y un equipo multidisciplinar para alcanzar ese objetivo. A partir del año 1955, la telaraña de ayuda ya se ha establecido en Europa, Iberoamérica y Asia. Hoy son más de 570 aldeas infantiles, 1.880 centros (entre residencias, colegios y hospitales) y 2.300 proyectos sociales y programas desarrollados por la organización los que atienden a más de medio millón de niños e impulsan los tratamientos médicos de otros 725.000 pequeños. «Aunque parezca mentira, hay muchos niños pobres en España»En clave doméstica. el presidente de Aldeas en España reconoce que el galardón colocará a la infancia en el centro del foco mediático, lo que no está de más en plena tormenta política. Puig se muestra quejoso de que los partidos la estén ninguneando en la agenda política si quieren construir una sociedad mejor. «El pacto de PP y Ciudadanos sí mencionó que implementaría el Pacto por la Infancia que les pedimos decenas de ONG, pero es necesario que se blinde la protección futura de los niños como si fuese el Pacto de Toledo con las pensiones, que haya una partida presupuestada en las cuentas generales del Estado y nunca se toque», reseña. El deber de protegerles «La ONG está evolucionando igual que la sociedad española. El perfil de los niños que necesitan ayuda es distinto y nos hemos tenido que adaptar a las exigencias. El ámbito de actuación más importante ahora no son las ocho aldeas, sino los programas de prevención a los hijos de familias en situación de riesgo». «Aunque parezca mentira, hay muchos niños pobres en España (un 35% están en el umbral de la pobreza infantil, de acuerdo con las cifras oficiales) y un país como el nuestro no se lo puede permitir. Tenemos que protegerles. Sus padres han perdido un puesto de trabajo y la vida los ha convertido en vulnerables», se duele Puig. A juicio del presidente de Aldeas, la crisis económica ha hecho mella y a estos programas preventivos ya dedican la mitad de todos los profesionales de la ONG. Aylan, Nader y el desastre sirio que «les persigue en sueños»Aylan fue hace un año el niño cuya foto puso en el foco de los medios la atención que precisaba un colectivo, el de los niños, dentro del grueso de refugiados sirios que huían del país. Y que perecían en el intento. Se puso rostro a una tragedia que atenaza a miles de menores. Dentro de los márgenes del Estado, Aldeas Infantiles proporciona refugio, alimentos, bienes de primera necesidad y apoyo psicosocial a 26.000 niños víctimas del conflicto. Uno de los 45 trabajadores en Alepo cuenta que el miedo es evidente entre los pequeños:«Saben cuándo están llegando proyectiles y tienen la capacidad de diferenciar entre los salientes y los entrantes solo por el sonido. Por las noches, tratan de dormir, pero el desastre les persigue en sus sueños». Aquien sí consiguieron ayudar fue a Nader. El niño se trasladó desde Mielha a un lugar que sus padres juzgaron seguro. Pero la explosión de un tanque de gas le desfiguró el rostro y parte del cuerpo. Cuando entró en la aldea de Alepo era antisocial. No quería jugar con nadie. El tratamiento de un especialista mejoró su autoestima y comenzó a expresarse. Otros 7,6 millones de niños requieren ayuda humanitaria urgente, recuerdan en la ONG.", "title": "La concordia de un hogar: \"El Princesa de Asturias nos ayudará a dar visibilidad a la infancia\"", "url": "http://www.abc.es/sociedad/abci-concordia-hogar-princesa-asturias-ayudara-visibilidad-infancia-201609062134_noticia.html", "keywords": "aldeas,infantiles,concordia", "date": "2016-09-06", "id": "8ada66fc234941a662008b7bff2b02fdab20f0e4", "summary": "El presidente de Aldeas Infantiles en España, Pedro J. Puig, se felicita por un premio que reconoce la contribución en el desarrollo de los menores de la ONG"}, {"article": "MadridActualizado:25/09/2017 09:56hLa decimotercera edición del QS World University Rankings vuelve a otorgar la calificación de mejor universidad del mundo al Instituto Tecnológico de Massachusetts (MIT) que repite en esta posición por quinto año consecutivo. Le siguen en el podio las también estadounidenses Stanford y Harvard. La universidad española que obtiene el mejor puesto en este prestigioso ranking es la Universidad de Barcelona, que sube seis puestos hasta alcanzar el 160. Por desgracia, es mayor el número de centros españoles que pierden posiciones que aquellos que suben en la clasificación mundial.Entre los centros que pierden fuelle se encuentran la Universidad Autónoma de Barcelona, que cae 13 puestos y sale del top 200 para acabar en el puesto 203; la Universidad Autónoma de Madrid, que desciende a la posición 210; y la Universidad Politécnica de Cataluña, que se sale del top 300 para acabar en la posición 322.QS Rankings de Universidades del Mundo 2016/2017: Global Top 2020162015UniversidadPaís 1 1 MASSACHUSETTS INSTITUTE OF TECHNOLOGY (MIT)US 2 3=STANFORD UNIVERSITYUS 3 2 HARVARD UNIVERSITYUS 4 3=UNIVERSITY OF CAMBRIDGEUK 5 5 CALIFORNIA INSTITUTE OF TECHNOLOGY (CALTECH)US 6 6 UNIVERSITY OF OXFORDUK 7 7 UCL (UNIVERSITY COLLEGE LONDON)UK 8 9 ETH ZURICH (SWISS FEDERAL INSTITUTE OF TECHNOLOGY)CH 9 8 IMPERIAL COLLEGE LONDONUK 10 10 UNIVERSITY OF CHICAGOUS 11 11 PRINCETON UNIVERSITYUS 12 12 NATIONAL UNIVERSITY OF SINGAPORE (NUS)SG 13 13 NANYANG TECHNOLOGICAL UNIVERSITY (NTU)SG 14 14 ECOLE POLYTECHNIQUE FÉDÉRALE DE LAUSANNE (EPFL)CH 15 15 YALE UNIVERSITYUS 16 17 CORNELL UNIVERSITYUS 17 16 JOHNS HOPKINS UNIVERSITYUS 18 18 UNIVERSITY OF PENNSYLVANIAUS 19 21 UNIVERSITY OF EDINBURGHUK 20 22 COLUMBIA UNIVERSITYUS© QS Quacquarelli Symonds 2004-2016 http://www.TopUniversities.com/Las buenas noticias llegan de la mano de centros como la Universidad de Navarra, que sube 20 puestos (hasta el 245) y entra en el top 250, o de públicas como la Carlos III de Madrid, que se cuela este año en el top 300 (puesto 280), o la Pompeu Fabra, que sube desde el 295 al 283.También dan una pequeña alegría al sistema educativo español las cuatro nuevas instituciones que entran en el ranking de este año. Se trata de la Universidad de La Coruña, la Universidad Rey Juan Carlos, la Universidad de Murcia, y la Universidad de Castilla-La Mancha. Todas en el rango 701+.QS Rankings de Universidades del Mundo 2016/2017: España20162015Universidad 160= 166=UNIVERSITAT DE BARCELONA (UB) 203= 190=UNIVERSITAT AUTÓNOMA DE BARCELONA 210= 186 UNIVERSIDAD AUTÓNOMA DE MADRID 239= 226 UNIVERSIDAD COMPLUTENSE DE MADRID (UCM) 245= 265=UNIVERSIDAD DE NAVARRA 280= 314=UNIVERSIDAD CARLOS III DE MADRID 283= 295=UNIVERSITAT POMPEU FABRA 321= 299=UNIVERSITAT POLITÈCNICA DE CATALUNYA431-440411-420UNIVERSIDAD POLITECNICA DE VALENCIA481-490491-500UNIVERSIDAD DE ZARAGOZA501-550461-470UNIVERSIDAD DE GRANADA551-600501-550UNIVERSITAT DE VALENCIA551-600551-600UNIVERSIDADE DE SANTIAGO DE COMPOSTELA551-600461-470POLITÉCNICA DE MADRID601-650501-550UNIVERSIDAD DE SEVILLA601-650601-650UNIVERSIDAD DE ALCALÁ651-700551-600UNIVERSIDAD DE SALAMANCA 701+ UNIVERSIDAD DE CASTILLA-LA MANCHA 701+ 701+UNIVERSIDAD DE MURCIA 701+ UNIVERSIDAD REY JUAN CARLOS 701+ UNIVERSIDADE DA CORUÑA© QS Quacquarelli Symonds 2004-2016 http://www.TopUniversities.com/Los resultados de este año implican que las universidades españolas están aumentando su alcance y atractivo hacia alumnos internacionales, pero por el contrario fallan en atraer a académicos internacionales. Once de las diecisiete universidades incluidas en el ranking del año pasado mejoran su ratio de estudiantes internacionales pero quince de las diecisiete bajan en su ratio de investigadores internacionales.El Jefe de Investigación de la Unidad de Inteligencia de QS, Ben Sowter, sugiere que esa discrepancia se debe a las dificultades de las universidades españolas para contratar a relevantes académicos internacionales. De hecho, Sowter hace hincapié en que «la mejor universidad española en el ranking de ratio de investigadores internacionales, la Universidad Pompeu Fabra, no está sujeta al mismo sistema de contratación que las demás universidades españolas. Sigue siendo la mejor universidad de investigación del país, y su rendimiento se supera una vez más este año», afirma.En lo que se refiere a las tendencias globales, Sowter asegura que «los ranking de este año sugieren que el volumen de inversión determina quién progresa y quién retrocede. Los países europeos occidentales que están realizando o proponiendo recortes en los presupuestos destinados a la investigación están perdiendo terreno en relación a EE.UU. y Asia».", "title": "Las universidades españolas pierden fuelle en el ranking internacional QS 2016-2017", "url": "http://www.abc.es/sociedad/abci-educacion-universidades-espanolas-pierden-fuelle-ranking-internacional-2016-2017-201609060200_noticia.html", "keywords": "ranking,universidades,espanolas", "date": "2016-09-06", "id": "272aa7fe49a6845a2d6e9fe78775655a81523b93", "summary": "Aunque la Universidad de Barcelona sube seis puestos hasta alcanzar la posición 160, es mayor el número de centros españoles que pierden posiciones que aquellos que suben en esta prestigiosa clasificación mundial"}, {"article": "MADRIDActualizado:07/09/2016 18:04hSe trata de una súbita alteración en los patrones de viento, en concreto en la llamada \"oscilación cuasi-bienal\". Y aunque por ahora no parece tener un impacto inmediato sobre el clima terrestre, los investigadores se muestran preocupados e inquietos. De hecho, el extraño fenómeno está despertando un interés cada vez mayor entre los científicos de la NASA que lo han observado. Porque si un patrón que se ha mantenido inalterado durante seis décadas cambia de repente, tiene por fuerza que significar algo. ¿Pero qué? ¿Qué es lo que ha causado esta alteración? ¿Sucederá de nuevo? Y, sobre todo, ¿Qué efectos podría tener? Esas son, precisamente, las preguntas que un grupo de investigadores se hacen en un artículo recién publicado en Geophysical Research Letters.Para Paul Newman, investigador jefe de Ciencias Terrestres en el Centro Goddard de Vuelos Espaciales y autor principal del estudio, la \"oscilación cuasi-bienal\" es como el \"Viejo fiel\" de la estratosfera, en referencia al conocido géiser del Parque Nacional de Yellowstone, uno de los más activos y que regularmente expulsa agua, durante cinco minutos cada hora. \"Si el Viejo Fiel se parara un día, empezarías a preguntarte qué está sucediendo bajo el suelo\".Los vientos de la estratosfera tropical, una capa de la atmósfera que se extiende entre los 16 y los 50 km sobre la superficie de la Tierra, circunvalan el planeta con corrientes que circulan en dirección este con otras que lo hacen en dirección oeste, en un patrón invariable que las lleva a ir alternándose en periodos de cerca de dos años. Los vientos del oeste se desarrollan en la parte más alta de la estratosfera, y van descendiendo gradualmente hacia el fondo, hasta unos 16 km. de la superficie, mientras que, al mismo tiempo, son reemplazados por vientos del este que circulan por encima de ellos. A su vez, también los vientos del este descienden y van siendo reemplazados, de nuevo, por los vientos del oeste. Este patrón se repite cada 28 meses, y desde que fue descubierto, hace ya varias décadas, no había sufrido variación alguna. En 1960 los científicos acuñaron el término de \"oscilación cuasi-bienal\" y el registro de este fenómeno, medido con globos meteorológicos liberados en los trópicos, en varios puntos del planeta, se remonta al año 1953.El patrón descrito nunca había cambiado, hasta que de repente lo hizo a finales de 2015. A medida que el año llegaba a su fin, los vientos del oeste se acercaban a la fase final de su típico descenso y, según el patrón regular, deberían haber empezado a ser reemplazados por los vientos del este. Pero en vez de eso, los vientos del oeste comenzaron a subir de nuevo, bloqueando el movimiento descendente de los vientos del este. El extraño fenómeno duró varios meses, hasta julio de 2016, momento en que las cosas parecieron volver a la normalidad.«Un canario en una mina de carbón»La oscilación cuasi-bienal ejerce una poderosa influencia en las condiciones de la estratosfera. Entre los dos picos de las fases este-oeste, por ejemplo, la cantidad de ozono en el ecuador varía hasta en un 10%, contribuyendo a los niveles del ozono polar. Newman y sus colegas se centran ahora en averiguar las causas y, especialmente, las posibles consecuencias del fenómeno. Por ahora, los investigadores manejan dos hipótesis para explicarlo, y el extraño evento podría tener que ver con la especial fuerza de El Niño de 2015-2016. Pero para estar seguros será necesario seguir investigando. Según Newman, se trata de saber si el evento es un \"cisne negro\", uno solo en cada generación, o si se trata más bien del \"canario en una mina de carbón\", una señal de alarma avisándonos de un cambio profundo y con consecuencias imprevistas.Así las cosas, lo único que podemos hacer por ahora es esperar.", "title": "Algo extraño sucede en la estratosfera", "url": "http://www.abc.es/ciencia/abci-algo-extrano-sucede-estratosfera-201609061131_noticia.html", "keywords": "estratosfera,algo,sucede,extrano", "date": "2016-09-06", "id": "5bbfb2fe145dbf263e0cc4a53f8dfa7c345bebec", "summary": "Un patrón de viento que se ha mantenido inalterado durante seis décadas cambia de repente, despertando el interés de científicos de la NASA"}, {"article": "OVIEDOActualizado:07/09/2016 16:52hLa ONG Aldeas Infantiles SOS ha sido galardonada hoy en Oviedo con el Premio Princesa de Asturias de la Concordia 2016 por su contribución, durante más de setenta años y en 134 países, a la protección de los niños.El acta del jurado, que ha estado presidido por el presidente del Principado, Javier Fernández, ha resaltado además que los «principios pioneros» de esta organización «cobran aún mayor vigencia en momentos en los que los conflictos internacionales ponen en especial riesgo a los más vulnerables».Fundada en 1949, tras la II Guerra Mundial, por Hermann Gmeiner, que creó la primera Aldea en Imst (Austria), esta ONG cuenta actualmente con más de 570 aldeas infantiles atendiendo a más de 58.880 niños, y más de 1.880 centros -residencias de jóvenes, colegios y hospitales, entre otros- y programas desarrollados por la organización, que atienden a más de 490.000 niños, jóvenes y adultos.La candidatura, propuesta por la exjugadora de la selección española de baloncesto Amaya Valdemoro, se impuso entre las 33 que en esta ocasión optaban a este galardón, entre ellas, el proceso de paz en Colombia, la Policía Nacional o la Fundación Abogados de Atocha. Felices y sorprendidosEl presidente en España de Aldeas Infantiles SOS, Pedro Puig, ha destacado hoy, tras recibir esta organización internacional el Premio Princesa de Asturias de la Concordia 2016, que se reconoce \"el esfuerzo de muchos niños y jóvenes por superar las dificultades que la vida les presentó\".«Estamos felices» con el premio, ha asegurado Puig en declaraciones a Efe, que ha señalado que este galardón «tiene una virtud muy importante como es que tiene mucha visibilidad» y así pone sobre la mesa \"los problemas que afectan a la infancia vulnerable y a la juventud en todo el mundo\". «Se reconoce el esfuerzo de muchos niños y jóvenes por superar las dificultades que la vida les presentó» Pedro PuigHa reconocido que «les ha sorprendido» este premio, que la candidatura fue una propuesta de la exjugadora de baloncesto Amaya Valdemoro, y que todos los candidatos -el proceso de paz en Colombia, la Policía Nacional o la Fundación Abogados de Atocha, entre otros- eran «dignos merecedores».Puig ha explicado que Aldeas Infantiles es una organización internacional con presencia en 134 países y que inició su andadura en el año 1949, después de la II Guerra Mundial, para ayudar a los niños huérfanos de Centroeuropa.El fundador, Hermann Gmeiner, «se dio cuenta que los niños no podían vivir en grandes orfanatos sino en una familia» y crearon «familias SOS», en las que normalmente una viuda de guerra vivía ejerciendo de madre con niños.«Esa idea tan sencilla en una casa se multiplicó por todo el mundo» y ahora en 134 países se trabaja con «los menores que han perdido cuidados parentales y con otros niños, jóvenes y familias en situación de riesgo, para apoyarles y que sigan viviendo con su familia».En Siria, por ejemplo, Puig ha resaltado que en la actualidad 40 profesionales y 80 voluntarios trabajan en un programa de emergencia, que en la ciudad de Alepo hay dos aldeas infantiles, y hay presencia de esta ONG en la «ruta de la emigración» en Grecia, Italia o Macedonia.Ha añadido que el premio irá a recogerlo el presidente de Aldeas Infantiles SOS Internacional, Siddhartha Kaul.", "title": "Aldeas Infantiles SOS, Premio Princesa de Asturias de la Concordia 2016", "url": "http://www.abc.es/sociedad/abci-aldeas-infantiles-premio-princesa-asturias-concordia-2016-201609061155_noticia.html", "keywords": "asturias,princesa,concordia", "date": "2016-09-06", "id": "f590066c1fda137695faa11e1816ac6609f987f2", "summary": "La ONG se dedica a ayudar a los niños y jóvenes en situación de vulnerabilidad"}, {"article": "MadridActualizado:06/09/2016 18:21hEl coordinador federal de Izquierda Unida, Alberto Garzón, ha declarado este martes su apoyo al referéndum revocatorio en Venezuela, del que se muestra «absolutamente partidario» y desearía que « existiera en España y otros países con sistemas parlamentarios».Garzón, en declaraciones a RNE recogidas por Europa Press, se ha referido al revocatorio como «una herramienta básica» que sirve como mecanismo para «ir revocando a quienes han sido elegidos y han perdido tu confianza», a la vez que ha recordado que su partido habilitó este sistema cuando resultó ganador como líder de IU.El también diputado de Unidos Podemos cree que «si la población lo pide» y «los requisitos son legales» debería ejecutarse, para «desde la democracia y la negociación» intentar resolver «los profundos problemas que existen en Venezuela». El revocatorio exigido en el país sudamericano es un referéndum presidencial en el que participa la población y que tiene como fin decidir si el ahora presidente, Nicolás Maduro, continuará al frente de su cargo.", "title": "Garzón se muestra \"partidario\" del revocatorio en Venezuela y dice que \"ojalá existiera en España\"", "url": "http://www.abc.es/espana/abci-garzon-muestra-partidario-revocatorio-venezuela-y-dice-ojala-existiera-espana-201609061144_noticia.html", "keywords": "revocatorio,venezuela,alberto,garzon", "date": "2016-09-06", "id": "cf0405c2bf2f471bfdeafd7c3118a77ac6c90c99", "summary": "Para el coordinador federal de IU se trata de «una herramienta básica»"}, {"article": "MadridActualizado:06/09/2016 14:05hEl presidente en España de Aldeas Infantiles SOS, Pedro J. Puig Pérez, ha destacado este martes 6 de septiembre, un día muy feliz para su organización al conocer que serán los receptores del Premio Princesa de Asturias de la Concordia 2016, que se reconoce \"el esfuerzo de muchos niños y jóvenes por superar las dificultades que la vida les presentó\". \"Estamos felices\" con el premio, ha asegurado Puig en declaraciones a la agencia Efe, que ha señalado que este galardón \"tiene una virtud muy importante como es que tiene mucha visibilidad\" y así pone sobre la mesa \"los problemas que afectan a la infancia vulnerable y a la juventud en todo el mundo\". Al coger el teléfono, en la organización internacional todos se congratulan por la noticia: \"Es un día increíble\", comenta Eduardo, trabajador de la ONG, para añadir que están \"desbordados\" por las llamadas y las felicitaciones recibidas. No se lo esperaban, pese a su ingente labor en defensa de los derechos de los más pequeños. Ha reconocido que \"les ha sorprendido\" este premio, que la candidatura fue una propuesta de la exjugadora de baloncesto Amaya Valdemoro, y que todos los candidatos -el proceso de paz en Colombia, la Policía Nacional o la Fundación Abogados de Atocha, entre otros- eran, todos, \"dignos merecedores\". En nuestro país, la organización está presente desde 1967, aunque se constituyó oficialmente en 1981. Pero la historia de la organización se remonta a después de la II Guerra Mundial, en 1949, cuando comenzó su despliegue internacional por 134 países con el objetivo de ayudar a los niños huérfanos de Centroeuropa.El fundador, Hermann Gmeiner, \"se dio cuenta que los niños no podían vivir en grandes orfanatos, sino en una familia\" y crearon \"familias SOS\", en las que normalmente una viuda de guerra vivía ejerciendo de madre con niños. \"Esa idea tan sencilla en una casa se multiplicó por todo el mundo\" y ahora en 134 países se trabaja con \"los menores que han perdido cuidados parentales y con otros niños, jóvenes y familias en situación de riesgo, para apoyarles y que sigan viviendo con su familia\".En Siria, por ejemplo, Puig ha resaltado que en la actualidad 40 profesionales y 80 voluntarios trabajan en un programa de emergencia, que en la ciudad de Alepo hay dos aldeas infantiles, y hay presencia de esta ONG en la \"ruta de la emigración\" en Grecia, Italia o Macedonia.Ha añadido que el premio irá a recogerlo el presidente de Aldeas Infantiles SOS Internacional, Siddhartha Kaul, el tercer presidente que ha tenido la ONG, tras el propio Gmeiner y Helmut Kutin. Los cuatro principios sobre los que se asienta la organización son: un entorno familiar protector, el apoyo de redes familiares y sociales, la toma de decisiones y acciones basadas siempre en el interés superior del niño y la participación de los niños en la toma de decisiones que afecten a su vida.", "title": "puente del orfanato a un hogar", "url": "http://www.abc.es/sociedad/abci-premio-princesa-asturias-concordia-2016-familias-aldeas-infantiles-puente-orfanato-hogar-201609061244_noticia.html", "keywords": "infantiles,aldeas,presidente", "date": "2016-09-06", "id": "4f36a1658e591e1fe1ede949f914dfcde7d84f3e", "summary": "El fundador de la ONG hizo realidad la idea de que los menores abandonados fueran acogidos y protegidos"}]