[{"article": "MadridActualizado:26/09/2016 11:39hEl Euribor, índice al que están referenciadas la mayor parte de las hipotecas variables en España, continúa instalado en el terreno negativo: el pasado mes de agosto cerró en -0,048%, un dato levemente superior al de julio, pero que profundiza la tendencia descendente que registra desde febrero de este año, cuando por primera vez en su historia se precipitó a los números rojos. Este hecho, además de abaratar los créditos ya concedidos, está dando lugar a un cambio de paradigma en la contratación hipotecaria en España.Las entidades financieras, en busca de mayores márgenes, han iniciado un viraje para promocionar las hipotecas a tipo de interés fijo en detrimento de las variables, que hasta ahora representaban más del 90% de las operaciones. En el segundo trimestre las hipotecas a tipo fijo supusieron el 20,5% de las operacionesDurante el segundo trimestre del año, según la estadística inmobilaria elaborada por el Colegio de Registradores de la Propiedad, la contratación de créditos hipotecarios a interés fijo experimentó un «espectacular crecimiento» hasta representar el 20,56% de las operaciones, frente al 9,83% del trimestre anterior. Se trata, además, del mayor porcentaje de la serie histórica. Tendencia crecienteLos préstamos a tipo variable concentran aún la mayor parte de las nuevas contrataciones, pero su peso comienza a retroceder en comparación con periodos anteriores: este tipo de hipotecas supusieron el 77,99% de los nuevos contratos de abril a junio. Este dato contrasta, por ejemplo, con el de cierre de 2015, cuando el 93,75% de las nuevas hipotecas se vincularon a la modalidad variable. Asimismo, durante el segundo trimestre de este año, el Euribor pierde presencia como índice de referencia: representa el 77,99% de las operaciones, más de 13 puntos porcentuales por debajo de los valores de cierre de 2015 (91,16%). Como efecto colateral, este cambio de tendencia ha dado lugar a un encarecimiento del tipo de interés medio de contratación inicial hasta el 2,39% (2,46% en términos interanuales), frente al 2,38% de los tres meses anteriores. Lo cierto es que se trata de un incremento prácticamente testimonial, del 0,01 puntos porcentuales, pero rompe con la tendencia bajista. «Resulta difícil estimar hasta dónde puede llegar el peso de esta modalidad de contratación, pero sin duda será una alternativa que las entidades financieras van a intentar fomentar, pudiendo incluso convertirse en una alternativa de contratación relativamente predominante a medio plazo».", "title": "Las hipotecas a tipo de interés fijo, en máximos históricos", "url": "http://www.abc.es/economia/abci-hipotecas-tipo-interes-fijo-maximos-historicos-201609022134_noticia.html", "keywords": "tipo,hipotecas,fijo", "date": "2016-09-02", "id": "f3a5da398de028e50dfc0a6dee8a396db27cebaf", "summary": "La caída del Euribor lleva a los bancos a fomentar esta modalidad de créditos"}, {"article": "La AlcarriaHotel Spa NiwaComienza la nueva temporada y la balanza del bienestar se desnivela con el estrés, los horarios férreos y las tareas pendientes. Hay que recuperar el equilibrio antes de que cunda el desánimo. Y la mejor aliada en esta misión es la naturaleza. Paisajes reconfortantes a los que se suman hoteles con actividades e instalaciones que los convierten en verdaderos remansos de paz.El Jardín de la AlcarriaLa comarca que inmortalizó Camilo José Cela siguen cautivando, como bien decía el Nobel, por su paisaje y su paisanaje. Entre páramos y el fértil valle del río Tajuña se enclava Brihuega. Los encantos de esta localidad guadalajareña, considerada «El jardín de La Alcarria», no han pasado desapercibidos ni por Oriente ni por Occidente. Niwa (Paseo Jesús Ruiz Pastor, 16. 949 28 12 99. Brihuega. Guadalajara) significa jardín en japonés y así es como se denomina el hotel spa que aglutina los tratamientos y terapias orientales que devuelven la paz perdida al instante. Para ello proponen cuatro escapadas: «Detox Expres», «Día detox», «Porque yo lo valgo» y «Mens sana in corpore sano» (desde 80 euros).Relacionado: Diez de los mejores restaurantes de la Comunidad de Madrid Monasterio de PiedraUna de las cascadas del monasterio de PiedraEste parque natural, situado en la localidad zaragozana de Nuévalos, es otro oasis en el que la desconexión está asegurada. Basta perderse por unas horas en las cascadas y grutas que forma a su paso el río Piedra. La impactante Cola de Caballo, donde el agua cae desde cincuenta metros de altura, o el bucólico Lago del Espejo son buenos ejemplos de ello. Un buen refugio se puede encontrar también en el monasterio cisterciense que da nombre al parque. Siglos de recogimiento rezuman entre sus muros, parte de los cuales están ocupados por un hotel (Afueras, s/n. 976 87 07 00. Nuévalos Zaragoza) con vistas al parque. Además, bajo las bóvedas medievales se tiene acceso a 500 metros cuadrados de spa, con circuito hidrotermal, duchas cromáticas de agua nebulizada, hamman o sauna finlandesa, que se combinan con los más diversos masajes y tratamientos («Escapada Relax» desde 132 euros).Lagunas de RuideraLagunas de Ruidera - EFE/Aníbal de la BeldadEntre las provincias de Albacete y Ciudad Real se halla este humedal, en el que poder disfrutar de uno de los atardeceres más bellos de nuestro país. Sus más de 3.000 hectáreas de extensión están salpicadas por lagunas que se comunican unas con otras a través de una compleja red fluvial de arroyos y cascadas. Sus aguas ofrecen la posibilidad de practicar todo tipo de deportes acuáticos, incluido el paddel surf, y sus parajes se pueden recorrer andando, en bicicleta o en vehículos todoterreno con un guía especializado. En pleno corazón del parque natural se enclava el hotel Albamanjón (Laguna de San Pedro, 16. 926 699048. Ossa de Montiel. Albacete), a tan solo doce metros de la Laguna de San Pedro. Con indudables evocaciones quijotescas (estamos en los Campos de Montiel), desde muchas de sus habitaciones se obtienen buenas panorámicas del valle. Entre los servicios a sus huéspedes, destacan los hidropedales para descubrir la laguna, así como bicicletas eléctricas y de montaña para explorar el entorno (desde 120 euros).", "title": "Tres excursiones perfectas cerca de Madrid", "url": "http://www.abc.es/viajar/destinos/espana/abci-tres-excursiones-perfectas-cerca-madrid-201609021244_noticia.html", "keywords": "cerca,excursiones,madrid", "date": "2016-09-02", "id": "6313fd512a6995126e8cfbba5f73c9b9bd2b08c8", "summary": "Remansos de paz para recuperar la calma cualquier fin de semana"}, {"article": "MadridActualizado:02/09/2016 13:53hLos Beatles tenían el precioso don de convertir todo lo que tocaban en oro. Sus objetos personales, sus instrumentos o su ropa, se subasta por sumas desorbitadas que solo los fans más pudientes o los coleccionistas más confiados son capaces de pagar. Ahora la página de Internet Vintage King Audio ha sacado a la venta la mesa de mezclas con la que los cuatro de Liverpool grabaron muchos de sus éxitos. Aun no se conoce el precio de venta pero se espera que esté a la altura de todos los artículos de coleccionismo que dejó la Beatlemanía.Imagen de la REDD.37El nombre de esta consola es REDD.37 y fue entre sus cables y mecanismos donde se fraguaron algunos himnos de la música de los sesenta como «let it be». Muchos otros grupos de los estudios Abbey Road como The Hollies o Pink Floyd trabajaron con esta mesa. Fue diseñada por Len Page y por el equipo de ingenieros que trabajaban para el estudio. REDD.37 se basa en un modelo anterior, el REDD.17 que fue mejorado y adaptado a las necesidades técnicas del la nueva ola del Rock inglés. El propietario actual es Lenny Krevitz quien asegura que la mesa se encuentra en el mismo estado que cuando la adquirió en los años 90. Las consolas REDD son un clásico en el mundo de la producción musical y fueron construidas para los estudios Abbey Road por el «Record Engieneering Developement Department» (REDD). Hay algo en estas mesas de mezcla que hace que suenen como ninguna otra. La mesa que actualmente se encuentra en venta es una de las tres de este modelo que fueron construidas, lo que hace de esta una pieza aun más especial. Fue construida en diciembre de 1958 y fue utilizada durante más de una década en los estudios de Abbey Road.", "title": "Se vende la mesa de mezclas con que grababan los Beatles", "url": "http://www.abc.es/cultura/abci-vende-mesa-mezclas-grababan-beatles-201609021352_noticia.html", "keywords": "mezclas,mesa,beatles", "date": "2016-09-02", "id": "5542db78ff37c7557e0137549387bbe3700c14fc", "summary": "El nombre de la consola es REDD.37 un modelo que se hizo muy famoso en los sesenta y en el que se grabaron éxitos como «Let it be»"}, {"article": "Actualizado:02/09/2016 13:04hDe un tiempo a esta parte James Rodríguez tiene dos caras. La que muestra en el Real Madrid, en el que lleva penando temporada y media, y la que ofrece cada vez que es convocado por su selección, siendo el líder de Colombia y marcando casi en cada partido. Esta madrugada el mediapunta lo volvió a hacer. En el partido de clasificación para el Mundial de Rusia 2018 en el que Colombia se impuso a Venezuela por 2-0 James tuvo un papel brillante. Pese a que falló un penalti terminó el choque con un gol y una asistencia en su cuenta.Y esa actuación la aprovechó Faustino Asprilla, histórico internacional colombiano, para atizar a Zinedine Zidane, técnico del Real Madrid, al que debe culpar de la situación de James en el club blanco.Asprilla publicó un rencoroso mensaje hacia el entrenador galo en su cuenta de Twitter en el que, por supuesto, no tuvo en cuenta el pésimo rendimiento de su compatriota en el Madrid durante los últimos meses. «Con todo nuestro amor para ti, Zidane», escribió.", "title": "Un rencoroso mensaje para Zidane desde Colombia", "url": "http://www.abc.es/deportes/futbol/abci-rencoroso-mensaje-para-zidane-desde-colombia-201609021247_noticia.html", "keywords": "asprilla,james,zidane,mensaje", "date": "2016-09-02", "id": "ee3a159d667cf72a9ba28d5e7d6d9855c282c321", "summary": "Un histórico futbolista colombiano aprovechó el buen partido de James ante Venezuela para enviar un recado al técnico"}, {"article": "Actualizado:03/09/2016 17:10hJorge Lorenzo se caracteriza por ser un piloto que nunca se muerde la lengua, consciente de que, si no se defiende en algunas ocasiones, su reputación se puede ver mermada. Ahora, ha sido protagonista de un 'enganchón' con Stefan Pierer, el máximo responsable de la marca KTM.La firma austriaca ha debutado esta campaña en MotoGP y, Pierer, queriendo ensalzar la estrategia el modelo de producción del equipo ha criticado a Lorenzo y su equipo, Ducati. Acusa a la firma italiana de haberse dejado una gran suma de dinero en un piloto que «no sabe correr sobre mojado». «Nuestro sistema me gusta. Ducati se ha gastado 12 millones para fichar a Jorge Lorenzo. Y sin embargo no están seguros de ganar el Mundial porque cuando llueve no corre. En este caso de nada vale tener la mejor moto», escupió el máximo responsable de KTM.Pero la respuesta de Lorenzo no se ha hecho esperar. Al finalizar los entrenamientos libres del viernes, aprovechó su oportunidad ante los micrófonos para poner las cosas en su sitio. «¿Cómo se llama, Pierer? Pues no sé, pero no tiene mucha memoria o, creo, no es muy profesional; porque si te dedicas a esto tienes que que tener memoria y seguir las carreras», declaró el piloto, al que no le hizo nada de gracia el ataque gratuito de Pierer.", "title": "Jorge Lorenzo se 'engancha' con KTM", "url": "http://www.abc.es/deportes/motos/abci-jorge-lorenzo-engancha-201609022058_noticia.html", "keywords": "lorenzo,pique", "date": "2016-09-02", "id": "5c9aa4d09314bfb0e22ec251b44e48830ad41b4d", "summary": "El piloto español ha respondido al dardo envenenado que le mandó el máximo responsable de la marca austriaca"}]