[{"article": "MADRIDActualizado:25/09/2016 15:09hSi aún no eres un gran corredor, o tienes dudas al respecto de si puedes mantenerte en esa intensidad al correr, o por el contrario te sube mucho el pulso, haz la prueba: aprende a caminar de manera activa o, lo que es lo mismo, prueba con el «power walking». «Este deporte no es lo mismo que salir a andar o a dar un paseo por la playa», advierte Paula Butragueño, entrenadora persona, y autora del libro «10 semanas para sentirte 10». Para hablar de «power walking», prosigue esta deportista, «debe haber una activación mayor que la propia cuando caminamos: hace falta intención, caminar de manera específica, movilizando los brazos, activando el abdomen y elevando ligeramente la punta del pie». En cualquier caso, añade esta reina del fitness en Instagram, para la correcta ejecución de una sesión de «power walking» todo depende fundamentalmente de la postura. Estos son sus consejos: —Mantén el tronco recto en todo momento para conservar el equilibrio corporal sin que sufran la zona lumbar ni las caderas.—Mantén la mirada al frente, el pecho alto y los hombros atrás y abajo.—El abdomen debe estar contraído para proteger la zona lumbar. —Mantén al menos 40 minutos seguidos de trabajo moderado, a aproximadamente el 70% de nuestra frecuencia cardíaca. Si es una hora, mejor. —Sal a la calle con las zapatillas de correr y un pulsómetro o un reloj cronómetro. «Nunca sabes, si tus sensaciones son buenas, quizás puedas empezar a trotar». —En cualquier caso cuando termines, no olvides realizar 4 minutos de estiramientos. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El \"power walking\", la opción más efectiva para los que no quieren correr", "url": "http://www.abc.es/familia/vida-sana/abci-power-walking-opcion-mas-efectiva-para-no-quieren-correr-201609231444_noticia.html", "keywords": "andar,caminar,correr", "date": "2016-09-23", "id": "e240ea1a9d6ed95804db40054ab8660a5ff2abcf", "summary": "Aprende a caminar de forma activa de la mano de la entrenadora personal Paula Butragueño"}, {"article": "MadridActualizado:23/09/2016 04:09hEnaire ha informado que hoy viernes 23 de septiembre comienza la primera de las cuatro fases de selección de candidatos para cubrir las 39 nuevas plazas de Controlador de Tránsito Aéreo entre 1.232 aspirantes. En un comunicado, el gestor de navegación aérea señaló que dichos aspirantes, de los que el 31% son mujeres y 69% hombres, se presentarán a lo largo de tres días, entre el 23 al 25 de septiembre, en las sedes destinadas para las pruebas de Madrid, Palma de Mallorca y Gran Canaria. Enaire ha informado que el listado definitivo de aprobados se hará público a finales de 2016. Además habrá una lista de reservas que se constituirá a partir de la cuadragésima mejor nota, según los resultados obtenidos en las diferentes pruebas. A esta lista se podrán sumar posteriormente también los 61 nuevos aspirantes cuyas plazas han sido aprobadas en 2016, por lo que a finales de 2018 Enaire contará con al menos 100 nuevos controladores aéreos, renovando así la actual plantilla que cuenta con 1.973 controladores en activo. ¿Cómo el proceso de selección? El proceso de selección, que consta de cuatro etapas, comienza con una primera fase de carácter eliminatorio en la que los candidatos deberán enfrentarse a tres exámenes tipo test sobre conocimientos generales, gramática de inglés y evaluación psicológica. Los aprobados se enfrentarán en la segunda fase a la prueba ‘Feast 1’ (First European Air Traffic Controller Selection Test), que tiene como objetivo medir las habilidades básicas en materia de toma de decisiones, razonamiento lógico, agudeza visual, atención multitarea y orientación espacial, así como el nivel de inglés.Aquellos que hayan pasado la segunda fase pasarán a realizar una prueba de ‘Feast 2’ que consistirá en una profundización en la capacidad del candidato para realizar tareas múltiples y más complejas de forma simultánea, y un examen oral de inglés. La cuarta y última fase consta de dos pruebas: una evaluación clínica de personalidad y una entrevista conductual, orientada a valorar el grado de adecuación del candidato al perfil definido.", "title": "Comienza la selección de plazas para controlador aéreo que oferta Enaire", "url": "http://www.abc.es/economia/abci-comienza-seleccion-plazas-para-controlador-aereo-oferta-enaire-201609230409_noticia.html", "keywords": "enaire,empleo,plazas", "date": "2016-09-23", "id": "bcace6777ed15e26bc9df99172504243506744b8", "summary": "La empresa pública elegirá a 39 personas entre los 12.232 aspirantes, de los que el 31% son mujeres y el 69% hombres"}, {"article": "SEVILLA.- En abril de 2001, días antes de la Feria de Sevilla, el Parlamento andaluz aprobó por unanimidad la Ley de Consultas Populares, tras un encendido debate entre los grupos políticos acerca del mayor o menor alcance democrático de esta medida. La norma permitiría a los ayuntamientos andaluces convocar referendos a través de dos mecanismos: bien mediante un acuerdo plenario por mayoría simple o por la recogida de firmas de un grupo de vecinos, cuyo número variaba según la población de cada municipio. Quienes defendieron entonces aquella ley ilustraron sus ventajas con ejemplos tan incontestables como éste: “Esta ley permitirá a los ciudadanos decidir al lado de las instituciones sobre los asuntos más relevantes, los que más les afecta en sus vidas”. El azar ha hecho que el primer referéndum popular en la historia de la capital andaluza pregunte a los sevillanos si quieren ampliar un día más la duración de la Feria de abril, y si quieren que se fije un día festivo permanente en esta semana de fiesta. En ambos casos los sevillanos han dado el sí. El Gobierno municipal acatará el resultado que además compartía, aunque no haya hecho campaña a favor del sí (hosteleros, hoteleros y sindicatos apoyaban la ampliación). Han tenido que pasar 15 años para que el Ayuntamiento de Sevilla invoque por primera vez aquella Ley de Consultas Populares, tan marchita ahora que ya existe un proyecto de ley nuevo en trámite parlamentario, diseñado por IU cuando formaba parte del Gobierno andaluz en la pasada legislatura. La consulta ha durado cinco días, desde el pasado lunes hasta este viernes, y ha movilizado a 40.659 personas, casi un 8% de los más de medio millón de sevillanos censados (podían votar los empadronados mayores de 16 años). Sin embargo, aunque el Gobierno municipal socialista de Juan Espadas empezó este debate hace meses con la idea de invocar la Ley de Consultas de 2001, enseguida fue descartada por razones jurídicas y económicas. Para convocar un referéndum popular de acuerdo a la legislación, eran necesarios seis meses de tramitación y disponer de unos recursos similares a los de unas elecciones municipales (mesas electorales, papeletas…) que hubieran encarecido la propuesta. El alcalde optó por ser menos ambicioso y más pragmático, guardó la ley en un cajón y echó mano de una ordenanza municipal de 2007 que regula la convocatoria de consultas ciudadanas siempre que las autorice el pleno. Ningún partido se opuso: PSOE, Participa Sevilla (marca blanca de Podemos) e IU lo apoyaron, y PP y Ciudadanos se abstuvieron. De modo que el referéndum sobre la Feria de Abril del que está hablando toda España no es un referéndum como tal, no tiene validez jurídica ni administrativa, el resultado no es vinculante, no es algo tan serio como el Brexit ni tan aparatoso como la consulta soberanista catalana, pero vaya usted ahora a explicarlo en las redes sociales. Ni siquiera el Ayuntamiento se ha esforzado en corregir el nombre, porque en realidad la consulta ha colocado a Sevilla en el centro del debate público con un tema bastante amable. El caso es que no se trata de un asunto menor, dado que la Feria de Abril es el motor del motor de la economía sevillana y andaluza: el turismo, y que genera unos beneficios anuales para la ciudad de 722 millones de euros en siete días. El impacto anual, teniendo en cuenta el gasto directo y los efectos inducidos sobre la economía, supera el 3,5% del PIB anual de Sevilla. Ninguna empresa andaluza logra tantos ingresos en tan poco tiempo, y eso sin indagar en el pozo de la economía sumergida que campa a sus anchas en el Real. Si en el fin de semana de preferia (el que la consulta ha pedido incluir en el periodo festivo), la ocupación del Real es de un 41% (sólo extrapolando los datos de ocupación del servicio municipal de autobuses que llega hasta la Feria y del volumen de basura recogido en esos días), el efecto añadido a la economía local de sumar un día más de sevillanas sería de unos 121 millones de euros, según una estimación conservadora del Ayuntamiento hispalense. En la práctica, el resultado de la consulta hará que la Feria tenga dos fines de semana en lugar de uno, una buena noticia para el turismo y para las arcas municipales, porque incrementará las visitas de fuera de Sevilla y de los pueblos. La próxima Feria empezará la madrugada del sábado, y no del lunes, y terminará el sábado siguiente. El Real recibe de media 492.924 visitantes al día (el 12,8% proviene de fuera de Sevilla), y el gasto medio de los no residentes supera los 135 euros diarios per cápita, según un informe de la Universidad Hispalense. Aunque el resultado de la consulta también es una mala noticia para los partidarios del no, aquellos que querían preservar la preferia como algo suyo, exclusivo, antes de que se encendiese el alumbrao (00.00 horas del lunes) y el Real se inundase de visitantes. En Sevilla, todo el mundo sabe que cuando la Feria llega al fin de semana, el volumen de gente se dispara y el recinto ferial se desborda de turistas. Es un lugar común, pero ojo con verbalizarlo. En 2003, al entonces alcalde socialista, Alfredo Sanchez Monteseirín, se le ocurrió pedir a los sevillanos que se marcharan “a la playa” durante el fin de semana de Feria (cosa que en efecto hacen muchos) para ceder el Real a los madrileños y demás turistas. Casi se le cae el alumbrao encima. Las críticas se alzaron tanto que incluso proliferaron los carteles de “No a la playa” en los balcones sevillanos, con la misma tipografía que el famoso “No a la guerra” contra el conflicto en Irak. El resultado del referéndum ha sido clarividente: unos 25.133 sevillanos (el 61,8%) han votado sí a ampliar la Feria, y 15.526 (38,19%) han votado no. Menos conflicto ha generado la segunda pregunta, la de contar siempre con un festivo local durante la fiesta: 32.963 síes contra 7.696 noes. Polémica en las redes Dicho esto, a ver cómo convencemos ahora al mundo y a las redes sociales para que se tomen en serio que el primer referéndum de la historia de Sevilla es para ampliar la Feria. Precisamente por considerar que la primera consulta popular requería un tema de mayor calado, el grupo municipal de Ciudadanos se abstuvo en la votación del pleno que aprobó la medida. “Hay que prestigiar la primera consulta pública que se hace en la historia de la ciudad, en vez de usarla para fomentar el tópico de que a los sevillanos sólo nos interesa la juerga”, dijo su portavoz. El PP también se abstuvo, por considerar que el procedimiento previsto era “una chapuza”. El presidente de los populares andaluces, Juan Manuel Moreno, ha censurado que esta consulta “ayuda a agrandar los tópicos de que nos gusta mucho estar de fiesta y de Feria”. “Los andaluces deben ser conocidos por muchas otras cosas, como el talento, la capacidad o los paisajes naturales. Hay otros debates mucho más interesantes en Andalucía que lo de ampliar un día la Feria”. Pero el caso es que la consulta ha sido un éxito de participación. Las encuestas online que se habían realizado hasta la fecha en otras ciudades, como Madrid hace unas semanas, o Barcelona, no habían superado el 2% de los censados. El objetivo de Espadas era popularizar los referendos populares en la ciudad, que éste sea el primero y no el último, y por eso eligió muy conscientemente el asunto de la Feria, porque sabía que captaría la atención de todos, sevillanos, andaluces y foráneos (sobre todo madrileños), y que el empuje mediático tendría un efecto de arrastre para futuras consultas. Obviamente, la iniciativa del Gobierno municipal socialista ha reavivado todos los estereotipos sobre el andaluz y su consustancial deseo de divertirse todo el tiempo. La oportunidad para reírse con los lugares comunes, tópicos y chascarrillos estaba cantada, y han sido los sevillanos los primeros que lo han hecho. Nadie se ha sentido virtualmente ofendido, no como para buscar las reacciones del Gobierno andaluz, muy susceptible a lo que políticos de otro color y de otra comunidad autónoma digan sobre los andaluces. En las hemerotecas están las alusiones de Esperanza Aguirre al subsidio agrario en Andalucía -“usan el dinero de los contribuyentes para dar pitas, pitas, pitas”-; de la exministra Ana Mato calificando a los niños andaluces de “casi analfabetos”, o del expresidente de la Generalitat Artur Mas, que en sede parlamentaria defendió el modelo lingüístico catalán despreciando el acento andaluz: “Los niños sevillanos hablan castellano, pero nadie les entiende”, dijo. Todos estos comentarios desataron en su día un aluvión de críticas de todos los políticos andaluces (también los del PP), y sirvieron al Gobierno andaluz para denunciar “el desprecio, el agravio y la ignorancia” con la que sus homólogos del norte trataban a esta tierra. Incluso el Parlamento andaluz dedicó un debate y aprobó por unanimidad una proposición no de ley quejándose del “agravio a los andaluces”. Pero esto es muy distinto a lo que ha pasado con el referéndum de la Feria de Abril, porque aquí los primeros que han jugado y manoseado el tópico han sido los sevillanos y los andaluces.", "title": "El primer referéndum popular en Sevilla avala ampliar la Feria de Abril", "url": "http://www.publico.es/sociedad/primer-referendum-popular-sevilla-avala.html", "keywords": "Abril,referéndum,Sevilla,consulta,Feria", "date": "2016-09-23", "id": "f4732f64ed7016e7defd204d71c1bd38593c1d13", "summary": "Más de 40.000 sevillanos, un 8% del censo, participa en la consulta popular. El 61% pide un día más de fiesta, lo que sumará 121 millones de ingresos extra a los 722 millones que se generan en sólo una semana"}, {"article": "Actualizado:23/09/2016 06:48h«¿Quién vive en la piña debajo el mar? Bob Esponja...» Miles de niños -y no tanto- se quedan a diario pegados a la televisión ante la sintonía de este curioso y simpático compañero amarillo de Nickelodeon. Ahora el resort abierto por la compañía en Punta Cana (República Dominicana) puede hacer que mayores y pequeños cumplan el sueño de dormir en la misma cama de Bob Esponja en su famosa piña eso si fuera del mar. El Pineapple es un bungalows inspirado en el singular hogar del dibujo animado ubicado en el resort Nickelodeon Hotels & Resorts Punta Cana y cuenta con dos dormitorios y tres baños con todos los servicios del establecimiento pero con una diferencia, todos los huéspedes se sumergen inmediatamente en el mundo de Bob Esponja.La decoración está inspirada en Fondo de Bikini con áreas interiores y exteriores de estar y de comedor, una suite principal con una cama tamaño King, un televisor inteligente y armarios. El segundo dormitorio está en el piso superior de la sala estilo loft del alojamiento y cuenta con dos camas simples, un televisor y baño privado.La sala cuenta con un sofá cama desplegable, un comedor, un televisor, un área de juegos, espacio de almacenamiento, un baño privado y acceso al patio y los sublimes jardines privados de la suite, donde encontrará la exclusiva piscina infinity de Pineapple, tumbonas y áreas de comedor y de estar.Capacidad máxima de 4 adultos y 2 niños o 2 adultos y 4 niños", "title": "Dormir en el interior de la piña de Bob Esponja", "url": "http://www.abc.es/viajar/alojamientos/abci-dormir-interior-pina-esponja-201609231040_noticia.html", "keywords": "esponjarepublicadominicana,casa", "date": "2016-09-23", "id": "6e9c3d9a580a58ae7a005ffda540d448b3b69dcb", "summary": "El Resorts de Nickelodeon en Punta Cana ofrece la oportunidad de alojarse en Fondo de Bikini"}, {"article": "Actualizado:23/09/2016 17:15hVocero de la tribu. Así hubiera querido ser recordado, así se definía y orientaba el significado de su escritura: ser la voz de los otros, ser los ojos y la lengua de los enterrados, pero sobre todo, de los vivos. Miguel Ángel Asturias (Ciudad de Guatemala, 1899-Madrid, 1974) concibió la creación literaria con la responsabilidad de quien tiene atribuido un destino profético; veía al escritor como el Gran Lengua, el portador de la palabra mágica. La ficción tiene en su obra el valor de la revelación y su finalidad es la redención del pueblo indígena guatemalteco.El conflicto épico que Asturias relata en esta trilogía es la inhumana conducta de la compañía bananera United Fruit Co. con los campesinos guatemaltecos. La denuncia se refiere a unos hechos concretos. Desde finales del XIX, esa multinacional -fundada por Minor Cooper, el «Papa Verde», Geo Maker Thompson en la ficción- fue apropiándose de grandes extensiones de terreno en Guatemala con la connivencia de diversos dictadores, de Estrada Cabrera a Jorge Ubico.Una auténtica sagaCon un grado de autonomía omnímodo, la United Fruit creó un país dentro del país -con leyes, idioma y moneda propios- y monopolizó las telecomunicaciones, los puertos y los ferrocarriles. Al punto de que al subir al poder el presidente Juan Jacobo Arbenz instigó la invasión de Guatemala para forzar su derrocamiento.Nada de lo que cuenta Asturias supondría un ápice de valor artístico de haberse atenido el autor a la verdad histórica. Es en la imaginación y el lenguaje, en la creación de los personajes, en la capacidad para desarrollar una auténtica saga en estas tres novelas interconectadas, aunque autónomas en los hechos que narran, donde hallamos el prodigio artístico. Es en la imaginación y en el lenguaje donde hallamos el prodigio artísticoLa obra de Asturias fue intensamente reivindicativa, en consonancia con otras de la denominada corriente indigenista. Pero la del guatemalteco es, sobre todo, una celebración formal, una mística del lenguaje, una transfiguración de la realidad en mito que asombró ya a Valéry y le convirtió en pionero del «realismo mágico».El más pequeñoEl mundo de Asturias es siempre muy reconocible: la dicotomía entre el norteamericano y el indígena, con criaturas paradójicas que se conmueven y hasta se mimetizan con esa bondad primera que representa el americano originario cuyos valores y mitología fueron ensalzados en su obra. Y junto a esos protagonistas, la entrega suculenta, sensual, plástica, a la recreación verbal de la naturaleza americana, de la selva, la botánica, la geografía.Hay cierta diferencia entre los volúmenes. El más cercano al mito, a lo ancestral, a las voces mayas, es el primero, el más parabólico, aunque ya no leemos con el deseo de que nos moralicen. El segundo se ocupa de un personaje, el «Papa Verde»: el poderoso. El tercero es la culminación de la épica en un movimiento social de rebelión que quiere anunciar la esperanza para los humildes.Asturias atribuía a la literatura la responsabilidad de transformar la realidad. El más pequeño de los escritores guatemaltecos -sólo en altura física- confirmaba cómo después de tantos libros de denuncia en Hispanoamérica el progreso era evidente: «Los pobres son ahora más pobres, los ricos más inteligentes y los policías más numerosos». Y concluía que los libros sirven para señalar los vicios de los humanos, pero no para corregirlos. Drástico diagnóstico, pues no siempre las palabras caen en el vacío.«Viento fuerte» / «El Papa Verde» / «Los ojos de los enterrados». Miguel Ángel AsturiasNarrativa. Drácena, 2016. 17,95; 22,95 y 34,95 euros", "title": "Miguel Ángel Asturias, el vocero de la tribu", "url": "http://www.abc.es/cultura/cultural/abci-miguel-angel-asturias-vocero-tribu-201609231715_noticia.html", "keywords": "El Papa Verde,Miguel Ángel Asturias,Viento fuerte,Arturo García Ramos,Los ojos de los enterrados", "date": "2016-09-23", "id": "8df8a43ede3b7408a8ba90d518faaa397612d74d", "summary": "Drácena publica la «trilogía bananera» de Miguel Ángel Asturias. Entre la Historia de Guatemala y el mito"}, {"article": "Actualizado:23/09/2016 09:09hEl plan del Barça para intentar neutralizar en los tribunales barceloneses las sanciones por la exhibición de esteladas no ha tenido éxito. El juzgado de Primera Instancia número 44 de la Ciudad Condal ha dado la razón a la UEFA, al considerar que los tribunales españoles no pueden anular las multas y que, en todo caso, el procedimiento deberá instruirse en Suiza, que es donde está la sede del máximo organismo europeo. Sin duda, un serio varapalo para la entidad azulgrana, que tendrá que disputar este partido judicial en «campo contrario».Es el enésimo revés que recibe la entidad presidida por Josep Maria Bartomeu desde que la UEFA decidió sancionar la exhibición masiva de esteladas por los aficionados azulgranas. El empecinamiento del Barça al permitir la entrada masiva de banderas independentistas a su estadio le ha llevado a perder todos los contenciosos en los instancias deportivas, tanto en la Comisión de Disciplina de la UEFA como en la de Apelación. Ya solo le queda el último amparo del TAS, que deberá pronunciarse en las próximas semanas. Respaldo del clubParalelamente, se activó una segunda vía en los tribunales ordinarios, que es la que acaba de tumbar una juez de Barcelona. Como el Barça no puede personarse en los juzgados, la reclamación se realizó a través de la denominada «Confederación Mundial de Peñas del FC Barcelona», una entidad con fuertes lazos con el club. Tanto es así, que el abogado que presentó la demanda civil es Josep Maria Coronas, exportavoz del Barça, y en el acto de la presentación, que se celebró el 29 de diciembre de 2015, estuvo presente para avalar la iniciativa el directivo azulgrana Pau Vilanova.La demanda civil contra la UEFA argumentaba que las sanciones por la exhibición de esteladas en la final de la Champions de 2015 y en distintos partidos de la pasada campaña «restringen la libertad de expresión». También se alegaba que los estatutos de la entidad privada como la UEFA «no pueden servir como corsé para restringir derechos fundamentales».La UEFA, por su parte, presentó una declinatoria por falta de juridiscción en la que alegaba que la cuestión debía someterse ante el Tribunal de Arbitraje Deportivo (TAS) o bien ante los tribunales ordinarios suizos. En su auto, al que ha tenido acceso ABC, el juzgado de Primera Instancia número 44 de Barcelona rechaza la pretensión de que la «Confederación Mundial de Peñas del FC Barcelona» se someta ante el TAS, «puesto que los demandantes son personas físicas, no miembros de la UEFA, y en este sentido no sometidas a las normas de procedimiento de la UEFA ni vinculadas por el documento por el que un tercero, el club, acepta la sumisión a arbitraje». En cambio, la magistrada Ester Vidal Fontcuberta sí da la razón a la Unión Europea de Clubes en la segunda de sus pretensiones: la de que el caso se juzgue en Zúrich, sede de la UEFA, y no en Barcelona como deseaba la entidad presidida por Josep Maria Bartomeu. La juez tumba los argumentos de la Fiscalía y de la parte demandante, quienes sostenían que no es de aplicación el Convenio de Lugano que firmó la Unión Europea con varios países, entre ellos Suiza, «por tratarse de una materia, la protección de derechos fundamentales, que no se encuentra regulada en dicho convenio». Por contra, la magistrada argumenta que Convenio de Lugano sí es aplicable en este caso, puesto que «estamos ante un litigio civil porque el supuesto infractor del derecho fundamental es una persona privada, la UEFA, igual que lo son los supuestos afectados por la vulneración de la norma civil». Además, el propio convenio establece en su artículo 3 la imposibilidad de invocar las normas nacionales de competencia judicial. Así reza en el artículo 22 de dicho convenio, que establece la competencia exclusiva del lugar donde tiene sede la persona jurídica en materia de validez, nulidad o disolución de sociedades y personas jurídicas, así como en materia de decisiones de sus órganos. «Así pues -afirma la juez Vidal-, está claro que ningún órgano judicial español puede declarar la nulidad de una resolución de la UEFA».Las sanciones al Barcelona¿Qué multas ha recibido la entidad azulgrana?La primera multa por la exhibición de esteladas fue de 30.000 euros y data de la final de la Champions de 2015 en Berlín. Posteriomente, llegó una segunda multa de 40.000 euros por un partido contra el Leverkusen en el Camp Nou. Y en junio recibió un tercer varapalo, de 150.000 euros, por la reiteración de este tipo de sucesos. ¿En qué se basa la UEFA para sancionar?Hasta ahora, las sanciones se han basado en el artículo 16.2 de su Código Disciplinario, que recoge la prohibición de «todas las formas de propaganda ideológica, política y religiosa» por parte de los aficionados, haciendo al club responsable de ello. Sin embargo, como el club no ceja en su actitud, la UEFA podría acogerse al artículo 14.7, en el que se recogen las mismas prohibiciones, pero referidas a jugadores, técnicos y empleados. Podrían conllevar cierres parciales de las gradas del Camp Nou, o incluso la clausura total.¿Por qué es una asociación la que litiga?Porque el Barça, como el resto de los clubes que participan en competiciones europeas, ha aceptado someterse a la jurisidicción deportiva. Al club solo le queda la opción de acudir al TAS, ante el que ha esgrimido similares argumentos que la Confederación de Peñas. ¿Qué horizonte judicial tiene la demanda?La Confederación Mundial de Peñas puede recurrir la resolución del juzgado de instrucción 44 de Barcelona ante la Audiencia Provincial. Y en último caso, tendría que acudir a los tribunales suizos, donde se encuentra la sede de la UEFA.", "title": "Una juez tumba el plan del Barça para legalizar las esteladas en el Camp Nou", "url": "http://www.abc.es/deportes/futbol/abci-barcelona-juez-tumba-plan-barca-para-legalizar-esteladas-camp-201609230841_noticia.html", "keywords": "tumba,juez,esteladas", "date": "2016-09-23", "id": "02273ce0fa4e10b36a1849b3a60dce7947df9724", "summary": "Resuelve que los tribunales españoles no son competentes para juzgar la demanda contra la UEFA"}]