[{"article": "MadridActualizado:27/09/2016 13:39hLas sociedades cotizadas de inversión inmobiliaria (socimis) mantendrán su papel protagonista en el sector inmobiliario en España durante los próximos años, si bien tenderán a concentrarse y a especializarán en sectores como el residencial o el hotelero.Esta es una de las conclusiones extraídas la IV Jornada inmobiliaria \"Crecimiento y la rentabilidad en tiempos de cambio\", organizada por la Asociación de Consultoras Inmobiliarias (ACI), que ha reunido a 200 directivos del sector en Madrid.Los expertos han concluido que las socimis de tamaño más pequeño se irán concentrando, con lo que aumentará su cuota de mercado y su relevancia en el tablero inmobiliario. El encuentro ha contado con representantes de las siete grandes consultoras inmobiliarias que conforman ACI (Aguirre Newman, BNP Paribas Real Estate, CBRE, Cushman & Wakefield, JLL, Knight Frank, y Savills), acompañados por los principales directivos del sector.El socio de Arcano Real Estate y co-gestor de su fondo inmobiliario, Eduardo Fernández-Cuesta, ha recordado el papel fundamental que han ejercido las socimis durante los últimos años ya que han constituido un \"gran salto cualitativo hacia la superación de la crisis económica\".Asimismo, el director ejecutivo de Goldman Sachs, Santiago Bau, se ha centrado en los retos actuales del inmobiliario, poniendo de manifiesto la necesidad de que las socimis se replanteen su estructura para seguir ejerciendo de palanca en la economía doméstica.Por su parte, la directora para España de Grosvenor Europe, Fátima Sáez del Cano, ha abordado el mercado de los pequeños vehículos de inversión, que se van a ir fusionando para ir ganando eficiencia de gestión y visibilidad. Sáez del Cano ha aludido además a otra de las tendencias que trasformarán el mercado de inversión, la de la creciente especialización de los tipos de activos que ofrecen las socimis, que va en línea con la paulatina sofisticación de la demanda de los inversores, algo en lo que coincidió también Ángel Berges, vicepresidente de los Analistas Financieros Internacionales (Afi).De su lado, el director de Research Inmobiliario para Europa en JP Morgan, Joe Valente, se ha centrado en valorar las oportunidades de inversión en España desde el punto de vista del mercado inmobiliario internacional en un contexto complicado.Por su parte, el presidente de ACI, Ricardo Martí-Fluxá aprovechó el encuentro para dar voz, una vez más, a los expertos del inmobiliario y para presentar el primer informe de oficinas elaborado por ACI, correspondiente al primer semestre de 2016.", "title": "Los retos de futuro de las socimis", "url": "http://www.abc.es/economia/inmobiliario/abci-retos-futuro-socimis-201609221943_noticia.html", "keywords": "socimis,futuro", "date": "2016-09-22", "id": "ccdf0c81cb560d0a75e601d89da3207b1a5c2d5a", "summary": "Los expertos concluyen que las socimis de tamaño más pequeño se irán concentrando, con lo que aumentará su cuota de mercado y su relevancia en el tablero inmobiliario"}, {"article": "MADRIDActualizado:23/09/2016 02:13hEl cuidado de la salud bucodental, tal y como constatan multitud de estudios, es fundamental para salvaguardar una buena salud general. No en vano, y a modo de ejemplo, cada vez hay más evidencias de que la periodontitis –la consabida ‘enfermedad de las encías’, comúnmente conocida como piorrea– se asocia a un mayor riesgo de enfermedades tan graves como las cardiovasculares, las renales o algunos tipos de cáncer como el de mama o el de páncreas. Una periodontitis, asimismo, que también acelera la progresión del alzhéimer en los pacientes diagnosticados de esta enfermedad neurológica. Y ahora, un nuevo estudio llevado a cabo por investigadores de la Facultad de Odontología Henry M. Goldman de la Universidad de Boston (EE.UU.) alerta de que la pérdida de piezas dentales aumenta, y mucho, el riesgo de deterioro no solo físico, sino también cognitivo, en las personas mayores.Como explica Elizabeth Krall Kaye, directora de esta investigación publicada en la revista « Journal of the American Geriatrics Society», «el riesgo de deterioro cognitivo en los mayores se incrementa cuantos más dientes se pierden. Y en este contexto, tanto la periodontitis como las caries, que representan una causa mayor para la pérdida de los dientes, se asocian asimismo con el deterioro cognitivo».Cuestión de inflamaciónEl nuevo estudio no es el primero en mostrar la existencia de una asociación entre la pérdida de las piezas dentales y el deterioro cognitivo. De hecho, un estudio publicado recientemente ya había demostrado que los adultos que han sufrido la pérdida de todos sus dientes experimentan un deterioro mucho más rápido de su memoria y de su velocidad al caminar que aquellos que aún conservan alguna pieza dental. Ahora, el nuevo estudio, en el que se han evaluado los historiales dentales y los resultados de las pruebas cognitivas de más de 60.000 adultos mayores de 65 años, concluye que el riesgo de obtener unos malos resultados en estos test de cognición se incrementa un 8-10% por cada pieza dental perdida por década. El riesgo de deterioro cognitivo en los mayores se incrementa cuantos más dientes se pierden Elizabeth KayeY este efecto negativo de la pérdida de los dientes sobre la función cognitiva, ¿a qué obedece? Pues según los autores, una posible causa serían los mecanismos inflamatorios que acompañan a la periodontitis y las caries. Y es que la elevación de marcadores inflamatorios es una característica típica de la enfermedad de Alzheimer.Como indica Elizabeth Kaye, «la periodontitis y las caries son enfermedades infecciosas que vierten proteínas inflamatorias en la sangre».Cuidar los dientes y encíasEn definitiva, una buena salud tanto de los dientes como de las encías es clave para que las personas mayores mantengan una buena salud no solo física, sino también cognitiva.Como concluye la directora de la investigación, «hay una gran cantidad de evidencias circunstanciales que demuestran que la inflamación eleva el riesgo de deterioro cognitivo. Y es bastante probable que la inflamación de las encías sea una de estas fuentes».", "title": "Las caries y la periodontitis aumentan el riesgo de deterioro cognitivo en mayores", "url": "http://www.abc.es/salud/sepa/abci-caries-y-periodontitis-aumentan-riesgo-deterioro-cognitivo-mayores-201609221352_noticia.html", "keywords": "cognicion,periodontitis,caries", "date": "2016-09-22", "id": "188c2625f79705f193a00d32d70037a9ee4bc862", "summary": "Por cada diente que se pierde en una década se aumenta en un 8-10% la probabilidad de obtener unos malos resultados en los test de cognición"}, {"article": "MADRIDActualizado:22/09/2016 19:31hEl ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo, ha esperado que el PSOE recupere el sentido que siempre ha caracterizado a este partido en su próximo Comité Federal del 1 de octubre porque las dos opciones que tiene Pedro Sánchez para presidir un Gobierno del cambio son algo inviable o un auténtico dislate.En declaraciones a TVE recogidas por Europa Press, ha explicado que la opción de alcanzar un pacto a la vez con Ciudadanos y Podemos es «inviable», pues supondría «mezclar agua y aceite», mientras que la posibilidad de sellar un acuerdo con Podemos y los partidos nacionalistas e independentistas constituye un «dislate».En opinión del ministro, el simple hecho de que Sánchez esté dispuesto a explorar ambas opciones demuestra que «le da igual ocho que ochenta», lo que bajo su punto de vista, «empieza a rayar el espertento de Valle-Inclán».El jefe de la diplomacia ha advertido además a Sánchez de que en política hay un mandamiento que consiste en no anteponer nunca los intereses personales o de partido a los generales de la nación.Por otra parte, el ministro ha reconocido que la primera pregunta que le hacen cuando se ve con representantes de otros Gobiernos tiene que ver con el bloqueo político en España. García-Margallo ha alertado que celebrar unas terceras elecciones es un caso inédito en Europa y ha advertido de que nunca antes un Gobierno en funciones ha presidido el Consejo de Seguridad de la ONU, como va a ocurrir previsiblemente en diciembre próximo.García-Margallo, que se encuentra en Nueva York participando en la semana ministerial de Naciones Unidas, ha admitido que el candidato republicano Donald Trump tiene realmente posibilidades de ganar las elecciones presidenciales de noviembre próximo. «No es descartable en absoluto», ha dicho, señalando que los últimos atentados en ese país alimentan la campaña del multimillonario.", "title": "Margallo espera que el PSOE recupere el sentido: \"Esto empieza a rayar el esperpento de Valle-Inclán\"", "url": "http://www.abc.es/espana/abci-margallo-espera-psoe-recupere-sentido-esto-empieza-rayar-esperpento-valle-inclan-201609221929_noticia.html", "keywords": "psoe,margallo,sentido", "date": "2016-09-22", "id": "41a45e8c46b796935f3b23a31ee9f98e65480b56", "summary": "Según el ministro de Asuntos Exteriores en funciones las dos opciones que tiene Pedro Sánchez para presidir un Gobierno del cambio son algo «inviable» o un auténtico «dislate»"}, {"article": "MADRID.- Los deportistas paralímpicos continúan recibiendo homenajes desde que aterrizaron, este miércoles por la mañana, en el aeropuerto Adolfo Suárez de Madrid dede Río de Janeiro. Allí, les esperaban cientos de familiares, aficionados y cámaras de televisión para agasajar tanto a los medallistas como al resto de la delegación que ha competido en la cita paralímpica. Después llegó el turno en el Ministerio de Sanidad, Asuntos Sociales e Igualdad y este jueves continúan las recepciones en diferentes empresas y patrocinadores. En la de Liberty Seguros, 'Público' ha podido recoger las impresiones de tres de los deportistas que se han colgado medallas en la ciudad brasileña: José Manuel Ruiz, Israel Oliver y Alberto Suárez. Oliver, con deficiencia visual, se ha proclamado doble campeón paralímpico en natación, en las pruebas de los 200 metros estilos y los 100 mariposa. \"Nunca había logrado que sonara el himno español para mí y en Río lo he conseguido por partida doble, así que es doble orgullo y satisfacción\", asegura, \"encantado\" del éxito logrado. Israel Oliver: \"Nunca había logrado que sonara el himno español para mí y en Río lo he conseguido por partida doble\" Este madrileño de 28 años no ha tenido tiempo para asimilar su gesta: \"Todavía no estoy mentalizado y creo que hasta que no esté con mi familia los próximos días no me daré cuenta de verdad de lo que he conseguido después de estos años de trabajo y esfuerzo\", confiesa. Un éxito tan grande que, hasta lograrlo, era \"un sueño inimaginable\". Además, Oliver había estrenado su palmarés particular en Atenas 2004 pero ni Pekín 2008 ni en Londres 2012 pudo subirse al podio. Por eso, se ha quitado esas espinas de un plumazo: \"Lo he hecho de la mejor manera, subiendo a lo más alto en dos ocasiones\". Juan Manuel Ruiz: \"Si para mí ya eran unos Juegos especiales por llevar la bandera en la inauguración, puesto la guinda con esa plata hace que estos sean unos Juegos inolvidables para mí\" Un éxito del que también puede presumir el abanderado en la ceremonia de inauguración, José Manuel Ruiz, que logró la plata paralímpica junto al resto del equipo español en tenis de mesa. \"Si para mí ya eran unos Juegos especiales por llevar la bandera en la inauguración, puesto la guinda con esa plata hace que estos sean unos Juegos inolvidables para mí\". El mismo color de medalla consiguió Alberto Suárez en el maratón de Río tras un año \"muy complicado en el que las lesiones me han hecho pasar por el quirófano\". Por eso, para este atleta asturiano \"la plata sabe a gloria\". Alberto Suárez: \"El maratón de Río ha sido la prueba más dura que he corrido en mi vida. Hacía mucho calor y una humedad extrema\" Una presea conseguida, además, en una de las pruebas más exigentes de los Juegos: \"Ha sido la prueba más dura que he corrido en mi vida. Hacía mucho calor y una humedad extrema. Encima, el recorrido eran cinco vueltas a ocho kilómetros por Copabacana, con el sol cascando desde las nueve de la mañana. Así que entre lo duro que es psicológicamente correr un maratón más la dureza climatológica, fue una prueba durísima, donde hubo muchos desmayos, goles de calor… Yo, por suerte, pude terminar la carrera y además entrar en ese segundo lugar\". Agradecidos por todas las muestras de apoyo Los tres coinciden en agradecer todo el apoyo que han recibido desde la lejanía durante la competición y ahora a su llegada a España. \"Nunca te das cuenta de la cantidad de gente que hay detrás de tus éxitos y es impresionante\", asegura Suárez. Y Oliver va más alla: \"Te hace sentir muy especial ver que la gente por fin se vuelca con el deporte paralímpico\". Un apoyo que en los momentos difíciles \"te levanta mucho el ánimo\", incide Ruiz, que también destaca cómo hoy en día gracias a las redes sociales \"sientes muy cerca el apoyo de tu gente\". \"Lo que queremos y lo que reivindicamos es que no se acuerden de los deportistas paralímpicos una vez cada cuatro años\" Pero también recuerdan que su verdadero éxito no está en las medallas, sino en el trabajo diario, invisible y anónimo. Por eso, no pueden dejar pasar la ocasión que les brinda los Juegos para reclamar más atención mediática y social. \"Lo que queremos y lo que reivindicamos es que no se acuerden de los deportistas paralímpicos una vez cada cuatro años, los entrenamientos y las competiciones siguen en este paréntesis. Somos deportistas todos los días\", señala José Manuel Ruiz. ¿Y Tokio 2020? Suárez reconoce que \"cada vez hay más medios de comunicación que se apuntan a la familia paralímpica\" pero no se conforma con eso. \"Queremos más porque cuanto más se nos vea, más repercusión vamos a tener y más se nos va a conocer\". Y lanza una queja hacia TVE: Yo estoy un poco descontento con la retransmisión de mi deporte porque ni en Londres se vio un minuto de maratón ni en Río tampoco se ha visto un solo minuto\".Ahora, lo que los tres tienen en sus cabezas es llegar a casa, abrazar a sus familias y resetear sentimientos. Después, volver a los entrenamientos con nuevas metas. Tokio 2020 ya aparece en el horizonte pero queda mucho tiempo, cuatro años ni más ni menos: \"Todavía no pienso en Tokio, ahora quiero llegar a casa, descansar y después hablaré con mis entrenadores para planificar el nuevo ciclo y ver si podemos llegar a Tokio y aspirar a un resultado parecido\", resume Israel Oliver. Una duda que también le asalta a Suárez: \"Yo ya tengo 38 años y mi objetivo ahora es ir año a año, todavía no me planteo esa cita de Tokio\".", "title": "\"Reivindicamos que no se acuerden de los paralímpicos cada cuatro años, somos deportistas todos los días\"", "url": "http://www.publico.es/deportes/reivindicamos-no-acuerden-paralimpicos-cuatro.html", "keywords": "anos,paralimpicos,acuerden,cuatro,Reivindicamos", "date": "2016-09-22", "id": "8952a53c07ab787e426be3694a20ac4230a5ed9d", "summary": "José Manuel Ruiz, Israel Oliver y Alberto Suárez atienden a 'Público' recién aterrizados de Río de Janeiro. Impactados por el recibimiento que han tenido, agradecen todo el apoyo pero no quieren que sus éxitos queden en el olvido hasta Tokio 2020."}, {"article": "1. San Bernardino (EE.UU.), 1964El primer concierto de los Rolling en Estados Unidos fue el 5 de junio de 1964, en San Bernardino (California). Su primer disco editado allí («England’s Newest Hitmakers The Rolling Stones») se había publicado apenas dos meses antes, así que no llenaron las 5.000 localidades del Swing Auditorium. Sin embargo, las 3.500 personas que asistieron se volvieron completamente locas (especialmente cuando la banda interpretó «Route 66», cuya letra menciona a la ciudad) según las crónicas, y varios periodistas señalaron que aquel evento fue clave para apuntalar la «british invasión» (el vídeo es de su paso por Santa Mónica, semanas después), un fenómeno clave en la evolución del rock'n'roll.2. Berlín Occidental (Alemania), 1965El debut de los Stones en la capital alemana se produjo el 15 de septiembre de 1965, con la Guerra Fría en uno de sus momentos más calientes. La ciudad llevaba sólo cuatro años dividida por el muro, y su visita, además de suponer un desafío a las autoridades soviéticas (que no vieron la visita con buenos ojos, y denegaron su entrada a Rusia durante las siguientes tres décadas), se convirtió en un pequeño quebradero de cabeza para las aliadas, que se vieron desbordadas por la euforia colectiva de los fans teutones. Al poco de comenzar el concierto el público invadió el escenario, el anfiteatro Waldbühne acabó completamente destrozado y los disturbios se extendieron por las calles aledañas. El suceso marcó el inicio de una serie de protestas estudiantiles que dejaron huella en el devenir político de Alemania.3. Varsovia (Polonia), 1967El 13 de abril de 1967 fue el primer show de los Stones tras el telón de acero (y por supuesto su debut en Polonia), una visita que fue descrita por un periodista como «un OVNI aterrizando en mitad del gris del comunismo», y que es recordada como un punto de inflexión en la conciencia colectiva de la juventud polaca. Al parecer, la hija de un influyente miembro del gobierno fue la que presionó a su padre para conseguir la autorización de Moscú. El cariño de un padre frente al Politburó. Qué cosas.4. Hyde Park (Londres), 1969Este concierto en pro de la paz y el amor se convirtió inesperadamente en el homenaje al primer Stone caído en combate. Sólo dos días antes de su celebración Brian Jones apreció muerto en su piscina, pero lejos de cancelar la actuación, el grupo le rindió tributo con un recital memorable en el que Jagger leyó el «Adonaïs«» de Percy Bysshe Shelley y liberó cientos de mariposas blancas en su recuerdo. El clímax del hippismo en Gran Bretaña.5. Altamont (EE.UU.), 1969El festival que organizaron Jagger y compañía el 6 de diciembre del ’69 en el circuito de Altamont, al norte de California, es posible y tristemente el más conocido de la sección sesentera de este reportaje. Ideado como un Woodstock del Oeste, empezó con mal pie desde que los Rolling aceptaron la sugerencia de Grateful Dead para contratar a los Hell’s Angels como equipo de «seguridad» (se dice que a cambio de 500 dólares en cerveza, aunque es un dato poco fiable). Los angelitos barbudos se pusieron de muy mala leche cuando unos hippies derribaron accidentalmente una de sus motos, y a partir de ahí, el caos. Las peleas empezaron a brotar en las primeras filas de los conciertos teloneros (Jefferson Airplane incluso pararon de tocar y se enfrentaron a los Angels para pedir que cesara la violencia), mientras los malos viajes de ácido colmaban la escena de malas vibraciones. Ya en pleno show de los Rolling, y en medio de la confusión total, un hombre sacó una pistola y fue rápidamente reducido por un Angel… a puñaladas. Aquella muerte trascendió como «el fin de la era del flower power», aunque artistas como Iggy Pop señalaron posteriormente que en realidad fue la manifestación de «su verdad más oscura». En cualquier caso, fue el bofetón en la cara de la juventud hippie que abrió las puertas a una década radicalmente diferente.6. Moscú (Rusia), 1998Durante treinta años los Rolling Stones estuvieron prohibidos en la Unión Soviética. Un rumor de lo más insólito afirmaba que el grupo dio un show privado para las altas esferas de la KGB, pero el propio Jagger salió a desmentirlo cuando por fin se les dio permiso para actuar en Moscú. «Nunca, ni en la época de Bréznev ni en la de Andrópov, actuamos para el KGB. Es algo simplemente absurdo. Deberíamos haber venido en la segunda mitad de los años sesenta pero la entonces ministra de Cultura, Yekaterina Fúrtseva, echó por tierra nuestros planes».7. Shanghay (China), 2006El debut de Jagger y compañía en China se produjo hace sólo diez años, con un concierto en Shanghay en el que se vieron obligados a aceptar la censura del régimen comunista: cinco de sus canciones tuvieron que ser eliminadas del set-list. A pesar de eso, la banda dio un concierto que la juventud china no olvidaría jamás. Hasta se subió al escenario una estrella local.8. La Habana (Cuba), 2016El concierto de los Stones en la capital cubana del pasado mes de marzo fue uno de los puntos culminantes de la apertura iniciada por el régimen castrista. Reunió a cientos de miles de cubanos en el campo de juegos de la Ciudad Deportiva de la ciudad, y gran cantidad de artistas e intelectuales de la isla vieron la visita como una pequeña gran revolución, que supondría un antes y un después en la vida cultural de Cuba.", "title": "Rolling Stones, los 8 conciertos que cambiaron el mundo", "url": "http://www.abc.es/cultura/musica/abci-rolling-stones-conciertos-cambiaron-mundo-201609230136_noticia.html", "keywords": "rolling", "date": "2016-09-22", "id": "7cde1a220fab1bf5923f486575ede5d91129b064", "summary": "El de La Habana no es el primer concierto que convierte a la banda británica en un catalizador de cambios políticos y sociales"}, {"article": "Actualizado:22/09/2016 21:14h«Cómo lograr recuperar la forma física a través de una app», «Cuatro ejercicios en 20 minutos», «ejercicio exprés con super resultados», «Entrene de manera inteligente». No se puede resistir a estos titulares, y más ahora que la vuelta a la rutina le parece una cuesta arriba infinita. Detrás de estas propuestas tan atractivas hay verdades y verdades a medias, aunque la mala noticia es que los expertos en fitness mantienen que no existen los milagros en este sentido. Repasemos algunos de los entrenamientos exprés más famosos.Método TábataEn cuatro minutos (más cinco de calentamiento) obtienes, según dicen, resistencia cardiovascular, muscular y quemas calorías. Se trata de un método interválico de alta intensidad y corta duración (similar al denominado «High Intensity Interval Training», HIIT por sus siglas en inglés) que suele emplearse en los entrenamientos de Cross Fit. Se escoge un ejercicio y se realiza solamente durante 20 segundos, pero haciendo la mayor cantidad posible de repeticiones. Se descansan 10 segundos y se realizan otras 7 series de otros ejercicios, es decir, ocho en total. No se debe practicar nunca dos días seguidos y tampoco si está en muy baja forma o tiene alguna lesión o problema de salud.Burpees o flexiones con saltosSi solo dispone de unos minutos al día para entrenar, los burpees son su solución. Agachado en el suelo con las manos por fuera de los pies, dé un salto hacia atrás para colocarse en posición de fondos, siempre manteniendo el abdomen fuerte. Haga una flexión. Suba, dé un salto adelante e incorpórese. Se trata de un ejercicio muy completo porque pone en marcha la mayoría de los músculos del cuerpo, y lo puede hacer en casi cualquier sitio. Combinado con repeticiones de comba y zancadas (espalda recta y rodillas alineadas), se puede obtener un resultado más visible.Gimnasio virtualSi no encuentra el tiempo para ir al gimnasio, la solución puede ser el «gym» virtual. Webs como Gym-in ofrecen vídeos de entrenamientos con entrenadores cualificados en cualquier disciplina. La oferta de clases está ordenada por duración: desde los 45 minutos de Yoga o Aerodance, a los 20 de ejercicios backfriendly, los 15 de alta intensidad y los 10 de estiramientos. Ejercicio exprésJosé Cano, entrenador personal con casi 30 años de experiencia en cuyas manos han estado personajes conocidos como Yvonne Reyes, Alba Carrillo o Normal Duval (y decenas que no puede nombrar…) tiene su propia opinión sobre el ejercicio exprés. «Pienso que todas las rutinas que han salido con base pseudomédica, en algunos casos, como la de los 7 minutos y parecidas, no solo carecen de sentido, sino que yendo un poco más lejos terminan por ser una mini estafa. Estamos hablando en algunos casos de «apps» de pago que han recaudado casi un cuarto de millón de euros. Lo peor es que la gente está necesitada de soluciones rápidas, así que se las cree e invierte su tiempo y dinero, y sobre todo esfuerzo, en entrenar de manera absurda hasta descubrir que siguen como empezaron si tienen suerte y si no se han lesionado en el camino». Resolver en 30 minutosCano nos da las claves del tipo de entrenamiento que, a su juicio es el mínimo efectivo y saludable. «La única rutina exprés que puede funcionar son sesiones de mínimo 30 minutos, siempre que sean sesiones de alta intensidad y bien estructuradas como es el caso del entrenamiento funcional, sesiones de trabajo cardiovascular para pérdida de grasa corporal o entrenamientos en circuitos o grupos para la tonificación y sean una rutina en nuestro día a día es decir, estaríamos hablando de realizarlas 5 o 6 días a la semana». Otra opción que le convence es el entrenamiento con electro estimulación. «Si echamos una mirada al futuro estoy seguro que en algún momento los médicos se decidirán a implantar en los grupos musculares de la gente pequeños electrodos que se activen una o dos veces al día». Es rápido y efectivo, pero sobre todo ha movilizado a un número enorme de mujeres, que no estaban practicando ningún tipo de actividad física.«Un tipo de mujer que no tenía tiempo para nada y con este tipo de entrenamiento maximiza los resultados haciendo una inversión de tiempo factible», añade.Volver a la rutina«Poco a poco, sin hacer demasiado esfuerzo», es la frase que resume cómo tenemos que hacerlo. Desde la Clínica Beiman nos explica cómo hacerlo. El entrenamiento debe ser progresivo, no podemos olvidar que hay que acostumbrar de nuevo el cuerpo a entrar en la dinámica deportiva. Comenzar poco a poco con sencillos ejercicios es lo que debemos tener en cuenta. El truco para volver con ganas a entrenar es hacer esta actividad como algo atractivo, y para ello es ideal que para tomar de nuevo el contacto con la sala de entrenamientos nos decantemos por actividades que nos gusten, que, aunque no sean lo que hacemos habitualmente, nos permitan volver a entrar en contacto con la rutina y obligarnos, así, a asistir de un modo más alegre, y así poco a poco volver a realizar los entrenamientos que siempre hemos hecho. Además, estas actividades nos servirán a la hora de volver a activar nuestro cuerpo y conseguir de nuevo el tono necesario para trabajar como de costumbre. como hacíamos antes de las vacaciones.", "title": "Vuelta al gimansio: rutinas exprés al ejercicio físico", "url": "http://www.abc.es/sociedad/abci-vuelta-gimansio-rutinas-expres-ejercicio-fisico-201609222043_noticia.html", "keywords": "gimnasio,verano,ejercicio", "date": "2016-09-22", "id": "d61f9a3065882ef87a83ca1acd1de052a8ca11cb", "summary": "¿Volver al gimnasio le parece una pesadilla? No está solo, le pasa a la mayoría de los mortales. Le proponemos alternativas para dejarle sin excusas y retomar el movimiento"}, {"article": "Actualizado:30/09/2016 17:40hEl inglés es uno de los mayores obstáculos que han de superar los españoles a la hora de viajar y de buscar trabajo en el exterior. El miedo al ridículo, la falta de constancia a la hora de estudiarlo y la comodidad que supone que el castellano sea el segundo idioma más hablado del mundo –únicamente superado por el chino– son las principales razones que han evitado, históricamente, que España se convierta en un país puntero en términos de bilingüismo. La mayoría de los estudios que determinan el nivel de inglés del conjunto de la sociedad española no incita al optimismo. El pasado febrero, un informe de la escuela de idiomas Education First (EF) reveló que la puntuación media del país había descendido con respecto al año anterior. Un traspié que relegó a España al puesto 23 en la clasificación de las naciones con mayor número de angloparlantes del territorio europeo. ¿Es este retroceso preocupante? Para Miguel Ángel Peinado, coordinador de Bilingüismo del IES Huarte de San Juan (Linares, Jaén), aún es pronto para evaluar la expansión del habla inglesa en España: «Hay muchas razones a tener en cuenta para llegar a ese dato –asegura–. Yo diría que no se puede evaluar un trabajo que se está empezando a hacer y que camina lento pero con bastante buenos resultados».Las necesidades comerciales han hecho que algunas zonas hayan desarrollado más el inglés - EFSegún Peinado, el aprendizaje del inglés ha tenido una evolución muy positiva en las últimas décadas. Además, recuerda que es un idioma que tiene «una carrera muy corta de tiempo», pues no llegó a las aulas hasta bien entrados los años 80. «A mí me dio clase un inspector de policía retirado. No había metodología», sentencia. Guy Heath, exdirector del centro de Adultos del British Council de Madrid, tampoco está de acuerdo con los informes que anuncian el desplome del inglés en España. Para él, el hecho de que una persona tenga mayor o menor nivel depende en gran parte de su motivación, pues aquel que lo estudia pretende con ello obtener un beneficio personal: «No es fácil aprenderlo si no ves una necesidad o no tienes interés en lo que haces», asegura. A su vez, destaca que muchos institutos especializados, como Cambridge, otorgan cada vez mejores calificaciones a sus alumnos y que estos, a su vez, optan con por presentarse a exámenes más difíciles.El inglés en España, al alzaPese a la leve caída que ha sufrido en la clasificación que realiza cada año EF, lo cierto es que España ha conseguido superar la media europea en lo que se refiere al conocimiento del inglés como segunda lengua. Una tendencia positiva que se ha constatado en los últimos ocho años y que le ha valido para adelantar a otras potencias como Francia o Bélgica. «El dominio del inglés en España ha mejorado significativamente –señala el estudio de la escuela de idiomas–. En los últimos años, se han producido importantes iniciativas del Gobierno en la educación bilingüe e intercambio de idiomas». Un «experimento» que se inició en 2004 y que ha demostrado «que los sistemas de educación pública pueden priorizar el aprendizaje de esta lengua sin perjudicar los resultados del aprendizaje en otras áreas». La conclusión de EF es secundada por el profesor Peinado, que define el proyecto bilingüe como la «panacea» de la enseñanza: «Dar asignaturas como ciencia, historia o música en inglés es la mejor manera de que el alumno aprenda y adquiera destreza en el idioma», apunta. Un procedimiento que necesita un mayor esfuerzo económico por parte de las administraciones públicas, pues para que dé resultado «hacen falta cursos en el extranjero de formación del profesorado de primer grado».Nivel de inglés de los españoles (por sexo) en comparación con el resto del mundo - EFLa positiva marcha del aprendizaje del inglés en los españoles –sobre todo en la población más joven– es, para él, indudable. «En los años 80 la sociedad no contemplaba su importancia, seguían siendo pocos los que la fomentaban desde arriba, y los alumnos siempre decían la misma frase: “¿Y a mí para qué me sirve?” –afirma–. En los gobernantes, la misma fotografía. En los 90 todo dio un vuelco positivo. Los españoles empezaban a ver que había un mundo por descubrir y que el idioma les abría puertas». La enseñanza en las aulas se ha visto reforzada con la llegada de las nuevas tecnologías y, ante todo, con la entrada del país en la Unión Europea, tal y como recalca Guy Heath : «Las nuevas generaciones han aceptado la necesidad de hablar otros idiomas. Pueden viajar más, tienen contacto con internet, tienen televisión por cable… Están más mentalizados», subraya.Las limitaciones del sistema actualNo todos los colectivos comparten la opinión de que el sistema actual de educación bilingüe es el más apropiado para el aprendizaje de los alumnos. José Luis Pazos, presidente de la Federación de Asociaciones de Padres de Alumnos Giner de los Ríos (FAPA), ha criticado en reiteradas ocasiones el modelo, que, afirma, «obliga» a los estudiantes a estudiar las asignaturas «con una lengua no materna». Según Pazos, los países que han implantado con éxito el bilingüismo en sus centros escolares «lo hacen con otro tipo de medidas» que ayudan a los niños a expresarse «desde pequeños con total normalidad», como ver películas en versión original o dedicar varias horas al día a conversar con ellos en inglés. «El problema es que nos hemos pasado varias décadas enseñando cómo se escribe y se pronuncia esta lengua, pero no hemos enseñado a hablarla coloquialmente», asegura. El traductor y escritor Pedro Piedras argumentó en un artículo que publicó bajo el nombre de «La plaga del bilingüismo» que la enseñanza de idiomas en los colegios e institutos de nuestro país «ha sido tradicionalmente deficiente». Defiende el literato que, debido a un modelo de enseñanza «sin pies ni cabeza», los únicos que han aprendido a hablar otras lenguas son aquellos que han viajado por el mundo «a costa del dinero de la familia» o «acogiéndose a algunos programas de intercambio». Para Peinado, sin embargo, lo que hace falta no es cambiar el sistema actual, sino dotarlo de mayor presupuesto para poder contar con profesores más dotados y costear las becas de aquellos alumnos que no se puedan permitir aprender en el extranjero: «No basta con decir \"vamos a poner un plan bilingüe\" –afirma–. Es algo que impulsan los centros, como el Huarte de San Juan, y que cuesta dinero». En definitiva, asegura que, si no se evalúan las generaciones más mayores, «los españoles saldrán a Europa sin complejos» y lograrán comunicarse sin problemas. «El pasado ha ignorado la enseñanza del inglés, pero el futuro es muy prometedor», concluye.", "title": "¿De verdad se nos da tan mal el inglés a los españoles?", "url": "http://www.abc.es/sociedad/abci-verdad-ingles-espanoles-201609222045_noticia.html", "keywords": "nivel,bilingue,estudiantes,ingles,espana", "date": "2016-09-22", "id": "013d33f9b06061bb3d34d1b863389e2f3e8ddcfc", "summary": "El miedo al rídiculo, la falta de constancia y el peso internacional del castellano han evitado históricamente su desarrollo"}, {"article": "Actualizado:24/09/2016 20:01hA finales del siglo XIX la 'Ndrangheta ( la Mafia calabresa) seguía siendo un grupo criminal autóctono de las zonas rurales y la versión más pobre de la Cosa Nostra siciliana y la Camorra napolitana. Lo que pasara en aquel rincón aislado geográficamente de la bota de Italia le importaba un comino a la sociedad italiana y al gobierno central. Hoy, sin embargo, «la 'Ndrangheta ha sido la más exitosa de las tres principales organizaciones en lo de establecer células fuera de su territorio de origen», como explica John Dickie en su obra «Historia de la Mafia» (Debate, 2015). Es, en suma, la que goza de mejor salud y resulta más misteriosa, justo cuando la Camorra se desangra en luchas internas y la Cosa Nostra paga el precio de declararle una guerra directamente al Estado en los años ochenta.En aquellos años menos lustrosos de la 'Ndrangheta, a mediados del siglo XIX, emergió por un momento desde las sombras esta organización mafiosa en la figura de un bandido, noble y trágico según la versión popular: «El Rey del Aspromonte». Nacido el 24 de 1876 en la aldea de Santo Stefano, en el Aspromonte (Calabria), Giuseppe Musolino fue durante un tiempo leñador, como su padre, pero en pocos años se vio sumergido en una vida como criminal. Antes de cumplir la mayoría de edad, había estado involucrado en delitos de armas y en agresión a mujeres. El acontecimiento que iba a cambiar su vida le llegó poco después. Condenado por un crimen que no cometióSu relato «heroico» comenzó el 27 de octubre de 1897, en una taberna regentada por su padre, cuando retó a un duelo a Vincenzo Zoccali luego de una discusión. El duelo a cuchillo (típico procedimiento de la Mafia calabresa y de la Camorra) se saldó con un corte en la mano derecha para Musolino y dos disparos errados contra Zoccali. No en vano, el autor de los disparos, un primo del leñador, recibió al día siguiente otra ráfaga de tiros fallidos. Aunque ambos atentados se habían saldado sin muertes, Musolino decidió poner tierra de por medio y fue capturado cinco meses después por la policía. Un juez le condenó a 21 años por homicidio frustrado, a pesar de que él supuestamente no había tenido nada que ver en ninguno de los dos tiroteos, a consecuencia de lo cual juró desde el banquillo de los acusados que se comería el hígado de Zoccali. Ilustración del famoso bandidado en su juventud - WikimediaLa «vendetta» no se hizo esperar. En enero de 1899, Mussolino, su primo y otros reclusos se escaparon de la cárcel de Gerace a través de un agujero en un muro y deslizándose en una cuerda hecha con sábanas. A finales de ese mismo mes, el otrora leñador asesinó a Francesca Sidari, esposa de uno de los hombres que habían testificado en su contra. Al marido lo dejó malherido antes de darse a la fuga. El siguiente nombre en su lista fue un pastor que hacía las veces de informador de la policía. La secuencia de atentados continuó, incluyendo un intento de dinamitar la casa familiar de Zoccali, y en julio de ese mismo año mató a otro sospechoso de estar confabulado con la policía. El 9 de marzo de 1900, uno de los cómplices del bandido, que cada vez contaba con más componentes en su banda, le traicionó y preparó unos maccheroni sazonados con opio para que se quedara inconscienteLa sucesión de asesinatos se alternaba con historias que demostraban que, a pesar de su violencia homicida, guardaba un corazón noble y compasivo. Después de herir a un primo suyo por error, Musolino se arrodilló junto a él y le ofreció su rifle para que compensara allí mismo el daño. Él se negó. En otra ocasión, una de sus víctimas logró convencerle cuando estaba a punto de ser rematado de que no era ningún informante. El bandido cuidó del herido varias horas y envió luego a alguien para que le asistiera. El 9 de marzo de 1900, uno de los cómplices del bandido, que cada vez contaba con más componentes en su banda, le traicionó y preparó unos maccheroni sazonados con opio para que se quedara inconsciente. A continuación, el traidor llevó a cinco policías y dos carabineros hasta la guarida del bandido. Drogado y desconcertado, Musolino logró escapar in extremis lanzándose al interior de la montaña. En su fuga mató a un carabinero. Detrás del mito había un asesino calabrés Las correrías del «Rey del Aspromonte» cada vez eran más conocidas a nivel nacional. La capacidad de las fuerzas gubernamentales para atraparle estaba bajo cuestión. Un centenar de agentes se unió a la búsqueda del escurridizo bandido, que si conseguía escapar una y otra vez era precisamente porque los pastores y los campesinos locales le prestaban ayuda. La gente pensaba sinceramente que había sido acusado de un crimen que no había cometido y perseguido por ser un hombre rústico. A los campesinos del aislado Aspromonte les costaba muy poco creer que el Estado era el malo en toda aquella historia, sobre todo porque el bandido parecía actuar como un «Robin Hood» agraviado. Entre la población corrían, entre otros, rumores de que la virgen y los santos estaban de parte de Musolino. San José, decían, se le había aparecido en prisión para revelarle los puntos débiles del muro que logró derrumbar. En una carta a un periódico de difusión nacional (recuperado por John Dickie en el mencionado libro), el propio bandido contaba las románticas causas de su cruzada:«Soy un trabajador, y el hijo de un trabajador. Amo a la gente que debe sudar en los campos de la mañana a la noche para generar la riqueza de la sociedad. De hecho, la envidio, porque desgraciadamente no puedo hacer ninguna contribución al respecto con mis propias manos» Arresto de Musolino por parte de dos agentesEn medio de la campaña para elevar a Musolino a la categoría de víctima de la injusticia del estado «norteño», un periodista llamado Adolfo Rossi averiguó algo que para los carabineros locales no era ningún secreto: el bandido formaba parte de la Mafia calabresa. Si había logrado escabullirse tantas veces era debido a esa misma red criminal. De hecho, el origen de su escalada de asesinatos obedecía a los movimientos habituales de esta organización que, como la Camorra, había nacido en el seno del sistema carcelario.Vincenzo Zoccali era otro miembro jurado de la «picciotteria», que había sido condenado por la organización a muerte como castigo por su indisciplina. Musolino había sido encargado de ejecutar la pena, si bien la Justicia lo había impedido.Un joven oficial de policía llamado Vincenzo Mangione se propuso dar un vuelco a la operación de captura y profundizar en estos nexos mafiosos. En vez de lanzarse dando palos de ciego por el monte, Mangione desplegó una red de investigadores e informantes por todo el territorio, con el fin de conocer exactamente a quién se enfrentaba el Estado. La respuesta hallada es que se trataba de «una genuina institución criminal» con base en Santo Stefano, donde había al menos 166 afiliados a la mafia. Musolino era, simplemente, la punta de lanza de la organización. Los tentáculos de ésta iban desde pastores, abogados, médicos, a personalidades políticas. Había poco de David contra Goliat en su huida, salvo porque el Estado hacía las veces del verdadero David en aquella región.Una vez Mangione dibujó al enemigo, solo quedaba desmantelar a la organización criminal. En la primavera de 1901 se produjeron una serie de arrestos que dejaron a Musolino solo ante el peligro. Meses después, dos carabineros capturaron en un viñedo al «Rey del Aspromonte» sin compañía de nadie. Se le juzgó en la ciudad toscana de Lucca, con el fin de evitar que un jurado local fuera influenciado por su leyenda. El público, sobre todo el femenino, adoraba al bandido y los criminólogos peregrinaban hasta su celda para conocer a un espécimen tan particular.Cadena perpetua para el héroe caídoTras negar que su cliente perteneciera a una banda criminal, lo cual no pudo ser respaldado por ningún testigo, la defensa se centró en demostrar que todos los asesinatos y delitos cometidos por Musolino los había realizado a consecuencia de una injusta condena. Él no había intentado asesinar a Zoccali, como de hecho quedó demostrado décadas después con la autoconfesión de un calabrés residente en EE.UU. Todo lo que vino después era responsabilidad del Estado italiano. No obstante, ninguno de los argumentos de la defensa evitaron que fuera declarado culpable y sentenciado a cadena perpetua. Su traslado supuso un acontecimiento para el hospital, puesto que el anciano seguía siendo uno de los calabreses más famosos del país, pero no para la quebrada mente del mafiosoMientras el bandido cumplía su condena, su leyenda siguió creciendo. Antes de la Primera Guerra Mundial, el escritor y viajero inglés Norman Douglas recorrió el territorio donde protagonizara sus aventuras y concluyó de boca de los guías locales que «solo Dios puede saber a cuánta gente pobre ayudó en sus aflicciones. Y si se topaba con una chica joven en las montañas, solía ayudarla con lo que cargaba y escoltarla hasta su hogar, directo a casa de sus padres. Ah, ¡si usted lo hubiera visto, señor! Era joven, con el pelo rubio y rizado y el rostro como una rosa». Aunque Benito Mussolini frenó cualquier intento de hacer una película sobre su vida (porque su nombre era demasiado parecido al suyo), en 1950 se estrenó al fin un filme que presentaba al mafioso como un héroe popular obligado a vengarse por las arbitrariedades de la Justicia.El propio Giuseppe Musolino vivió para ver el estreno de la película. En 1945, había sido trasladado desde el asilo penal en el norte del país hasta un hospital psiquiátrico estatal al sur de Calabria, lo cual es como decir al sur de Andalucía o al sur de Sudáfrica. El ruinoso e insalubre centro contaba, al menos, con vistas del Aspromonte donde Musolino reinara en su juventud. Su traslado supuso un acontecimiento para el hospital, puesto que el anciano seguía siendo uno de los calabreses más famosos del país, pero no para la quebrada mente del mafioso. Se pasaba la mayor parte del día fumando, leyendo y contemplando en soledad el cementerio cercano. Los psiquiatras le habían diagnosticado «un delirio crónico progresivo». No era ya un Rey: «se creía el emperador del universo».Fotografía de Musolino anciano durante la visita de un admirador- DebateY no ayudaba a que se curara de aquellos delirios de grandeza el hecho de que periodistas y admiradores peregrinaran hasta aquel rincón solo para estrechar la mano del «Rey del Aspromonte». Entre aquellos visitantes, al igual que entre los que le enviaban regalos y dinero constantemente, se incluían muchos mafiosos. De puertas para dentro, la 'Ndrangheta sabía perfectamente a quién homenajeaban: a uno de los suyos. En una ocasión incluso el psiquiátrico autorizó a un empresario italoamericano con sombrero de ala ancha y traje a rayas (la vestimenta más tópica de los mafiosos) a sacarle un día de prisión para pasearle por el Aspromonte y las aldeas cercanas. El problema estaba de cara a cómo el mundo le recordaría fuera. El día que murió, en enero de 1956, a los 69 años, la prensa de Italia prefirió quedarse con el mito: así lo apodaron «el último bandido romántico» y pasaron de puntillas sobre sus vínculos con la que hoy en día es la más peligrosa y sanguinaria de las mafias italianas.", "title": "El Rey del Aspromonte, el \"Robin Hood\" italiano que resultó ser un sicario de la mafia más despiadada", "url": "http://www.abc.es/historia/abci-aspromonte-robin-hood-italiano-resulto-sicario-mafia-mas-despiadada-201609230123_noticia.html", "keywords": "mafia,aspromonte,calabresa", "date": "2016-09-22", "id": "5bc689cb38597f384edd54ff2af81a4febf16878", "summary": "A los campesinos de Calabria les costó muy poco creer que el Estado era el malo en toda aquella persecución de un leñador, sobre todo porque el bandido parecía actuar como un héroe agraviado. Pero la verdad detrás de su leyenda era bastante más cruda: había matado por encargo; no por venganza poética"}, {"article": "MADRID. -Los biocarburantes –combustibles para el transporte producidos a partir de cultivos y en teoría más respetuosos con el medio ambiente- se están revelando como una fuente de energía más contaminante que los combustibles fósiles a los que quieren sustituir y un verdadero problema para las políticas europeas de reducción de emisiones.El año pasado, la Unión Europea ya aprobó limitar el uso de los biocarburantes que proceden de cultivos alimentarios como la colza, la palma o el trigo por el importante impacto que están teniendo sobre el precio de los alimentos. Pero, además de agravar el hambre en el mundo, estos agrocombustibles tampoco están aportando soluciones al problema del cambio climático. Una investigación encargada por la Comisión Europea y publicada el pasado abril refleja que, al contrario de lo que se venía considerando, el uso de algunas de estas materias primas para producir combustible está resultando altamente contaminante. En principio, los biocarburantes emiten mucho menos C02 de forma directa a la atmósfera que los combustibles tradicionales, pero los cambios en el uso del suelo que provocan estos cultivos, con enormes deforestaciones tropicales y el drenaje de turberas asociado, hace que, de forma indirecta, las emisiones de gases de efecto invernadero se disparen.El caso es especialmente preocupante para los combustibles fabricados a base de palma y soja, dos de los cultivos más utilizados en la producción de biocombustibles. El informe de la UE revela que, sólo derivados de los cambios en el uso de suelo, el primero emite 231 gramos de CO2/MJ y el segundo 150. Para hacerse una idea, la legislación de la Unión Europea calcula que las emisiones generadas por los combustibles fósiles como la gasolina son de 94 gramos de CO2/MJ. Es decir, que los efectos para el clima terminan siendo mucho peores si se utiliza palma en lugar de petróleo.No todos lo biocarburantes contaminan igual. El maíz, la remolacha o el azúcar de caña (utilizados para producir bioetanol) no emiten tantos gases de efecto invernadero y los hay, incluso, que ayudan a mitigar el cambio climático, como los cultivos no alimentarios a base de plantaciones forestales, pero son más caros y su cuota de mercado es apenas significativa. En contraste, el biodiésel obtenido con colza, palma, soja y girasol (los más contaminantes) representan casi el 70% del mercado de biocarburantes de la UE.“Los agrocombustibles se presentan como la solución a los combustibles fósiles cuando en realidad, y salvo contadas excepciones, están agravando los impactos negativos económicos, sociales y ambientales del sistema de transporte europeo y español”, dice Abel Esteban, coordinador de la campaña de bioenergía de Ecologistas en Acción. La ONG Transport and Environment, de la que forma parte Ecologistas en Acción, ha recogido las conclusiones del informe europeo -que sólo calcula las emisiones indirectas- le ha sumado las emisiones directas y lo ha comparado con los datos correspondientes para los combustibles fósiles tradicionales. El resultado es que, de media, el biodiésel genera emisiones alrededor de un 80% más altas que el gasóleo fósil al que sustituye. Por su parte, el bioetanol es aproximadamente un 30% menos perjudicial, con excepciones como el trigo o la cebada. “El 76% de los biocarburantes que se prevé se utilizarán en Europa en 2020 arrojan unas emisiones de GEI similares o peores que las de los combustibles fósiles a los que sustituyen”, sentencian desde Transport and Environment. El respaldo de la UE El problema es la política de apoyo a este tipo de carburantes que se adoptó en la Unión Europea a partir de 2009 en aras de reducir las emisiones de gases de efecto invernadero en el sector del transporte. La política europea no contabiliza las emisiones indirectas derivadas de los cambios en el uso del suelo, sino sólo las emisiones directas; así que, aunque en la práctica los agrocombustibles son más contaminantes, en la teoría se presentaron como beneficiosos para combatir el cambio climático. Así, la Directiva de Energías Renovables obligó a los Estados miembros a que para el año 2020 utilizaran al menos un 10% de energía renovable en el trasporte, la mayor parte biocombustibles, además de otros.A raíz del debate surgido en el seno de la UE por estos cultivos, se modificó la directiva, que limitó el uso de agrocombustibles al 7% y prohibió subvencionarlos a partir de 2020. No obstante, hasta esa fecha se prevé que su consumo siga creciendo. En concreto, España prevé duplicar su importación al final de esta década.“Incluso después de la reforma se prevé que las emisiones del transporte europeo aumenten en 2020 un 4%, debido exclusivamente al impacto de los agrocombustibles”, señala Ecologistas en Acción, que denuncia que se estarán ocultando “las emisiones equivalente a 12 millones de vehículos adicionales en nuestras carreteras”.", "title": "Los combustibles 'bio' contaminan más que la gasolina o el gasoil", "url": "http://www.publico.es/sociedad/combustibles-bio-contaminan-mas-gasolina.html", "keywords": "gasolina,gasoil,combustibles,contaminan,bio", "date": "2016-09-22", "id": "5ee8224a08daa1d3a3693578ca68beb2bf2e66ca", "summary": "Los carburantes a base de soja, palma o colza terminan generando hasta un 80% más de emisiones que los tradicionales, según los datos derivados de un informe de la UE, que fomenta estos combustibles para reducir el impacto del transporte en el cambio climático."}, {"article": "MadridActualizado:22/09/2016 19:41hEl Pleno de la Sala de lo Social del Tribunal Supremo ha acordado de forma unánime que debe calificarse como despido colectivo aquel que supere los umbrales legales previstos para toda la empresa, pero aplicable también cuando se den en un único centro de trabajo con más de 20 trabajadores. La Sala ha desestimado el recurso de casación de la empresa Zardoya Otis contra el fallo del Tribunal Superior de Jusicia del País Vasco tras despedir a 12 trabajadores en 2014 en uno de sus centros que empleaba a 77 personas. En toda la compañía trabajan más de 3.000 empleados.La controversia radica en el artículo 51.1 del Estatuto de los Trabajadores, el cual entiende por despido colectivo aquellos que afecten al menos a:- Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.- El diez por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.- Treinta trabajadores en las empresas que ocupen más de trescientos trabajadores.Del citado precepto se desprende que estas cifras son aplicables a todo el conjunto de la empresa y no a centros de trabajo individuales. En el caso de Zardoya, según el Estatuto, no se consideraría despido colectivo ya que la compañía tiene más de 3.000 trabajadores y no alcanza los 30 empleados afectados requeridos. En cambio, ahora el Tribunal Supremo ha dado un vuelco a la legislación.El Alto Tribunal establece «que debe calificarse como despido colectivo, y respetar por consiguiente el régimen legal aplicable en esta materia, tanto las situaciones en las que las extinciones de contratos computables superen los umbrales del art. 51.1º Estatuto de los Trabajadores, tomando la totalidad de la empresa como unidad de referencia, como aquellas otras en las que se excedan esos mismos umbrales en los casos en que afecten a un único centro de trabajo siempre que en el mismo presten servicios más de 20 trabajadores».Así, queda encuadrado este supuesto tratado por el Supremo como despido colectivo ya que el centro tenía más de 20 trabajadores y afectaba a más de 10 empleados. Además, esta sentencia provoca que este despido colectivo deba respetar el régimen jurídico aplicable a ellos. De esta forma, por ejemplo, habrá de realizarse periodo de consultas con los representantes de los trabajadores y formar una comisión negociadora entre empresario y representantes para tratar las condiciones del despido colectivo.", "title": "El TS, sobre los ERE: el centro de trabajo es suficiente para cumplir los umbrales legales", "url": "http://www.abc.es/economia/abci-sobre-centro-trabajo-suficiente-para-cumplir-umbrales-legales-201609221933_noticia.html", "keywords": "despido,colectivo,sentencia", "date": "2016-09-22", "id": "4601f328b7f33f80e47004e893eced47c048a71b", "summary": "El Alto Tribunal ha resuelto un recurso de casación por el que avala no tomar en cuenta el número de trabajadores de toda la empresa para calificar ceses conjuntos como despidos colectivos"}]