[{"article": "MADRIDActualizado:14/09/2016 01:26hUna de las lecciones que la crisis dejó a las empresas, especialmente a las pymes, es que diversificar es curarse en salud. La dependencia de los créditos bancarios provocó, una vez cerrado el grifo, situaciones de derrumbe que quizás se podrían haber esquivado con un mix de financiación más amplio. No parece que la actual coyuntura sea la más propicia para avanzar ahora hacia esa cartera equilibrada. La barra de liquidez del BCEha permitido rebajar los tipos que pagan las pequeñas y medianas compañías. Si en 2013 se situaban por encima del 5% para créditos de hasta 250.000 euros y en torno al 4% para los que oscilaban entre esa cifra y el millón de euros, en junio de este año el porcentaje se coloca en el 2,82% y el 1,88%, según los datos del Banco de España.Mientras, las grandes compañías cada vez recurren más al mercado. Hasta agosto de este año, las empresas no pertenecientes al IBEX captaron 5.177 millones, una cifra que triplica los 1.687 de 2013. Eso parece haber empujado a la banca a fijar su atención en las pymes: el crédito para nuevas operaciones por encima del millón registró una caída interanual del 31,3% en el primer trimestre del año, mientras que el inferior al millón creció un 8%. Un reciente informe de la Fundación BBVA y el IVIE apunta que el coste de la financiación bancaria ha bajado un 45% en los últimos cuatro años. Y refrenda que se ha multiplicado el volumen para las pymes: en 2014 aumentó un 8,9% y en 2015 un 13%. Y sin embargo... las pymes deberían moverse. «La crisis de crédito ha puesto de manifiesto la vulnerabilidad de las economías que tradicionalmente se han financiado por bancos, en contraste con aquellas que han sabido diversificar sus fuentes. Hemos tenido un sistema bancario demasiado competitivo; la capacidad que ha tenido la banca de financiarse a tipos muy bajos y la intensísima competencia en el mercado (con las cajas como protagonistas) provocó que la banca concediera préstamos a las empresas (grandes y pequeñas) a tipos y márgenes muy bajos, haciendo imposible que los mercados de capital fueran atractivos para las empresas. El desarrollo de los mercados de capitales como mecanismo de financiación para la empresa mediana es una asignatura pendiente en nuestro país. Sin embargo, estamos ante una gran oportunidad para que se desarrollen, debido, precisamente, a esa profunda crisis financiera que hemos pasado estos años y a la necesidad que tienen las empresas de recuperar capacidad de financiación ajena en el contexto de la incipiente recuperación», explica Aurelio García del Barrio, director global MBA del Instituto de Estudios Bursátiles (IEB). Más allá de la diversificación, recurrir a los mercados también supone un plus de visualización. «Darse a conocer en un mundo tan mediático como el de hoy en día es importante. Formar parte por ejemplo de la lista de MAB lleva implícito un plus de publicidad que, sumado a los requisitos de auditoría y fiabilidad que acarrea, siempre es una ventaja a la hora de hablar con tus proveedores o clientes», asegura Rodrigo García, analista de la empresa de trading XTB. Opciones para atemperar la dependencia bancaria no les faltan a las pymes. Los expertos coinciden en que el primer elemento para deshojar la margarita es tener en cuenta los objetivos. Si se trata de financiar el circulante, de necesidades a corto plazo, «el mercado ofrece pagarés como producto estándar y fácilmente estructurable y colocable, porque hay una comunidad de inversores institucionales con apetito por lo poco que ofrecen las letras», explica Federico Silva, director de Renta Fija de BEKA Finance, entidad especializada en ofrecer soluciones de financiación a pymes. Otra alternativa serían los descuentos de carteras de recibos o facturas. «Existe un mercado para descontar directamente este tipo de derechos de cobro, sería algo parecido a un factoring bancario», asegura Silva, que añade la posibilidad de la titulización. «Apostamos por este mercado, aunque nos ha sorprendido su lento ritmo de desarrollo en España. Es una herramienta que debe ser utilizada recurrentemente, porque tiene costes de arranque que hay que diluir, pero que te permite optimizar la estructura de capital».El mercado ofrece otras vías si lo que se persigue es financiar el crecimiento. La más sencilla, el bono. «Sobre la financiación bancaria, tiene la ventaja de que permite ganar plazo con amortizaciones únicas y a vencimientos más laxos. Y sobre todo, ofrece la posibilidad de ascender en la estructura de capital hacia deudas cercanas al private equity (entrada del inversor en el accionariado)», explica Silva. El primer paso es «vestir el bono», estructurarlo en función de sus características de plazo, cupón, rating, subordinación... Y luego llega el momento de decidir donde listarlo: en el MARF (el Mercado Alternativo de Renta Fija privada para pymes creado en 2013), la CNMV, fuera de España... El MARF parece haber cogido velocidad. En agosto cerró con un volumen admitido a negociación de 1.294 millones, un 153% más que el año anterior. «Su ventaja es la agilidad: documentación más sencilla, plazos de ejecución más rápidos.... Y que es barato. Cuanto menor sea la emisión y menos recurrente la idea de acudir al mercado, más idóneo es el MARF, en el que encajan todas las emisiones inferiores a 200 millones. A partir de ahí, los costes fijos se diluyen y empieza a interesar salir fuera», explica Silva, que apunta a una mayor apertura a los inversores institucionales como el gran reto de este mercado Otra alternativa es el «direct lending», la financiación directa a empresas, bien sea por inversores tradicionales o mediante operaciones bilaterales a través de «hedge fund» para los casos más arriesgados o de peor perfil crediticio. Salto a BolsaSi lo que se pretende es afrontar el gran salto adelante de dar entrada a accionistas se requiere planificación y convencimiento. «Para compañías pequeñas, el ciclo para llegar a salir al mercado siempre lo vemos como un análisis de dónde quieren estar en cinco años», explica Carlos López Jall, director de Corporate de Beka Fianance. «Hace falta un grado de profesionalización, y eso lo suele dar la entrada de un fondo de capital riesgo en la fase inicial. Y ahí, nosotros sí que hemos visto una explosión bastante importante de fondos locales que están dedicándose a mirar pymes, y que invierten en distintos sectores, no solo tecnológicos», añade este experto. El Mercado Alternativo Bursátil (MAB), un mercado de valores de reducida capitalización creado en 2009 para pymes que buscan expandirse, se ha dinaminizado con la explosión del mundo socimi. Pero en su sector de Empresas en Expansión «solo cotizan 34 compañías, muy por debajo de las mil que lo hacen en el AIM británico», explica Aurelio García del Barrio.«El requisito mínimo para entrar en el MAB es que coloques dos millones. El valor de las compañías que nos vienen a ver está entre 15 y 20 millones, y la colocación estandar está entre tres y cinco millones», explica López Jall. Al MARF acuden compañías algo mayores, resume Federico Silva: facturación mínima de 50 millones y un Ebitda superior a diez millones. «También conviene un apalancamiento inferior a cuatro veces Ebidta y cierta internacionalización», añade este experto. El MAB sí parece haber borrado el rastro del escándalo Gowex. «Se ha hecho una labor seria de dar a los asesores registrados un nuevo marco de actuación, más restringido y supervisado», asegura López Jall, quien cree que este mercado «aún es muy poco líquido» y necesita más incentivos fiscales.En los últimos años también comienza a cobrar protagonismo el crowdlending, la financiación colectiva. «Es un nicho al que acuden empresas muy pequeñas y puede ser muy beneficiosa para compañías e inversores, pero me preocupa la regulación y cómo se gestiona el análisis del crédito del riesgo», resume Federico Silva. ¿Hay un futuro mejor para la financiación alternativa? Silva se muestra convencido: «Es imparable porque beneficia a todos los agentes del mercado. El inversor busca alternativas, necesita rentabilidad en este contexto de tipos bajos. Y los reguladores quieren ligar lo más posible ahorro e inversión, porque al final, cuando hay problemas, los bancos son rescatados, algo que no sucede con los fondos».", "title": "La financiación en los mercados, la eterna asignatura pendiente de las pymes", "url": "http://www.abc.es/economia/abci-financiacion-mercados-eterna-asignatura-pendiente-pymes-201609140125_noticia.html", "keywords": "pymes,financiacion,alternativa,bancaria", "date": "2016-09-13", "id": "0c00ed0e2a4b78af76f6095dee45bd41d32e90f0", "summary": "La dependencia del crédito aún no se reduce pese a que se multiplican las alternativas"}, {"article": "MADRIDActualizado:13/09/2016 13:16hLos restos del HMS Terror, uno de los dos barcos perdidos en 1845 en la expedición del explorador británico sir John Franklin en busca del llamado Paso del Noroeste, han sido encontrados en perfecto estado en el fondo de una bahía en el Ártico, según informa The Guardian.El hallazgo del pecio tuvo lugar el pasado 3 de septiembre cerca de la isla del Rey Guillermo, en el territorio autónomo de Nunavut, a 96 kilómetros al sur del lugar donde se creyó durante mucho tiempo que había naufragado.Los exploradores pudieron acceder este domingo al interior del pecio con un aparato con control remoto, según explicó al diario británico Adrian Schimnowski, director de operaciones de la Fundación de Investigación del Ártico (Arctic Research Foundation). «Entramos con éxito en el comedor, avanzamos por unas cuantas cabinas y encontramos la sala de almacenamiento de alimentos con platos y una lata en los estantes», señaló Schimnowski.«Vimos dos botellas de vino, mesas y estanterías vacías. Encontramos un escritorio con cajones abiertos con algo en un rincón del fondo del cajón», agregó.El HMS Terror, dibujado por el capitán George Back - National Archives of CanadaLa expedición de Franklin partió de Inglaterra el 19 de mayo de 1845 con dos buques, el Erebus y el Terror, considerados las joyas de la marina inglesa del momento, y 128 hombres. Pretendían hallar el paso en el Ártico canadiense entre los océanos Atlántico y Pacífico. En agosto de aquel mismo año, unos cazadores de ballenas vieron a los expedicionarios en la Bahía de Baffin. Nunca más se supo de ellos. Su desaparición fue uno de los grandes misterios de la historia de Canadá durante casi 170 años, hasta que en septiembre de 2014 un equipo de exploradores encontró los restos del Erebus.Las autoridades canadienses, que coordinan la búsqueda del Terror, trabajan ahora para verificar que los restos hallados son los del buque de Franklin, según informa Reuters, que no ha podido contactar aún con la base.El destino de la expedición forma parte del folklore canadiense, en parte debido a la fatal suerte de la tripulación. Relatos transmitidos por los aborígenes inuit describen escenas de canibalismo entre los desesperados marineros.", "title": "Hallan el HMS Terror de John Franklin hundido en el Ártico hace 170 años", "url": "http://www.abc.es/cultura/abci-hallan-terror-john-franklin-hundido-artico-hace-170-anos-201609131240_noticia.html", "keywords": "franklin,barco,artico", "date": "2016-09-13", "id": "6a42d8b37f7598257c59c14ad8819df8e370c9fe", "summary": "Los restos del segundo barco de la fallida expedición al Paso del Noroeste se encuentran en buen estado"}, {"article": "MadridActualizado:14/09/2016 09:10h«Y al tibio sol de la esperanza». Es la última frase de «Brújula» (Literatura Random House), novela con la que Mathias Enard (Niort, Francia, 1972) logró el premio Goncourt en 2015. Una historia llena, efectivamente, de esperanza, en la que Oriente y Occidente se dan la mano gracias al poder evocador de la palabra y a la presencia, inalterable, del amor.¿De dónde surge la historia de «Brújula»?Es un proyecto que se remonta ya a hace años, porque el tema de las relaciones entre Oriente y Occidente es algo que me interesa desde mis tiempos académicos, antes de ser escritor. Había acumulado todo tipo de material sobre el tema, pero no sabía qué forma iba a tomar en un libro. Hace como cuatro o cinco años encontré la manera, que es el personaje de Franz Ritter, y empecé a escribir.Ritter es un personaje literario muy ambicioso, del que usted se vale para contar la relación de amistad, a lo largo de los años, entre Oriente y Occidente.Sí, necesitaba un musicólogo porque me interesaba mucho la vertiente musical del orientalismo, que se ha tratado poco y conocemos menos. También necesitaba a alguien en Viena, era un punto de partida genial para el viaje.Si un día Oriente pudo enamorar a Occidente, ¿qué nos pasa ahora?Yo creo que todavía es el caso en muchas cosas.¿Aún es posible?Sí, hay todavía mucha fascinación, gente que sigue investigando, apasionada por esos mundos.Es cierto que existe esa fascinación, pero también el lado contrario: hay fuertes suspicacias con respecto a todo aquello que viene del mundo musulmán.Sí, y tiene que ver con el terrorismo, con la violencia, que es lo que nos tapa la realidad de las cosas. Ahora tendemos a ver el islam como fanatismo, violencia, yihadismo, terrorismo, pero eso es sólo una muy pequeña parte de esa historia.Claro, pero el problema es que es la parte que más se ve y que más dolor genera.Exacto.¿Qué es lo que hemos perdido por el camino, qué ha sucedido para haber terminado así?Hoy estamos más mezclados que nunca, Oriente está por todas partes, hay mezquitas por toda Europa, su gastronomía está por todos lados… Y al revés: Europa está muy presente en los países del Este del Mediterráneo. Ahora estamos pasando por un mal momento que tiene que ver con esa especie de crisis de los medios de comunicación en Europa. La información está muy diluida, sólo vemos las imágenes de atentados, el fanatismo, y no somos capaces de ver más allá de eso…¿Quiere decir que los medios están teledirigidos?No, no, no, pero ahora tiene más peso un tuit, o una imagen en Instagram, o un vídeo en YouTube que un artículo de dos mil palabras en un periódico. Esa crisis la tenemos que resolver en algún momento, devolver un poco de su complejidad al mundo, devolver a la información de verdad su poder, y no al ruido.A esa crisis mediática también se une una crisis de valores.¿Por ejemplo?Pues porque el pensamiento que impera en nuestra sociedad es muy reduccionista.Sí, exacto. Es una lacra además, porque no es así.¿Y cómo se combate ese reduccionismo?Leyendo «Brújula» (ríe).¿Era ese el objetivo que perseguía?Claro, sí, sí. Si hay un objetivo político en «Brújula» es intentar dar a conocer la diversidad del mundo musulmán y difundir la diversidad de nuestras relaciones a lo largo del tiempo. Es importante ver hasta qué punto nos hemos enriquecido el uno al otro.Bueno, es que somos parte de lo mismo, pero ahora destaca más lo que nos separa que lo que nos une.Sí, pero creo que también eso es muy superficial, porque hay muchos lugares donde esa comunicación existe, no sólo en los libros, sino en la vida cotidiana.En la novela se evocan escenarios de Palmira, Damasco, Alepo o Estambul, todos ellos azotados hoy por el terrorismo.Sí, es muy triste.¿Confía en que se pueda llegar a recuperar todo eso?Yo creo que sí. No va a ser fácil, ni rápido, pero yo creo que sí. Muchos sitios se han recuperado de las guerras más atroces; mire el estado de Alemania después de la Segunda Guerra Mundial.Y, en ese sentido, ¿es la política la herramienta más útil?Necesitamos aún más política. Primero, encontrar una solución política a largo plazo para Siria, que no va a ser simple.La semana pasada estuvo en España un periodista francés que, después de perder a su pareja en Bataclan, escribió un libro. ¿Se puede escribir una obra literaria sobre algo tan reciente y tan terrible como lo que sucedió en París?Todo está en la forma en que lo escribes. ¿Por qué no?¿No cree necesario dejar pasar un poco el tiempo, tomar un poco de distancia?Pero entonces no son los mismos libros. Una reacción inmediata siempre es muy distinta de algo escrito meses o años después, con toda la distancia que da el tiempo. Pero eso no significa que el primero no sea válido, simplemente es otro tipo de visión.¿Usted se plantearía llegar a escribir sobre eso?Mmmmmm… No, porque no me ha tocado tan cerca como para tener una idea que permita esa inmediatez.Me estoy acordando ahora de «Sumisión», el libro de Houellebecq. ¿Lo ha leído?Sí, sí.¿Y qué le pareció?Es divertido. Su visión del islam es una caricatura, usa el islam para burlarse de los franceses, de su forma de ser.En ese sentido, ¿cree que la literatura cura, que tiene un poder sanador?No, yo creo que la literatura nos puede abrir los ojos sobre ciertos temas. La literatura nos da otro tiempo, que nos permite tener otra relación con el instante en el que estamos y cambiar de perspectiva. En ese sentido, la literatura es muy importante.[Lee, el próximo sábado, la crítica de «Brújula» en ABC Cultural]", "title": "Mathias Enard: \"El terrorismo nos tapa la realidad del mundo musulmán\"", "url": "http://www.abc.es/cultura/libros/abci-mathias-enard-terrorismo-tapa-realidad-mundo-musulman-201609140123_noticia.html", "keywords": "mathias,enard", "date": "2016-09-13", "id": "146594229bca90693529b7ca8fd2a29d80d9c27a", "summary": "El escritor francés, afincado en Barcelona, logró el premio Goncourt el año pasado con «Brújula», novela que tiende puentes entre Oriente y Occidente y que estos días se publica en España"}, {"article": "MADRIDActualizado:14/09/2016 16:25hFueron pioneros en mezclar las tradiciones gastronómicas latinas con el mundo de los sabores de Japón. Ahora, el restaurante Minabo vuelve a sorprendernos con una iniciativa que va dirigida al paladar de nuestras mascotas.El restaurante que nació en 2001 en el elegante barrio de Chamberí, lanza a partir de septiembre un exclusivo servicio take away para mascotas.Comer sushi es un verdadero lujo, y entonces, ¿por qué no compartirlo con nuestra mascota y homenajearla con una cajita de makis y nigiris?Arroz hervidoPepa Princess, la mascota oficial del Restaurante de Reynel Leyva y Adolfo Reyes, fue la fuente de inspiración para esta extravagante idea que ahora se ha convertido en realidad.Pero, ¿cómo es el sushi perruno del restaurante Minabo ?Es un sushi elaborado completamente con arroz hervido al natural, sin ningún tipo de aditivos y preparado con salmón y verduras. Una autentica exquisitez presentada en una cajita al precio de 6 euros.", "title": "Nace el sushi para mascotas", "url": "http://www.abc.es/sociedad/abci-nace-sushi-para-mascotas-201609131859_noticia.html", "keywords": "sushi,mascotas,restaurante", "date": "2016-09-13", "id": "0694037c8cce896d6abe05200c5272ac8e7aaa88", "summary": "La fiebre por la gastronomía japonesa llega al mundo canino gracias a una iniciativa del mítico restaurante japonés Minabo"}, {"article": "MadridActualizado:14/09/2016 15:42hSeptiembre, al igual que enero, es el mes de los propósitos. Después de unas merecidas vacaciones en las que, por lo general, se ha comido más de la cuenta y se ha interrumpido la actividad física, muchos se ponen manos a la obra para recuperar el tono físico perdido durante el verano. La fiebre de los gimnasios se desata de nuevo en esta época. Pero, ¿es verdaderamente necesario acudir a ellos para estar en forma? El dinero y la falta de tiempo son algunos de los inconvenientes, y hay miles de opciones para ponerse en forma que no implican usar máquinas. Antes que nada, los expertos consultados por ABC explican que lo mejor es combinar ejercicios cardiovasculares con otros de fuerza. Aquí van una serie de alternativas para recuperar la forma este septiembre.Ejercicios cardiovacularesDesde hace unos años, el « running» se ha convertido en un fenómeno global que cada vez atrae a más adeptos. José Pablo Rodríguez, socio y profesor en Personal Running, aconseja que se realice de manera progresiva, unas dos o tres veces a la semana, ni más ni menos. «Para quienes quieran comenzar a correr lo mejor es empezar con series cortas de carreras de unos 30 segundos que se intercalan con dos o tres minutos caminando», recomienda. A medida que se aumente la capacidad cardiovascular, se incrementará el tiempo de correr y se disminuirá el de andar.Sin embargo, este ejercicio supone un impacto para las articulaciones y no es aconsejable para ciertas personas con problemas en las rodillas o que tengan un sobrepeso elevado. «Todo el mundo sabe correr, pero no todos corremos bien», asegura Claudio A. Caamaño, docente de la escuela Orthos y entrenador personal, quien recomienda otras actividades como la bici o nadar. No cojas transporte, caminaLa Organización Mundial de la Salud (OMS) recomienda para los adultos acumular un mínimo de 150 minutos semanales de «actividad física aeróbica moderada», lo que viene a ser, por ejemplo, caminar unos treinta minutos al día cinco días a la semana. Toda la actividad que uno sume a lo largo del día es algo positivo. «Al final la pérdida de peso se trata de gastar más calorías de las que uno consume», asegura Rodríguez. «En vez de ir a por el pan en coche, que está a un kilómetro, ir caminando unos diez minutos; en lugar de subir con el ascensor, hacerlo andando. Durante ese tramo se está mejorando la capacidad aeróbica, así como la musculatura de las piernas».Caminar con una técnica revolucionariaPara aumentar la efectividad a la hora de caminar, una opción muy recomendable es aplicar el conocido como «High Intensity Interval Training» (HIIT), una técnica de entrenamiento que ha revolucionado el mundo del fitness en los últimos años y que consiste en la alternancia de intervalos de ejercicios de alta intensidad con otros de menos. Es especialmente práctico para quienes anden siempre cortos de tiempo, ya que solo se emplean unos 20 minutos.«Se trata de caminar entre unos 30 y 60 segundos lo más rápido que puedas y después otros tres minutos cómodo, y así repetirlo unas cinco veces», explica Caamaño. «Es ideal para mejorar la forma física cardiovascular, la fuerza, la velocidad, la potencia y promover la quema de grasa, todo eso más que haciendo el típico cardio suave sostenido».Aplicaciones y entrenamientos onlineEn los últimos años numerosas empresas han desarrollado aplicaciones centradas en el deporte. A falta de dinero y de tiempo, esta puede ser una solución que actúa como una especie de entrenador personal de bolsillo. Freeletics es una de ellas. Esta «app» contiene ejercicios individuales y otros en forma de circuitos en los que se puede desarrollar la resistencia y la fuerza de manera personalizada, ya que permite manipular una serie de parámetros. Además, incluye vídeos explicativos sobre cómo realizar correctamente cada paso. Fitstar Personal Trainer, Runtastic Six Pack y 7 Minutes son los nombres de otras aplicaciones similares.«Todas estas aplicaciones o formas de entrenar de manera online son beneficiosas. Al final estamos agobiados, no tenemos tiempo de desplazarnos, y siempre que ese entrenamiento esté bien guiado y asesorado es una forma muy válida de mantenernos en forma», asegura Rodríguez. Ahora bien, estos métodos no son milagrosos y dependen de la voluntad de cada uno. «La mejora implica constancia. Si tú eres constante al final vas a mejorar vayas a un gimnasio o estés en tu casa», apunta.Hazte con un pequeño kit de herramientasLos ejercicios que uno puede hacer con su propio peso corporal son infinitos. Las innumerables máquinas del gimnasio casi siempre tienen su sustituto en el propio cuerpo. Sin embargo, uno puede acompañar los entrenamientos de fuerza con una serie de materiales muy útiles y asequibles en tiendas como Tiger o Decathlon. Gomas elásticas con manerales, esterillas ligeras, correas de suspensión, mancuernas o «kettlebells», son algunas de las herramientas básicas, aunque no imprescindibles, de las que uno se puede dotar en su actividad física.Ejercicios de tonificación muscularNo conviene perder de vista los entrenamientos de tonificación muscular que, al final, son los que definen la figura. Se pueden realizar en casa o en cualquier sitio al aire libre. Muchos parques hoy en día cuentan con estructuras para realizar este tipo de actividad física. Caamaño resume una rutina de siete ejercicios para realizar dos veces por semana, cada uno de ellos entre 6 y 12 repeticiones siguiendo un circuito sin descanso, uno detrás de otro, con dos o tres series en la sesión.–Fondos. Las conocidas flexiones. Es muy importante descender en plancha, es decir, con la espalda completamente alineada. Para quien esté en peor forma física o tenga sobrepeso, es conveniente apoyar las rodillas.Youtube–Sentadillas. En posición erguida, consiste en agacharse y levantarse, flexionando las rodillas pero sin que se desplacen, llevando el peso hacia atrás para que estas no soporten toda la carga de nuestro peso.Youtube–Remo. Ejercicio ideal para trabajar la espalda, los brazos y también glúteos y parte posterior de los muslos. Se parte con las rodillas ligeramente flexionadas, las piernas abiertas y la espalda flexionada de forma horizontal, y consiste en flexionar los brazos hacia atrás y estirarlos con unas mancuernas. También se puede ejecutar con una barra fija horizontal de un parque equipado o con una goma elástica. Youtube–Peso muerto: Se realiza con unas mancuernas ligeras o una pica. Consiste en agacharse con la espalda lo más erguida posible, descender hasta el suelo y volver a subir. Se mantienen las rodillas ligeramente flexionadas pero estáticas, no se articulan a diferencia de en las sentadillas. La columna se desplaza en el espacio pero permanece inmóvil. Lo que se mueve es la cadera. Con este ejercicio se trabajan mucho los músculos de las extremidades inferiores, pero también la zona dorsal, los hombros y la espalda. Además, mejora mucho la calidad de los huesos, es muy recomendable para personas mayores y mujeres.Youtube–Plancha lateral. Excelente para fortalecer los abdominales laterales. Tumbado de manera lateral con una mano apoyada en el suelo, se eleva el cuerpo hasta solo tener apoyado un brazo y los pies en el suelo. De nuevo, muy importante tener la columna recta.ABC–Elevaciones laterales. Con unas mancuernas en las manos y de pie con las rodillas abiertas a la altura de las caderas, se elevan los brazos estirados hasta casi la altura de los hombros. Youtube–Lunch: Se comienza de pie, con las piernas ligeramente separadas al ancho de la cadera, y se efectúa una zancada hacia delante manteniendo el torso lo más recto posible. La pierna lanzada debe flexionarse hasta que el muslo quede paralelo al suelo formando un ángulo de 90 grados. También se puede realizar el paso hacia atrás. En este caso es menos dañino para la rodilla.YoutubeOtros ejercicios en casaABC viene publicando desde hace tiempo artículos con entrenamientos y vídeos explicativos para hacer en casa. La entrenadora personal Paula Butragueño explica en este vídeo cómo recuparse de los excesos de las vacaciones con cuatro minutos de ejercicios.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Razones por las que no necesitas apuntarte al gimnasio este septiembre", "url": "http://www.abc.es/familia/vida-sana/abci-razones-no-necesitas-apuntarte-gimnasio-este-septiembre-201609131959_noticia.html", "keywords": "razones,gimnasio", "date": "2016-09-13", "id": "5996b346974d2b57eb3688858d0d903240487869", "summary": "En el mes de los propósitos todos quieren recuperar la línea perdida durante el verano, pero hay miles de alternativas a las máquinas"}, {"article": "JVC HA-SBT5La industria de los aparatos y dispositivos de audio ha evolucionado notablemente en los últimos años. El futuro se vislumbra sin cables. Apple, empresa a la que se puede mirar al espejo en los cambios sustanciales de la tecnología de consumo, ha decidido que ahora, con la llegada del iPhone 7, sea el momento en el que se coloque la primera piedra para una vida sin cables. Desde hace tiempo existen diversas propuestas de auriculares sin cables, que se basan en su conectividad Bluetooth para la recepción del sonido. En el mercado se pueden encontrar varios modelos y diferentes calidades, a precios por supuesto que van desde unos veinte o treinta euros hasta los más exigentes cercanos a 400 euros.Un modelo interesante es fabricado por la firma japonesa JVC, que entre su catálogo se encuentra el HA-SBT5, un auricular de diadema que permite, además de escuchar música, establecer llamadas telefónicas en manos libres gracias a su micrófono incorporado. De diseño original y plegables, estos auriculaes prometen un audio los niveles graves muy exigentes para originar un sonido limpio y dinámico. Con una batería estimada en 10 horas con la pila cargada, este modelo dispone de botones físicos para regular, entre otras cosas, el volumen y pausar los cortes de audio. Precio: 74 euros.B&O BeoPlay H8La firma danesa de sistemas de audio de lujo Bang & Olufsen cuenta también con modelos sin cables. Son los BeoPlay H8, una propuesta de estética cuidada y minimalista, de escaso peso (225 gramos), que cuenta con un sistema de cancelación de ruido. El producto promete un sonido «totalmente equilibrado». Dispone de un panel táctil desde donde los usuarios pueden realizar las funciones principales, tales como saltar un corte de audio, regular el volumen o activar el dispositivo móvil.Con unas 14 horas de autonomía estimada, estos auriculares en forma de diadema están disponibles en colores cálidos y dispone de puertos para cargarlo y una toma para auriculares de 3.5 milímetros. Precio: 499 euros. ELBE ABT-032-NEMás accesibles y económicos aunque sacrificando calidad de sonido son los ABT-032-NE de la firma ELBE. Uno de los aspectos positivos de este modelo es su capacidad para plegarse, logrando así que transportarse sea algo cómodo y práctico. Solo pesan 85 gramos.Estos auriculares de bajo coste (30 euros) incorporan un micrófono para atender llamadas telefónicas. Una serie de botones físicos están preparados para realizar las tareas básicas como pasar de canción o ajustar el volumen. La compañía promete hasta 8 horas de autonomía.Sennheiser PXC 550De mayor calidad de sonido son los PXC 550, de Sennheiser, que apoyan además en la gran comodidad con la que se han diseñado. La firma especializada alemana ha apostado por una estética minimalista para la creación de este modelo inalámbrico que dispone de conectividad Bluetooth y NFC para olvidarse, de esta forma, sin los engorrosos cables. No obstante, se incluye una toma por si acaso.Su batería -prometen los creadores- alcanza las 30 horas con una sola carga. Dispone de sistema de cancelación de audio, con lo que el usuario puede dispone de una gran recepción de sonido y abstraerse totalmente del mundanal ruido. Un sistema táctil permite controlar las principales funciones de una manera intuitiva. Precio: 399 dólares (355 euros).Energy Sistem BT8Con sistema de cancelación de ruido capaz de eliminar ruidos externos y realzar la música, estos cascos se conectan a través de Bluetooth y NFC. Plegables y una estética más abruta (235 gramos de peso) que otros modelos más exigentes, el dispositivo permite incluso establecer llamadas telefónicas. Dispone de teclas para controlas las funciones básicas. La firma española promete hasta 18 horas de batería a pleno rendimiento, aunque en el modo llamada la autonomía se ve mermada considerablemente. Precio: 89 euros. Sony MDR 1000 xDe estética moderna y de gran comodidad (275 gramos de peso), estos cascos inalámbricos de Sony, MDR 1000 x, llevan implementados un sistema de cancelación de ruido y ofrece una alta resolución de sonido para lograr, así, un audio óptico en múltiples circunstancias. Se pueden plegar, aunque se basa en un diseño en los que se recogen las copas y almohadillas. Con una autonomía cercana a las 20 horas, dispone de una bandeja táctil para regular el volumen. Además, y a diferencia de otros modelos existentes en el mercado, pueden analizan las características particulares y el estilo de uso para optimizar el sonido según las necesidades del usuario. Precio: 400 euros. Panasonic BTD10Con la garantía de unos «bajos dinámicos y profundos» equilibrados con unos «agudos nítidos y claros», estos auriculares BTD10 de Panasonic ofrecen un panel situado en la parte exterior del auricular para acceder rápidamente a los controles básicos, como encender la conexión Bluetooth, ajustar el volumen o pasar las canciones. Además, este modelo incorpora un micrófono que permite responder llamadas y colgarlas sin necesidad de utilizar el teléfono al que se puede emparejar. La compañía asegura que la batería extrae hasta 40 horas de duración. Y para que transportarlos de un lado a otro sea lo más práctico posible, sus carcasas giran 90 grados, con lo que puedes doblar los auriculares para guardarlos. Precio: 92 euros.Pioneer SE-MJ771BTDe una buena calidad de recepción, los SE-MJ771BT de la firma Pioneer, prometen un nivel de graves muy conseguido. Disponen de conectividad Bluetooth y NFC y la autonomía se estima en unas 20 horas de duración. Entre algunas funciones integradas destaca el control de llamadas y la música.Con un diseño abrupto pero cómodo, este dispositivo de diadema cuenta con unas almohadillas estáticas y sobrias. Tiene un peso de 215 gramos. Precio: 99 eurosBeats Audio Estudio WirelessBeats, una firma creada por el músico Dr. Dre y adquirida posteriormente por el gigante Apple, cuenta con un catálogo reducido de productos pero ha apostado por el diseño y la calidad de sonido. Ejemplo de ello son estos auriculares que cuentan con conectividad Bluetooth y prometen una duración de unas 12 horas, así como una tremenda sujeción. Además, incorpora un sistema de cancelación adaptativa de audio y gracias a su micrófono se pueden realizar llamadas telefónicas. De estética robusta y de líneas sencillas, este modelo son incluso plegables y cuentan con varios colores disponibles. Precio: 379 euros.JBL Everest 700Confortables y prácticos además de robutos y diadema rígida. Esta conceptualiazción pasa factura al peso, que alcanza los 305 gramos. Así con los Jbl Everest 700, unos auriculares que llevan incorporado sistema de cancelación de ruido. Su autonomía llega perfectamente hasta las 14-15 horas de duración. Con ellos, los usuarios también pueden contestar y finalizar llamadas telefónicas. Un aspecto interesante es que incluye el sistema TruNote Auto Sound que permite una calibración automática del sonido, así como una curiosa función de encendido y apagado automático para ahorrar energía. Desde una aplicación se puede controlar y personalizar determinados ajustes para sacarle mayor partido. Precio: 275 euros.Bose QuietComfort 35Otra empresa especializada en estas lides que se ha sumado a la causa por abandonar definitivamente el cableado es Bose, que con sus QuietComfort 35 ofrecen un diseño funcional y cómodo además de una gran calidad de recepción. Dispone de conectividad Bluetooth y NFC para establecer un emparejamiento rápido y su batería alcanza las 20 horas hasta la siguiente carga, un punto positivo. Con micrófono dual, estos cascos vienen acompañados de la aplicación Bose Connect app que ayuda a gestionar los dispositivos emparejados para ofrecer una experiencia personalizada.Marshall Major IIEsta firma es conocida, especialmente, por sus amplificadores. Especializada en audio, este modelo, Marshall Major II, de estética retro y elegante ofrece una autonomía de hasta 30 horas. La señal inalámbrica es sólida. Cómodos y prácticos, dispone de funciones manos libres para hablar por teléfono y se pueden incluso plegar gracias a un sistema que recoge las carcasas fácilmente integrándose perfectamente en la diadema. Una pena puede ser el nivel de graves en comparación con otros modelos. Precio: 149 euros. Bowers & Wilkins P5Más caros son los Bowers & Wilkins P5, de diseño elegante y cómodo, que incorporan una batería que dura unas 17 horas, así como compatibilidad universal Bluetooth (con calidad aptX).También hay que destacar sus dos micrófonos para optimizar la calidad de las llamadas telefónicas. Pesa unos 213 gramos y su calidad de audio es asombrosa. La calidad, no obsante, tiene un coste, evidentemente. Precio: 299 euros.Parrot Zik 3Otra idea interesante para barajar son los nuevos auriculares Parrot Zik 3, que aúnan alta tecnología y diseño (disado por el prestigioso Philippe Starck). Son completamente inalámbricos, intuitivos y compatibles con todos la mayoría de dispositivos modernos, incluso los relojes inteligentes. Diseñados en distintas texturas y colores, estos auriculares mantienen su original panel táctil y su multitud de sensores y su sistema de cancelación de ruido inteligente, permiten una calidad de sonido de alta calidad tanto en la escucha de música, como en su función de manos libres. Precio: 349 euros.", "title": "Los mejores auriculares inalámbricos", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-mejores-auriculares-inalambricos-201609131501_noticia.html", "keywords": "inalambricos,mejores,auriculares", "date": "2016-09-13", "id": "9eff0e37455d09ba508999a7c86f86c1b24494ea", "summary": "Con la llegada del nuevo iPhone 7, muchos consumidores se plantearán posiblemente adquirir un sistema de audio sin cables, una de las grandes apuestas del sector especializado en audio"}, {"article": "Actualizado:13/09/2016 21:52hEs uno de los mayores atractivos del Pacífico mexicano. Playa Escondida -también conocida como la Playa del Amor-, ubicada en el Parque Nacional Islas Marietas de la Riviera Nayarit, se ha convertido en todo un icono de este destino. Un reclamo turístico que, desde el pasado 9 de mayo, ha estado cerrada a visitas turísticas para llevar a cabo un programa diseñado para recuperar las colonias de coral que estaban siendo deterioradas tanto por los fenómenos naturales como por la acción del turismo sin control.Durante tres meses y con la pretensión de recuperar la rica biodiversidad de la zona, la Comisión Nacional de Áreas Naturales Protegidas (CONANP) puso en marcha un programa con el que ha conseguido que más del 50% del coral sembrado se haya adherido al sustrato marino. Esto ha hecho posible la reapertura al público de Playa Escondida. Pero las labores de protección no acaban aquí. A partir de ahora el monitoreo y la restauración de los arrecifes de coral será permanente y la CONANP ha impuesto nuevas reglas para garantizar la salud de los ecosistemas y la satisfacción de todo aquel que quiera descubrir esta paradisiaca playa. Podrán visitar la playa 116 personas cada día, aunque solo se admitirán quince personas al mismo tiempoEntre las nuevas normas de visita a este tesoro de la naturaleza, CONANP ha fijado en 116 el número máximo de personas que podrán visitar la playa cada día. Las excursiones se limitarán a 30 minutos y en la playa sólo podrán estar 15 personas al mismo tiempo por lo que las embarcaciones que arriben en la playa sólo podrán transportar a este mismo número de visitantes. Además, para acceder a Playa Escondida habrá un corredor marcado por boyas y se hace obligatorio el uso del chaleco salvavidas y casco, también se prohíben las aletas, las gafas de bucear y la práctica de snorkel y buceo en la zona en todas sus modalidades. Playa Escondida, en MéxicoCoincidiendo con la apertura de Playa Escondida y con el fin de aprovechar todo el potencial turístico de Islas Marietas -Reserva de Biosfera del Programa MaB de la UNESCO-, se abre también un sendero que permite ampliar las zonas de disfrute de la naturaleza en esta área protegida. Se trata del sendero interpretativo de la Isla Larga que se convertirá en una alternativa para el turismo sostenible perfecto para observar el comportamiento de las aves marinas presentes en la zona.", "title": "La extraordinaria playa que solo acepta quince personas a la vez", "url": "http://www.abc.es/viajar/destinos/norteamerica/abci-extraordinaria-playa-solo-acepta-quince-personas-201609132008_noticia.html", "keywords": "mexico,playa,escondida", "date": "2016-09-13", "id": "8eb99711c960cfb841dbc0c7b078593fbb09f1ba", "summary": "Playa Escondida, en México, reabre al público tras estar cerrada varios meses para recuperar sus colonias de coral"}, {"article": "MADRIDActualizado:13/09/2016 15:27hLa caída de un bote salvavidas del crucero más grande del mundo, el Harmony of the Seas, con cinco personas a bordo en el transcurso de un ejercicio de evacuación ha matado este martes a un hombre de nacionalidad filipina de 42 años y ha dejado gravemente heridos a otros cuatro miembros de la tripulación durante una escala en Marsella, en el sur de Francia.El bote ha caído «durante un ejercicio de seguridad», ha explicado Julien Ruas, adjunto a la alcaldía de Marsella. La embarcación ha realizado «una caída de 10 metros» con cinco personas a bordo, «todas miembros de la tripulación», ha añadido.Entre los heridos, cuyas nacionalidades no han sido comunicadas, hay dos que se encuentran entre la vida y la muerte, según ha precisado a la agencia AFP un portavoz de los bomberos..Imagen del Harmony of the Seas - AFPEl diario La Provence informa de que los dos heridos críticos han sido trasladados al hospital Nord.El Harmony of the Seas, un coloso flotante de la compañía Royal Caribbean equivalente a un edificio de 20 pisos, salió de los astilleros de Saint-Nazaire el pasado mayo. En su crucero inaugural partió el 29 de mayo de Southampton con destino a Barcelona.", "title": "Un muerto y cuatro heridos graves en el crucero más grande del mundo", "url": "http://www.abc.es/internacional/abci-muerto-y-cuatro-heridos-graves-crucero-mas-grande-mundo-201609131309_noticia.html", "keywords": "accidente,seas,harmony", "date": "2016-09-13", "id": "a7f578391e998a6080a31125e19587643117ddb0", "summary": "Un bote salvavidas del Harmony of the Seas se desprendió del barco en Marsella durante un ejercicio de evacuación"}]