[{"article": "MadridActualizado:19/09/2016 19:19hUGT FICA ha presentado un Expediente de Regulación de Empleo (ERE) para 110 trabajadores repartidos en once centros de trabajo en diez comunidades autónomas, algo más de la mitad de la plantilla, compuesta por 208 empleados.Trabajadores afectados por el ERE han remitido un comunicado en el que reclaman que el despido colectivo se sustituya por otras medidas «no traumáticas, dignas y negociadas» con los representantes de los trabajadores, como jubilaciones anticipadas, suspensiones temporales de empleo o bajas voluntarias incentivadas.Los empleados han rechazado en una asamblea conjunta con UGT Fica Madrid el despido colectivo presentado por la dirección del sindicato, ya que consideran que es una medida «desproporcionada», que carga «de forma traumática» en los trabajadores «la responsabilidad de la crisis económica por la que, al parecer, atraviesa la organización». En opinión de estos trabajadores, las medidas que se han trasladado en el documento inicial conllevan «la aplicación de las condiciones más duras de la reforma laboral aprobada por el Gobierno del PP en el 2012».Además, los empleados afectados denuncian que no han cobrado la nómina del mes de agosto (aunque sí han recibido la nómina por correo electrónico) y se encuentran en una situación de suspensión de sueldo, sin saber cuándo van a cobrar.«Maquillar la reforma laboral»La indemnización propuesta por la compañía asciende a 25 días por año trabajado hasta un máximo de 13 mensualidades, lo que, en opinión de los trabajadores afectados, supone «maquillar la reforma laboral». «Esto supone en la práctica y en el mejor de los casos un máximo de un año de sueldo tras muchos años de vida laboral en el sindicato», añaden.Los trabajadores de UGT FICA cuestionan, además, la legitimidad moral del despido colectivo, que se comunicó en julio, «cuando muchos de los trabajadores afectados se encontraban de vacaciones». «Un sindicato que alza la bandera de la lucha contra la reforma laboral no puede aplicarla como ni siquiera haría la más antisindical de las empresas», señalan.En opinión de estos trabajadores, un sindicato «que tanto ha denunciado y tanto se ha movilizado contra esta reforma laboral no puede imponerla a sus propios trabajadores sin que dañe irremediablemente, si no rectifica, su credibilidad».Los empleados de UGT FICA piden al sindicato que «aplique dentro lo que reivindica fuera, es decir, condiciones dignas y no traumáticas para sus trabajadores».Por último, han advertido de que en caso de que la empresa «siga empeñada en castigar a sus trabajadores con medidas que siempre ha condenado fuera», los trabajadores adoptarán las medidas de presión que consideren oportunas «para desbloquear la sinrazón de la empresa».", "title": "UGT Industria presenta un ERE para más de la mitad de la plantilla", "url": "http://www.abc.es/economia/abci-industria-presenta-para-mas-mitad-plantilla-201609191917_noticia.html", "keywords": "industria,mitad,presenta,plantilla,para", "date": "2016-09-19", "id": "499d703a175f2355b765efc0b7307e0b7796c61e", "summary": "La indemnización propuesta por la compañía asciende a 25 días por año trabajado hasta un máximo de 13 mensualidades"}, {"article": "El equipo español concluyó su participación en los Juegos Paralímpicos de Río 2016 con una cosecha total de 31 medallas (9 oros, 14 platas y 8 bronces) en seis deportes: atletismo, baloncesto en silla de ruedas, ciclismo, natación, tenis de mesa y triatlón.Con este resultado, España mejora su actuación con una medalla de oro más respecto a los Juegos Paralímpicos de Londres 2012, en los que acabó decimoséptimo en el medallero (8 oros, 18 platas y 16 bronces). De las 31 medallas españolas, 15 llegaron en pruebas masculinas (cinco oros, siete platas y tres bronces), 15 en competiciones femeninas (cuatro oros, siete platas y cuatro bronces) y una en categoría mixta (de bronce). Las últimas medallas de España llegaron de la mano de los maratonianos. Elena Congost fue la gran protagonista de la delegación española en la última jornada de competición, donde la catalana se coronó brillantemente en la clase T12, mientras que también hubo platas de Alberto Suárez y Abderrahman Ait.Congost dominó con autoridad su carrera para colgarse el noveno metal dorado de España en la cita, y el 31 en total, mientras que Suárez y Ait fueron segundos en las clases T12 y T46, respectivamente, en unos maratones de extrema dureza por el calor y la humedad.El botín podría haber sido incluso mayor ya que el gallego Gustavo Nieves lideraba con una buena ventaja la carrera de los T12 pasados los 30 kilómetros, pero las condiciones en el Forte de Copacabana le terminaron por pasar una factura demasiado cara, con desmayo incluido y fin al sueño incluso del oro. Carmen Paredes, en T12, tampoco pudo terminar. Congost, flamante campeona paralímpica Elena Congost, de 28 años, vio recompensado todo su esfuerzo en este ciclo en el que ha pasado de ser mediofondista a maratoniana. De hecho, hace cuatro años en Londres, fue plata en el 1.500, pero ahora quería subir al podio de la prueba más exigente del atletismo, avalada por su condición de subcampeona del mundo.Congost firmó la carrera perfecta. Desde el principio salió con un ritmo muy fuerte, con el que abrió rápidamente brecha con sus rivales, mientras que Carmen Paredes aguantaba entre las mejores, antes de desfondarse y tener que dejar la prueba.El paso de los kilómetros fue reafirmando el poderío de la catalana, que al paso por la mitad de la prueba ya sacaba más de dos minutos a su más directa rival en ese momento, la brasileña Edneusa de Jesús Santos. Ni el cansancio, y ni el calor ni la humedad reinante, pudieron con una Congost que pudo saborear su gran triunfo con un tiempo de 3:01.43, con más de cinco minutos de ventaja sobre la plata, la japonesa Misato Michishita.​ VIDEO Platas para Ait Khamouch y Alberto Suárez Por su parte, en las carreras masculinas, las miradas estaban puestas en el nacionalizado Abderrahman Ait Khamouch, actual plusmarquista mundial, pero que no pudo acercarse a esa marca de 2:26.54, lastrado por algunas molestias físicas, conformándose con otra plata como la conseguida hace cuatro años en Londres.Finalmente, la racha de medallas en el maratón la completó Alberto Suárez, también plata en la clase T12, en una carrera dura y que terminó con el asturiano en la clínica tras finalizarla por el extenuante esfuerzo y con Gustavo Nieves fuera tras desmayarse brevemente cuando iba líder destacado.", "title": "España cierra los Juegos Paralímpicos con 31 medallas y en el puesto 11", "url": "http://www.publico.es/deportes/espana-cierra-juegos-paralimpicos-31.html", "keywords": "cierra,Espana,Juegos,Paralimpicos,31", "date": "2016-09-19", "id": "25591055443f132482abca1f0d94aea99c3628f0", "summary": "Las últimas medallas llegaron de la mano del maratón. Elena Congost se colgó el oro en la clase T12 mientras que Alberto Suárez y Abderrahman Ait fueron plata en T12 y T46."}, {"article": "MadridActualizado:25/09/2017 08:41hAmazon y El Corte Inglés mantienen actualmente una «pelea» por la gran distribución exprés. Ambas compañías tienen disponible en España un servicio de entrega en menos de dos horas, aunque una de ellas ya ha tomado la delantera.El Corte Inglés ha ampliado su servicio a otras 10 ciudades más, alcanzando ya 37 metrópolis del país. Los clientes de Pamplona, Castellón de la Plana, Salamanca, Jaén, Santiago de Compostela, Guadalajara, Cartagena, Alcalá, Elche y El Tiro (Murcia) ya pueden disfrutar también de este servicio desde hoy si realizan sus compras online a través de internet.La cobertura del servicio en menos de dos horas se amplía, así, hasta los 16 millones de personas que viven en grandes ciudades y sus áreas de influencia. Así, el objetivo de la compañía es continuar ampliando el servicio al máximo posible de ciudades españolas.El cliente puede elegir la opción de recibir en su domicilio la compra de numerosos artículos de moda, complementos, perfumería, cosmética, ocio, textil, hogar, informática, electrodomésticos, etc. en menos de dos horas o en la franja horaria que decida en ese día o al día siguiente.La disponibilidad de los artículos varía en función del lugar de entrega y del stock disponible en ese momento. Entre los productos más demandados por los clientes destacan los electrodomésticos, los ordenadores y sus accesorios, artículos del hogar, telefonía y deportes. Más de 150.000 referencias que están disponibles en el catálogo virtual para que el usuario disfrute al máximo de su experiencia de compra online. Los productos del Club del Gourmet se encuentran entre los más demandados por los clientes a la hora de hacer un regalo.", "title": "El Corte Inglés aventaja a Amazon: su servicio de entrega exprés opera ya en 37 ciudades", "url": "http://www.abc.es/economia/abci-corte-ingles-aventaja-amazon-servicio-entrega-expres-opera-37-ciudades-201609191853_noticia.html", "keywords": "express,corte,ingles,servicio", "date": "2016-09-19", "id": "1209a55689eee6641ef8385175a1c1fcfa8147eb", "summary": "La compañía amplía la cobertura con el objetivo de llegar al máximo de metrópolis posible"}, {"article": "MadridActualizado:19/09/2016 18:15hIberia subastará durante toda esta semana en su web vuelos en pesetas, a precios de los años 50, para volar a América Latina, con motivo del 70 aniversario de los vuelos entre Europa y la región. Las subastas comienzan este lunes con vuelos a Buenos Aires y Montevideo, como primeros destinos, a los se voló en 1946, con un precio de partida de 7.250 pesetas, lo mismo que costaba entonces el billete entre Madrid y la capital argentina, informó la aerolínea. Le seguirán México y Miami, entre otros incluidos en esta promoción comercial. La aerolínea, que ha caracterizado su portal de Subastas en su web con la estética de los años 50, aclara que aunque los vuelos se subastan en pesetas, en realidad el pago se realiza en euros, en el equivalente en euros de la cantidad que resulte en la puja.Iberia fue la primera en volar entre Europa y América Latina en 1946, tras la Segunda Guerra Mundial, una efeméride de la que este año se cumplen 70 años.El 22 de septiembre de 1946 un cuatrimotor 'Douglas' DC-4 de Iberia despegó del aeropuerto de Madrid-Barajas rumbo a Buenos Aires. Tras 36 horas de viaje y paradas en Villa Cisneros (Sáhara Occidentak) y las ciudades brasileñas de Natal y Río de Janeiro, el avión aterrizó en el aeropuerto bonaerense de Morón. Posteriormente, la ruta prescindió de la escala en Natal e incluyó Montevideo.El trayecto resultaba verdaderamente una experiencia, y no solo por la duración del viaje, 36 horas incluidas las escalas y una noche en el parador de Villa Cisneros, construido específicamente para que los clientes pudieran pernoctar en el vuelo de regreso. Cruzar el Atlántico era bastante crítico, lo que obligaba a tomar algunas precauciones; por ejemplo, calcular al detalle el peso de todo lo que viajaba en el avión: equipaje facturado, de mano e, incluso, a los propios pasajeros.Además, como consecuencia de tan largo viaje, se vio la necesidad de crear una figura especial que atendiera a los pasajeros. Fue entonces cuando viajaron las primeras azafatas, recuerda la aerolínea española. Presencia en AméricaActualmente, la aerolínea española es líder entre Europa y América Latina, con más de 250 vuelos a la semana y con 20 destinos en 15 países de la región. Uno de esos destinos es La Habana, donde Iberia reinició los vuelos en junio de 2015 y, en apenas un año, ha incrementado su oferta cerca de un 30%. Desde junio, la aerolínea española ofrece vuelos diarios entre Madrid y la capital cubana.En los últimos dos años, Iberia ha reabierto en este mercado las rutas a Montevideo (Uruguay), Santo Domingo (República Dominicana) y a San Juan de Puerto Rico --desde mayo de este año--. También ha lanzado rutas a nuevos destinos como Cali y Medellín.Asimismo, ha reforzado su oferta de vuelos entre Madrid y Lima en los meses de julio y agosto, con 10 vuelos semanales entre España y Perú, con cerca de 19.000 plazas.La compañía que pilota Luis Gallego vuela actualmente con una frecuencia diaria a Sao Paulo, donde llegó a contar con dos vuelos diarios, tiene previsto después de los Juegos Olímpicos de Río de Janeiro, dejar esta operativa en cinco frecuencias a la semana.", "title": "Iberia subasta vuelos hacia América en pesetas y a precios de los años cincuenta", "url": "http://www.abc.es/economia/abci-iberia-subasta-vuelos-hacia-america-pesetas-y-precios-anos-cincuenta-201609191803_noticia.html", "keywords": "pesetas,iberia,vuelos", "date": "2016-09-19", "id": "d8fe8f99337a5aa2d84eaeadfa95e9c3e1714bd0", "summary": "La aerolínea ha elegido esta fórmula para celebrar el 70 aniversario de los vuelos entre Europa y el continente americano"}, {"article": "Actualizado:20/09/2016 11:55hRománov es sinónimo de ambición, lujuria, elegancia y también de sangre derramada en la nieve. Litros y litros de sangre derramada. El Imperio ruso aumentó durante su largo reinado una media de 142 metros cuadrados al día, o 52.000 metros cuadrados cada año, mientras de fondo se sacrificaban a miles de campesinos, los zares torturaban y mataban a sus hijos, los herederos envenenaban a sus padres, las zarinas asesinaban a sus maridos y un elenco de personajes grotescos desfilaba por la corte.«El secreto de la supervivencia de esta dinastía rusa está en su comprensión de todo el poder que tenían, pero a la vez del poco poder que tenían. Su poder procedía de una alianza entre el ejército, la aristocracia y la monarquía», explica en una entrevista a ABC Simon Sebag Montefiore (Londres, 1965), quien acaba de publicar «Los Románov: 1613-1918» (Crítica). A lo largo de casi mil páginas, este historiador inglés narra la aventura de la legendaria dinastía zarista a través del paso de los años. Veinte monarcas y 304 años, en los cuales su sangrienta determinación hizo de los Románov los constructores de un rocoso imperio, tan atrasado en el interior como osado en sus fronteras.Tras la crisis sembrada con la muerte de Iván el Terrible, la nueva dinastía emergió de la mano de Miguel I, que se encontró con un reino empobrecido y sin apenas peso en Europa. «Era un país aislado y ultrareligioso. Tenía más en común con los mongoles que con el resto de Europa», afirma Sebag Montefiore. Un pequeño principadoNingún rey europeo estaba dispuesto a mandar a su hija a un lugar tan remoto, por lo que el zar debió hallar esposa de puertas para dentro. Como si se tratara de un certamen de belleza retransmitido para todo el país, Miguel buscó a su esposa en un concurso entre 500 candidatas procedentes, sobre todo, de la nobleza rural. La elección quedó entre seis candidatas, que fueron trasladadas a una mansión especial del Kremlin hasta que el zar manifestó su decisión entregando su pañuelo y un anillo de oro a la joven.De aquellos tiempos menos lustrosos se pasó, en cuestión de un siglo, al esplendor que trajo Pedro el Grande y a sus intentos de modernizar el país para hacer frente a los problemas exteriores. Sebag Montefiore define a Pedro como un genio que «sabía lo que quería, y tenía los recursos y las habilidades para llevar a cabo sus planes». Además, el gran zar contaba con la perspicacia para conducir un imperio siempre acosado por el sur, este y oeste del continente.Y todo ello a pesar de su excesiva personalidad. Alcohólico, juerguista y violento con sus ministros, Pedro acostumbraba a reunirse con un «sínodo de borrachos», con el objetivo de disfrazarse y divertirse a costa de todo, incluso del Papa de Roma.Catalina la Grande era igual de genial a nivel político y de extravagante a nivel privado, salvo que ella no podía permitirse tanto ruido. Procedente de Prusia, Catalina se alió con parte de la aristocracia para desplazar del poder a su marido, el pusilánime Pedro III, y reinar durante 34 años rodeada de amantes poco discretos. «En verdad ella fue igual de licenciosa que otros zares, pero debió andarse con cuidado al ser extranjera. Tuvo amantes y, de hecho, fue muy abierta a la hora de que la aristocracia lo supiera. Quería evitar así que surgieran rumores peores», asegura el autor de «Los Románov: 1613-1918». Esa misma transparencia a la hora de airear quiénes eran sus amantes ha provocado la controversia histórica de si Pablo I es realmente hijo del zar, lo que en caso contrario supondría que la dinastía, en realidad, se apagó en el siglo XVIII. El historiador británico defiende que sí era un Romanóv, pero que su propia madre propagó el rumor porque odiaba a su marido y a su hijo: «Ambos eran muy parecidos. No tenían empatía con los demás ni eran buenos actores, en el sentido en el que un político necesita serlo».En cualquier caso, apenas tuvo tiempo de reinar porque su hijo Alejandro I y su camarilla acabarían con su vida el 23 de marzo de 1801. Así actuaban la maquinaria Romanóv con sus miembros más débiles. «El asesinato era normal para ellos; es un problema de diseño, ¿en qué otro trabajo el hijo tiene que esperar a que su padre se muera para ocupar su puesto?», se pregunta el autor de la obra sobre los reyes del periodo. Rusia exige siempre un zarEl final definitivo de la dinastía, sin embargo, llegaría en los tiempos convulsos de Nicolás II. El último zar fue un personaje inmovilista y débil, «aferrado hasta el final a esta autocracia sagrada». ¿Hubiera evitado otro monarca el final de la dinastía? Simon Sebag Montefiore se muestra crítico con Nicolás («Era, incluso, más rígido que su padre Alejandro III»), aunque recuerda que hasta su caída gobernó tranquilo veinte años: «Puede que, simplemente, la familia hubiera perdido su toque y diera igual quién estuviera en el trono», sentencia el historiador.Nicolás II y su familia fueron brutalmente asesinados por los bolcheviques en la madrugada del 16 al 17 de julio de 1918. Si bien se apagó la dinastía, no lo hicieron los zares: Rusia siempre parece necesitar uno. De aquellos líderes rojos de la Revolución, Lenin y Stalin, que se enfrentaron a los mismos retos que los Romanóv, se ha evolucionado en la actualidad hacia un nuevo emperador que controla el país con rigidez. El entorno de Putin lo llama «El zar» y se dice que, en varias ocasiones, él mismo ha prometido «no abdicar nunca como sí hicieron los peleles de Nicolás II y Mikhaíl Gorvachov».«Por lo que nos dice la historia, la única manera para que un zar así sea desplazado del poder es que o bien le asesine su sucesor, o bien sea víctima de una rebelión en palacio o bien se le garantice que se podrá retirar sin que le persigan, al igual que hizo Borís Yeltsin», advierte.", "title": "La dinastía Románov: los violentos, alcohólicos y excesivos monarcas que crearon el Imperio ruso", "url": "http://www.abc.es/cultura/libros/abci-dinastia-romanov-violentos-alcoholicos-y-excesivos-monarcas-crearon-imperio-ruso-201609200151_noticia.html", "keywords": "locos,romanov,dinastia,sangrientos", "date": "2016-09-19", "id": "05e2fecd3fd5d6f1b74351e779ef9358d45d2b75", "summary": "El historiador británico Simon Sebag Montefiore publica «Los Románov: 1613-1918», un minucioso repaso a la historia de los zares rusos"}, {"article": "Enviado especial a Squaw Valley (California)Actualizado:20/09/2016 14:47hSe hizo esperar pero GoPro, la empresa responsable de que podamos disfrutar de increíbles imágenes de deportes de acción, como el surf, esquí, buceo o escalada como nunca lo habíamos hecho antes, ha vuelto a renovar sus dos populares cámaras y se ha subido al carro de los drones con su primer modelo, Karma, pensado para ser muy transportable. Con la experiencia de más de 20 millones de cámaras vendidas, la firma americana ha desvelado las HERO5 Black y HERO5 Session. Además de la evidente mejora es sus prestaciones, ambas cámaras son capaces de subir a GoPro Plus automáticamente todo su contenido cuando éstas se encuentran cargando. Este sistema es el nuevo servicio de edición y almacenamiento en la nube de GoPro. Aplicación online, que nos permitirá editar y compartir de forma sencilla todo el contenido almacenado en las nuevas cámaras. Un buen movimiento de GoPro, ya que las millones de horas de vídeo acumuladas son difíciles de almacenar. En el caso del modelo HERO5 Black, esta sigue teniendo una pantalla táctil de 2 pulgadas y capacidad para grabar a resolución 4K a 30 FPS, además de tomar imágenes gracias a su sensor de 12 megapixeles. Otra de las novedades de esta versión son sus controles por voz que permitirán controlar la cámara sólo mediante una palabra. La cámara, sin carcasa, es sumergible hasta 10 metros. Costará 399 dólares, el precio al que nos tienen acostumbrados. Respecto a HERO5 Session, que se diferencia del anterior en sus reducidas dimensiones y por no tener pantalla, también es capaz de grabar video a 4K y 30 FPS, y obtener imágenes de 10 megapixeles, además de los mismos controles de voz que HERO5 Black. Al reducir el tamaño también lo hace inevitablemente la autonomía, que es el único punto negativo de Session frente a la otra cámara de GoPro. Estará disponible por 299 dólares. El control de voz, que soporta siete idiomas, permite sacar imágenes o vídeo, además de apagar y encender, con comandos sencillos, como «GoPro saca una foto». Esto la convierte en primera vez que una cámara puede manejarse sin manos, por tanto, perfecto para los deportes de acción. Pero la sorpresa ha venido en forma de cuadricoptero. Karma ha sido la gran sorpresa de la presentación. Este drone, compacto y plegable, asegura poder llevarlo a cualquier actividad en su mochila, sin que prácticamente se note. Está diseñado para seguir al deportista en su actividad y obtener las mejores imágenes posibles. Karma se controlará desde una aplicación móvil, vía WiFi. El grip con estabilizador de Karma se puede soltar para utilizarla como cámara de mano, ofreciendo unas imágenes increíbles, gracias al estabilizador mecánico. Además, es compatible con el sistema de soportes de GoPro. El costará el Karma 799$ sin cámara, 999$ si incluimos la cámara y 1099$ si la cámara es una HERO5 Black. Esperábamos ver algo de imagen 360º, ya que muchos otros a se están posicionando al respecto, y parece que será el futuro de la fotografía a medio plazo, gracias al desarrollo de la realidad virtual.GoPro ha puesto un foco muy importante este año en el software para la edición. Saben perfectamente que el reto, no se encuentra en hacer el video o tomar las imágenes, sino en la edición de los mismos. Quieren que sus usuarios sean capaces de contar historias. Por esa razón, además de GoPro Plus, el programa de edición de GoPro para ordenador y móvil, también se renueva la aplicación Quik.", "title": "GoPro se sube al mundo del drone con Karma", "url": "http://www.abc.es/tecnologia/electronica/fotografia/abci-gopro-sube-mundo-drone-karma-201609191923_noticia.html", "keywords": "karma,gopro,drones", "date": "2016-09-19", "id": "f12dcf67bd27fbc75e5af5907bb4f2a2d60ce26b", "summary": "La firma estadounidense presenta su nueva cámara de acción, Hero 5, capaz de «escuchar» al usuario y ser resistente al agua"}, {"article": "MadridActualizado:25/09/2017 10:36hEl Ejecutivo en funciones tiene preparadas las cuentas para el próximo año, e incluso las pactó con Ciudadanos, pero tras la fallida investidura de Rajoy parece imposible cumplir las exigencias de la Comisión y presentar los Presupuestos el próximo 15 de octubre, con el riesgo que eso conlleva de que España sea multada. ¿Qué pasará al final con los Presupuestos? España ha conseguido salvar la multa de Bruselas por el incumplimiento de 2015 y ha acordado una nueva senda de reducción del déficit. Pero la sanción tenía dos partes: la multa, que se evitó, y la posible pérdida de fondos estructurales, que podemos salvar si tomamos medidas: cerrar los presupuestos en julio y aprobar el decreto ley de la modificación de los pagos a cuenta del impuesto de sociedades, algo que haremos antes del 15 de octubre. De este modo evitaremos desencadenar las sanciones ligadas a fondos estructurales. Y luego tenemos el compromiso de presentar un proyecto presupuestario antes del 15 de octubre. Y como eso puede ser imposible, porque un gobierno en funciones tiene prohibido la aprobación de un presupuesto, presentaríamos un presupuesto sin modificaciones de política fiscal, un presupuesto prorrogado, a la espera de que un nuevo gobierno elabore otro. Y si no hay presupuesto ¿qué pasará con la revalorización de las pensiones y de los sueldos de los funcionarios?Estamos analizando si es posible o no aprobarlo por decreto. Es una situación completamente nueva.La medida que sí se pondrá en marcha vía decreto es el adelanto del pago de Sociedades. Dicen los empresarios que este aumento de las retenciones podría poner en riesgo la solvencia de las grandes empresas.Lo que hemos planteado a Bruselas es elevar al menos al 20% la retención mínima a cuenta del Impuesto de Sociedades para aquellas empresas que facturan más de 20 millones de euros. Con esta medida se espera recaudar 6.000 millones de euros adicionales a lo que se prevía recaudar esta año. Y no creo que plantee grandes problemas a las empresas. Es una cuestión de liquidez, no de solvencia, y en estos momentos dada la situación del mercado y de los tipos de interés no hay ningún problema de liquidez.Pero este anticipo que se exige a las empresas implica que luego, cuando liquiden el impuesto, se les va a tener que devolver mucho dinero, porque el tipo efectivo de la gran empresa no es el 20%, es mucho menos...El tipo nominal es el 25% y se acaba de reducir desde el 30% después de la última reforma del impuesto de sociedades. No creo que sea bueno que exista una diferencia tan grande entre el tipo nominal y el efectivo que pagan las grandes empresas.¿Será suficiente con reformar este impuesto para convencer a Europa de que España va a cumplir sus objetivos de déficit este año?Eso espero. En nuestras alegaciones a la multa por incumplimiento del défici t nos comprometimos a ponerlo en marcha, y así se hará.¿Y la multa de la Comisión Europea de este año se puede evitar?La multa de los 2.000 millones por incumplir el déficit en 2015 ya se ha evitado. Ahora estamos pendientes de la decisión de Bruselas sobre la congelación o no de 1.350 millones en fondos estructurales del próximo año. Esa aún no se ha evitado y depende de la reforma de Sociedades. Y, además, el 8 de diciembre valorarán si nuestro proyecto de Presupuesto cumple con el tope de déficit del 3,1% del PIB para el próximo ejercicio, que no lo va a cumplir con un presupuesto prorrogado, por lo que la multa escalará entonces a 6.000 millones. Ahora bien, vamos a defender que la situación política nos impide tomar cualquier medida, y creo que la Comisión va a considerar esa circunstancia.¿Van a reformar la ley de Estabilidad para que ayuntamientos y autonomías puedan elaborar sus presupuestos?El objetivo de déficit público este año era del 2,8% del PIB y hemos logrado que este año sea finalmente del 4,6%. Esto supone un margen de casi 20.000 millones de euros. En nuestro Programa de Estabilidad ya indicamos que para las comunidades el objetivo pasaba del 0,3% al 0,7%. Es Hacienda la que está negociando con todas las autonomías para ver cómo se puede abordar todo esto, porque es también una situación novedosa. Pero lo importante es que se ha logrado un margen de 20.000 millones de euros que lógicamente habrá que distribuir entre las administraciones.¿Le preocupa la amenaza secesionista de la Generalitat de Cataluña?Es una locura y no tiene el más mínimo sentido. Además, estos movimientos se empiezan a ver como desesperados, fuera de la realidad. Son desafíos que indican impotencia. La gran ventaja es que la economía catalana sigue yendo bien y se está financiando gracias a los acuerdos de liquidez.¿Le gusta el acuerdo del PP con Ciudadanos desde el punto de vista de las medidas económicas? ¿Había un fuerte incremento de gasto implícito en esas medidas?Hay muchas medidas asumibles y desde el punto de vista económico es muy razonable. Hay además respeto a los objetivos presupuestarios, porque todas estas medidas estaban condicionadas al cumplimiento de los compromisos con BruselasAntes de las elecciones del 20 de diciembre de 2015 dijo usted a ABC que su etapa en el Ministerio había finalizado. ¿Sigue diciendo lo mismo?Dije que no me iba a presentar a diputado y no lo hice. Dije que quería dejar el Gobierno y he estado diez meses en funciones. Y en la anterior campaña electoral, el PP me pidió hacer los debates económicos y los hice encantado, no porque fuera candidato a diputado, sino porque creo que el mejor gobierno posible es uno presidido por Mariano Rajoy. Mi intención es mantener lo que dije entonces.¿Y si Rajoy le pide seguir?Ni me lo planteo. Yo dije que quería ser ministro solo durante cuatro años. Ahora bien, una cosa es lo que uno propone y otra lo que Dios dispone. Llevo diez meses en funciones y puedo estar aún más tiempo. Mi labor acababa a los cuatro años, y sin embargo en estos diez meses he tenido mucha actividad sobre todo internacional. He tenido que negociar algunas cuestiones muy importantes, como la prórroga del déficit y la multa cero, y además creo que no se ha hecho mal. Eso es lo que me importa.Hay quien dice que podría ser usted un presidente de consenso al estilo Monti o Papandreu para desbloquear la situación política. Eso no tiene el más mínimo sentido..", "title": "Luis de Guindos: \"Con un presupuesto prorrogado, en 2017 no cumpliremos el déficit\"", "url": "http://www.abc.es/espana/abci-luis-guindos-presupuesto-prorrogado-2017-no-cumpliremos-deficit-201609191058_noticia.html", "keywords": "presupuestos,nopublicarhasta11,guindos", "date": "2016-09-19", "id": "c9b081703f201ddbdce531877da2117c25455604", "summary": "El ministro explica que la CE podría multar a España en diciembre con 6.000 millones"}, {"article": "MADRIDActualizado:19/09/2016 17:44hDos años y medio después de que más de 200 niñas fueran secuestradas en un colegio de Chibok, al norte de Nigeria, por el grupo terrorista Boko Haram; se describe por primera vez las negociaciones -por el momento infructuosas- que se han llevado a cabo para lograr su liberación. Comenzaron en julio de 2015, poco después de que el presidente Muhammadu Buhari accediera al poder. Tres veces han intentado llegar a un acuerdo. Tres veces han fracado. El Ejecutivo nigeriano cuenta que en una ocasión las negociaciones se suspendieron en el último momento, cuando el presidente acordó poner en libertad a varios de los militantes del grupo fundamentalista. Otra vez, las conversaciones cesaron cuando miembros clave en la negociación fueron asesinados.Los fracasos del régimen de Buhari han sido fuertemente criticados por las familias de las muchachas secuestradas. Incluso, algunos activistas han establecido dos semanas de campaña para protestar contra la actución del Gobierno, a su parecer ineficaz, y para apoyar a los allegados de las víctimas. Aisha Yesufu, presidenta del comité de estrategia del grupo «Devolvednos a nuestras chicas» asegura en el diario estadounidense «The New York Times» que están abiertos a la comunicación con tal de que las niñas, retenidas en contra de su voluntad, vuelvan a sus hogares. Sin embargo, «cuando vemos que las chicas no están de vuelta, esperamos que el Gobierno salga y nos diga qué es lo que está pasando, qué está haciendo», se lamenta.Boko Haram es un grupo terrorista fundamentalista islámico adherido a Daesh que opera en Nigeria, Camerún, Chad, Níger y Malí. Su objetivo es establecer la sharia (ley islámica) en su territorio de influencia. Se oponen vehementemente a cualquier forma de educación occidental, de ahí que los habitantes de Maiduguri, un pueblo al noreste de Nigeria, los empezasen a llamar Boko (falso, educación occidental) Haram (pecado). Su animadversión a que las niñas reciban educación se puso de manifiesto cuando, el 14 de abril de 2014, secuestró a un grupo de 276 muchachas en un colegio de Chibok, de las que 219 permanecen aún en paradero desconocido.", "title": "Nigeria describe por primera vez cómo fracasaron sus tres negociaciones con Boko Haram", "url": "http://www.abc.es/internacional/abci-nigeria-describe-primera-como-fracasaron-tres-negociaciones-boko-haram-201609191735_noticia.html", "keywords": "negociaciones,haram,nigeria,fracaso", "date": "2016-09-19", "id": "8a2e57673ce962c46f0f9a7c7cc21c8f10418dcd", "summary": "El grupo terrorista secuestró a 276 niñas en un colegio de Chibok, al norte del país, en 2014. Doscientas diecinueve de ellas aún permanecen en paradero desconocido"}]