[{"article": "Ha sido una de los conflictos más ‘sonados’ entre la Junta de Castilla-La Mancha y el Gobierno en funciones de Mariano Rajoy, un pulso que finalmente ha ganado este último. El Tribunal Constitucional ha decretado finalmente la nulidad de la Ley castellano-manchega aprobada a principios de este año que modificaba la jornada de trabajo a empleados públicos de Castilla-La Mancha, principalmente del área socio-sanitaria, para que recuperaran las 35 horas de semanales que perdieron con el Ejecutivo anterior de María Dolores de Cospedal.En la sentencia se estima el recurso promovido por el presidente del Gobierno contra al artículo primero de esa normativa que eliminaba las denominadas ‘Horas Cospedal’. La expresidenta había estipulado que la jornada laboral de los empleados públicos de la región pasaba a ser de 37,5 horas semanales dentro de su planificación de los servicios sociales. Ahora, con la decisión del Constitucional, ese horario vuelve a estar vigente. El Tribunal declara inconstitucional la norma recurrida porque resulta \"incompatible\" con la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012, con la que el Estado habñia establecido que la duración de la jornada mínima de trabajo de los funcionarios debe ser de 37,5 horas y media semanales de trabajo efectivo de promedio en cómputo anual.La decisión del Gobierno de Emiliano García-Page de aprobar la modificación para regresar a las 35 horas semanales propició que hubiera nuevas contrataciones en el sector, por lo que cuando el Tribunal decretó las medidas cautelares tras el recurso de Rajoy, la Junta tuvo que implantar de nuevo la jornada ampliada. Entonces garantizó que no habría despidos. Este verano, el vicepresidente regional, José Luis Martínez Guijarro, preguntado por si se mantendría el personal aunque el TC tumbara la ley, contestó: “Bajo ningún concepto nos planteamos reducción de empleados públicos en los servicios básicos”.Nada más conocerse la sentencia, el consejero de Hacienda y Administraciones Públicas, Juan Alfonso Ruiz Molina, ha dicho que la Junta acata la resolución aunque lamenta “el sentido de la misma”. De hecho, ha resaltado que la cuestión “no ha sido fácil” puesto que ha habido tres votos particulares de magistrados que “de alguna manera nos dan la razón”.\"Un día triste para los empleados públicos\"“Es un día triste para los empleados públicos de Castilla-La Mancha, para los que queríamos mejorar la calidad de los servicios públicos. La señora Cospedal se ha salido con la suya, que es a quien debemos un recurso de estas características”, ha resaltado. Finalmente, ha adelantado que en próximos días, la Junta convocará a los representantes de los trabajadores, con quienes se inició la defensa jurídica de esta reducción de jornada, para abordar “con más detalle” el contenido de la sentencia.El Gobierno de Castilla-La Mancha siempre ha atribuido este recurso a una “venganza política” de la expresidenta contra Castilla-La Mancha por no gobernar tras las pasadas elecciones autonómicas. El PP votó en contra de esta ley regional en las Cortes de Castilla-La Mancha argumentando que no había presupuesto para ello.“Cospedal se mueve por rencor y por la rabia contra los trabajadores públicos de esta región”, afirmó en su momento el portavoz de la Junta, Nacho Hernando, recordando las declaraciones que hizo en noviembre del año pasado en las que reconocía que hubiera gobernado de nuevo en Castilla-La Mancha si “hubiese sido menos dura” con los funcionarios.", "title": "Rajoy consigue impedir que funcionarios de Castilla-La Mancha regresen a las 35 horas semanales", "url": "https://www.eldiario.es/clm/Rajoy-funcionarios-Castilla-La-Mancha-semanales_0_564494033.html", "keywords": "funcionarios,semanales,Rajoy,Mancha,Castilla-La", "date": "2016-09-30", "id": "a04e69ab05fe7114a5679fa2363bb490c92b981c", "summary": "El Tribunal Constitucional ha estimado el recurso del Gobierno en funciones contra la Ley regional que redujo esta jornada de trabajoEstos empleados ya habían regresado a su jornada de 37,5 horas semanas tras las medidas cautelares decretadas por el tribunalLa Junta se comprometió a no realizar despidos aunque finalmente fuera anulada la ley. Culpa a Cospedal de haber sido artífice del recurso: “se ha salido con la suya”"}, {"article": "MADRIDActualizado:25/09/2017 11:47hY llegan más problemas técnicos. Samsung ha reconocido este jueves haber recibido quejas por parte de la Comisión para la Seguridad de los Productos de Consumo de EE.UU. (CPSC, por sus siglas en inglés) relacionadas por «problemas de seguridad» en algunas lavadoras de carga superior fabricadas entre marzo de 2011 y abril de este año. En algunos casos, advierte la compañía surcoreana, determinados modelos -sin especificar- experimentan extrañas vibraciones que podrían presentar «riesgos de lesiones personales» durante el proceso de lavado. En un comunicado, el gigante de la tecnología de consumo ha puesto en marcha un servicio en su página web para que los clientes puedan comprobar si las lavadoras que tienen en propiedad están afectadas. Al parecer los problemas solo se han detectado en las lavadoras de carga superior, las tradicionales de carga frontal no se han visto afectadas. De momento, se recomienda que las lavadoras que presenten problemas técnicos utilicen un ciclo de lavado de baja velocidad para lavar. Pese a iniciarse una investigación acerca de una serie de lavadoras que sufrieron incluso pequeñas explosiones, según desvelaba la cadena norteamericana «ABC», Samsung asegura que «no se han producido incidentes reportados al usar este ciclo».«En casos raros, las unidades afectadas pueden experimentar vibraciones anormales que podrían representar un riesgo de lesiones personales o daños a la propiedad al lavar ropa de cama, artículos voluminosos o resistentes al agua», reconoce sin embargo la compañía surcoreana que está inmersa, curiosamente, en un proceso de sustitución de sus modelos de dispositivo móvil Galaxy Note 7 después de reconocerse 35 casos de ignición por culpa de problemas técnicos en sus baterías. «Es importante tener en cuenta que nuestros clientes han realizado cientos de millones de cargas sin incidentes desde 2011», sostiene la compañía, al tiempo que promete: «Vamos a proporcionar información actualizada tan pronto como sea posible». Según el organismo gubernamental, el empleo de una velocidad de centrifugado inferior en el ciclo delicado «disminuye el riesgo de lesiones por impacto o daños materiales».", "title": "Samsung investiga problemas de seguridad en algunos modelos de lavadora que pueden explotar", "url": "http://www.abc.es/tecnologia/electronica/abci-samsung-investiga-serie-problemas-seguridad-algunos-modelos-lavadoras-pueden-explotar-201609300926_noticia.html", "keywords": "lavadoras,explotan,samsung", "date": "2016-09-30", "id": "43fef355d2f8d3932e739a4cfd4602664db719ec", "summary": "El gigante de la tecnología reconoce haber recibido quejas del organismo regulador norteamericano, aunque destaca que investiga solo casos de modelos de carga superior"}, {"article": "MADRIDActualizado:01/10/2016 20:47hUna buena solución para aprovechar la gran cantidad de tiempo libre que queda tras una jubilación es dedicarlo a la salud. Con ello se logrará evitar problemas futuros como la lumbalgia, la rigidez, la artritis o las alteraciones mentales. Desde la residencia de mayores Lepant Residencial, ofrecen tres propósitos a seguir para mantener una correcta salud durante la tercera edad: — Actividad física: no se trata de apuntarse al gimnasio o salir a correr, cada persona debe encontrar el ejercicio que mejor se adapte a sus capacidades. Ir a la piscina es uno de los ejercicios más recomendables, ya que dentro del agua el peso del cuerpo se ve reducido y se pueden realizar movimientos con mayor facilidad. Salir a caminar puede ser igual de efectivo, evitar usar el coche o el transporte público puede ser una buena excusa para ir a comprar caminado y ayudar así a la circulación del cuerpo. «Los músculos, si no s ejercitan, se atrofian. El dolor de rodillas o la lumbalgia son inevitables pero el truco está en lograr retrasar estas dolencias, por lo que es conveniente realizar estiramientos por la mañana para ejercitar los músculos después de tantas horas estirados en la cama», explica Ariadna Martín, fisioterapeuta del centro. — Ejercicio mental: realizar cuadernos de ejercicios para adultos, pasatiempos como sudokus o sopas de letras, e incluso actividades en grupo como talleres de idiomas o manualidades puede ayudar a prevenir la aparición temprana de síntomas de demencia. — Alimentación sana: llevar una dieta equilibrada con los menús semanales planificados puede ayudar incluso a optimizar el presupuesto del hogar. Durante la tercera edad es importante que los alimentos aporten proteínas, vitaminas, minerales y probióticos que mejoren el funcionamiento del sistema inmunológico, «si se está bien inmunizado se estará mejor protegido ante los virus como la gripe», concreta el doctor Marimón. Además, el aceite de oliva debe estar muy presente en la dieta, ya que tiene efectos positivos para la memoria. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Propósitos para mantenerse activo durante la tercera edad", "url": "http://www.abc.es/familia/mayores/abci-propositos-para-mantenerse-activo-durante-tercera-edad-201610010105_noticia.html", "keywords": "gente,mayor", "date": "2016-09-30", "id": "d9ce0f97344e26585de1793f76fe27c88d415f63", "summary": "Se recomienda crear un hábito de ejercicio y realizarlos de manera regular"}, {"article": "ENVIADO ESPECIAL A BUDAPESTActualizado:25/09/2017 13:11hEl próximo domingo los húngaros acudirán a las urnas en referéndum para decir sí o no a la siguiente frase: «Quiere usted que la Unión Europea imponga la residencia en Hungría de ciudadanos no húngaros incluso sin permiso del Parlamento (húngaro)». Es muy probable que en muchos países europeos el resultado de una encuesta con esa pregunta fuera tan rotundo como se espera lo será aquí. La única duda para el domingo está en la participación. La oposición, incapaz de hacer campaña en favor de la inmigración, ha optado por la abstención. A favor de esta juega la certeza del resultado favorable a las tesis del gobierno. Carreteras y ciudades están jalonadas por carteles que llaman a dejarle claro a Bruselas que a Hungría llegarán los inmigrantes que los húngaros y solo los húngaros quieran. Todos saben que estos serán pocos, serán occidentales y desde luego no musulmanes. Orban quiere parar de raíz el intento de imponer a Hungría cuotas para repartir la inmigración que en un futuro llegue a Europa.El primer ministro húngaro ya avisó hace años que la lucha contra el multiculturalismo y contra la inmigración no europea era más que una prioridad, el eje de su política. El referéndum es una pieza clave en esta política. Basta con evocar el Brexit para entender el nerviosismo cuando alguien consulta al electorado sobre cuestiones relacionadas con la Unión. Lo cierto es que no solo Viktor Orban considera que Europa es escenario ya de una guerra cultural en la que se dirime la supervivencia de la sociedad abierta. Las reservas y los temores ante el imparable avance de la presencia musulmana en los espacios públicos en Europa occidental no dejan de aumentar y se han intensificado dramáticamente en los últimos tiempos tanto por los flujos masivos de inmigrantes como por el debate cultural y político que ha traído grandes transformaciones políticas en todos los países y ha dinamitado escenarios políticos de larga tradición. Países que por razones históricas han llegado al siglo XXI con homogeneidad cultural y son testigos de los inmensos problemas de las sociedades europeas occidentales con gran inmigración como el Reino Unido, Francia, Bélgica o Alemania, han decidido hacer lo posible por no correr la misma suerte.La inmigración es el fenómeno político más poderoso y profundo en Europa. El hecho de que la inmigración al territorio Schengen estuviera bastantes meses totalmente fuera de control ha tenido unos efectos políticos colosales que determinarán en gran medida el futuro de la UE. Ninguna crisis financiera ni de otro tipo había puesto tan en evidencia el peligro del fracaso del proyecto común. Cuando centenares de miles de refugiados tomaron al asalto las fronteras exteriores europeas ante la impotencia general todos se alarmaron.Pero cuando Angela Merkel, líder del país más poderoso de la Unión, decidió ante la situación dramática creada en la Ruta de los Balcanes olvidarse de las leyes, del Tratado de Dublín en concreto, y aceptar sin límite a los refugiados en Alemania, solo hubo una voz que advirtió sobre la ilegalidad y sus consecuencias. Era la de Orban. Aunque la decisión de Merkel le beneficiaba directamente porque vaciaba rápidamente Hungría de refugiados. Entonces Hungría se alzó contra el espectáculo jaleado por los medios de todo el mundo del asalto de fronteras que destruía toda legalidad y soberanía y anunció que construía una valla. Las acusaciones contra Orban fueron terribles. Pero lo cierto es que a lo largo del año todos los demás países tan críticos con Hungría acabaron imitándola. La restauración de la ley y del control de las fronteras era absolutamente necesario para evitar situaciones de descontrol y riesgo como bien demostraron después los zarpazos del terrorismo islamista.", "title": "Hungría vota contra la cuota de refugiados impuesta por Bruselas", "url": "http://www.abc.es/internacional/abci-hungria-vota-contra-cuota-refugiados-impuesta-bruselas-201609300320_noticia.html", "keywords": "hungria,refugiados,cuota", "date": "2016-09-30", "id": "f9e4a0417c2d87254f0ad77d62348ab95951255c", "summary": "Las encuestas auguran un «no» rotundo en la consulta que se celebrará el domingo"}, {"article": "MADRIDActualizado:01/10/2016 01:07hActualmente España está en segundo lugar en el ranking europeo, liderado por Francia y queda en tercer puesto en el mundial en cuanto a envejecimiento de la población, pero se espera que siga en estos mismos puestos para el año 2049, cuando el 31,9% de españoles superen los 65 años. Desde HARTMANN, multinacional especializada en salud, han querido hacer un guiño a todas aquellas personas que dedican su vida al cuidado de los mayores creando una pulsera conmemorativa en la que se podrá leer «héroe del día» y que estará disponible a través de su plataforma. Según expertos de la compañía, el 70% de los cuidadores no son profesionales, sino parejas e hijos que invierten su tiempo en los cuidados que requiere la otra persona. En muchos casos, esta situación puede llegar a afectar a los cuidadores tanto de manera psicológica como con la necesidad de recursos, conocimientos y técnicas necesarias para atender a sus seres queridos. Día Internacional de las Personas de EdadNaciones Unidas decidió dedicar el 1 de octubre a la gente mayor de 65 años, en un intento de concienciar a la población de las necesidades de la gente que vive la tercera edad. Como cada año, desde 1990, se viene celebrando este día con su lema correspondiente, en este caso «Take a stand against ageism». En este día se busca lograr una inclusión de las personas mayores en los entornos urbanos, debido a todos los retos que enfrentan cada día las personas mayores de 65 en una sociedad que se encuentra escasamente preparada para acogerles. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "España es el segundo país más envejecido de Europa", "url": "http://www.abc.es/familia/mayores/abci-espana-segundo-pais-mas-envejecido-europa-201610010107_noticia.html", "keywords": "gente,mayor", "date": "2016-09-30", "id": "1b347126f6255bea66a0c52569599465e1b9d0a5", "summary": "A nivel mundial queda tercero, superado por Japón y Francia"}, {"article": "MadridActualizado:30/09/2016 13:51hUn dandi irlandés con alma española. Ese fue Francis Bacon (Dublín, 1909-Madrid, 1992), uno de los más geniales pintores del siglo XX. Tanto su biografía como su producción están marcadas por la pasión que sentía por nuestro país: por nuestros pintores, nuestra cultura, nuestros museos y por el hombre que le hizo vivir una segunda juventud en sus últimos años. El destino quiso que muriera en Madrid, adonde en 1992, ya muy enfermo, vino para aferrarse con un hilo de vida a ese último amor. No hay museo en el mundo que se resista al magnetismo de su pintura, tan atormentada como él mismo. En 2009 le dedicó una exposición su amado Museo del Prado, que visitó por primera vez en 1956. Fue un amor a primera vista, apasionado, de esos que duran toda la vida. Poco antes de su muerte pidió visitarlo en solitario, sin testigos. Sin saberlo, se estaba despidiendo de uno de sus grandes amores. Ahora es el Museo Guggenheim de Bilbao el que ha organizado otra exposición de Bacon, en colaboración con Grimaldi Forum Monaco y patrocinada por Iberdrola. Pero aquí no está solo, sino acompañado por los pintores que conforman su ADN creativo, sobre todo españoles. Comenzando por Picasso. A los 17 años visitó una exposición del artista español en la galería Paul Rosenberg de París. Fue una revelación para él. Lo vio claro: sería pintor. En la primera sala de la exposición está Bacon antes de Bacon: las figuras biomorfas del malagueño se repiten casi de forma similar en un lienzo de Bacon de 1933, de la colección Abelló. Quedan muy pocas obras de los primeros años de su carrera, pues destruyó la mayoría de los cuadros. Siempre tan intenso, tan perfeccionista, tan insatisfecho...Un visitante admira «Pintura», de Francis Bacon - EFEDiógenes artísticoFue una esponja: lo absorbía todo, le interesaba todo. No solo la pintura, también la fotografía (Muybridge), la medicina, el cine («El acorazado Potemkin»), la literatura (Balzac, Baudelaire, Proust)... Así se aprecia en su estudio de Reece Mews en Londres: el visitante de la exposición podrá adentrarse en él gracias a una recreación en 3D y ver, encerrados en vitrinas, facsímiles del variopinto material que había esparcido por el suelo del estudio. Un auténtico Síndrome de Diógenes creativo. Pero, lejos de imitar y copiar a sus artistas preferidos, Bacon asimilaba, trituraba mentalmente la obra que le interesaba de un artista, transformándola en un Bacon. Había logrado crear un lenguaje nuevo, único e inimitable; nacía la pintura más descarnada de la Historia del Arte. En ese olimpo de referencias pictóricas, por encima de todos está Velázquez, al que veneraba. Su retrato del Papa Inocencio X le obsesionaba, le acosaba («Despierta en mí toda clase de sentimientos»). Comenzó a trabajar sobre él en 1946. Durante veinte años llegó a hacer más de cincuenta variaciones: dos de ellas están en la exposición. Nunca se atrevió a acercarse a la Galería Doria Pamphilj de Roma para admirarlo. Solo lo había visto en reproducciones en libros. También le apasionaba «La Venus del espejo»: «Si alguien no entiende esta obra, no entenderá mi pintura», decía Bacon. En la exposición cuelga solo un Velázquez: «El bufón el Primo», del Prado, y un «Retrato de Felipe IV», del círculo del pintor. De su «Inocencio X» se exhibe una copia realizada por Amédée Ternante-Lemaire. Uno de los trípticos de Bacon presentes en la muestra: «Estudios del cuerpo humano» - EFEAmor por España«Composición», de Bacon. Colección Abelló- ESTATE OF FRANCIS BACON/VEGAPFrancis Bacon se interesó por todo lo español: las Cuevas de Altamira, las corridas de toros («solo he visto tres o cuatro en mi vida, pero cuando ves una se queda grabada en tu mente para siempre»), Lorca, Buñuel... y hasta las tapas que pudo degustar en sus viajes por Andalucía, junto a Jaime Parladé y su esposa Janetta, amiga de juventud del artista. El Barroco español dejó, paradójicamente, una huella profunda en un ateo convencido como Francis Bacon. No le atraía por la religiosidad de las imágenes, sino porque con ellas podía reflejar en su trabajo el lado más oscuro de la condición humana, ese en el que él tantas veces se adentró. De ahí que retratara a Papas, pintara Crucifixiones... Le gustaba Zurbarán y, seguramente también, influyeron en él maestros como Ribera, Murillo, Valdés Leal... Cuesta más ver la huella de Zuloaga, presente con «El cardenal». De Zurbarán cuelga un «Cristo crucificado con donante», del Prado, junto a «Tres estudios para una Crucifixión», de Bacon, un tríptico del Museo Guggenheim de Nueva York de una crudeza brutal, en el que abre los cuerpos en canal como si fuese una carnicería.Ateísmo y devoción«Estudio según Velázquez», de Bacon- ESTATE OF FRANCIS BACON/VEGAP¿Por qué alguien ateo como él se interesaba por retratar Papas y Crucifixiones? Martin Harrison, autor del catálogo razonado de la obra de Bacon (ha tardado 10 años en recopilar 584 obras en cinco volúmenes) y comisario de la exposición, lo explica: «Era ateo, pero quería que le asistieran monjas en el hospital. Le gustaban las personas devotas, independientemente de la devoción que fuese. Le interesaba la intensidad en la forma de creer. Bacon era ateo, pero creía con mucha pasión, era un ateo incluso violento. Le gustaban las creencias intensas, el poder... y el arte barroco del siglo XVII».Admiraba a Juan Gris (decía Bacon que el cubismo se estaba desintegrando, excepto Gris, que es el que «sobrevive mejor por su técnica intachable»), llevó la melancólica paleta del Greco a muchos de sus cuadros y Goya sobrevuela su pintura, incluida la «Tauromaquia» (parte de esta serie de grabados se exhibe en la muestra). Reinventó Bacon el retrato deformando y retorciendo las figuras hasta el extremo. No le interesaba captar el perfil psicológico de sus modelos, sino investigar sobre las posibilidades de la figura. Tan solo en 17 de sus obras no aparece ninguna. Por ello no quería que sus modelos posasen ante él: pintaba recurriendo a fotografías, algunas de fotomatón. Reinventor del retrato«Retrato de Michel Leiris», de Bacon. Centro Pompidou, París- ESTATE OF FRANCIS BACON/VEGAPRetrataba a las personas de su entorno más cercano: Lucian Freud, con quien tuvo sus más y sus menos; Michel Leiris, Henrietta Moraes, Jacques Dupin, John Edwards y, por supuesto, sus amantes: Peter Lacy, George Dyer o el empresario español al que robaron en su casa de Madrid cinco obras de Bacon, que aún no han aparecido. Como sus amigos y amantes se iban muriendo, Bacon acabó retratatándose a sí mismo. Algunas de esas trágicas muertes ocurrieron en los momentos de mayor éxito de su carrera: el día antes de la inauguración de su histórica exposición en la Tate en 1962 recibió un telegrama: Lacy había muerto. Y Dyer se suicidó el día anterior a su muestra en el Grand Palais de París en 1971. La felicidad siempre se le escapaba de entre las manos.Harrison se pregunta: «¿Qué hace que un hombre se levantara todos los días a las 6 de la mañana para pintar como hacía él? La soledad y la ira, que es lo que le movía. Vivió una vida muy dífícil, con mucho sufrimiento; tenía unos padres terribles (su padre le echó de casa cuando un día le sorprendió vestido de mujer). Cuando conoce a Peter Lacy, el gran amor de su vida, entra la pasión, el drama y la tragedia en su vida. Sus conquistas no eran sus iguales a nivel intelectual. Lacy sí era inteligente, muy audaz, de buena familia como Bacon. José Capelo también fue importante en su vida. Se atrevió a retarle. Era un tipo muy atractivo, muy guapo e inteligente. Le dio una nueva vida a Bacon. Tuvo una gran influencia cultural en él: la recomendaba óperas, obras de teatro y le mantenía, en cierta forma, vivo».La paleta de Van GoghDe las ochenta obras que hay en la exposición, 50 son de Bacon y, de ellas, 34 se ven por vez primera en España. No faltan algunos de sus 33 codiciados trítpticos (uno de ellos, que no está en Bilbao, fue vendido por 86 millones de dólares), como «Tres estudios de figuras sobre camas», en el que pintó a una pareja de homosexuales practicando sexo. Según Harrison, son Lacy y Bacon. Es de 1972, cuando aún estaba prohibida la homosexualidad en su país. Le acompañan también en la muestra nombres como Rodin, Toulouse-Lautrec, Soutine, Whistler, Singer Sargent, Giacometti (encerraba a sus personajes en jaulas como después haría el propio Bacon), Van Gogh... Aparentemente, la encendida paleta de este último está en las antípodas del tenebrismo de Bacon, pero sentía debilidad por el holandés, otro pintor atormentado que, al igual que él, descendió a los infiernos antes de subir a los altares del arte. Un fotógrafo retratando «Estudio de un toro», la última obra de Bacon - EFESu última obraMartin Harrison descubrió recientemente en una colección privada de Londres «Estudio de un toro», de 1991, la última obra que pintó Bacon, a excepción de la cabeza que dejó inacabada en el caballete de su estudio. Se exhibe ahora por segunda vez, tras verse en Mónaco. Ese toro recuerda el Minotauro del último Picasso: una suerte de autorretrato final, cuando ya Bacon estaba muy enfermo. «Está pintado con aerosol y polvo de su estudio (y eso que era asmático), como símbolo de algo eterno, el principio y el fin, una profecía de su muerte. Bacon se identifica con ese toro», advierte Harrison.", "title": "Francis Bacon: ADN español en la furia creativa de un genio atormentado", "url": "http://www.abc.es/cultura/arte/abci-francis-bacon-espanol-furia-creativa-genio-atormentado-201609300205_noticia.html", "keywords": "guggenheim,bacon,bilbao,francis", "date": "2016-09-30", "id": "17e40dea3e02e9dd4eb3cde09132739a561193f5", "summary": "El Museo Guggenheim de Bilbao desvela en una exposición la profunda huella que un grupo de artistas, sobre todo de nuestro país, dejó en la obra del creador irlandés. Picasso, Goya, Gris, Zurbarán... y, muy especialmente, Velázquez sobrevuelan su pintura salvaje y satánica, poblada de seres torturados y deformes que se retuercen en sus lienzos"}, {"article": "Actualizado:30/09/2016 17:42hHay historias en las que la realidad supera con mucho a la ficción. Líneas que se leen con estupefacción por los hechos inexplicables que el cerebro no logra asimilar. Este es uno de los casos. Chamsulvara Chamsulvaraev era campeón de Europa de lucha libre. Un luchador ruso nacido en 1984 y con una carrera de ensueño. Se nacionalizó en Azerbaián y conquistó el oro en el Europeo de 2007 en la categoría de los 74 kilos. Entre otros logros, tenía en su vitrina tres bronces (2007, 2008 y 2010) y otra plata (2009) y bronce (2007) en un Mundial.Hasta aquí todo correcto, un deportista ejemplar. Pues bien, la realidad es otra. En 2014, tras retirarse de la competición, decidió enrolarse en las filas del Estado Islámico. Entre sus cometidos en el grupo yihadista figuraban el reclutamiento de niñas para hacerlas estallar como terroristas suicidas y, además, asesinar a todo aquel que consideraran infiel. Hasta que una bomba puso fin a sus terribles actos. Según informó la inteligencia británica, Chamsulvaraev falleció esta semana por el bombardeo aéreo en la ciudad de Mosul de la coalición que combate contra el Estado Islámico. Así termina la turbia historia de un campeón de lucha olímpica que acabó sus días totalmente enajenado.", "title": "Un luchador olímpico muere en combate con Daesh en Irak", "url": "http://www.abc.es/deportes/abci-luchador-olimpico-fallece-combate-estado-islamico-201609301733_noticia.html", "keywords": "muere,luchador,olimpico", "date": "2016-09-30", "id": "619935531653bd5fdeaca006ccf47bfc6a9e9b84", "summary": "Chamsulvaraev fue campeón de Europa y terminó reclutando niñas y asesinando para el grupo yihadista"}, {"article": "Actualizado:30/09/2016 13:00hFelipe VI eligió al principio de su reinado un retrato de Carlos III, el rey reformista, para decorar su despacho en La Zarzuela. Y no fue un gesto al azar. Carlos III significa la profesionalidad, la cautela, la rectitud y la renovación cuando la Ilustración alcanzó su definitiva madurez. Hoy, que España sigue exigiendo reformas para aguantar los constantes golpes, los historiadores miran de reojo al reinado de Carlos III cuando se cumplen 300 años de su nacimiento.Roberto Fernández Díaz (Hospitalet de Llobregat, 1954) es uno de los mayores conocedores de la historia del siglo XVIII y quien más ha estudiado los pormenores del reinado de Carlos III, el cuarto monarca de los Borbones españoles y sobre el que existe una visión más positiva. Este miembro de la Real Academia de Historia ha plasmado esos conocimientos sobre el Rey en «Carlos III, un monarca reformista» (Espasa). –¿Es merecido el consenso de que Carlos III es el mejor Rey de la dinastía Borbón?–Es una imagen merecida, pero hay que decir que en años recientes se está corrigiendo a mejor la imagen que hay de Felipe V y de Fernando VI. El primer borbón español es muy controvertido, pero fue el primer reformista y cada vez se le valora más si se toma como punto de partida el final de la Guerra de Sucesión. Este reajuste está colocando a Carlos III en su justo lugar como el gran Rey que fue en el contexto reformista de ese siglo.–¿Cómo era el carácter de Carlos, tenía también un lado menos afable? –Tenemos una imagen bastante exhaustiva sobre él gracias a los textos de los viajeros y los diplomáticos, a su correspondencia y a su primer biógrafo, el Conde de Fernán-Núñez. Era una persona afable, tranquila, rutinaria, previsible e incluso un punto aburrida. Consultaba mucho con sus ministros antes de tomar una decisión. Se dejaba asesorar, pero cuando tomaba una decisión era firme y no permitía fácilmente que le hicieran cambiar de opinión.–Dice usted que es un hombre que quiso reformar España. ¿Lo llegó a conseguir o se quedó en el proceso?–Al final de su vida, el Rey tenía una imagen bastante positiva de sí mismo y de lo que había conseguido durante su reinado. Estaba satisfecho con los avances reformistas, aunque evidentemente no consiguió todo lo que se había propuesto. Halló importante oposición en los sectores conservadores y ciertas reservas en las clases populares, que tenían una idea moral de la economía. En varios casos renunció a reformas porque consideraba que mantener el orden estaba por encima de la reforma. No obstante, en líneas generales dejó una España mejor de la que había encontrado.–Al igual que en los asuntos políticos, tampoco dio grandes volantazos en su vida privada.–También en su vida privada fue muy rutinario. La suya fue una corte muy tranquila, con poca animación y apenas con los escándalos que salpicaban la vida de otras cortes europeas.–Existe una idea popular de Carlos III muy repetida de que él estaba reinando a gusto en el reino de Dos Sicilias y le resultó un fastidio tener que ocupar la turbulenta Corona española. ¿Hay algo de cierto?–Nunca tuvo por ambición venir a reinar a España y fue educado para hacerlo en Italia. No obstante, cuando le tocó fue muy obediente con los designios de su dinastía y supo que era una gran oportunidad personal. Se caracteriza por ser un Rey muy profesional (de hecho llevaba más de dos décadas reinando en Italia), conocía perfectamente a donde venía y le ilusionaba poner en práctica su programa reformista en España. Lo que sí es cierto es que su esposa sí añoró Nápoles una vez instalada en Madrid. –Y en Italia, ¿cómo se le recuerda en la actualidad a Carlos III?–Ha habido dos tipos de corrientes historiográficas en Italia sobre Carlos III. Están los historiadores que le han elogiado como el primer gran reformista que tuvo este territorio, que con él pasó de la entidad de virreinato al de reino; y los que le han criticado por quedarse corto en las reformas o poner por delante los intereses dinásticos. Cuando partió hacia España fue despedido de forma multitudinaria y popular. Creo que en Nápoles se tiene buen recuerdo de él hoy en día. –La madre de Carlos III, Isabel de Farnesio, fue una mujer con gran protagonismo político, ¿cuánto hay de ella en el carácter del rey?–Isabel fue una reina imponente. Tenía ambición por colocar a sus hijos en puestos protagonistas, pero eso no fue nunca en contra de los intereses de la Monarquía hispánica. Carlos vio en su madre una fuente de inspiración para hacer política, si bien no fue la principal, pues personajes como Bernardo Tanucci fueron sin duda más importantes. Eran dos personalidades diferentes. Carlos tenía templanza, era la profesionalidad; Isabel tenía pasión, era el temperamento. –Uno de los hechos por los que es más recordado en política interior es la expulsión de los jesuitas de España. ¿A qué razones se debió?–Es una medida a la que se le ha dado mucha importancia, pero que no fue lo más destacado del reinado. Él simplemente asumió una decisión que se respiraba en el ambiente internacional, puesto que en fechas recientes se había dado en Francia y Portugal. Se valió del papel de los jesuitas en el Motín de Esquilache para expulsarlos del país, aunque luego se descubrió que su implicación en esta revuelta no fue tan destacada. Eso sin olvidar que el Rey decidió la expulsión en connivencia con otras órdenes religiosas y con las fuerzas reformistas, ¿Las verdaderas razones? Como Rey absolutista ilustrado no podía permitirse que hubiera un Estado dentro del Estado, sobre todo cuando éste respondía directamente ante el Papa. Y no hay que olvidar que los jesuitas eran teóricos del regicidio.–La primera figura que se vincula con las reformas de Carlos III es la de Esquilache. A la vista del destino de este ministro italiano, ¿se equivocó el Rey al darle tanto protagonismo?–Esquilache hizo un buen trabajo como ministro, pero el partido «español», el motín de 1766 y el controvertido comportamiento de su mujer propiciaron su caída. El Rey se dio cuenta de que tenía que ofrecer la cabeza de Esquilache a cambio de tranquilidad en las calles. Es sensato decir que en los años posteriores al motín se ralentizó el programa de reformas, aunque nunca se paró del todo. –¿Cuál es el balance de la política exterior del Rey?–Cuando Carlos hacía política exterior su máxima era «nada quiero pero que nada me quiten». Además, en su opinión América estaba poco explotada por la metrópolis y debía ser su salvación económica. Pensaba que la metrópolis tenía que aumentar su presencia en el imperio colonial y proteger sus intereses de los ingleses principalmente. América fue vista por Carlos III como la gran joya de la Corona que debía preservarse a toda costa con un buen Ejército y una buena Armada.–Una decisión arriesgada en su política exterior fue apoyar a las 13 colonias, el germen de los EE.UU. España corría el riesgo de que se produjera un efecto contagio hacia su imperio.–Fue una forma de debilitar a los ingleses, pero es cierto que a largo plazo estaba el riesgo de poner frente a los ojos de los criollos y de la aristocracia americana la idea de que podían independizarse si se daban ciertas circunstancias. Puede que el ejemplo norteamericano ayudara a prender el independentismo en Sudamérica.–Los herederos de Carlos III, sobre todo su hijo Carlos IV, no estuvieron a la altura, ¿fue un problema de mala formación?–Es cierto que Carlos IV no tenía la experiencia y el talento político de su padre, pero es que se las tuvo que ver con unas circunstancias internacionales muy duras a partir de la Revolución francesa. Además, Carlos III llegó al trono con el bagaje de haber reinado más de dos décadas en Italia, algo inédito en la historia de España. Pero me parece que es injusto situar a su heredero como un Rey plenamente inepto como ciertas corrientes historiográficas han supuesto. Por ejemplo, Carlos IV era un Monarca más culto que su padre y le hizo caso manteniendo a Floridablanca como primer ministro.–¿Hubiera actuado diferente Carlos III ante los sucesos que se desencadenaron en Europa, con la Revolución francesa y las ambiciones imperiales posteriores de Napoleón?–En un principio creo que hubiera hecho exactamente lo mismo que su hijo. Hubiera mantenido a Floridablanca como ministro principal y habría autorizado un cordón sanitario para evitar un efecto contagio con los sucesos revolucionarios de Francia. La coyuntura a la que se enfrentaron las grandes monarquías europeas a finales del siglo XVIII las puso al borde de la desaparición.–Uno de los hechos más celebrados en el reinado de Carlos III es la revolución científica y artística que se vivió en España.–En realidad ya empezó con su padre y con su hermanastro. Se inició una gran renovación científica, cultural y artística. Supuso el punto culminante de la ciencia española y de parte del mundo artístico, aunque siempre vigilando que estas actividades se hicieran desde ideas oficialistas. Es decir, hay un reformismo oficial que requiere la ayuda del mundo de la ciencia y la cultura para renovar España, pero al que se vigila para que no se salga de la línea marcada por la Corona.–El análisis general que se hace de Carlos III en el libro es la de un hombre sin tacha alguna, ¿cuál se podría considerar una mancha en su biografía?–Una cuestión muy controvertida es su papel durante el proceso de la Inquisición contra Pablo de Olavide, escritor, traductor, jurista y político español. Era un tipo muy osado y se creía amparado por el Rey; por eso precisamente la Inquisición quiso ponerle como un ejemplo de que nadie estaba por encima de esta institución. El Monarca decidió no defender a Olavide, entre otras cosas porque no era un grande de España y no era uno de sus ministros principales. No obstante, sigue siendo un tema abierto el por qué no le defendió aunque sabemos que la Corona decidió conscientemente no parar el proceso.", "title": "\"Carlos III expulsó a los jesuitas porque no podía permitir que hubiera un Estado dentro del Estado\"", "url": "http://www.abc.es/cultura/libros/abci-roberto-fernandez-diaz-carlos-expulso-jesuitas-porque-no-podia-permitir-estado-dentro-estado-201609300204_noticia.html", "keywords": "entrevista,carlos", "date": "2016-09-30", "id": "829c2f7276e8c3dc9d9cbd7c4aa9e7fa54227ed9", "summary": "El historiador ha plasmado sus conocimientos sobre el Rey en «Carlos III, un monarca reformista» (Espasa)"}, {"article": "MadridActualizado:30/09/2016 17:15hSamsung y la Asociación de ciegos de Tailandia, conjuntamente con un profesor de química de la Universidad de Thammasat, trabajan en una tinta tangible para impresoras láser domésticas con el fin de imprimir documentos en braillepara ayudar a los invidentes.Una vez que se desarrolle el proyecto, los usuarios sólo tendrían que reemplazar su cartucho habitual de tinta por uno de tinta tangible y cambiar las opciones del documento para que el braille sea el tipo de fuente. Bastaría con imprimir el documento con la tinta y calentarlo con algún dispositivo como secador de pelo o microondas para que la tinta se dilate y adquiera relieve, permitiendo al invidente leer en braille. Ya se ha realizado una primera prueba en la Asociación de Ciegos de Tailandia, donde el 90% de los asistentes ha asegurado que el documento es fácil de leer y no es diferente de lo obtenido en una impresora especializada para braille. Una innovación que aseguran, según recoge The Inspiration Room, ayudará a mejorar su calidad de vida y podrán imprimir sus propios documentos sin necesidad de solicitar ayuda.", "title": "Samsung trabaja en una tinta tangible para imprimir en braille", "url": "http://www.abc.es/tecnologia/electronica/abci-samsung-trabaja-tinta-tangible-para-imprimir-braille-201609301648_noticia.html", "keywords": "braille,tinta,samsung", "date": "2016-09-30", "id": "8d658c75b52922da1a89d82f16ba31a638a5a690", "summary": "Bastaría con imprimir el documento con la tinta y calentarlo con algún dispositivo como secador de pelo o microondas para que la tinta se dilate y adquiera relieve"}, {"article": "Actualizado:30/09/2016 21:14hEl turismo de Juego de Tronos se está convirtiendo en algo más que un guiño para fans, mucho más que una gracia de las redes sociales. Puede que sea la serie de televisión que más ha animado a viajar. Lo saben muy bien en Croacia o en el castillo de Campillo de Dueñas (Guadalajara) por citar dos ejemplos. Estos días hemos sabido que el nuevo rodaje de la serie se trasladará hasta la playa de Muriola –también denominada La Cantera-, en Barrika (Vizcaya). Este arenal se generó a partir de los depósitos efectuados por una cantera de arena silícea que se encuentra junto a ella, de ahí el nombre. «Todo está rodeado de mucho misterio. No sabemos fechas concretas ni quién vendrá. Tampoco si se necesitarán nuevos extras», señaló a «El Correo» Roberto Muñoz, alcalde de la localidad.Vistas de la playa de Murilola en Barrika- PEDRO URRESTI«Para nosotros ha sido una gran sorpresa. Estamos muy contentos. Que acuda una serie con semejante impacto a una localidad de 1.500 habitantes es genial y pone de manifiesto la belleza natural de nuestros pueblo», añadió Muñoz. La playa mide unos 80 metros de largo, en una pequeña ensenada orientada hacia el este y protegida por acantilados de gran belleza. Se trata de una zona frecuenta por aficionados al nudismo, situada a 10 minutos del casco urbano de Barrika. Es un arenal «salvaje», sin servicios, al que se accede por un camino desde el aparcamiento situado cerca la rotonda que se encuentra a la entrada de la localidad. Acceso a la playa de Muriola- PEDRO URRESTIEl litoral de Vizcaya -en total, 29 playas, desde Muskiz a Ondarroa- está marcado por abruptos acantilados y arenales que cambian sustancialmente su tamaño al ritmo de espectaculares mareas.Flysch de ZumaiaLa cala de Muriola se une de esta manera a otros escenarios elegidos por los productores de la serie, en Bermeo (Vizcaya), o en Zumaia (Guipúzcoa). Según los datos que han transcendido hasta el momento, el 26 de octubre se llevará a cabo el rodaje de varias escenas en la playa de Itzurun -en el famoso flysch-, en Zumaia.Vista del flysch de Zumaia- TURISMO DE EUSKADIA unos 30 kilómetros de San Sebastián, en la costa, nos encontramos con los imponentes acantilados de Mutriku, Deba y Zumaia pétreos y enigmáticos cuando los contemplas desde el mar: naturaleza pura y dura. La formación geológica conocida como «Flysch» es un libro abierto en el que millones de años están escritos en piedra. En cada cabo y pueblo, tanto en barco como a pie, descubrirás la historia secreta de la Tierra al filo del mar. La playa de Itzurun forma parte de uno de los tramos más espectaculares del litoral guipuzcoano. Sus enormes acantilados verticales, paredes de piedra caliza que alcanzan hasta 150 metros de caída, llamarán especialmente la atención del visitante. Se trata de un fenómeno geológico denominado flysch formado durante miles de años por la erosión del mar.", "title": "Las dos playas españolas que triunfarán en Juego de Tronos", "url": "http://www.abc.es/viajar/playas/abci-playas-espanolas-triunfaran-juego-tronos-201609301214_noticia.html", "keywords": "barrika,juego,muriola,tronos,playa", "date": "2016-09-30", "id": "ce9a402f933b91d73ab32b2e47ec0cf8e62de1d0", "summary": "La playa de Muriola, en Barrika (Vizcaya), se suma al Flysch de Zumaia (Guipúzcoa) entre las localizaciones de la nueva temporada de la serie"}, {"article": "Actualizado:30/09/2016 13:18hLas risas están aseguradas esta semana en los cines españoles con el estreno de 'La vaca' o, la española, 'Juegos en familia'. En la primera, Fatah, un campesino argelino, vivirá una gran aventura de Marsella a París a pie, acompañado de su vaca Jacqueline, mientras que en 'Juegos en familia', Juanjo Puigcorbé tendrá que recuperar el amor de su mujer. Otra de las comedias que llegan a las salas es 'Sing Street', donde la vida de Connor está a punto de cambiar, para conquistar a la chica que le gusta monta su propia banda de música. No podía faltar el thriller, el asesinato de una profesora hace que Jorge Perugorría se adentre en mundo de drogas y fraude exponiendo el lado oscuro de la sociedad cubana contemporánea en 'Vientos de La Habana'. El drama llega de manos de 'Elle', dirigida por Paul Verhoeven, de 'Instinto básico', donde Michelle, una exitosa ejecutiva buscará venganza tras ser asaltada en su casa. Eva Green, bajo la dirección de Tim Burton, traerá un mundo de fantasía en el que Samuel L. Jackson pondrá el punto maligno. Para los más pequeños llega 'Cigüeñas', en la que Junior tiene que entregar un último bebé antes de que su jefe se entere.", "title": "La comedia, protagonista en los estrenos de esta semana", "url": "http://www.abc.es/cultura/abci-comedia-protagonista-estrenos-esta-5148561495001-20160930021006_video.html", "keywords": "estrenos,esta,semana,comedia,protagonista", "date": "2016-09-30", "id": "0eb01eaba7882ee0f7f62e846cf4b19db296f1eb", "summary": "Las risas están aseguradas esta semana en los cines españoles con el estreno de 'La vaca' o, la..."}, {"article": "AlcántaraPuente romano de Alcántara - JORGE REYMonumento Nacional. Procede de comienzos del siglo II. Ha estado en funcionamiento dos mil años. Tiene seis arcos y, en la mitad, el llamado Arco de Trajano (a quien está dedicado el puente). A la entrada, un templete romano con esta inscripcion: «Este puente durará mientras dure el mundo». A pesar de haber sido destruido en parte por los árabes en el XIII, en las guerras con Portugal en el XV, y en las de Sucesion en el XVIII, es el mejor conservado de todos los de España. Mérida, BadajozPuente Romano sobre el Río Guadiana, en MéridaMonumeno Nacional. Del siglo I. El más largo de la antigüedad. Conserva 60 arcos, mide 792 metros y tiene 12 metros de altura sobre el Guadiana. Reconstruido en parte debido a guerras y riadas. Desde 1991 es solo peatonal.CórdobaVista panorámica de Córdoba, tomada al atardecer, del Puente Romano sobre el río Guadalquivir y la Mezquita al fondo - MIGUEL BARRIOPEDROBién de Interés Cultural. Siglo I. Diecisiete arcos (quedan quince). Conocido como el «Puente Viejo», fue el unico de esta ciudad durante 20 siglos (a mediados del XX se construyó el de San Rafael). En el 2008 se hizo una remodelación polémica. Desde el 2004 es peatonal. En el se grabaron algunas escenas de «Juego de Tronos».SalamancaPuente romano en SalamancaMonumento Histórico Artístico. Siglo I. El puente es de piedra y tiene 26 arcos aunque de la primitiva construcción romana solo quedan 15 de ellos en la margen derecha. Restaurado varias veces, debido pricipalmente a las riadas. Desde 1913 es solo peatonal. Forma parte de la Vía de la Plata, una de las tres calzadas romanas que enlazaban Emérita Augusta (Mérida) con Cesar Augusta (Zaragoza) y con Astorga por la Vía de la Plata.Villa del Río, CórdobaPuente romano de Villa del RíoBien de Interés Cultural. Siglo I. Cuatro arcos, con reparaciones medievales y modernas que no han afectado a su aspecto, lo que le hace el mejor conservado del sur de España.Alconétar, en Garrovillas (Cáceres)Puente de Alconetar, durante una crecida de agua - margo&chrisSiglo I: se le atribuye al arquitecto del emperador Trajano. Tuvo 12 ojos y medía 250 metros, pero actualmente -a pesar de estar declarado Monumento- es un ejemplo de abandono. Fue cambiado de lugar en 1969, cuando se construyó la presa de Alcántara.Puente del Bibey, en Puebla de Trives (Orense)Puente del Bibey desde la orilla oeste - Jmrodri2Declarado Monumento Histórico Artístico. Se construyó a comienzos del siglo II, aunque fue restaurado en el siglo XIX. Tiene tres arcos y 22 metros de altura. Es el puente romano mejor conservado de Galicia, que todavía sigue en uso. Actualmente sirve de paso para la carretera autonómica OU-636 que comunica la Puebla de Trives con Larouco.Cangas de Onís, AsturiasPuente de Cangas de Onís - @jfalonsoMonumento Histórico Artístico. Es un puente nedieval, construido en el siglo XIII. El «Puentón»-sobre el río Sella- es uno de los símbolos del Principado. Tiene un famoso arco peraltado del que cuelga la Cruz de la Victoria. Seguramente este puente fue levantado sobre uno romano. Hoy es uno de los más espectaculares de España. En la pradera junto al puente hay un restaurante con terraza, para apreciarlo con calma. Se puede cruzar a pie. Puente de la Reina, NavarraPuente de la Reina, en Navarra - QUIM70Puente medieval, sobre el río Arga, construido en el siglo XI. Tiene siete arcos y 110 metros de longitud. Es uno de los ejemplos románicos más hermosos y señoriales de la ruta jacobea y el que da nombre a esta villa, de apenas 2.500 habitantes.Talamanca del Jarama. MadridPuente de Talamanca de Jarama - Anita1000Construido entre los siglos XI y XVI, con diferentes trasnformaciones. Tiene cinco arcos. A pesar de que parece romano (en sus orígenes lo fue), es medieval. El río Jarama ya no pasa debajo, debido a que el cauce se desplazó hacia el este. OrensePuente de Orense, uno de los símbolos de la ciudad - Victor Hermida PradaMonumento Histórico. La «Ponte Vella» procede del siglo I, aunque fue restaurado en distintas fases entre el XII y XVII. Su arco sobre el río Miño es de 38 metros. Peatonal desde 1999.San Juan de las Abadesas, GeronaPuente de San Juan de las AbadesasPuente medieval del siglo XII en el que destaca su gran arco central sobre el río Ter. Dinamitado en la Guerra Civil, fue reconstruido.El Barco de ÁvilaPuente Viejo, en El Barco de ÁvilaTiene origen romano, como muchos otros, pero la construcción actual es medieval, del siglo XII. Cruza el río Tormes. Tiene ocho arcos desiguales y 125 metros. Tuvo en su centro una torre defensiva, destruida junto con toda la parte central por las tropas francesas durante la Guerra de la Independencia.Besalú, GeronaPuente medieval de Besalú - Montse PochBien de Interés Cultural. Procede del siglo XI, aunque fue reconstruido en el XIV y en el XX. Tiene ocho arcos desiguales con torre fortificada. Está catalogado como Bien de Interés Cultural. Frías, BurgosPuente de Frías - WindwhistlerDe origen romano (por él pasaba la calzada romana), fue totalmente reformado en la Edad Media. Es un ejemplo de puente fortificado. Tiene 9 arcos y 143 metros, sobre el río Ebro.", "title": "Los puentes romanos y medievales más impresionantes de España", "url": "http://www.abc.es/viajar/top/abci-puentes-romanos-y-medievales-mas-impresionantes-espana-201609301150_noticia.html", "keywords": "puentes,medievales,romanos", "date": "2016-09-30", "id": "121f3d28e7e3a689ef0b05a30569e3dedf6d7b14", "summary": "Maravillas con mucha historia que han sobrevivido al paso del tiempo y de las guerras"}, {"article": "MADRIDActualizado:12/01/2017 12:54hLa secretaria de Estado de Servicios Sociales e Igualdad, Susana Camarero, aseguró este jueves durante su participación en las Mesas de Diálogo Edad&Vida sobre El buen trato a las personas mayores que «los mayores son los responsables del estado de bienestar del que hoy disfrutamos todos como país próspero y avanzado».El objetivo de la jornada, que se celebró en el edificio CaixaForum de Madrid y reunió a representantes de las diferentes administraciones públicas, expertos y profesionales de la salud y la atención a las personas, fue ofrecer una visión general y abordar la importancia de no descuidar el buen trato a las personas mayores para que puedan gozar de una buena calidad de vida.Camarero insistió en que el buen trato a las personas mayores «debe ser el pilar fundamental de todas las políticas y acciones institucionales dirigidas a ellos». «Los mayores son nuestra memoria colectiva, transmisores de sabiduría y de experiencia a otras generaciones; tenemos la obligación de devolverles lo que han hecho por nosotros y enseñar a nuestros niños y jóvenes en qué consiste este buen trato», señaló.El encuentro fue inaugurado por la directora general de Mayores, Atención Social, Inclusión Social y Atención a la Emergencia del Ayuntamiento de Madrid, Soledad Frías; el presidente de la Fundación Edad&Vida, Eduardo Rodríguez Rovira; el director general de Seguros Generales y Vida de DKV Seguros y Ergo Seguros, Juanjo Mulero, y la directora del Departamento de Personas Mayores de la Obra Social ‘la Caixa’, Cristina Segura.Durante su intervención, Soledad Frías aseguró que «el buen trato a las personas mayores significa dar respuesta a las necesidades reales de este colectivo«. La portavoz del Ayuntamiento de Madrid destacó, además, la importancia de trabajar no sólo por la prevención y la detección del maltrato, sino también por impulsar y fomentar el verdadero buen trato entre los mayores a través de proyectos e iniciativas concretas.Eduardo Rodríguez Rovira señaló que «tener una edad avanzada no debería significar diferencias de trato ni de derecho». «El buen trato debería estar presente en todo momento en nuestras relaciones y no descuidarse a ninguna edad, tampoco en la última etapa de la vida», apuntó, al tiempo que añadió que «debemos, desde todos los ámbitos, público y privado, fomentar socialmente la cultura del buen trato a las personas y especialmente a las personas mayores, en muchos casos personas activas y capaces que merecen vivir en condiciones dignas y disfrutar de su libertad».Juan Mulero destacó que «la sociedad sigue teniendo muchos retos pendientes relacionados con el buen trato a las personas mayores». Entre ellos, el mundo empresarial, «que tiene la responsabilidad de dar respuesta las necesidades sociales de este colectivo», y las administraciones públicas, a las que pidió que premien y valoren más a aquellas empresas que incluyan aspectos vinculados a la RSE en los concursos de contratación pública.Por su parte, Cristina Segura, quien explicó que el programa de personas mayores como sistema de protección es uno de los más antiguos de la Obra Social ‘la Caixa’, afirmó que las personas mayores han de tener las mismas oportunidades que el resto de ciudadanos. «Necesitamos una sociedad que respete por igual a todas las personas que formamos parte de ella», dijo.El encuentro, patrocinado por DKV Seguros, contó también con la participación del director general de Atención a la Dependencia y al Mayor de la Comunidad de Madrid, Carlos González, quien hizo hincapié en la importancia de conseguir mejora la calidad de vida de las personas mayores y su autonomía personas con «un trato humano y profesional». «Es necesario prestarles unos cuidados con garantía plena de su dignidad e intimidad», concluyó.La conferencia inaugural corrió a cargo de Joan Canimas, filósofo y profesor de ética aplicada de la Facultad de Educación y Psicología de la Universidad de Girona, quien, tras ser presentado por la directora de Recursos Humanos de Hestia Alliance, Sara Male, ofreció una conferencia sobre El buen trato en ética, en la que afirmó que «el buen trato se encuentra entre la cortesía y el cuidado», de manera que «se pueda atender, sin necesidad de depender».Diferentes perspectivasLa jornada continuó con una mesa redonda moderada por el director general de SARquavitae, José Luis Roselló, que abordó el buen trato a las personas mayores desde diferentes ámbitos como el jurídico, al final de la vida, en los cuidados o en los medios de comunicación.Antonio Domínguez, notario de la Fundación Aequitas, reflexionó sobre lo que las instituciones jurídicas y el derecho pueden ofrecer a los mayores. A su juicio, «es una cuestión que preocupa muchísimo tanto a las personas que están llegando al final de su vida como a sus familiares». En este sentido, detalló en qué consisten algunos conceptos como el de los poderes preventivos, la figura de la autotutela, la declaración de incapacidad o el testamento vital.En el ámbito de los cuidados, fue Cristina Segura quien resumió los principales puntos de la carta Primero las personas: Cuidar como nos gustaría ser cuidados de la Obra Social ‘la Caixa’, que ofrece opiniones, percepciones y representaciones sociales sobre los cuidados y la dependencia en el ámbito del envejecimiento.Segura recordó que, actualmente, las personas mayores alcanzan edades que antes no eran normales, por lo que la experiencia vital es ahora distinta en lo que respecta a los cuidados. Por ello, insistió en la necesidad de «ser conscientes de que envejecemos» y apeló a la figura del autocuidado y de la responsabilidad individual de cada persona de cara a los años que le quedan por venir. Por su parte, José Carlos Bermejo, director general del Centro San Camilo de Humanización de la Salud, argumentó que «el buen trato a las personas mayores no es sólo la ausencia del mal trato» y añadió que es necesaria una «alfabetización relacional, emocional y ética en los cuidadores al final de la vida para conseguir una verdadera humanización en los cuidados».Desde la perspectiva de los medios de comunicación, Laura Peraita, periodista del diario ABC y jefa de la sección ABC Familia, explicó que, a día de hoy, «existen pocos medios especializados en las personas mayores y en los generalistas no hay espacios dedicados a ellos». Laura Peraita en un momento de su intenvención - JOSÉ RAMÓN LADRAEn su opinión, la imagen que solía darse de las personas mayores en los medios de comunicación era la de «un colectivo con poca cultura, inactivo, improductivo, dependiente, que supone una carga para muchas familias y que ejerce una fuerte presión sobre el gasto público». Sin embargo, la periodista del diario ABC apostó por mostrar otra realidad de las personas mayores, más optimista, con noticias esperanzadoras, positivas y prácticas, ya que, según dijo, «los mayores no son una carga, sino que siguen siendo uno de los principales capitales de un país».Otros Proyectos Pilar Serrano, jefa del Departamento de Programación, Evaluación y Desarrollo de la Subdirección de Mayores del Ayuntamiento de Madrid, explicó en qué consiste el proyecto Madrid, ciudad amigable con las personas mayores, que pretende conocer qué actuaciones incrementarían el bienestar físico, social y mental, la seguridad y la plena participación de las personas mayores en las actividades de la comunidad.Serrano indicó que, como ciudad grande, Madrid «es una ciudad dura con un reto continuo». A su juicio, la capital madrileña tiene «necesidades generales y otras especificas por zonas, ya que el concepto de persona mayor es muy amplio con distintos perfiles y demandas en función del grado de dependencia, la edad, los estudios, el nivel económico, etc.». Mercedes Villegas, directora de Innovación de la Fundación Amigos de los Mayores, presentó por su lado el proyecto Grandes vecinos, que pone en contacto a las personas mayores con sus vecinos, fomentando la solidaridad vecinal. «Este programa posiciona a las personas mayores en el corazón del barrio, previene situaciones de aislamiento y soledad y favorece el apoyo mutuo a través de una forma diferente de participación ciudadana», afirmó Villegas.Por otro lado, Carmen García, presidenta de Confederación Española de Organización de Mayores (CEOMA), afirmó que los mayores quieren ser tratados como cualquier otro ciudadano, con respeto. García Revilla, que destacó el trabajo realizado por las diferentes instituciones públicas y privadas a nivel nacional y autonómico, pidió cuantificar los casos de maltrato a las personas mayores en España y crear una legislación específica para abordar este problema.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Susana Camarero: \"Los mayores son nuestra memoria colectiva, transmisores de sabiduría y de experiencia\"", "url": "http://www.abc.es/familia/mayores/abci-susana-camarero-mayores-nuestra-memoria-colectiva-transmisores-sabiduria-y-experiencia-201610010106_noticia.html", "keywords": "estabo,bienestar,mayores", "date": "2016-09-30", "id": "51e714cb2157fa9e99c4ea991c9b69722feba1ca", "summary": "Mesas de Diálogo Edad&Vida sobre el buen trato a las personas mayores"}, {"article": "“Tenía 10 años, subíamos a Daroca a por pienso con el carro. Al llegar al puente de Cañamón oímos tiros. Vimos a los guardias civiles alejarse: ya habían hecho la faena. Tuvimos que retirar los cuerpos a un lado del camino. Aquello se me quedó grabado en la mente, me di cuenta de que era importante, y por eso lo he puesto en un cuadro”. Con estas llanas palabras describe Felipe Estella (Montón, Zaragoza, 1926) su obra 'El puente de Cañamón', una de las impactantes pinturas sobre la Guerra Civil que conforman la exposición que le dedica la librería La Pantera Rossa de Zaragoza hasta el próximo 29 de octubre. Se trata de la primera muestra de este artista por sorpresa, un hombre de campo que espero a la jubilación para dar forma a sus recuerdos e ideas.Felipe Estella es, sin saberlo, muchas cosas. Se podría decir, por su estilo 'naif', que es un artista 'outsider'. Por temática, cabría inscribir sus obras en la 'estética de la víctima', de la que también es exponente Katia Acín. Es también, a través de sus retratos, un severo analista político. Por su forma de vida, es un decrecentista, alejado de toda idea de enriquecimiento (una de sus posesiones más preciadas es un Seat 600, que mantiene como nuevo). Es todo eso, pero, sobre todo, es el hombre que en 1936, siendo un chaval, vio como unos guardias civiles fusilaban a un grupo de personas en la margen de un camino. Y ese día, aquel niño, hijo de un concejal republicano y al que le gustaba dibujar en la escuela bajo la mirada del maestro Don Manuel, vio como su mundo se desmoronaba. Felipe Estella, en la inauguración de su exposición. EVA MATEO / Zaragoza Durante años, un espeso silencio. Pero llegó la jubilación y, sorprendida, su familia descubrió que el tío Felipe escondía a un artista. “Dijo que ya no quería saber nada más de la fruta y del tractor, que colgaba los aperos y se dedicaba a lo que siempre había querido, la pintura”, explican sus sobrinas Pilar y Miriam. Arrancó entonces una furia creativa que le llevó a pintar sobre cualquier tipo de soporte -“donde sea”, dice Felipe- lo mismo en un encofrado de cemento que en una escayola o un cabecero de cama.Su familia recuerda que sus primeras obras, a mediados de los años 90, tuvieron como protagonistas a Marlene Mourreau -sí, la vedette televisiva- y a Felipe González, al que por entonces admiraba. Luego vendría una rápida evolución y otras fases artísticas, difíciles de situar en el tiempo porque, según explica Estella, “no ponía las fechas en los cuadros, no sabía que era algo importante”.En torno al año 2000 realizó sus cuadros dedicados a la Guerra Civil. Además de en el ya citado 'El puente de Cañamón', en 'Las Planas' recrea el fusilamiento del que fue testigo. Bajo la iluminación de la luna y de los faros de los coches de la Guardia Civil, muestra al grupo de fusilados, algunos todavía puño en alto - “mucha gente gritando 'viva la República, viva el comunismo, criminales fascistas”, escribe Estella sobre la escena-, otros ya abatidos, e incluso una madre con su hijo asesinado en brazos. Otro triste recuerdo plasmado por sus pinceles es cuando les fue incautada la gramola del cafetín que regentaba su familia en Montón. 'Las Planas', de Felipe Estella Zaragoza La obra de Felipe Estella no solo se alimenta de la amarga memoria de la Guerra Civil. Sin haberse movido apenas de su pueblo, ha retratado a algunos de los principales protagonistas políticos de la pasada década. En 'Las Azores', dibuja un olivo asentado sobre un campo con los colores republicanos, bajo cuya sombra se cobijan Aznar -sentado en una taza de váter-, George W. Bush y Tony Blair. En otro de sus cuadros caricaturiza a Mariano Rajoy, Ángel Acebes y Eduardo Zaplana a guisa de boxeadores y rodeados de cruces. “Está obsesionado con la Iglesia, cree que es quien tiene todo el poder”, explican sus sobrinas.Motivos florales, paisajes o escenas costumbristas son otras de las temáticas que trata Estella. Pero incluso en este último género, casi pastoril, deja traslucir su particular modo de entender el mundo. El tríptico 'La tía Militona' retrata a una señora mayor que vivía sola y se mantenía por sus propios medios segando, trillando y vendiendo su propio trigo. “Mi tío admiraba a aquella mujer, a la que hoy consideraríamos decrecentista, que solo necesitaba lo justo para vivir”, explica Pilar. Otro de los proyectos de Estella, este inconcluso, pasa por diseñar su propio ataúd “ateo”. Aznar, Tony Blair y George W. Bush en 'Las Azores', de Felipe Estella. Costó sacar de Montón y llevar a Felipe a la inauguración de su exposición el pasado 17 de septiembre en Zaragoza. “Vivió la dictadura atemorizado, por eso no quería mostrar su trabajo, pensaba que le iba a pasar algo”, cuenta su familia. Son ellos quienes han querido poner en valor el trabajo de su tío, registrando en dos libros autoeditados y de tirada limitada para allegados sus pinturas y poesías - porque Felipe Estella también escribe-.El día de la puesta de largo de su muestra, antes de que los nervios y la emoción le hicieran titubear, Felipe Estella resumió en una frase el único afán que le ha movido a crear: “Quería dejar constancia de lo que ha sido mi vida”.", "title": "Un inesperado pintor para los Desastres de la Guerra Civil", "url": "https://www.eldiario.es/aragon/cultura/inesperado-pintor-Desastres-Guerra-Civil_0_564493867.html", "keywords": "Guerra,Desastres,inesperado,pintor,Civil", "date": "2016-09-30", "id": "57fbd9f2c8dc26bf7e318389830e193260801da1", "summary": "A sus 90 años, Felipe Estella expone por primera vez las pinturas en las que plasma los fusilamientos de los que fue testigo de niño en el camino de Montón a Villafeliche (Zaragoza)El artista, que apenas ha salido de su pueblo y es autodidacta, ha dedicado también pinturas al Trío de las Azores, a Mariano Rajoy y a Felipe GonzálezLa muestra 'Pintar contra el viento' puede verse hasta el próximo 29 de octubre en la librería La Pantera Rossa, en Zaragoza"}, {"article": "Actualizado:30/09/2016 13:33hHablar de Tailandia es hablar de espiritualidad, paisajes de una extraordinaria fotogenia y, por supuesto, de muay thai, una disciplina de lucha y autodefensa nacida hace más de 2.000 años cuya frontera se establece entre deporte y arte milenario. Carlos Coello (Cádiz, 1990) quiso desde muy joven ser profesional en el antiguo Reino de Siam y forjarse un nombre entre los mejores a golpe de un victorias, en un campo siempre hostil y vetado para los foráneos. El camino en este territorio es áspero, pero el gaditano ya es uno de los peleadores más respetados y se encuentra rankeado en el top 10 del Mundial Profesional (WPMF) en la categoría de los 57 kilos.Carlos Coello gana un combate- ABCCoello comenzó a practicar artes marciales en su localidad natal con 16 años. Entre ellas, estaba la que a la postre sería el epicentro de su vida: el muay thai. Con altura de miras, divisó un horizonte profesional donde la manera de formarse para ser un guerrero completo era dar un brinco hasta Tailandia. Y allí acudió con un amigo para conocer este arte e impregnarse de la cultura de sus gentes. Tuvo su primer combate en estas tierras del sudeste asiático y despertó en él una inquietud por conocerlo más a fondo. Al regresar de aquel viaje, y con un nivel muy competitivo, instruyó a nuevos practicantes en los gimnasios «360» y «Raúl Calvo» en Cádiz, y a través de «nitroboxing» vendía material para ganarse un dinero que invirtiría en nuevos viajes al antiguo Reino de Siam cada temporada. La periocidad de las aventuras cada vez era mayor hasta que en 2014 firmó un contrato con la promotora «MuayFarang». Desde entonces su hogar es el gimnasio «7 Muay Thai», en Rayong, donde debido a los apoyos y las condiciones en las que reside puede mantenerse para continuar con su carrera. Un lugar donde vive la espiritualidad y el respeto en su máximo esplendor. «El muay thai me ha enseñado a llevar una vida sana y tranquila, a superarme cada día por encima de mis límites y, sobre todo, a ser mejor persona y respetar a los demás», asegura Coello desde tierras lejanas.El hecho de que el luchador gaditano tenga que ganarse la vida en la cuna de este arte no es baladí. En España es un deporte que está ciertamente denostado y no precisamente por falta de competidores involucrados en él. «En España hay grandísimos luchadores de muay thai y cada vez son más los que vienen aquí (Tailandia) para luchar», explica Coello. Pero no se olvida de hacer autocrítica. «Solo falta la unión federativa y que todos se unan y remen en la misma dirección para cada vez hacer más fuerza», dice en relación del esparcimiento existente de federaciones en nuestro país. Sin embargo, no es solo cosa de los propios deportistas, también mediático y político. «Hace falta más apoyo mediático y ayuda gubernamental ya que esos luchadores para competir deben tener su trabajo extra. Aunque cada vez cuente con más seguidores a día de hoy es imposible vivir del muay thai en España», se lamenta.Carlos Coello golpea a un rival- ABCEs consciente de que existen detractores y, como muchos de los practicantes de este deporte, invita a conocerlo antes de crucificarlo. «Las personas que piensen mal sobre este arte marcial es porque no lo conocen, porque enseña valores, respeto al maestro y al compañero y aporta muchas cosas: flexibilidad, fuerza, potencia, equilibrio, confianza en sí mismo, coordinación... y es practicable por toda clase de personas», incide Coello. Su futuro seguirá ligado a la tierra donde Ramon Dekkers abrió un día el camino para los europeos, y ahora el luchador gaditano quiere asaltar a golpe de humildad y victorias. Soñando en grande. «Mi futuro deportivo ahora mismo está aquí en Tailandia, donde busco la oportunidad de superarme y ser mejor cada día para poder conseguir mi sueño de ser campeón mundial como un día prometí». Por delante tiene mucho trabajo, combates que realizar, obstáculos que superar. «De aquí hasta enero tengo la disputa de tres títulos importantes que espero conseguirlos». Coello continúa en su asalto al Reino de Siam, un camino que no ha hecho más que empezar.", "title": "Carlos Coello, al asalto del Reino de Siam", "url": "http://www.abc.es/deportes/abci-muay-thai-carlos-coello-asalto-reino-siam-201609300848_noticia.html", "keywords": "muay,coello,thai,carlos", "date": "2016-09-30", "id": "2c6097ec32665b041f23aad80cc121f61ec8e663", "summary": "El luchador gaditano se ha forjado un nombre en Tailandia a golpe de victoria y se encuentra en el top 10 del Ranking Mundial Profesional (WPMF)"}, {"article": "VILLANUEVA DE LA CAÑADA, MADRIDActualizado:17/10/2016 14:22hA las 13.19 de este viernes la Agencia Espacial Europea (ESA) ha confirmado el impacto y la desconexión de la nave Rosetta, y la finalización de la primera misión de la historia que ha logrado tocar y explorar un cometa y que en el camino ha conseguido importantes pistas sobre los orígenes de la vida y del Sistema Solar. (Así te lo contamos en directo).«Declaro las operaciones de la misión Rosetta cerradas», con estas palabras, Patrick Martin, de la Agencia Espacial Europea (ESA) ha puesto punto y final a la primera misión en llegar y posarse sobre un cometa. Exactamente a las 12.39 horas, el satélite se ha estrellado contra el cometa 67P/Churyumov Gerasimenko, después de más de dos años de observaciones y de otros diez de viaje. Pero no ha sido hasta 40 minutos después, cuando a las 13.19 el control de misión de la ESA, en Darmstadt, Alemania, ha recibido la confirmación del impacto. Hasta entonces se ha vivido una especie de calma tensa. Las pantallas mostraron hasta el último momento las vibrantes señales de los transmisores de la nave, pero de repente, la línea se convirtió en algo más parecido a un encefalograma plano. Los controladores de la misión han quedado desconcertados por unos instantes: algunos se abrazaban y sonreían, pero otros estaban claramente tristes y emocionados, y parecían reacios a recoger sus cosas. A miles de kilómetros de esta escena, en el centro de control e la ESA en España, el ESAC, un ensordecedor aplauso despedía a Rosetta en mitad de un salón de conferencias poblado por científicos españoles que han participado en la misión, junto a sus invitados y medios de comunicación. «El origen de lo que nos hace humanos»Las emociones están más que justificadas. Después de más de 12 años de trabajo de la ESA, se puede afirmar con rotundidad que Rosetta ha sido una misión única y emocionante. Por una parte ha sido todo un reto tecnológico, porque ha obligado a mejorar los paneles solares, las comunicaciones y, sobre todo, a perfeccionar la navegación en torno a un cuerpo tan complejo como un cometa, sacudido por explosiones de vapor y un complicado movimiento.Y por otra parte, Rosetta ha sido realmente un hito científico. Ha sido la primera en poner los ojos del hombre en un cometa, e incluso la que ha permitido que un pequeño robot, Philae, toque su superficie para hacer medidas. ¿Y todo para qué? Apenas unos minutos antes del choque de Rosetta, Mark Mccaughrean, asesor senior de la ESA, lo ha resumido con una sola frase: «La misión ha explorado el origen de lo que nos hace humanos y el origen del Sistema Solar». Ingredientes de la vidaGracias a su incansable labor, los científicos han detectado moléculas orgánicas claves para el origen de la vida en la superficie del cometa 67P/Churyumov Gerasinemko. Se ha aprendido mucho también sobre el posible origen del Sistema Solar, ya que cometas como el 67P son fósiles vivientes de los primeros momentos. Y también se ha averiguado que el tipo de agua de este cometa no pudo ser la que llegó a la Tierra cuando este planeta era una roca enfriada y reseca.Por último, y lo que no es menos importante, se ha aprendido mucho sobre los cometas, esos cuerpos que hasta ahora solo podían verse a través de potentes telescopios. Se ha observado cómo estos cuerpos «vivos», que parecen dormir cuando están sumergidos en el frío y la oscuridad del espacio, pero que reviven furiosamente cuando el Sol abrasa su superficie.Jean Pierre Breming, de la ESA, no ha sabido responder cuál de los avances científicos de Rosetta ha sido más importante: «Esa pregunta es tan complicada como escoger cuál es el mejor momento de tu vida. Creo que no podríamos soñar con mejores resultados», ha dicho.Pero si se pretendiera dar una cifra, se puede decir sin equivocarse que en todo este tiempo la misión Rosetta ha realizado más de 21.000 observaciones científicas, y ha recogido 18.000 Gygabites de información. Todo un tesoro para la ciencia y que requerirá décadas para ser procesado y aprovechado por completo.El robot que tocó un cometaPero si por algo será recordada Rosetta será por el descenso, hasta cierto punto fallido, de Philae. La misión de este aterrizador era posarse sobre el cometa y taladrar su superficie para aprender más sobre la composición y la estructura de estos antiguos cuerpos del Sistema Solar. Pero la mala suerte quiso que sus harpones de anclaje no se activaran, y que saliera rebotada al espacio para caer kilómetros más allá. Aún así, después de reponerse por el jarro de agua fría, la ESA supo hacer de esta desgracia una oportunidad. «Este error nos permitió hacer mucha ciencia, porque la sonda tomó muestras en dos puntos», ha explicado Laurence O'Rourke, científico de operaciones. A pesar de que el pequeño robot estaba tumbado sobre su costado, durante 72 horas algunos de sus instrumentos analizaron el polvo que se levantó con su impacto, y dijeron qué es lo que veía esta pequeña máquina.Impacto científicoAunque Rosetta seguirá dando información para nuevos artículos durante décadas, la misión ya es una parte fundamental de la historia. Como ha sido la primera exploradora de un cometa, cualquier dato recogido en las proximidades del cometa 67P ha sido nuevo para la ciencia. «Rosetta ha tenido un enorme impacto científico, y ha sobrepasado nuestras expectativas», ha dicho Danny Lennon, Jefe de División de Misiones en Operaciones de la ESA.Rosetta ya no podía seguir con su misión. Tal como han explicado desde la ESA, el satélite ya iba acumulando achaques, puesto que ya llevaba 12 años operando en el espacio. Además, cada día que pasa la nave que sigue al cometa 67P se aleja más del Sol, y por ello las baterías obtienen poco a poco menos energía. En tan solo un mes, los científicos ya no podrián operar sus instrumentos. La órbita del cometa llevaría tan lejos a la nave, que en semanas las comunicaciones se complicarían más y más y la cantidad de datos recogidos desde la nave disminuiría.Probablemente, la ESA nunca podrá averiguar qué ha ocurrido con Rosetta en el último momento, puesto que no hay forma de verla desde los telescopios de la Tierra. Lo que sí se sabe es que el impacto habrá destruido sus sistemas, porque no estaba diseñada para ese tipo de colisión. Por si acaso, y con la intención de no contaminar el espacio con transmisiones inservibles, todos sus sitemas estaban programados para apagarse en el momento del choque.Pero sus 13 últimas horas de operación han permitido descargar alrededor de 190 nuevos megabytes de datos científicos sobre la superficie del cometa, desde muy cerca y en una zona muy interesante.En su último aliento los científicos han tratado de analizar la región Ma’at, una zona de pozos activos en los que se puede ver el interior del cometa y por los que salen interesantes gases. Gracias al trabajo de siete de los 11 instrumentos de Rosetta, la ESA ha logrado enviar varias fotografías y lecturas de la composición del cometa. La última imagen de Rosetta se ha tomado a tan solo 20 metros de altura. Estaba tan cerca, que las lentes no han podido enfocar con claridad la imagen. Al fondo podía verse la rugosa piel de 67P/Churyumov Gerasimenko, el primer cometa explorado por el hombre.", "title": "Rosetta toma la última foto y muere en su cometa", "url": "http://www.abc.es/ciencia/abci-rosetta-toma-ultima-foto-y-muere-cometa-201609301452_noticia.html", "keywords": "foto,muere,rosetta,ultima,toma", "date": "2016-09-30", "id": "4c96103b68ed44db7187d24139cf867944f9ba33", "summary": "El aterrizaje controlado de la nave sobre la roca 67P pone fin a una misión extraordinaria que ayudará a conocer los orígenes del Sistema Solar"}]