[{"article": "Plácido DomingoNo están todos los que son. Pero sí son todos los están. El mundo de la ópera sigue dominado por divos, aunque este concepto nada tiene que ver con el del pasado. Pero la fascinación que siguen ejerciendo los cantantes entre el público sigue intacta. Y el mejor ejemplo es Plácido Domingo, indudablemente uno de los mejores cantantes de la historia. El tenor madrileño lleva más de medio siglo dictando lecciones de canto sobre el escenario, y asumiendo constantes retos -ahora en la cuerda de barítono- a pesar de sus setenta y cinco años.Anna NetrebkoLa soprano rusa es en estos momentos tal vez la voz femenina más mediática en el mundo de la ópera. Posee el glamour de las estrellas cinematográficas, y ha seguido incluso sus pasos en campañas publicitarias. Con el respaldo del director de orquesta Valery Gergiev, en 2002 debutó en el festival de Salzburgo y eso lanzó su carrera internacional. Acaba de publicar su nuevo álbum, «Verismo», pero su repertorio se centra más en lo lírico. Canta habitualmente en los más importantes teatros de ópera.Jonas KaufmannEste alemán de 47 años es sin duda el tenor de la actualidad. Poseedor de una voz oscura, envolvente y opulenta, es uno de los cantantes más solicitados. Destaca su interpretación de personajes pasionales, com el Don José, de «Carmen», o Mario Cavaradossi, en «Tosca», y en los papeles wagnerianos. Poseedor de una imagen potente y atractiva, que sabe utilizar, tiene una activa carrera discográfica. Su próximo trabajo, «Dolce vita», es un tributo a la canción italiana. Angela GheorghiuEn su propia página web se la define como una superestrella, y «la más glamourosa y dotada cantante de ópera de nuestro tiempo». Rumana, Angela Gheorghiu debutó en el año 1992 en el Covent Garden de Londres, el Metropolitan de Nueva York y la Ópera de Viena. Su interpretación de «La traviata» en Londres bajo la batuta de Georg Solti. Su fuerte carácter y sus ideas sobre la puesta en escena le han causado varios enfrentamientos con distintos directores, y su relación con el tenor Roberto Alagna (con el que estuvo más de diez años) le han dado notoriedad al margen de los escenarios. Gregory KundeDel repertorio belcantista que frecuentó en sus inicios, el tenor estadounidense ha derivado hacia papeles que exigen de un tenor spinto o dramático. Como curiosidad, ha cantado en una misma temporada las dos versiones de «Otello», la de Rossini y la de Verdi. Es el único tenor de la historia que lo ha hecho. Hoy en día Gregory Kunde, que cantará «Otelo» (Verdi) y «Norma» en la apertura de temporada del Real, es uno de los tenores de mayor éxito internacional.Cecilia BartoliRiccardo Muti la escuchó con apenas 19 años y la invitó a una audición, y todavía muy joven trabajó con maestros como Herbert von Karajan, Daniel Barenboim y Nikolaus Harnoncourt. Nacida en Roma, es una de las mejores mezzosopranos de las últimas décadas. Como nuestra Teresa Berganza en sus primeros años, ha destacado en el repertorio mozartiano, rossiniano y barroco. Cantante inquieta, ha desarrollado para el sello discográfico Universal una serie de proyectos discográficos basados en la investigación y la búsqueda de partituras olvidadas. Juan Diego FlórezPeruano, es uno de los grandes tenores lírico-ligeros de nuestro tiempo. Su primer éxito se produjo en el festival rossiniano de Pésaro hace veinte años, e inmediatamente llegaron su debut en la Scala y el resto de los grandes teatros de todo el mundo. Posee una voz soleada y un agudo brillantísimo, y su especialidad son las óperas de Rossini y las del belcanto. En 2007 rompió el veto que tenía la Scala de Milán a los bises, y repitió el aria de «La fille du Régiment». Haría lo mismo después en el Metropolitan de Nueva York en el la Ópera de La Bastilla, de París (el primer bis desde su inauguración en 1989).Leo NucciEs uno de los grandes barítonos de nuestro siglo. El cantante italiano, de setenta y cuatro años, es uno de los ejemplos para los jóvenes por la inteligencia de su carrera. De voz noble y recia, ha destacado especialmente en los papeles verdianos, donde ha desarrollado sus dotes interpretativas. Destaca sobre todas su encarnación de «Rigoletto», ópera que ha cantando en más de quinientas ocasiones desde que debutara en ella en 1973. En el Teatro Real lo ha hecho en dos ocasiones, y tuvo en ambas que cantar el bis en el aria de la vendetta. Diana DamrauAlemana de nacimiento, es una soprano lírico-ligera con gran habilidad para la coloratura, técnica firme y agudos limpios. Especialista en óperas como «Lucia di Lammermoor», «Manon», «La traviata» o «La flauta mágica» (Reina de la Noche). Es, también, una notable liederista, especialmente de la música de Schubert, Mahler y Strauss, compositor al que ha incorporado recientemente. Javier CamarenaContinuador de la tradición de tenores líricos iberoamericanos, este cantante mexicano entró en la historia del Metropolitan de Nueva York al ser el tercer cantante al que el público le exigía un bis (le precedieron Luciano Pavarotti y Juan Diego Flórez). Repetir el aria se ha convertido en una costumbre para Camarena, de voz argentina, radiantes agudos y sobresaliente línea de canto: hace un par de años se convirtió en el segundo cantante (el primero fue Leo Nucci) en bisar un aria en el Teatro Real.", "title": "¿Quiénes son los mejores cantantes de ópera del mundo?", "url": "http://www.abc.es/cultura/musica/abci-quienes-mejores-cantantes-opera-mundo-201609151037_noticia.html", "keywords": "opera,mundo,mejores,cantantes", "date": "2016-09-15", "id": "51ef4962824dc964728df4632df189789b0d97b1", "summary": "El Teatro Real inaugura su temporada operística, y ABC selecciona a diez de los más importantes"}, {"article": "Actualizado:15/09/2016 16:50hLa Guardia Civil de Ceuta ha detenido, en una operación que sigue abierta, a tres de los cuatro inmigrantes subsaharianos que el pasado sábado apedrearon a la Guardia Civil en el perímetro fronterizo, hiriendo a dos agentes, uno de los cuales está de baja en el servicio.Según ha informado este jueves el instituto armado en un comunicado, los hechos ocurrieron el pasado sábado cuando la Guardia Civil había acudido a la valla fronteriza ante un intento de entrada masiva protagonizado por unos 150 inmigrantes subsaharianos.En esos momentos un grupo compuesto por unos 30 subsaharianos procedentes del Centro de Estancia Temporal de Inmigrantes (CETI) se dirigieron hacia el lugar en que se estaba produciendo el asalto con la finalidad de «apoyar y alentar a los asaltantes».Ante la imposibilidad de continuar con la marcha que pretendían, el grupo comenzó a mostrar una actitud violenta y agresiva hacia el dispositivo de la Guardia Civil que cumplían la función de impedir que continuaran avanzando por una zona restringida.La «actitud violenta» llegó a su máximo exponente con el lanzamiento de piedras de gran tamaño contra los agentes de la Guardia Civil del dispositivo, dos de los cuales sufrieron heridas de diversa consideración.La investigación abierta permitió detener ayer, en el interior del CETI, a los súbditos cameruneses identificados como A.S.C.N.T, Y.S.M. y J.F.B.", "title": "Detenidos en Ceuta tres inmigrantes que lanzaron piedras de gran tamaño a la Guardia Civil", "url": "http://www.abc.es/espana/ceuta/abci-detenidos-ceuta-tres-inmigrantes-lanzaron-piedras-gran-tamano-guardia-civil-201609151650_noticia.html", "keywords": "civil,detendios,inmigrantes,guardia", "date": "2016-09-15", "id": "52f490ff435e388181ddc7ab62d29082429474d4", "summary": "Dos agentes resultaron heridos; uno de ellos permanece de baja en el servicio"}, {"article": "Actualizado:18/09/2016 17:11hA Pedro Luis de Gálvez (1882-1940) lo hicimos protagonista de nuestra primera novela, « Las máscaras del héroe», hoy tristemente agotada; y ya desde entonces lo hemos tenido siempre subido a la chepa, o siquiera al hombro, como si fuese Flint, el loro de John Silver el Largo. Malagueño del Perchel, donde aprendió mañas de truhán después de escaparse del seminario de jesuitas, Pedro Luis de Gálvez llega a Madrid con apenas dieciséis años, ingresando como alumno en la Real Academia de Bellas Artes de San Fernando. Pero le gustaba demasiado magrear las teticas de las modelos; y pasó una temporada en el correccional de menores, donde se le fueron afilando los colmillos.Después de mendigar por los ambientes teatreros de Madrid y pasear con las tripas horras por Montmartre, empezó a dar conferencias por los pueblos mineros de Andalucía, donde mezclaba el tema pictórico con las invectivas contra el Rey, a quien acusó en Pueblonuevo del Terrible de padecer supuraciones en una oreja, por culpa de una sífilis mal curada. Por proferir semejante machada, Gálvez se pudriría tres años en el presidio de Ocaña, con la pierna aherrojada con un grillete; allí escribiría en condiciones oprobiosas sus primeros libros, entre los que destaca «Existencias atormentadas o Los aventureros del Arte» (1907), una novela a la vez costumbrista y escabrosa, con su pizquita de picaresca y su perfume (o tufo) zolesco. «Ulcerado y bueno»Cuando cumple su condena, Gálvez viaja a Madrid, de donde lo expulsa la miseria; vegeta en Portugal como retratista callejero; sobrevive en París, como corresponsal del diario lisboeta «O Mundo»; escribe, durante la campaña del Barranco del Lobo, crónicas desde Melilla, donde se enriquece vendiendo a los moros mulas de contrabando; y, en fin, retorna a Madrid, para publicar novelitas castizas en «Los Contemporáneos» y «El Cuento Semanal» y casarse con Carmen Sanz, una meritoria con la que tendrá un hijo que se le morirá al nacer, cuyo cadáver (según cuenta la leyenda) Gálvez paseará por los cafés, metido en una caja de zapatos, mientras pide limosna para su entierro.Tal vez huyendo de su fama macabra (o de las deudas), Gálvez se expatria, incorporándose como soldado de fortuna al ejército del príncipe Guillermo de Wied, aspirante al trono de Albania; y vuelve al Madrid brillante y hambriento de la época para convertirse en monarca indisputado del sablazo y sumarse, a modo de polizón, a la vanguardia autóctona denominada Ultra, fundada por Rafael Cansinos Asséns, que luego dedicará muchas páginas a este bohemio «ulcerado y bueno», pero con los colmillos cada vez más afilados (y retorcidos). Durante la Guerra Civil salvó la vida del portero Ricardo Zamora y escondió en su casa al académico Ricardo LeónPor supuesto, Gálvez jamás escribió un puñetero poema ultraísta, pues sus versos bebían directamente de la tradición clásica, con su chispita de absenta parisina. En cambio, completó un puñado de sonetos que merecen contarse entre los mejores de nuestra literatura, junto a centenares puramente alimenticios o petitorios, dedicados a sus benefactores más constantes en la dádiva. De estos benefactores haría Gálvez un catastro cínico y pintoresco, «El sable: arte y modos de sablear» (1925), en el que detalla las mañas y embelecos que había que utilizar para que los hombres más conspicuos de la época aflojaran la guita.Durante todos estos años, huyendo siempre de la justicia por las causas más peregrinas, alternará su residencia entre Madrid y Barcelona, donde escribirá letras para zarzuelas y entremeses sin éxito y montará en globo aerostático. Se une a mujer llamada Teresa Espíldora, a quien según la leyenda prostituía; pero, leyendo los desgarradores y hermosos poemas que le dedicó, nos parece bastante improbable. Con ella tuvo dos hijos, que sobrevivieron en las condiciones más penosas, siempre a expensas de la caridad ajena, mientras su padre se debatía entre la amargura y las ansias de venganza. A uno de ellos dedicó un soneto estremecedor que empieza así: «Naciste del pecado. Ni mi nombre / te pude dar. Sin padre ni fortuna / rodarás por el mundo. Que ninguna / maldad te asuste ni traición te asombre»; y que, llegado a los tercetos, lanza esta encomienda atroz: «Tú vengarás lo que conmigo hicieron, / eres la garra que en el mundo dejo / para que hieras a los que a mí me hirieron».Ángel y diabloCuando estalle la Guerra Civil, Gálvez aún tendrá tiempo de soltar la garra, incorporándose –mono de dril con lamparones de grasa o de sangre, pecho cruzado de cananas y pistola al cinto– a las milicias que cercaban la angustia de las casas madrileñas, para llenar de hormigas una boca. Hay quienes lo culpan de la muerte de Pedro Muñoz Seca, atribución que hemos desmentido en nuestro libro « Desgarrados y excéntricos»; y consta que salvó la vida del portero Ricardo Zamora, que escondió en su casa al académico Ricardo León y que aconsejó a Emilio Carrere que se fingiera loco, para pasar la guerra en el manicomio.El ángel y el diablo podían convivir, como marionetas a la greña de un guiñol tremebundo, en el alma de aquel bohemio bronco, patético y genial que fue fusilado el 30 de abril de 1940, a las seis de la mañana, mientras los vencejos chillaban responsos de catorce versos endecasílabos.Juan Manuel de PradaEscritor", "title": "Arte y modos de sablear", "url": "http://www.abc.es/cultura/cultural/abci-arte-y-modos-sablear-201609151859_noticia.html", "keywords": "pedro luis de galvez,juan manuel de prada,raros como yo,abc cultural", "date": "2016-09-15", "id": "0de01172e7280ca5ed9e862032154013a0e375db", "summary": "Pedro Luis de Gálvez, tan aprovechado como furioso, tuvo una de las vidas más escabrosas de la bohemia española"}, {"article": "Actualizado:15/09/2016 15:56h¿Cuándo empezó la globalización? No muchos lo recuerdan: pero a los navegantes españoles debemos la primera red mundial de comercio. El Museo Naval de Madrid inaugura hoy una preciosa exposición dedicada al Galeón de Manila, una memoria necesaria de cómo fue posible crear aquella ruta que unió tres continentes de manera continuada durante 250 años y que se convirtió en la primera red global de intercambio comercial, cultural, político y, en ocasiones, militar de la historia. Desde la porcelana Ming, o Quing, a los mantones de Manila, desde especias a los toros de lidia que llegaron a Manila. Todo viajó en las bodegas de este galeón. La ruta era durísima, puesto que duraba meses, pero también lucrativa. Hasta cuatro meses de retorno con un galeón cargado hasta los topes, que inundaba el mercado de Nueva España con los productos del extremo oriente. Los galeones fueron también, a su modo, los últimos de Filipinas.Por supuesto hubo dura competencia. Los portugueses batallaron a los españoles en las antípodas, y los chinos pujaron por una influencia en los archipiélagos cuya presión produce hoy todavía tensiones fronterizas que el pasado verano vivieron un momento álgido. Porque tal vez los desafíos de nuestro mundo globalizado no son tan diferentes de los que hallaron aquellos súbditos de Felipe II.En la muestra, que repasa la cartografía, los tipos de naves que dieron continuidad a aquel milagro de exploración, la historia de los hombres que lo hicieron posible, así como los mejores productos que viajaron hasta México y España, podemos comprender la importancia del galeón gracias al trabajo de los comisarios Pedro José Giner Lara -tristemente fallecido poco tiempo antes de la inauguración- y Mariano Juan Farragut. Es más, podemos entrar realmente en la bodega de uno de aquellos barcos atestados de carga, recreada en el final del recorrido por el equipo de DSV que ha diseñado la muestra (Carlos León y Carlos Barrot, que también diseñaron la exposición «El último viaje de la fragata Mercedes»). Y virtualmente, gracias a una consola de realidad aumentada podremos, asimismo, utilizar el móvil para navegar por las rutas y los logros de aquellos marinos casi olvidados.El viaje comienza, como entonces, con un viaje más allá del horizonte conocido. Porque para establecer la ruta fue necesario un alarde náutico. La llegada de Colón a América -que en el fondo estaba inspirada por la ambición de llegar por otra ruta al comercio de especias dominado por los portugueses que bordeaban África- y la conquista de México fueron sentaron las bases. Pero después Núñez de Balboa descubrió en 1513 la Mar del Sur y Magallanes, en 1520 entró en el Pacífico, al que dio ese nombre por la buena navegación que llevó durante su travesía, viento en popa. Y por supuesto, Elcano, que terminó la primera vuelta al mundo en Sanlúcar de Barrameda con dieciocho hombres exhaustos que abrieron el futuro a la globalización. Sin embargo, los mismos vientos que permitían atravesar el océano raudos hacia el oeste, hacían imposible el retorno. El marino que realizó ese nuevo logro fue Andrés de Urdaneta, un sagaz agustino con un talento descomunal para la navegación, que descubrió en 1565 el tornaviaje, navegando desde Manila hacia el nordeste hasta latitud 30º Norte, donde los vientos impulsaban las naves hasta Acapulco.Y desde entonces no paró algún galeón de transitar la ruta. Gracias a él llegó la total hegemonía en el Pacífico, conocido durante mucho tiempo como «el lago español», porque los ataques de piratas y corsarios que sufrían los buques de la Carrera de Indias en el Caribe no llegaron a producirse hasta fines del XVII en el Mar del Sur.Seguro que imaginan que no era un «lago» fácil de cruzar. Desde los primeros viajes demostró ser, además de lucrativa, una de las rutas más duras de la Tierra. De Manila a Acapulco los tripulantes se exponían a enfermedades y peligros. Muchos de ellos, por ese motivo, lograban enriquecerse en dos o tres viajes y después abandonaban el servicio. El Galeón siempre anduvo necesitado de buenos pilotos por ese motivo. Pero lo importante fue, precisamente, el intercambio continuo al que dio lugar. Recorrido por la exposiciónLa muestra del Museo Naval se abre con un mural audiovisual muy impactante, un recuento total de buques y viajes que demuestra para el que ha sido necesaria una ardua investigación, llevada a cabo por el ingeniero náutico Francisco Fernández González. Después, el visitante contempla los grandes personajes, Balboa, Magallanes, Elcano, acompañados de un modelo de la nao Victoria, el primer barco que dio la vuelta al mundo.Seguidamente conocemos la historia de la ruta, cómo se establece, y los cambios que favorece. Vemos una maravillosa carta náutica de 1650 en la que aparece el tornaviaje, pero también nos cuentan, bajo un cielo de constelaciones, los avances de los instrumentos astronómicos que hicieron posible aquella navegación redonda como la tierra. Desde el astrolabio y el nocturlabio al sextante, desde la ampolleta hasta el cronómetro de longitud. Porque si hubo un lugar donde alumbró el Siglo de las Luces fue en el mar antes oscuro: la ilustración impulsó la ciencia náutica y la comprensión de la Tierra tal y como es.Nada como el navío para resumir el progreso técnico, porque los barcos fueron las máquinas más complejas de su tiempo, algo así como las naves espaciales de los siglos XVI- XVIII. Y son las que hicieron posible el imperio español y el mundo como lo conocemos. Un diorama da buena muestra de las diferencias entre los dos mundos: el galeón y sobre todo el navío de línea frente a los juncos filipinos, pequeñas naves idóneas para culturas que aún no habían salido de sus propios horizontes.Colección Ybarra, única en el mundoEl otro gran hito de la muestra es la colección Ybarra de cerámica china. El coleccionista sevillano Juan Ybarra ha cedido para esta exposición un conjunto único en el mundo, de una calidad insuperable, que nunca se había expuesto antes. Vajillas Quing, soperas con forma de peces y toros, incluso realizadas por encargo con el escudo familiar español resume de manera elocuente el cruce de los dos mundos, el prestigio asociado a la importación de bienes lujosos entre la nobleza española y novohispana. La imagen del mercado de la ciudad de México en el XVII también resume perfectamente esta mezcla de tres mundos, que España tiende a olvidar como propia.Gentes de aquí y allá comercian, se conocen y reconocen durante 250 años en una relación intensa y no exenta de cambios y problemas. Con el XVIII llegan los piratas al Pacífico, y los corsarios que acechan al galeón español. Una nave comercial que, todo hay que decirlo, iba tan cargada que llevaba desmontadas las piezas de artillería y por eso solía ser más vulnerable a los ataques. Otro aspecto importante es el religioso, y en la muestra puede verse la imagen del Niño de Cebú, así como una virgen del Rosario, protectora de los galeones y los marinos en aquellos tiempos. Con los ojos cargados como un galeón de tanta historia, llegados al final del recorrido, entramos en la bodega del galeón, el recinto de madera capaz de transportar con vida a los viajeros y sin daño las mercancías en aquel primer comercio global de la historia.¿Por qué España no mantiene una relación más vivaz con su inmensa historia? ¿Por qué no se estudia con más atención en las escuelas nuestra historia naval? ¿Acaso no es parte fundamental de lo que aportamos al mundo en que vivimos? Tal vez esta muestra del Naval está en el camino de la recuperación necesaria de todo aquello que, después de tanto darlo por sabido, habíamos llegado a infravalorar. Nuestro país dibujó el mundo tal y como lo conocemos. Un mundo que sigue desordenado, a pesar de que cada periodo histórico buscó su porpio orden, y cada vez más conectado, desde aquella primera conexión española del galeón de Manila. Tal vez podamos responder mejor a nuestros desafíos de hoy conociendo los de entonces, no con menos audacia y acierto que nuestros antepasados.", "title": "El galeón de Manila zarpa desde el Museo Naval", "url": "http://www.abc.es/cultura/abci-galeon-manila-zarpa-desde-museo-naval-201609151445_noticia.html", "keywords": "galeonmanila", "date": "2016-09-15", "id": "fab6395a45cdab6190c7ca8d4277703c5b2900b0", "summary": "Una exposición reconstruye la cubierta de la nave en tamaño real y recupera la gran aventura del buque español que inventó la globalización en el siglo XVI"}, {"article": "MadridActualizado:15/09/2016 12:32hLa actriz canaria Kira Miró, de 36 años, y el cantante Daniel Carbonell 'Macaco', de 43, han roto tras diez años de relación sentimental.La pareja comenzó a salir en septiembre de 2006 y, aunque nunca mostraron interés por hacer planes de boda, formaban una de las parejas más estables del panorama social. Según fuentes cercanas, la ruptura habría tenido lugar hace siete meses, tiempo en el que cada uno ha seguido con su vida por separado.Uno de los primeros rumores de distanciamiento surgió en el pasado cumpleaños del popular empresario y relaciones públicas, Kike Sarasola, donde la actriz acudió sola y no dudó en dejarse ver con una actitud de lo más cariñosa con un apuesto joven rubio. Asimismo, pese a las alartas que señalaban a una tercera persona como motivo real de la separación, amigos íntimos de la pareja, Kira y Macaco, aseguran que «llevan meses sin verse y que nada tiene que ver un tercero sino el deterioro de la misma relación».Por su parte, Kira Miró se ha centrado en su trabajo, el mismo que no deja de darle alegrías gracias a la obra de teatro 'The Name', además de volcarse en el deporte y en sus amigos. Macaco por su parte está inmerso preparando su nueva gira.", "title": "Kira Miró y Macaco rompen tras más de 10 años de relación", "url": "http://www.abc.es/estilo/gente/abci-kira-miro-y-macaco-rompen-tras-mas-10-anos-relacion-201609151111_noticia.html", "keywords": "relacion,miro,rompen,kira,macaco", "date": "2016-09-15", "id": "825f98a68ac5dcc7e69e3f818c6546bebadda12d", "summary": "Tras más de una década juntos, la pareja ha puesto punto y final a su historia de amor para sorpresa de todos"}, {"article": "MadridActualizado:15/09/2016 16:45hEl Museo Naval presenta el inicio, desarrollo y desaparición de la ruta comercial que durante 250 años unió tres continentes. Los visitantes podrán conocer más sobre como las naves españolas conectaron Asia, América y Europa a través de dos grandes vías marítimas, la Carrera de Indias y la del Galeón de Manila. Aunque el descubrimiento de América fue un hito en los logros de la Corona española, ésta nunca abandonó su objetivo de encontrar una ruta marítima hacia la India y China. En 1565 se estableció la ruta del «Galeón de Manila», la «Nao de China» o «Galeón de Acapulco» que unió Asia, América y Europa, a través de Manila y Acapulco, y que estuvo en servicio hasta 1815. En Manila se embarcaban productos del entorno con destino a Acapulco como especias de Ceilán, Molucas y Java; seda, marfil, porcelana, lacas y madreperlas de Amoy y Japón o alfombras, tapices y prendas de algodón de la India y del sudeste asiático. También desde el puerto de Acapulco, en el Galeón de Manila viajaban misioneros, oficiales reales, mercaderes y soldados.Experiencia interactivaEl Museo Naval ofrece en esta exposición una experiencia didáctica e interactiva única sobre los viajes de los descubridores que navegaron para la Corona española. El visitante de la muestra se podrá descargar gratuitamente en su teléfono o tableta una aplicación a través de la cual el usuario enfocará la cámara de su dispositivo en un mapamundi con las areas de influencia española y portuguesa. A partir de ese momento comenzará un viaje que le envolverá en un ambiente marítimo y en el que se sentirá como en una expedición para descubrir las rutas del comercio asiático.La exposición «El galeón de Manila» se puede ver desde el 15 de septiembre hasta el 12 de febrero de 2017 en el Museo Naval de Madrid del Paseo del Prado 5. El horario es de martes a domingo de 10 a 19 horas y la entrada es gratuita con opción a un donativo voluntario de 3 euros para sostenimiento de la Fundación Museo Naval. Paseo del Prado, 5Museo Naval", "title": "Los secretos de la ruta española que unió tres continentes en el Museo Naval", "url": "http://www.abc.es/plan-b/abci-secretos-ruta-espanola-unio-tres-continentes-museo-naval-201609151702_noticia.html", "keywords": "exposicion,galeon,manila", "date": "2016-09-15", "id": "fcfbb7828b9fc00ec3c2de075246316d41169202", "summary": "La experiencia de los visitantes a «El galeón de Manila» se complementará con una aplicación para móviles o tabletas"}, {"article": "MadridActualizado:27/09/2016 13:38hLos consumidores podrán ahorrar hasta 491,9 euros de media en comisiones con la entrada en vigor de ley reguladora de los contratos de crédito inmobiliario, según un análisis de la web del ahorro Kelisto.es, que examina las consecuencias de la próxima aplicación de esta nueva normativa. «La futura norma supondrá un importante cambio para todos aquellos hipotecados que puedan devolver anticipadamente parte de su deuda, ya que este trámite solo podrá estar sujeto al pago de una comisión si el banco sufre una pérdida y, en caso de que eso suceda, tendrá que ser gratuito a partir del sexto año», ha explicado la portavoz de Finanzas Personales de Kelisto.es, Estefanía González.González ha subrayado que las entidades podrán elegir entre dos fórmulas para aplicar las comisiones por esta gestión: cobrar un máximo del 0,25% durante los cinco primeros años de vida del préstamo y, después, no cobrar nada; o cobrar un 0,5% durante los tres primeros ejercicios y, posteriormente, suprimir el cargo.Según la web del ahorro, el 57% de las hipotecas variables aplica comisiones por amortización anticipada y, en todos esos casos, los bancos cobran el máximo permitido por ley: un 0,5% de la cantidad devuelta durante los cinco primeros años de vida del préstamo, o un 0,25% durante el resto del plazo.Con las limitaciones que supondrá el cambio de normativa, Kelilsto.es estima que un consumidor podrá ahorrar 138,6 euros de media en los costes de la amortización anticipada, un abaratamiento que podría llegar hasta los 491,9 euros en función del momento en el que se produzca la devolución anticipada y de la fórmula elegida por su entidad para adaptarse a la nueva ley.«La aplicación de estas limitaciones tendrá carácter retroactivo, por lo que afectará a quienes ya tengan una hipoteca. Esto pone de manifiesto el grave perjuicio que supone para los consumidores el retraso con el que se ha iniciado la tramitación para que esta normativa pueda aplicarse en nuestro país», ha advertido González.", "title": "Los consumidores ahorrarán hasta 500 euros con la nueva norma sobre hipotecas", "url": "http://www.abc.es/economia/abci-consumidores-ahorraran-hasta-500-euros-nueva-norma-sobre-hipotecas-201609151548_noticia.html", "keywords": "hipotecas,ahorro", "date": "2016-09-15", "id": "0b94137ff9e9f200b433e85ba055248cc648ee3f", "summary": "Según un análisis de Kelisto, la normativa supone un importante cambio para todos aquellos hipotecados que puedan devolver anticipadamente parte de su deuda"}]