[{"article": "Thomas de Maizière, ha declarado que la Unión Europea ha hecho «mucho» para mejorar la situación de Grecia ante la llegada de solicitantes de asilo y que se debe volver a aplicar el acuerdo de DublínEl eurodiputado detrás de los comentarios es Gyorgy Schopflin, un antiguo empleado de la BBC y profesor residente en Londres, que ocupa un escaño desde 2004 en la Eurocámara por el partido Fidesz de OrbanDurante el mes de junio, el sector experimentó un repunta del 6,9% respecto al mismo mes de 2015Las españolas se aseguran el segundo puesto de su grupo tras un trabajo triunfo sobre ChinaEl tenor junto al comisario europeo de educación, cultura, juventud y deportes, Tibor Navracsics, hizo entrega del premio de patrimonio cultural Europa Nostra para el edificio húngaro Según la empresa alemana, la decisión final depende de la «aplicación de varias condiciones»Los dos pilotos españoles llegan tras hacer una de sus mejores carreras del año en Hungría29/07/2016 10:43h CARLOS CHELLE ComentarEl piloto regresa a Hungaroring donde protagonizó uno de los momentos de la historia de la Fórmula 1Conocer las condiciones del seguro y las normas de tráfico para evitar multas puede resultar de gran ayudaDespués de un fin de semana de descanso, la Fórmula 1 vuelve en el circuito de HungaroringDoble campeona olímpica en Londres y playa en Pekín, la húngara será una de las atracciones en la Laguna Rodrigo de FreitasEl asturiano dice que McLaren sacó «muchas cosas positivas» del GP de Gran Bretaña y que el test fue «un impulso»Su obra fue traducida a más de veinte idiomas y reconocida con numerosos premios y distinciones, como la Orden de las Artes y las Letras de Francia o el Premio de la Paz de los libreros alemanes16/07/2016 16:50h MERCEDES MONMANY ComentarEl Instituto IFO sugiere un endurecimiento que impida a los gobiernos prescindir de la norma tan asiduamente12/07/2016 15:11h ROSALÍA SÁNCHEZ ComentarViktor Orban ha reconocido una pérdida de confianza generalizada en el proyecto continental y ha restado importancia a las posibles consecuencias directas del BrexitHungría ha desafiado a la Unión Europea al convocar un referéndum sobre las controvertidas...En el diseño de la futura UE, los países de Visegrado no quieren más integración28/06/2016 02:01h ENRIQUE SERBETO Comentar25/06/2016 23:57h Julen Lopetegui ComentarLa actuación de Cristiano Ronaldo en el partido contra Hungría del pasado 22 de junio, facilitó...El guardameta húngaro golpeó el balón con la pierna de apoyo cuando se disponía a chutar en largoCon su atípico atuendo, Gabor Kiraly demostró sus dotes entre los tres palos y con los pies en una curiosa acción [vídeo]Hungría y Portugal, primer y tercer clasificado del grupo F respectivamente, se enfrentan esta...La Portugal de Cristiano Ronaldo pende de un hilo en esta Eurocopa. A los lusos solo les vale la...El coloquio y el concierto, enmarcados en la exposición fotográfica #SinFiltros, en la Casa del Lector de Matadero Madrid, pretenden ser una llamada a la convivencia entre España y Siria en el Día Internacional del RefugiadoTras los expedientes abiertos por la UEFA a Hungría, Bélgica y Portugal, ya son seis los países castigados por incidentes de público19/06/2016 14:55h Ignacio Tylko ComentarEn un episodio histórico que recuerda a la «Boda Roja» de la serie «Juego de Tronos», Vlad Tepes invitó a los boyardos a una cena de Pascua en 1459 que, una vez terminada la comida, se convirtió en una masacre15/05/2016 13:54h César Cervera Comentar09/05/2016 12:22h guillem sans mora Comentar09/05/2016 12:08h GUILLEM SANS MORA ComentarLa consulta se realizará en septimebre o principios de octubre según ha anunciado la oficina del presidente Viktor OrbanCada estado de la UE adapta las normas de circulación a su propia regulación, por lo que conviene tener toda la información antes de emprender un viaje por el viejo continenteLa Red Europea de Prevención del Tabaquismo aplaude la nueva ley de adicciones del País Vasco, que impide fumar en estadios de fútbol, y reclama una normativa más estricta para el resto de EspañaGuía imprescindible de la capital de Hungría, con todo lo que no te puedes perder y muchas sorpresas05/04/2016 07:54h JAVIER CARRIÓN ComentarLos Veintiocho abordan cómo mejorar su coordinación ante la crisis de los refugiados, en una reunión marcada por las tensiones con Hungría, Austria y GreciaEl primer ministro no ha especificado cuándo se celebrará la consulta a la que serán convocados ocho millones de húngaros Las mafias trafican con ellos para dedicarlos a la prostitución y el trabajo esclavoLa mayoría de las victimas fallecieron por hipotermia en sus hogares sin calefacciónClaves del Congreso del Partido Popular Europeo, que reúne a Rajoy, Merkel, Sarkozy, Berlusconi, y otros doce jefes de Estado y de Gobierno22/10/2015 11:07h Sara Medialdea ComentarUn siglo después de la I Guerra Mundial, algunos aspiran a repetir el error que tanta sangre hizo correr11/10/2015 09:34h Ramón Pérez-Maura ComentarBan se declaró «impactado» por cómo están siendo tratados los emigrantes en países como Hungría y dijo que la situación «no es aceptable»Gran parte de ellos han sido transportados hasta la frontera con Hungría, que contabilizó la entrada de casi 10.000 exiliados el sábadoLa canciller se reúne este miércoles con los líderes de los 16 Länder para discutir la gestión de acogida a los refugiados, junto al líder de la CSU y el primer ministro húngaro24/09/2015 14:24h José-Pablo Jofré ComentarCon el objetivo de frenar la llegada masiva de «sin papeles», los líderes europeos se proponen reforzar el control de las fronteras exteriores24/09/2015 03:01h enrique serbeto ComentarEl primer ministro húngaro también ha afirmado que Europa «es incapaz de registrar a los inmigrantes ilegales»Formada en 1991, la alianza está compuesta por la República Checa, Hungría, Polonia y Eslovaquia, cuatro países que ingresaron en la Unión Europea el 1 de mayo de 2004 y que se niegan a aceptar la propuesta de cuotas de la Comisión Desde que el país magiar cerró su frontera con Serbia, los refugiados optaron por seguir rumbo a Austria, a través de Croacia y EsloveniaDecenas de autobuses han trasladado entre 1.000 y 1.700 personas hasta la localidad croata de Baranjsko Petrovo Selo", "title": "Noticias de Hungria - ABC.es Página 4", "url": "http://www.abc.es/temas/hungria/pag-4.html", "keywords": "Hungria,noticias de Hungria", "date": "2016-09-04", "id": "d7da981a0dde193d72c09fe57fc398887f2bee5a", "summary": "La información más completa de Hungria en ABC.es. Descubre las últimas noticias, fotografías y vídeos sobre Hungria ¡Te contamos las últimas novedades! Página 4"}, {"article": "MADRIDActualizado:04/09/2016 21:37hMiles de personas han marchado este domingo por el centro de Madrid para exigir la celebración en los plazos legalmente previstos del referéndum revocatorio solicitado contra el presidente de Venezuela, Nicolás Maduro, así como la liberación de los presos políticos.Los manifestantes, en una réplica de la multitudinaria « toma de Caracas» del pasado jueves, recorrieron la distancia entre la plaza de España y la plaza de Isabel II, conocida como Ópera, luciendo gorras, banderas y camisetas con los colores amarillo, azul y rojo del país caribeño y pancartas contra Maduro, mientras coreaban gritos para pedir la consulta popular que permitiría la salida del poder del mandatario chavista. Entre los asistentes también se podían ver algunas banderas españolas.«¿Quiénes somos? ¡Venezuela! ¿Qué queremos? ¡Revocatorio!», gritaban los participantes en la marcha, 2.000 de acuerdo con el parte de la Policía, según fuentes de la Delegación del Gobierno en Madrid, y 5.000, de acuerdo con la organización.Alberto Pérez, del partido Voluntad Popular y organizador de lo que se ha dado en llamar «la toma de Madrid», aseguró a ABC que desde la capital de España se ha enviado un mensaje al pueblo venezolano para que sepan se está «con ellos, para luchar por la libertad». «Qué lección de democracia estáis dando al mundo. Por más que os provocan, seguís pegados a la democracia» José Ramón García-HernándezEntre quienes tomaron la palabra al cierre de la manifestación en la plaza de Ópera había representantes de distintos partidos políticos españoles, en concreto el PP, el PSOE, Ciudadanos, UPyD y Vox. No hubo, en cambio, ningún miembro de Podemos, formación contra la que durante el acto se lanzaron críticas por su cercanía al régimen bolivariano.«Vamos a seguir luchando para que el chavismo no llegue a España», dijo desde una tarima Eudoro González, diputado por Primero Justicia en la Asamblea Nacional y secretario internacional de esta formación. «Venezuela sí importa», dijo la presidenta de la organización cívica Libres e Iguales y ex diputada del PP, Cayetana Álvarez de Toledo, que aseguró que “a algunos les importaba cuando iban a asesorar y cobrar”, palabras a las que siguieron gritos de “¡Fuera Podemos!” por los manifestantes.Por su parte, la portavoz de Ciudadanos en el Ayuntamiento de Madrid, Begoña Villacís, dijo no querer imaginar “que la oposición se tenga que pagar con cárcel”, en alusión a lo que sucede ahora en Venezuela. «Los españoles están de vuestro lado», aseguró a los venezolanos que la escuchaban. «Qué lección de democracia estás dando al mundo», dijo a su vez José Ramón García-Hernández, secretario de Relaciones Internacionales del PP. «Por más que os provocan -continuó-, seguís pegados a la democracia».Miguel Ángel Gutierrez, Begoña Villacís y José Ramón García-Hernández, en la marcha - EFEAl principio de la marcha se pudo ver al concejal socialista Antonio Miguel Carmona, que fue increpado por algunos de los asistentes por entender que su partido apoyaba al gobierno de Maduro y que le han recordado las visitas del ex presidente del Gobierno español José Luis Rodríguez Zapatero al dirigente chavista. Carmona, sin embargo, ha defendido que su presencia obedecía a que los socialistas «están en contra de aquellos que tienen presos políticos de manera injustificada» y «nítidamente a favor de la democracia en Venezuela».Sin embargo, Carmona no intervino en el cierre del acto, sino que lo hizo el secretario federal de Cultura y Movimientos Sociales del PSOE, Ibán García del Blanco.En la marcha participaron numerosos venezolanos que tuvieron que salir del país por problemas políticos. Es el caso de Marcelino Lunar, de 40 años, un investigador que perdió su trabajo en un centro público por pedir con su firma el referéndum en 2004 contra el ahora fallecido Hugo Chávez y llegó a España en 2005. «Igual están haciendo ahora», asegura a ABC en referencia a las acciones de los opositores para pedir el revocatorio.", "title": "Miles de venezolanos \"toman\" Madrid para exigir el revocatorio contra Maduro", "url": "http://www.abc.es/internacional/abci-madrid-replica-toma-caracas-201609041358_noticia.html", "keywords": "toma,madrid,caracas", "date": "2016-09-04", "id": "392d949b1820f5202e475f1b1361657d348f054f", "summary": "Una manifestación recorre la capital de España como réplica de la marcha en Caracas para exigir libertad en el país caribeño"}, {"article": "MadridActualizado:05/09/2016 09:33hHistóricamente el rap es un género que refeja fielmente lo que se vive y se siente en las calles. Pedro Elías Aquino Cova, más conocido como Akapellah, ha sido el último de los «hiphoperos» de Venezuela en alzar su música contra la situación económica que está viviendo el país. Este MC («master of ceremony», término utilizado para definir a los cantantes de rap), es uno de los más respetados en la escena del hip-hop de habla hispana, además de ser uno de los «gallos» que más ingenio y fluidez ha mostrado los últimos años en las batallas de freestyle (duelos entre MC’s mediante la improvisación), proclamándose campeón de la God Level Fest de 2014 en Chile.«Milki» es el nuevo single del artista oriundo de Maracay. Publicado hace unos días, ha generado un importante revuelo: «milki» es una abreviatura de «mil quinientos bolívares», el precio que, tal y como reza el estribillo, alcanza «ya la vaina más pendeja» en Venezuela actualmente. Sobre una base «trap», y a través de una letra satírica, Akapellah denuncia la tan terrible como creciente inflación que se vive en el país caribeño, y que muchos economistas aventuran que cerrará el año por encima del 1000%. «La universidad sigue estática, las autoridades son cínicas. De paso mataron a unos cuantos chamos marchando en la marcha pacífica» son algunas otras denuncias presentes en la canción. El videoclip fue rodado en la isla de Margarita -donde Maduro recibió una sonora cacerolada recientemente-, y en él podemos observar al rapero quemando billetes en una hoguera, reforzando la idea del poco valor que está tomando la moneda local.Son muchos los artistas nativos los que se han pronunciado al respecto, pero en el caso del hip-hop, uno de los movimientos musicales y culturales predominante en el país, resulta especialmente llamativo, ya que entre sus referentes encontramos ideologías políticas muy diferentes. Pero incluso los raperos que se han declarado afines a la ideología chavista no han dudado en mostrar su malestar ante las injusticias del régimen de Nicolás Maduro. Es el caso de otros artistas hip-hop como Rekeson o el desaparecido Canserbero, que mostraron su repulsa a la violencia de la Guardia Nacional Bolivariana o al control mediático de forma muy crítica en redes sociales.Probablemente Nk Profeta sea el mayor exponente del fenómeno rap contra el régimen chavista. «Perdónalos» es el último trabajo polémico que el caraqueño ha dedicado a la situación del país y a la corrupción de Venezuela. Anteriormente también abordó la situación política con « Sr. Presidente» (mensaje a Hugo Chávez, publicado en 2010), « Puro Bla Bla» (2013) o « La Carta Magna» (2014).Censurado por las instituciones en radio y televisión, el hip-hop venezolano ha encontrado su hueco en internet, que además le ha servido como plataforma para convertirse en referencia del género en español. Son varios los artistas, como Apache o McKlopedia, los que acostumbran a realizar presentaciones de discos o conciertos dentro de las cárceles venezolanas.", "title": "El rap de Venezuela se alza contra el régimen", "url": "http://www.abc.es/internacional/abci-rap-venezuela-contra-maduro-201609041821_noticia.html", "keywords": "venezuela,contra,maduro", "date": "2016-09-04", "id": "d974c13f4a625e08473cc3b44d63643de1ddc325", "summary": "Akapellah ha sido el último en sumarse a la lista de músicos venezolanos que denuncian la delicada situación política y económica que se vive en su país"}, {"article": "MadridActualizado:05/09/2016 09:33hHistóricamente el rap es un género que refeja fielmente lo que se vive y se siente en las calles. Pedro Elías Aquino Cova, más conocido como Akapellah, ha sido el último de los «hiphoperos» de Venezuela en alzar su música contra la situación económica que está viviendo el país. Este MC («master of ceremony», término utilizado para definir a los cantantes de rap), es uno de los más respetados en la escena del hip-hop de habla hispana, además de ser uno de los «gallos» que más ingenio y fluidez ha mostrado los últimos años en las batallas de freestyle (duelos entre MC’s mediante la improvisación), proclamándose campeón de la God Level Fest de 2014 en Chile.«Milki» es el nuevo single del artista oriundo de Maracay. Publicado hace unos días, ha generado un importante revuelo: «milki» es una abreviatura de «mil quinientos bolívares», el precio que, tal y como reza el estribillo, alcanza «ya la vaina más pendeja» en Venezuela actualmente. Sobre una base «trap», y a través de una letra satírica, Akapellah denuncia la tan terrible como creciente inflación que se vive en el país caribeño, y que muchos economistas aventuran que cerrará el año por encima del 1000%. «La universidad sigue estática, las autoridades son cínicas. De paso mataron a unos cuantos chamos marchando en la marcha pacífica» son algunas otras denuncias presentes en la canción. El videoclip fue rodado en la isla de Margarita -donde Maduro recibió una sonora cacerolada recientemente-, y en él podemos observar al rapero quemando billetes en una hoguera, reforzando la idea del poco valor que está tomando la moneda local.Son muchos los artistas nativos los que se han pronunciado al respecto, pero en el caso del hip-hop, uno de los movimientos musicales y culturales predominante en el país, resulta especialmente llamativo, ya que entre sus referentes encontramos ideologías políticas muy diferentes. Pero incluso los raperos que se han declarado afines a la ideología chavista no han dudado en mostrar su malestar ante las injusticias del régimen de Nicolás Maduro. Es el caso de otros artistas hip-hop como Rekeson o el desaparecido Canserbero , que mostraron su repulsa a la violencia de la Guardia Nacional Bolivariana o al control mediático de forma muy crítica en redes sociales.Probablemente Nk Profeta sea el mayor exponente del fenómeno rap contra el régimen chavista. «Perdónalos» es el último trabajo polémico que el caraqueño ha dedicado a la situación del país y a la corrupción de Venezuela. Anteriormente también abordó la situación política con « Sr. Presidente » (mensaje a Hugo Chávez, publicado en 2010), « Puro Bla Bla » (2013) o « La Carta Magna » (2014).Censurado por las instituciones en radio y televisión, el hip-hop venezolano ha encontrado su hueco en internet, que además le ha servido como plataforma para convertirse en referencia del género en español. Son varios los artistas, como Apache o McKlopedia, los que acostumbran a realizar presentaciones de discos o conciertos dentro de las cárceles venezolanas.", "title": "El rap de Venezuela se alza contra el régimen", "url": "http://www.abc.es/internacional/abci-rap-venezuela-contra-maduro-201609041821_noticia_amp.html", "keywords": "venezuela,contra,maduro", "date": "2016-09-04", "id": "3e22098941caff01ab1043e507ca6c6601e52164", "summary": "Akapellah ha sido el último en sumarse a la lista de músicos venezolanos que denuncian la delicada situación política y económica que se vive en su país"}, {"article": "MADRID.- El piloto alemán Nico Rosberg (Mercedes) aprovechó el error en la salida de su compañero y rival, el británico Lewis Hamilton, para ganar por primera vez el Gran Premio de Italia y apretar la lucha por el Mundial de Fórmula Uno, que se queda en dos puntos de diferencia entre los dos Mercedes.La clave de la carrera fue una pésima salida de Hamilton, que se quedó clavado mientras no solo Rosberg le adelantaba, sino que también lo hacían los Ferrari del alemán Sebastian Vettel y del finlandés Kimi Raikkonen, el finlandés Valtteri Bottas (Williams) y el australiano Daniel Ricciardo (Red Bull).Esta sorpresa le sirvió la victoria en bandeja a Rosberg y obligó a remontar a Hamilton, que aún así consiguió escalar hasta la segunda posición gracias a una estrategia acertadísima por parte de Mercedes, que forzó los neumáticos blandos 25 vueltas para realizar una sola parada, al contrario de los dos cambios de neumáticos previstos por el resto de escuderías.Un exultante Rosberg celebró así la vigésima primera victoria de su carrera, la séptima de este año y su primer triunfo en Monza, en cuyo podio se atrevió con el italiano -se crió en Mónaco, a pocos kilómetros del país transalpino- y se ganó a los 'tiffosi' que comenzaron silbando a los Mercedes que siguen negando las victorias a su escudería predilecta, una Ferrari que subió a Vettel al podio. Con la victoria del piloto de Wiesbaden, el Mundial se queda en dos puntos de diferencia, 250 para Hamilton y 248 para Rosberg Con la victoria del piloto de Wiesbaden, el Mundial se queda en dos puntos de diferencia, 250 para Hamilton y 248 para Rosberg, con el circuito singapurés de Marina Bay en el horizonte, la única plaza donde el año pasado Mercedes cedió la victoria.El alemán Sebastian Vettel (Ferrari) completó el podio de Monza, seguido en la zona de puntos por su compañero finlandés Kimi Raikkonen, que fue cuarto. Un consuelo para la escudería Ferrari, que cada vez ve más lejos la última victoria de un monoplaza rojo en el circuito lombardo, conseguida por el español Fernando Alonso en 2010. El asturiano fue decimocuarto hoy, por delante de su compatriota Carlos Sainz (Toro Rosso).La zona de puntos fue completada por el australiano Daniel Ricciardo (Red Bull), quinto, el finlandés Valtteri Bottas (Williams), el holandés Max Verstappen (Red Bull), el mexicano Sergio Pérez (Force India), el brasileño Felipe Massa (Williams) y el alemán Nico Hülkenberg (Force India), décimo hoy en Monza.La carrera cambió nada más encenderse los semáforos, con la mala salida de Hamilton que cedió el liderazgo a su compañero Rosberg al tiempo que perdía hasta cinco posiciones.El líder del Mundial tenía que esmerarse en recuperar los puestos que había perdido en la salida, y tardó muy poco en rebasar a Ricciardo; mientras en la zona trasera de la carrera, el brasileño Felipe Nasr (Sauber) acababa en el arcén por un toque con el británico Jolyon Palmer (Renault) que provocaba una momentánea bandera amarilla y acabaría llevando a los dos a abandonar.Si Hamilton tuvo fácil el adelantamiento a Ricciardo, el motor Mercedes del Williams de Bottas hacía más difícil sobrepasar al piloto nórdico, cosa que no consiguió hasta la décima vuelta, haciendo uso del DRS para ganar la velocidad necesaria en la recta.Mientras tanto, Rosberg aprovechaba la oportunidad para sumar vuelta rápida tras vuelta rápida y le sacaba más de seis segundos al Ferrari de Vettel. Por detrás de los dos Ferrari, Hamilton, Bottas, Ricciardo, Pérez, Massa, Verstappen y Alonso, que cerraba la zona de puntos. La carrera cambió nada más encenderse los semáforos, con la mala salida de Hamilton que cedió el liderazgo a su compañero Rosberg al tiempo que perdía hasta cinco posiciones En torno a la vuelta 14 cambiaron los neumáticos pilotos como Bottas, Verstappen, Hülkenberg o Alonso. Una vuelta después fueron a los talleres Raikkonen, Pérez y Button, Con la entrada posterior de Vettel y Ricciardo, Hamilton escalaba hasta el segundo lugar, estirando al máximo su neumático blando.Con la estrategia a una parada, el equipo Mercedes había conseguido minimizar los efectos de la mala salida de Hamilton, que se ubicaba segundo a unos 14 segundos de Rosberg y rodaba incluso más rápido que su compañero, por lo que le iba restando diferencia vuelta a vuelta.Las cosas se ponían incluso mejor para las 'flechas plateadas', porque ni siquiera con los neumáticos superblandos nuevos Vettel se acercaba a Hamilton, que le mantenía los 20 segundos de diferencia, al tiempo que seguía acercándose a su compañero.Fue en el ecuador de la carrera -vueltas 24 y 25- cuando los Mercedes realizaron su único cambio de neumáticos. Rosberg salió por delante de los dos Ferrari, a los que aún les faltaba otro cambio de neumáticos, y Hamilton se ubicaba cuarto con la expectativa de un segundo paso por talleres de Ferrari que le ubicara por delante.Por detrás, el Manor del alemán Pascal Wehrlein comenzaba a echar humo, por lo que desde los talleres obligaban a su piloto a parar el monoplaza, mandando al traste una buena carrera del joven piloto alemán, que había salido desde el decimotercer lugar.La estrategia obligaba a los Ferrari a realizar su segundo cambio de neumáticos durante las vueltas 34 y 35, con lo que Mercedes volvía a su escenario deseado: Rosberg y Hamilton en cabeza, con Ricciardo completando el podio por delante de Vettel y Raikkonen, que le ganaba la posición a Verstappen cuando el joven piloto holandés realizaba su segundo paso por talleres.El segundo paso por talleres de Ricciardo permitió a Vettel ganar su posición en el podio y a Raikkonen auparse al cuarto lugar. No obstante, el australiano conseguiría después llegar hasta el quinto con un gran adelantamiento a Bottas. Verstappen hacía lo propio después con Pérez para lograr el séptimo lugar, mientras que Massa y Hülkenberg cerraban los puntos.Fernando Alonso, que había coqueteado con los puntos, terminó sin opciones de acercarse a los diez primeros tras los últimos cambios de neumáticos, y sorprendió realizando un tercer cambio de ruedas a falta de dos vueltas, cuando colocó los neumáticos superblandos que le permitieron marcar la vuelta rápida de la carrera.El asturiano, que acabó decimocuarto justo por delante de su compatriota Carlos Sainz (Toro Rosso), se anotó la vigésimo segunda vuelta rápida de su carrera con un giro de 1:25.340, tres años después de la última vez que lo consiguió en el Gran Premio de Abu Dabi de 2013.Con el Mundial más apretado que nunca, dos puntos entre Hamilton y Rosberg en la lucha por el campeonato, la Fórmula Uno se toma dos semanas hasta la próxima cita en Singapur, donde el circuito de Marina Bay marcará el siguiente capítulo de esta lucha, un trazado que el año pasado se atragantó a las 'flechas plateadas'", "title": "Rosberg aprovecha el error de Hamilton, gana en Monza y aprieta el Mundial", "url": "http://www.publico.es/deportes/rosberg-aprovecha-error-hamilton-gana.html", "keywords": "aprovecha,gana,Rosberg,Hamilton,error", "date": "2016-09-04", "id": "08b9d8e302ff5e60b1de08c128e53d814af85999", "summary": "El piloto alemán de Mercedes se sitúa a sólo dos puntos. Fernando Alonso, que logró la vuelta rápida de la carrera, acabó en decimocuarta posición."}, {"article": "Del turismo cinéfilo ya había ecos. Lo que sí era completamente nuevo es que las pasiones por una serie elevaran las visitas de un destino turístico un 20%. El fenómeno Juego de Tronos había nacido: de él ya se beneficiaban Irlanda, Islandia y Croacia. Era el espejo en el que Andalucía quería mirarse cuando se anunció que parte de la quinta temporada de Juego de Tronos se rodaría en los jardines de los Reales Alcázares de Sevilla y la Plaza de Toros de Osuna.El empuje de la Spain Film Commision ha logrado que HBO termine rodando por todo el país. En la sexta temporada, hemos visto a Arya Stark correteando por Girona y a su hermano Bran teniendo una visión reveladora en el impresionante Castillo de Zafra (Guadalajara). Sin embargo, donde Juego de Tronos no para de causar sensación es en las localizaciones andaluzas. Por esa razón, la serie repetirá, en su séptima temporada, por tercera vez consecutiva en Andalucía.Por eso, hacemos un repaso a los paisajes meridionales que han hecho volar la imaginación de los espectadores de Juego de Tronos hasta llevarlos a la tierra de los Siete Reinos. Bienvenidos (no solo) a Dorne. Por supuesto: OJO, ¡SPOILERS!Quinta temporadaReal Alcázar (Sevilla) -Jardines del Agua (Reino de Dorne)VIDEOEl Alcázar de Sevilla es posiblemente una de las localizaciones más bellas de la quinta temporada. Un vistazo a sus escenas (corre por Youtube algún que otro vídeo recopilatorio) demuestra el acierto de la localización, que apenas necesitó retoques digitales. Cuentan que cuando George R.R. Martin imaginó los Jardines del Agua de Dorne, el reino más meridional de Poniente, tomó Al-Andalus como inspiración.Sea o no verdad, lo cierto es que este palacio mudéjar por cuyos jardines pasearon Alfonso X, Pedro I o los Reyes Católicos ha servido para que la temible casa Martell extienda sus dominios durante la quinta y sexta temporada. Sobre la Puerta del Privilegio, desde lo más alto de una Galería del Grutesco, Ellaria Arena, amante del príncipe Oberyn Martell (muerto a manos de La Montaña en la cuarta temporada), observa con ira cómo Myrcella Lannister pasea por los ficticios Jardines del Agua.Las cámaras de HBO tuvieron también la oportunidad de tomar las mejores vistas del Estanque del Grutesco, el Jardín de las Damas, el Jardín del Laberinto, los Jardines del Cenador de la Alcoba o los baños de Doña María.Del Salón de los Embajadores cabe mención especial por su belleza de aires árabes. Bajo su cúpula dorada del siglo XV transcurre la escena en la que Jaime Lannister es llevado ante el rey de Dorne tras su intento fallido de rescatar a su hija/sobrina Myrcella. El Jardín de las Doncellas resplandece con sus canales en esta escena.Plaza de Toros de Osuna (Sevilla) – Fosa de Daznak (Continente de Essos)VIDEOA Osuna sí llegaron los dragones. Y con ellos los cromas y las recreaciones más espectaculares de la quinta temporada de Juego de Tronos, transformando así su plaza de toros en la Fosa de Daznak. La tauromaquia dejó paso en las arenas de la provincia sevillana al sorprendente final de dicha temporada, con una Danaerys escapando de la trampa de los Hijos de la Arpía a lomos de su fiel Drogo.La fiel mascota de la candidata a reina aparece inesperadamente y la deja en el Mar Dothraki (Essos)… es decir, a varios centenares de kilómetros de Osuna, pues la tierra de los dothraki se rodaría para la sexta temporada entre los desiertos de Almería y Navarra.Desde entonces, Osuna ha duplicado sus visitas turísticas y dado un nuevo uso recreativo a una plaza en la que no se sacrificaba ningún toro desde hacía años. Por esta plaza centenaria, construida en 1904, han pasado toreros de la talla de Manolete, Joselito el Gallo, Ignacio Sánchez Mejías, Curro Romero o El Cordobés. La plaza lleva el nombre del patrón de Osuna, San Arcadio.Además, el museo municipal exhibe desde noviembre del año pasado fotografías de los diecisiete días que duró el rodaje, así como piezas del vestuario y el decorado.Puente romano de Córdoba (Córdoba) – Puente Largo de Volantis (Ciudad libre. Essos) Puente largo de Volantis (recreado sobre el Puente Romano de Córdoba). Fue una escapada breve, pero no pasó desapercibida. El 15 de octubre de 2014, Córdoba amaneció con la sorpresa de que se unía, junto a Osuna y Sevilla, al abanico de localizaciones andaluzas de Juego de Tronos. Una veintena de técnicos se plantaron en el Puente Romano de Córdoba con todo tipo de material cinematográfico y hasta un dron, imprescindible, como vimos después, para las escenas aéreas.Horas más tarde, David Benioff, co-creador y showrunner de la serie, no tuvo más remedio que revelar ante medio millar de sevillanos que el Puente Romano \"se convertirá en el Puente Largo de Volantis. Lo podréis ver el año que viene. Nuestros técnicos se encargarán de hacer que parezca el triple de grande, aunque puede ser que no se identifique\". Pero bien que lo identificaron los cordobeses cuando la tierra de la reina Talisa Maegir (interpretada por Oona Chaplin en la segunda temporada) apareció en el tercer capítulo de la quinta temporada transformado digitalmente, pero en ningún caso irreconocible.A este viejo puente, que cruza el río Rhoyne y une la zona rica con la zona pobre de Volantis, llega Tyrion Lannister acompañado por Varys y huyendo de su hermana Cersei, que cree que ha asesinado a su sobrino, el cruel rey Joffrey Baratheon. Tras un camino lleno de incomodidades, Tyrion encuentra entretenimiento, vino y prostitutas. Lástima que Ser Pagafantas (también conocido como Ser Mormont) lo secuestre… y deje sin diversión.Conocido como el Puente Viejo, esta construcción fue la única que permitió a los cordobeses cruzar el anchísimo Río Guadalquivir durante veinte siglos. Construido en el año I d.C. Sus 16 arcos y cerca de 350 metros de longitud llamaron la atención de los productores de Juego de Tronos. Los árabes le brindaron la torre de la Calahorra en su parte meridional. Hoy en día, mientras se contempla el Río Grande, solo se puede transitar por él a pie.Sexta temporadaEl Chorrillo (Sierra Alhamilla. Almería) - Vaes Dothrak (Continente de Essos)VIDEOSon un pueblo nómada, cuyas posesiones se limitan a sus armas y caballos. Por eso, Vaes Dothrak es la única ciudad de los temibles guerreros Dothraki. En ella viven las viudas de los reyes. Cuando Daenerys es llevada hasta este punto del arenoso Mar Dothraki (el Desierto de Tabernas), al espectador le queda claro desde el primer segundo que no se va a quedar de brazos cruzados a que la ‘entierren’ en vida.De hecho, será la propia Khalessi la que se enfrente al consejo de guerreros y haga volar por los aires el centro de reunión con fuego a tutiplén. Aunque la escena de fuegos especiales se rodó en Irlanda, el tercer y cuarto capítulo revelan varias panorámicas del desierto almeriense y parte del set de Exodus (Ridley Scott) que HBO ha reutilizado para recrear la ciudad dothraki en la Sierra Alhamilla (Almería).El Chorrillo es un punto espectacular de la diversa geografía andaluza. Los propios productores de la serie han mostrado su sorpresa ante la variedad de paisajes que ofrece no solo España, sino la propia Andalucía. La fascinación de Hollywood por el desierto almeriense no es nueva. Desde Exodus, de Ridley Scott (Blade Runner, Alien, Gladiator…), a Indiana Jones y la Última Cruzada (Steven Spielberg), pasando por La Muerte tenía un Precio (Sergio Leone), este desierto se ha hecho pasar por lugares de medio planeta.Desde hace más 25 años, este áspero sistema montañoso está declarado paraje natural. Las encinas forman parte de la rica biodiversidad de este paisaje en el que podemos encontrar desde mamíferos (jabalí, zorro, gineta…) hasta rapaces como el búho real, el cernícalo, el halcón peregrino o el águila perdicera. La Unión Europea lo ha declarado Zona de Especial Protección para las Aves (ZEPA).Torre de Mesa Roldán (Cabo de Gata. Almería) - Meereen (Continente de Essos) Cumbre en Meereen (recreada en Cabo de Gata, Almería) Carboneras se ha hecho tristemente célebre por el atentado ambiental de El Algarrobico. Aunque los habitantes de este pueblo del litoral almeriense se quedaron sin los turistas de ese hotel ilegal situado a pie de playa (por no decir, a pie de ola), ahora tienen la suerte de contar con una localización única de Juego de Tronos: la Torre de Mesa Roldán.En el último capítulo, Daenerys le planta cara a los amos de Meereen, que están acosando sin piedad la ciudad gobernada por ella. Ante la mismísima torre almeriense y con el Cabo de Gata de fondo, la Khalessi y Tyrion Lannister se enfrentan a tres amos esclavistas, los antiguos dueños de la ciudad. “Venimos a discutir vuestra rendición, no la mía”, a lo que añade la reina, “mi reinado solo ha empezado”, mientras ve cómo su grandioso dragón, Drogo, se posa sobre la torre, la recoge y se la lleva a acabar junto con sus otros hermanos la flota invasora. Con la tripulación incluida.La historia de la torre artillada se remonta a finales del siglo XV, cuando los piratas berberiscos hacían de las suyas, al llegar a las aguas que hoy en día quedan protegidas dentro del Parque Natural Cabo de Gata. Hay quien remonta su legado al siglo IX, cuando Abderramán II trataba de poner freno a los ataques vikingos. La torre actual se erigió en el siglo XVIII y durante un tiempo llegó a ser un rudimentario faro. Está considerado un Bien de Interés Cultural. A partir de ahora también forma parte de la historia del cine… o, mejor dicho, de la más cinematográfica de las series de televisión.La Alcazaba (Almería) – Sunsepear (Reino de Dorne) Sunsepear, Reino de Dorne (recreada en La Alcazaba de Almería) La casa Martell volvió a aparecer al final de la sexta temporada. Las escenas veraniegas de Dorne, el reino más meridional de Poniente, en Los Jardines del Agua (grabadas, recordemos, en el Alcázar de Sevilla) dejaban paso al Dorne más cotidiano: el de Sunsepear, la capital del reino. Allí se reúne Varis, mensajero de Daenerys, con otras dos víctimas de Cersei Lannister: Ellaria Arena, ex amante del príncipe Oberyn Martell, y Olenna Tyrell, que ha perdido a toda su familia en el atentado con fuego valyrio. Entre las paredes de esta fortaleza andaluza, estos tres personajes unen fuerzas contra la nueva reina.Construida por Abderramán III hace más de un milenio, la ciudadela árabe es una de las mayores de la Península Ibérica. Ubicada en el punto más alto de la capital de provincia almeriense, sus aires árabes siguen siendo hoy inconfundibles. Séptima temporadaReal Alcázar (Sevilla) – Jardines del Agua (Dorne) Jardines del Agua (Recreados en el Alcázar de Sevilla) Como cada año, cuando empiezan los primeros rumores (y confirmaciones) de las localizaciones en nuestra tierra, comienzan las especulaciones, en todos los idiomas, de qué partes de la trama se rodará en cada lugar. Si lo más aficionados tenían antes el apoyo de los libros, ahora se acabó lo que se daba y toca jugar con la trayectoria de las tramas. Confirmado el Alcázar, se entiende que los Jardines del Agua serán un punto de partida fundamental de la conspiración de las casas Targaryen, Tyrell y Martell contra la Lannister. ¿Serán las costas de Dorne donde atraque la flota capitaneada por Daenerys y sus dragones? ¿Veremos a la khalessi paseando por los Jardines del Agua (en la ficción) y siendo acosada, móvil en mano, por los ciudadanos paparazzi en las calles del barrio de Santa Cruz (en la realidad)?Castillo de Almodóvar del Río (Córdoba) - ¿? Vista del Castillo de Almodóvar del Río (Foto. Castillo de Almodóvar) El equipo de Fresco Films, la productora malagueña que asiste a HBO en la producción de la serie en España, había sido visto a la caza de castillos medievales. Finalmente, el Castillo de Almódovar de Córdoba ha sido el elegido… lo que no se sabe aún es cuál será su función en la séptima temporada de la serie. Se especula con que, por primera vez, la localización andaluza no sea de una región de clima cálido y se pueda adaptar a otros reinos más septentrionales de Poniente.Enclavada en Sierra Morena, la fortaleza recibe cada año decenas de miles de visitas. No es para menos. La belleza de la construcción medieval, en un estado de conservación perfecto, y sus no menos hermosas vistas al Río Guadalquivir hacen de este castillo una auténtica golosina para el turista. Cuenta la periodista de este diario Carmen Reina que “el origen del Castillo de Almodóvar del Río se remonta a la época árabe, cuando se construyó una primera edificación alrededor del año 740 en lo alto del cerro circular que le daba nombre: Al-Mudawwar –‘El redondo’-”.Ruinas romanas de Itálica (Santiponce. Sevilla)- ¿? El impresionante anfiteatro de Santiponce, con su foso en primer plano. F. Cabanillas No sabemos ni quiénes, ni dónde, ni por qué. Solo sabemos que será en el anfiteatro romano de Santiponce. Será, eso sí, algún punto de Essos o, más probablemente, de Dorne.Como destaca Fermín Cabanillas, periodista de eldiario.es Andalucía, “fue construido para albergar a unas 25.000 personas. Fuera de Roma, era el más grande del imperio, y estaba ubicado en el norte de la que fue la primera ciudad romana en Hispania, Itálica, fundada en el año 206 a. C.. La obra está fechada entre el 117 y el 138, en época del Emperador Adriano”.Los productores de la serie, cuentan, “se quedaron impresionados” al ver el tercer anfiteatro romano más grande del mundo. ¿Albergará una cruenta lucha a muerte entre tropas fieles a los Lannister y dothrakis fieles a Daenerys? Hasta el verano que viene no se despejará la incógnita: será la nueva fecha de estreno (hasta ahora era en primavera) de la serie más exitosa de la historia de la televisión. Y Andalucía no faltará a la cita. El dragón Drogo digitalizado sobre la Torre de Mesa Roldán (Almería)", "title": "De Dorne a Vaes Dothrak: todos los escenarios de Juego de Tronos en Andalucía", "url": "https://www.eldiario.es/andalucia/pasaporte/Andalucia-reino-Dorne_0_555394843.html", "keywords": "Dorne,Andalucia,reino", "date": "2016-09-04", "id": "48baf2b4df741628ebf28f9fbacd78155eca345a", "summary": "La región aportará más de una decena de localizaciones a la serie de mayor éxito de la actualidadDesde castillos hasta desiertos, pasando por palacios árabes y ruinas romanas, Andalucía se ha convertido en un enorme plató cinematográficoEl Alcázar de Sevilla, la Plaza de Toros de Osuna o el desierto de Tabernas han servido para localizar los puntos más cálidos de los Siete Reinos"}, {"article": "Las Palmas de Gran CanariaActualizado:04/09/2016 16:00hEntre las curiosidades de los documentos desclasificados por el FBI en 2014 hay un par de datos referentes a Fuerteventura. Uno es la posibilidad de que Hitler no hubiera muerto en el búnker de Berlín,en Abril de 1945, y recalara en Fuerteventura en su huida a Argentina, tal y como ha sido ampliamente tratado en la docuserie, Persiguiendo a Hitler, del Canal Historia.El otro dato intrigante era el temor de los militares americanos de que los alemanes instalaran una base secreta, no de submarinos, sino de las temibles bombas-cohete, V2, en la isla de Fuerteventura, para atacar la costa este de Estados Unidos. La idea parece descabellada, pero no lo es si Von Braun hubiera tenido tiempo para desarrollar la tecnología de largo alcance de la V2.Precisamente estos días, la prensa de Canarias ha recogido el testimonio de varias personas que trabajaron en unos gigantescos depósitos de combustible que los alemanes empezaron a construir, en 1944, en los bajos de Villa Winter, en Cofete, Fuerteventura. Así, el maestro albañil Ramón, se preguntaba para qué quería Gustav Winter construir bajo su casa unos depósitos enormes y con paredes de tres metros de grosor. Ramón se lo confesó a su amigo, Miguel Rodríguez Ruiz, un consignatario de buques de Tenerife que terminó afincado en Fuerteventura, tras casarse con una hermosa majorera. El dato ha sido recogido por su hijo en la biografía que prepara sobre las aventuras de su padre durante la Segunda Guerra Mundial. Volviendo a los extraños depósitos de combustible de Villa Winter, es el propio Miguel Rodríguez, el que confiesa a su hijo que fue testigo de la misteriosa obra que se realizaba en la propiedad del ingeniero alemán, y “pensaba que los nazis estaban preparando aquellos depósitos para instalar algún laboratorio de pruebas de algún arma secreta que les ayudara a ganar la guerra”. También confesó “que en su barco llevó a Winter unas cajas de material desde Alemania que pesaban una tonelada. Y que esas cajas contenían, entre otras cosas, unas extrañas agujas que nunca había visto antes”.Por otro lado, los aliados vigilaban Cofete desde el aire con aviones de reconocimiento que observaban y fotografiaban toda actividad extraña entorno a Villa Winter, como demuestra el derribo del avión inglés, a cuyo piloto el propio Rodríguez tuvo que asistir como interprete en el hospital de Antigua, en plena guerra. Piloto que terminó entregándole un rollo de fotos para hacerlo llegar al cónsul inglés en Gran Canaria. Mi pregunta: ¿Corroboran estas declaraciones lo que los americanos sospechaban que se estaba construyendo en Fuerteventura por parte de la Alemania nazi? Puede que sea pronto para decirlo, pero es un granito de arena que va en esa dirección.Jaime Rubio", "title": "Curiosidades nazis en Canarias", "url": "http://www.abc.es/espana/canarias/abci-curiosidades-nazis-canarias-201609041550_noticia.html", "keywords": "jaime,nazis,rubio", "date": "2016-09-04", "id": "b0522b85ddbe3912ddc368b4863d4e19f8e04de4", "summary": "Los aliados vigilaban Fuerteventura desde el aire con aviones de reconocimiento que observaban y fotografiaban toda actividad extraña entorno a Villa Winter, como demuestra el derribo del avión inglés"}, {"article": "CORRESPONSAL EN CARACASActualizado:05/09/2016 09:38hTras la multitudinaria Toma de Caracas del pasado jueves, en la que un millón de personas exigió la celebración del referéndum revocatorio, se mantiene el pulso entre los opositores a Nicolás Maduro y el régimen chavista. Cada uno con sus armas: unos con protestas pacíficas y el otro con su maquinaria represora.El próximo miércoles tendrá lugar un nuevo acto reivindicativo por la oposición, en este caso una marcha ante el Consejo Nacional Electoral (CNE), el organismo encargado de regular la consulta que permitiría desalojar de la presidencia a Maduro.El objetivo, explicó el domingo el secretario general de la Mesa de la Unidad Democrática (MUD), Jesús Torrealba, es explicar al CNE «las condiciones» para la recogida de las firmas de al menos el 20% del electorado exigidas para la convocatoria del revocatorio. Las autoridades chavistas han apuntado que el próximo día 13 se detallará cómo se recolectará ese 20% de firmas y Torrealba dijo que si las condiciones son justas, lo celebrarán, pero, si no, los opositores van a «contestar de manera enérgica en toda Venezuela» con una manifestación el 14 de septiembre que ya fue convocada el jueves, coincidiendo con la manifestación en la capital venezolana. Según Torrealba, «lo que viene» es el «pueblo movilizado en paz y por la paz exigiendo su derecho a votar», señaló al canal privado Televen. La MUD viene exigiendo que no se retrase el proceso y que el referéndum se celebre este mismo año, ya que, si tuviera lugar después del 10 de enero de 2017, la Constitución venezolana permitiría que no se celebraran nuevas elecciones y que, por tanto, el actual vicepresidente chavista, Aristóbulo Istúriz, asumiría la presidencia hasta que concluyera el mandato en 2019. Mientras la oposición vela armas para la marcha del miércoles hasta el CNE, el aparato venezolano continúa aplicando su receta represora a quienes se enfrentan al régimen.Imputado tras la caceroladaMás de veinte de detenidos el jueves tras la Toma de Caracas iban a ser presentados el domingo ante la Justicia, de acuerdo con el Foro Penal Venezolano, organización no gubernamental que asiste a personas arrestadas de forma arbitraria.Entre tanto, fueron puestos en libertad casi todos los arrestados tras la cacerolada en la que vecinos del barrio de Villa Rosa, en Isla Margarita, pusieron en aprietos al propio Maduro. De las decenas de detenidos, el domingo solo quedaba en manos de las autoridades Braulio Jatar Alonso, el director de Reporte Confidencial, un medio online que publicó vídeos de la protesta. Su hijo, Braulio Jatar Jr., pretende imputarlo por «legitimación de capitales» después de hallarse supuestamente una elevada suma de dinero en su vehículo.", "title": "La oposición a Maduro vela armas ante la marcha del miércoles al Consejo Electoral", "url": "http://www.abc.es/internacional/abci-oposicion-llama-chavistas-alejarse-maduro-y-anuncia-nueva-marcha-201609040411_noticia.html", "keywords": "venezuela,nueva,marcha", "date": "2016-09-04", "id": "cab33923137ff801b2f72ac9a26abe4d3f584f55", "summary": "El aparato chavista lleva a los tribunales a más de 20 detenidos en la Toma de Caracas"}, {"article": "SILVERSTONE.- El español Maverick Viñales (Suzuki GSX-RR) logró hoy su primera victoria en MotoGP al ganar el Gran Premio de Inglaterra en el circuito de Silverstone, en el que su compatriota Marc Márquez (Repsol Honda RC 213 V) perdió tres puntos frente al italiano Valentino Rossi (Yamaha YZR M 1).Viñales dominó de principio a fin con una suficiencia impresionante y sin dejar que ninguno de sus rivales pudiese acercarse al ritmo que impuso durante las 19 vueltas de la carrera, que tuvo que ser detenida por una caída en la primera curva y que supuso la primera victoria a Suzuki desde 2007, cuando el australiano Chris Vermeulen ganó en Le Mans (Francia).Segundos después de la salida se produjo una espectacular caída en la primera curva del circuito en la que estuvieron involucrados el español Pol Espargaró (Yamaha YZR M 1) y el francés Loris Baz (Ducati Desmosedici GP14.2).La dirección de carrera mostró bandera roja para que los pilotos pudiesen ser atendidos y retirar los múltiples trozos de moto que quedaron esparcidos por toda la pista, con la moto de Pol Espargaró literalmente destrozada.Maverick Viñales (Suzuki GSX-RR) había sido el más rápido en esa salida, por delante del irlandés Eugene Laverty (Ducati Desmosedici GP14.2), el inglés Cal Crutchlow (Honda RC 213 V) y el italiano Valentino Rossi (Yamaha YZR M 1).Pol Espargaró fue evacuado en camilla y consciente, mientras que a Loris Baz se le tuvo que atender en el mismo asfalto del circuito de Silverstone antes de poder trasladarlo en ambulancia, consciente y moviendo el brazo derecho para tranquilizar a su equipo.En la segunda salida, Crutchlow no se dejó sorprender y pasó primero a final de recta por delante de Rossi, Viñales y los dos pilotos de Repsol Honda, Marc Márquez y Dani Pedrosa, pero antes de concluir el primer giro Viñales, como una exhalación, ya era primero y Márquez, que vio la intención del de Suzuki de intentar escaparse, pasó al ataque y superó a Rossi para tomar el rebufo de Crutchlow y superarlo al poco de iniciar el segundo giro.Jorge Lorenzo (Yamaha YZR M 1), vigente campeón del mundo, era por entonces séptimo después de recuperar un par de posiciones desde el momento de la salida.En la segunda vuelta, Maverick Viñales logró la vuelta rápida de carrera, con la que intentaba abrir hueco sobre sus rivales, pero Marc Márquez ya iba en busca de su estela para evitar que las diferencias fuesen inalcanzables y tras él Crutchlow, Rossi, el italiano Andrea Iannone (Ducati Desmosedici GP16) y Pedrosa. Valentino Rossi no quiso dejar escapar tampoco su oportunidad y en el quinto giro superó a Crutchlow para hacer lo mismo con Márquez, que no dio la sensación de rodar muy cómodo, una vuelta más tarde, y ponerse segundo, si bien por entonces Maverick Viñales ya tenía más de dos segundos de ventaja sobre ellos y la diferencia iba en aumento.La ventaja de Viñales se agrandó y por detrás de él acabaron peleando por la segunda plaza y de manera espectacular Rossi, Iannone, Crutchlow y Márquez, con Dani Pedrosa y Andrea Dovizioso (Ducati Desmosedici GP16) un poco más atrás.La primera víctima fue Andrea Iannone, que se fue al suelo en la decimocuarta vuelta, la misma en la que Márquez intentó adelantar a Rossi, se 'coló' y salió fuera de la pista, pero regresó para continuar con su \"pique\" con Rossi, con quien protagonizó una serie de adelantamientos realmente espectaculares.Márquez recuperó la tercera plaza, pero Crutchlow había logrado unos metros de ventaja en la segunda posición que el de Repsol Honda neutralizó en las menos de cuatro vueltas que quedaban, sabedor de que Maverick Viñales era ya inalcanzable.Hubo una nueva 'pelea' entre Crutchlow y Márquez, que cometió un error y para evitar la caída se tuvo que ir largo en una curva, momento que aprovecharon para superarlo tanto el inglés como Rossi y Pedrosa, aunque a su compañero de Repsol Honda lo pudo adelantar en la última vuelta para minimizar los daños.Así acabó la carrera, con victoria de Maverick Viñales por delante de Cal Crutchlow, Valentino Rossi, Marc Márquez y Dani Pedrosa.Aleix Espargaró colocó la segunda Suzuki en la séptima plaza, por delante de Jorge Lorenzo, y Álvaro Bautista (Aprilia RS GP) acabó en la décima posición.Héctor Barberá también entró en los puntos al colocar su Ducati Desmosedici GP14.2 en decimocuarta posición, con Esteve Tito Rabat (Honda RC 213 V) decimoquinto.", "title": "Maverick Viñales saborea en Silverstone su primera victoria", "url": "http://www.publico.es/deportes/maverick-vinales-saborea-silverstone-primera.html", "keywords": "Silverstone,saborea,primera,Vinales,Maverick", "date": "2016-09-04", "id": "8795a8993a64bc4e242dc1a3824946ace73f8315", "summary": "Valentino Rossi finaliza tercero y araña tres puntos al líder, Marc Márquez"}]