[{"article": "MADRID.- Arancha Mejías, que denunció a los fondos buitre en la comisión de investigación sobre las viviendas que vendió Ana Botella, ya no tiene casa. Fidere, la sociedad de inversión inmobiliaria que forma parte del gigante Blackstone, le ha enviado un burofax en el que le comunica \"la voluntad de no prorrogar el citado contrato de arrendamiento\" y le informa de que tiene 30 días para abandonar la casa en la que lleva 10 años viviendo.Arancha, de 27 años, vivía en esa vivienda con sus padres y su hermana y este mismo año Fidere iba a poner a su disposición la opción de compra de la casa: \"cuando firmamos con el PP nos dijeron que dentro de diez años podríamos tener nuestra casa para siempre, y dentro de diez años estamos en la calle\", ha lamentado la también presidenta de la asociación que denunció a los fondos. \"Está claro que es una venganza\" ha comenzado Arancha. \"Nosotros hemos cumplido religiosamente en estos diez años con el pago del alquiler y no somos unos vecinos conflictivos, todo lo contrario\" ha dicho y ha recordado que la empresa Fidere sólo puede echar de sus casas a los inquilinos por tres razones: si no pagan el alquiler, si son conflictivos o si son delincuentes. \"Yo nunca he tenido ni una multa de aparcamiento, ¿por qué no nos dejan renovar el contrato o nos permiten adquirir la casa?\". Fidere tiene gran cantidad de viviendas como la de Arancha vacías, esperando a ser alquiladas en el barrio de Carabanchel, donde ella reside. \"¿Por qué nos echan entonces?\", se ha preguntado.La sociedad argumenta que el contrato con los inquilinos ha concluído. \"No nos cabe en la cabeza que Fidere vaya a poner de nuevo en alquiler esa vivienda social pero sin darles la oportunidad a sus actuales inquilinos\", han asegurado desde el Ayuntamiento de Madrid. Marta Higueras, concejala de Derechos Sociales, se ha puesto en contacto con la empresa y le han trasmitido que \"no van a revisar su caso\". \"Nosotros vamos a mostrarle nuestro apoyo siempre, la asesoraremos jurídicamente e intentaremos por todos los medios que les permitan quedarse en su casa, sobre todo por el arraigo de estar viviendo allí diez años\", ha informado la concejala y se ha comprometido a encontrar una vivienda para Arancha y su familia antes del plazo de 30 días.Tanto Ahora Madrid como el PSOE, quienes trabajan juntos en el caso, han asegurado que tomarán todas las medidas legales para parar este proceso y han recordado las palabras de Ana Botella cuando vendió estas viviendas: \"no pasa nada por vender a estas empresas, lo único que cambia es el nombre del arrendador\", sin embargo, según la concejala de Ahora Madrid, \"ahora vemos que esas declaraciones eran mentira\".", "title": "Denunció a los fondos buitre que hicieron negocio con Ana Botella y ahora la echan de su casa", "url": "http://www.publico.es/espana/denuncio-fondos-buitre-hicieron-negocio.html", "keywords": "Denuncio,fondos,negocio,hicieron,buitre", "date": "2016-09-05", "id": "88ddfc49e0e0f660e96121b243093356843011b2", "summary": "El Ayuntamiento de Madrid ha asegurado que tomarán todas las medidas oportunas para evitar que Arancha Mejías, presidenta de la asociación que denunció a estos fondos, sea echada de su casa."}, {"article": "Actualizado:06/09/2016 00:50hCerca de Dinamarca, a 50 millas de la costa y a una profundidad de 40 metros ha sido hallado el pecio de un submarino inglés hundido por un mercante alemán. La batalla fue breve pero muy cruenta. Hace 76 años, el 10 de abril de 1940, el submarino HMS Tarpon solo pudo disparar dos torpedos al carguero alemán, que iba fuertemente armado. De hecho, los buzos han podido inspeccionar las huellas del contraataque del carguero, que disparó sobre él una lluvia de cargas de profundidad, con la fortuna (para el carguero) o la mala fortuna (para los 50 tripulantes británicos fallecidos) de que una de las cargas reventó el submarino bajo la torreta. El pecio evoca la dureza de los días de aquella guerra. Los restos tendrán tratamiento de tumba de guerra.La pasada semana los buzos daneses que lo han encontrado han relatado que algunas de las escotillas del submarino estaban abiertas, además de que vieron los grandes daños estructurales que la nave tenía en la zona de la torre. Dos tubos lanzatorpedos vacíos ratificaron los relatos de la época, antes de recibir un contraataque devastador.Submarino de la clase T, HMS Trident, gemelo del HMS TarpoonEl arqueólogo británico especializado en pecios de las Guerras Mundiales, Innes McCartney hizo el descubrimiento junto a Gert Normann Andersen, propietario del Museo de la Guerra danés. McCartney se ha especializado en el campo de batalla de Jutlandia y en los pecios de ese enfrentamiento y de la I Guerra Mundial.Familiares de los marinos naufragados en este submarino han sido informados y han mostrado su sorpresa. Sheila Summer, de 77 años, que solo tenía 11 meses cuando su padre, Reginald Kellond, maquinista del submarino, moría con 31 años, declaró al diario The Guardian: «Ni se me pasó por la cabeza que pudiera ser encontrado. Ver imágenes de los restos y pensar en que mi padre yace allí ha removido muchos sentimientos». La hélice del submarino hundido en abril de 1940 - JD ContractorAntes de partir en ese viaje del que ya no regresaría, según el mismo periódico, el marino escribió a su mujer una carta en la que se interesaba por la salud de la niña y lamentaba no poder verse antes de partir en su última misión, que consistía en torpedear los cargueros que abastecían las costas de Noruega, cuando estaba en poder de los nazis.Hundido en segundosEl submarino de la clase T, de 84 metros estaba erguido sobre el fondo marino, casi recto. Junto al pecio hay un cráter que según Innes McCartney se debe a una de las potentes cargas de profundidad que le lanzó el carguero que detectó su presencia con sónar y con el avistamiento de su periscopio.Al parecer recibió varios impactos sin poder evitarlo en esa escasa profundidad, y según informa McCartney, el daño fue tan generalizado que debió de inundarse en segundos.Imagen de sónar del pecio - JD Contractor«Lo más importante para el Ministerio de Defensa británico es cómo proteger estos pecios que hoy en día pueden ser expoliados, o dañados por arrastreros y chatarreros. Lo más importante es que se trata de tumbas de marinos británicos».Cabe recordar aquí que España tiene pecios desde la edad moderna repartidos por todo el mundo, en los que descansan miles de marinos españoles de la Península de las provincias americanas del imperio. Son tumbas de guerra en su mayor parte, buques de Estado, pero los cazatesoros solo ven en ellas minas de metales preciosos y antigüedades. Está pendiente hallar la forma de protegerlos, una misión que atañe a la comunidad iberoamericana de naciones, y que en España debe ser tomado muy en serio. Según la Ley de Navegación, la Armada debe ser informada de cualquier aproximación al pecio de un buque de Estado.La estructura tenía daños muy graves - JDContractor", "title": "Aparece un submarino británico destrozado por un carguero alemán en 1940", "url": "http://www.abc.es/cultura/abci-aparece-submarino-britanico-destrozado-carguero-aleman-1940-201609052028_noticia.html", "keywords": "submarino", "date": "2016-09-05", "id": "240cbe0c6bd5c51b7b39472ae4c9714409289957", "summary": "El barco iba fuertemente armado y lanzó un ataque devastador contra el HMS Tarpoon, hallado a 50 millas de la costa danesa, a 40 metros de profundidad"}, {"article": "MADRIDActualizado:03/10/2017 10:10hMedía hasta cuatro metros de largo y tenía una gran barriga, una cabeza puntiaguda armada con cientos de dientes y dos grandes ojos saltones. Así era el monstruo de los lagos Storr, un depredador del Jurásico que vivió hace 170 millones de años en la escocesa Isla de Skye y cuyo esqueleto fosilicado se ha presentado ahora en Edimburgo.El fósil de este reptil marino fue encontrado en 1966 en una playa cerca de la central eléctrica de Lochs Storr -loch en Escocia hace referencia a un lago, aunque también puede ser un brazo de mar-, por el director de la instalación, Norrie Gillies, que murió en 2011 a los 93 años. Ha sido conservado en los almacenes de los Museos Nacionales de Escocia durante 50 años.«Durante medio siglo, el museo lo ha guardado ya que no tenía la experiencia necesaria para liberarlo de la densa roca que lo rodeaba» , explicó Steve Brusatte, de la Universidad de Edimburgo, a la agencia AFP. Ahora es cuando Nigel Larkin, conservador y restaurador de fósiles, ha liberado al monstruo de la roca que lo aprisionó durante millones de años. A continuación, el paleontólogo Steve Brusatte y sus colegas Nick Fraser y Stig Walsh del Museo Nacional de Escocia han identificado al animal como un ictiosaurio, una familia de reptiles marinos extintos desde entonces.Ellos fueron capaces de reconstruir una imagen clara de la enorme criatura que describen como una «joya de la corona de la prehistoria de Escocia».El monstruo de los lagos Storr es el esqueleto más completo de un reptil marino de la «era de los dinosaurios» que ha sido encontrado nunca en Escocia, dijeron los investigadores. Skye es uno de los pocos lugares en el mundo donde se pueden encontrar fósiles del Jurásico Medio.El feroz depredador, digno de los peores monstruos de las películas de terror, habitaba los océanos hace 170 millones de años, en la época en que los dinosaurios dominaban el mundo.Steve Brusatte señala que «los ictiosaurios como el monstruo de los lagos Storr dominaba los mares, mientras que los dinosaurios reinaban en tierra».«La gente está obsesionada con el mito del monstruo del Lago Ness que es totalmente falso, pero ¡no se dan cuenta de que existían monstruos marinos de verdad!» que «eran más grandes, más temibles y más fascinantes que Nessie», afirma el paleontólogo.Un equipo de paleontólogos de la Universidad y Museos Nacionales de Escocia van a realizar un examen detallado. Los científicos esperan que el estudio ayudará a aumentar la comprensión de cómo los ictiosaurios evolucionó durante el Período Jurásico Medio, informa la BBC.", "title": "El auténtico monstruo del lago no era Nessie", "url": "http://www.abc.es/ciencia/abci-autentico-monstruo-lago-no-nessie-201609051412_noticia.html", "keywords": "dinosaurio,escocia,monstruo", "date": "2016-09-05", "id": "3e7b32b7e3bed2c1df582d222f0d27350440b138", "summary": "Presentan en Escocia el esqueleto fosilizado de un depredador marino del Jurásico que vivió hace 170 millones de años en los lagos Storr"}]