[{"article": "BruselasActualizado:17/09/2016 16:31hBélgica, único país del mundo donde se puede aplicar la eutanasia sin límite mínimo de edad, ha practicado por primera vez la muerte asistida a una menor, informó hoy el periódico flamenco «Het Nieuwsblad».El médico que aplicó la eutanasia entregó esta semana un informe a la Comisión Federal de Control y Evaluación de la Eutanasia, confirmó esa cabecera, que precisó que no ha trascendido la identidad ni la edad exacta de la menor, como tampoco la enfermedad que le llevó a solicitar la muerte asistida.En 2014 Bélgica amplió la ley sobre la eutanasia vigente desde 2002 y se convirtió en el segundo país, después de Holanda, en despenalizar esa controvertida práctica médica para menores, y en el primero en hacerlo sin límite de edad.La legislación holandesa establece que la persona haya cumplido al menos los 12 años mientras que en Bélgica no se fija una edad mínima, sino que se incluye la noción de «capacidad de discernimiento» del menor. Los pacientes adultos que soliciten la eutanasia deben contar con la opinión favorable de un médico que certifique la gravedad de su padecimiento.La normativa prevé además que un segundo médico sea consultado antes de que se practique cualquier eutanasia, e incluso exige que se someta a una tercera opinión para los pacientes que no tienen una enfermedad terminal. La normativa belga prevé que niños y adolescentes puedan optar a la eutanasia en supuestos muy restringidos, cuando padezcan un «sufrimiento físico insoportable y su muerte a corto plazo sea inevitable».En esos casos, se establece que deberán solicitar la muerte asistida en reiteradas ocasiones y contar con una autorización escrita de sus padres, además de someterse a una evaluación psicológica.La extensión de la ley de la eutanasia belga a menores fue muy criticada durante el trámite parlamentario en 2014, especialmente por parte de la Iglesia Católica belga.", "title": "Bélgica aplica por primera vez la eutanasia a una menor de edad", "url": "http://www.abc.es/sociedad/abci-belgica-aplica-primera-eutanasia-menor-edad-201609171614_noticia.html", "keywords": "menor,belgica,eutanasia", "date": "2016-09-17", "id": "178ff32b0fcf9c34c733a6faabf265824d8f0299", "summary": "Es el único país del mundo en el que se puede realizar este tratamiento sin importar la edad"}, {"article": "MadridActualizado:17/09/2016 03:15hTras un verano convulso en los aeropuertos españoles y europeos marcado por las huelgas de controladores en Francia y por las cancelaciones de Vueling debido al 'overbooking' sufrido el mes de julio, la Asociación Internacional de Transporte Aéreo (IATA) ha estimado que estos acontecimientos han generado un total de un millón de minutos de retraso en toda Europa. En un comunicado, la asociación ha pedido a los diferentes gobiernos que tomen medidas para garantizar la continuidad del servicio en el marco de una acción industrial.La asociación ha manifestado que la frecuencia con la que se dan estos paros es «totalmente inaceptable» y esto se ha traducido en más de 3.000 vuelos cancelados este año por las huelgas.También ha señalado que estos paros son un desperdicio de productividad para Europa, ya que las empresas se ven perjudicadas y les «duele» ver cómo afecta a los planes de los turistas. Los diferentes paros y cancelaciones han afectado a las vacaciones de los usuarios, pero también ha supuesto un esfuerzo extra para las aerolíneas, obligadas a acometer las gestiones de devolución del importe pagado y la racionalización de los cambios de billete.«Conectividad aérea fiable»Por este motivo, el vicepresidente para Europa de la IATA, Rafael Schvartzman, ha instado a los gobiernos europeos a que trabajen juntos con el objetivo de garantizar el servicio «esencial» en el control del tráfico aéreo, capaz de continuar incluso durante las huelgas.Schvartzman ha añadido que la economía europea necesita que la conectividad aérea sea fiable. Por ello, no puede permitirse un espacio aéreo cerrado. En este sentido, los diferentes países de Europa para modernizar y reformar sus sistemas de navegación aérea, con el fin de lograr mejoras que beneficien a los pasajeros y la economía del continente.Schvartzman ha señalado que los objetivos del proyecto Cielo Único Europeo (SES), son mejorar la seguridad y reducir costes, retrasos y emisiones, pero debido a la falta de voluntad política a nivel estatal, este proyecto ha «languidecido» sin un progreso «significativo» durante muchos años.", "title": "Las huelgas de controladores generaron un millón de minutos de retraso en verano", "url": "http://www.abc.es/economia/abci-huelgas-controladores-generaron-millon-minutos-retraso-verano-201609170315_noticia.html", "keywords": "minutos,retrasos,iata", "date": "2016-09-17", "id": "d20d33938b5fab108af173a1c008ac2cd9636fbf", "summary": "Los paros de trabajadores y las cancelaciones por parte de las aerolíneas han supuesto un perjucio para los turistas en sus vacaciones"}, {"article": "Actualizado:17/09/2016 19:37hA simple vista podrían parecer los preparativos de uno de tantos festivales de música veraniegos, pero aquí, en una remota zona de la amazonia colombiana, en la provincia de Caquetá, un histórico bastión de la guerrilla es en donde hoy comienza la última conferencia de los jefes de las FARC. Durante siete días los jefes del estado mayor de la guerrilla y cerca de 60 jefes de zona debatiran los acuerdos de paz de la Habana con el gobierno de Juan Manuel Santos, el modo en el que entregarán las armas y pasarán a la política después de 52 años de conflicto armado. Esta conferencia también es la primera que no es clandestina, hasta este remoto lugar se han acercado más de 350 periodistas de todo el mundo. La conferencia dará comienzo con un discurso de Rodrigo Londoño, el jefe máximo de las FARC, y cada una de las jornadas finalizará con actuaciones musicales a cargo de varios artistas invitados. Dos días después del final de esta conferencia, Timochenko y juan Manuel Santos, se reunirán en Cartagena de Indias para la firma definitiva del auerdo de paz que será sometido a referéndum en todo el país el próximo 2 de octubre.-Redacción-", "title": "Última conferencia de los mandos de las FARC", "url": "http://www.abc.es/internacional/abci-ultima-conferencia-mandos-farc-5129717183001-20160917023035_video.html", "keywords": "mandos,ultima,farc,conferencia", "date": "2016-09-17", "id": "ac3edbf94ed55ae3bc33043a383f6f05910f7e79", "summary": "A simple vista podrían parecer los preparativos de uno de tantos festivales de música veraniegos,..."}]