[{"article": "Ecolodge (Parque Nacional de Cabañeros, Castilla-La Mancha)Ecolodge de CabañerosLas hemos visto mil veces en películas, pero ¿sabías que en España también tenemos cabañas en lo alto de los árboles? Ahora que se acaba el verano y la vuelta a la rutina se hace más cuesta arriba que nunca, no está de más fantasear con una escapadita rural mientras finges estar concentrado en la oficina delante del ordenador. Aunque somos conscientes de la conocida cuesta de septiembre después del gasto de las vacaciones, uno no puede evitar empezar a planear una escapada de fin de semana asequible y que nos ayude a despejar la mente hasta Navidad. Si quieres evitar preocuparte por los números ahora que acabas de volver, una buena alternativa para cubrir un gasto de este tipo es pedir un microcrédito.El otoño es quizás la mejor época para disfrutar del turismo rural y la naturaleza: no hace un sol de justicia (como estas últimas semanas) pero aún no hace frío, ha pasado la temporada alta y los precios son más bajos, y hay mucha menos gente en todas partes, con la tranquilidad añadida que eso supone. Ideal tanto para amantes de la aventura, grupos de amigos, familias con niños o para una escapadita romántica con tu pareja, aquí te dejamos la guía definitiva con las mejores y más originales cabañas en los árboles. ¡Escápate!Ecolodge (Parque Nacional de Cabañeros, Castilla-La Mancha)Ubicado en Pueblonuevo de Bullaque (Ciudad Real), el Ecolodge se encuentra en pleno Parque Nacional de Cabañeros y está inmerso en 20.000 metros de bosque húmedo mediterráneo junto al embalse de Torre de Abraham. Se trata de pequeñas cabañas de madera (con capacidad de 2 a 6 personas) al más puro estilo bungalow, varias de ellas suspendidas sobre el suelo y todas ellas con espectaculares vistas del Parque Nacional. Imprescindible hacer una buena ruta para conocer el paraje natural---hacen de éste un enclave único.www.ecolodge.esCasita del árbol, CuencaCasita del árbol, en Fuentes (Cuenca)La Casita del Árbol de Fuentes, Cuenca, es sin duda la más rústica y bohemia de las cabañas que recomendamos, ¡tanto que bien podría pertenecer al universo de Tolkien! Construida en buena parte con ramas que discurren por su interior y situada sobre dos viejos olmos a 4 metros del suelo, tiene un aire artesanal que la hace única. Está pensada para dos adultos y hasta dos niños, y cuenta con tres estancias independientes que incluyen baño, cocina y zona de descanso. Su precio ronda los 95€/noche.www.casitadelarbol.esAgroturismo Mari Cruz (Villanueva de Arce, Navarra)Agroturismo Mari CruzEn la zona norte de Navarra encontramos la casa rural Mari Cruz, un alojamiento único y una joya del agroturismo en la Península. Sus dueños, Luismi y Alicia, viven junto a sus hijos en la finca. De entre todas las opciones que ofrecen destacamos, como no podía ser de otra manera, la Cabaña del Árbol: construida por ellos siguiendo criterios bioclimáticos, combina fantásticamente maderas nuevas y otras de cuba heredadas de la familia. El precio de la cabaña por noche oscila entre los 70 y los 105€ según temporada. Además del alojamiento, ofrecen una experiencia de lo más ecológica perfecta para parejas con hijos: cuentan con un corral en el que es posible dar de comer a los animales y un huerto con deliciosas verduras de temporada.www.casaruralennavarra.comZuhaitz Etxeak (Vizcaya)Cabaña ElaiaTambién en el norte de España, en la localidad de Zeanuri en Bizkaia, encontramos Zuhaitz Etxeak (casas de los árboles, en euskera), un conjunto de cuatro cabañas de madera que te cortarán la respiración. La cabaña Elaia está a nada menos que 17 m de altura sobre el suelo, lo que la convierte en la más alta de Europa. Uno de los motivos por los que resultan tan espectaculares es que se encuentran suspendidas en el aire y ancladas con cables a los árboles. No te preocupes: disponen de luz y agua corriente y tienen WC y ducha, por lo que no tendrás que descender de las alturas si en mitad de la noche necesitas ir al baño. Cada una de ellas tiene terraza propia, algo que hará las delicias de los más exigentes por sus impresionantes vistas. Por precios desde los 130€/noche, tendrás desayuno incluido (que subirá en una cesta hasta tu cabaña mediante un sistema de poleas) y toda una serie de servicios que harán de tu estancia una experiencia única. http://cabanasenlosarboles.com/esCabanes als Arbres (Gerona)Una de las Cabanes Als Arbres de GeronaEn Cataluña, en la Sierra de Les Guilleries (Gerona), se encuentra Cabanes Als Arbres, un complejo de 10 preciosas cabañas instaladas sobre árboles a una altura de entre 4 y 8 metros sobre el suelo. Por un precio de alrededor de 130€ podrás despertarte completamente rodeado de encinas, alcornoques, robles y hayas y con unas vistas impresionantes. La masía principal, que hace de recepción, cuenta con parking para dejar el coche, comedor, duchas y piscina. Como curiosidad, al igual que ocurría en las cabañas de Zuhaitz Etxeak, cada cabaña tiene el nombre de un pájaro local y está a distinta distancia de la masía, ¡algo a tener en cuenta según lo aislado que prefieras estar!http://www.cabanesalsarbres.com/esBasoa Suites (Navarra)Basoa Suites, en el robledal de AmatiQuizá la opción más lujosa de todas, pasar la noche en una de estas cinco cabañas será sin duda una experiencia para recordar. Estas suites en los árboles se encuentran en un paraje excepcional: el robledal de Amati, en el paisaje protegido de Ultzama, Navarra. Se ha inaugurado hace poco y cuenta con el apoyo del Gobierno de Navarra y la Unión Europea. Los responsables de este complejo insisten en promover un turismo diferente, sostenible, respetuoso con su entorno más inmediato y cuidando el impacto del proyecto en cada detalle. Las cabañas están construidas con materiales de gran calidad, a la altura (nunca mejor dicho) del enclave en el que están ubicadas. Los precios oscilan entre los 90 y los 150€ por noche, con desayuno incluido. Cada cabaña puede albergar a dos personas, por lo que resulta especialmente recomendable para parejas que buscan una escapada de lujo… y ser la envidia de todos sus amigos, claro.http://www.basoasuites.com/es/Dosrius Cabanes (Barcelona)En el municipio de Dosrius (Barcelona) encontramos este complejo de 7 cabañas de madera situadas en lo alto de pinos negros con vistas panorámicas al Parque Natural del Montnegre i Corredor. Todas las cabañas están a una altura mínima de 5 metros sobre la superficie del bosque, y para los más valientes hay cabañas hasta a 9 metros del suelo. Cada cabaña tiene espacio para 3 adultos o para una pareja y dos menores, y tiene un precio de 140€/noche en temporada alta o 125€/noche en temporada baja.http://www.es.cabanesdosrius.com/Dormir en los árboles (Sierra de Gata, Cáceres)Exterior de la cabaña BrisaEstas tres fantásticas cabañas de madera (Brisa, Musgo y Bosque) se encuentran en plena Sierra de Gata, en la provincia de Cáceres. Todas cuentan con terraza para disfrutar de las magníficas vistas (se encuentran entre 2 y 5 metros de altura), además de WC seco y, solicitándolo previamente, podremos disfrutar de un buen desayuno o una romántica cena. Están diseñadas para dos personas con la posibilidad de añadir hasta dos menores para familias con niños, y, por si estabas planeando el viaje con amigos, una de ellas admite hasta 5 personas. Por 120€/noche podrás disfrutar de una noche irrepetible en una de las comarcas con más encanto de Extremadura.http://dormirenlosarboles.es/Monte Holiday Cabañas (Sierra de Guadarrama, Madrid)Cabañas con vistas al Parque Nacional Sierra de GuadarramaCon vistas al Parque Nacional Sierra de Guadarrama, estas cuatro cabañas se encuentran en pleno corazón de la Sierra madrileña. Dos de ellas tienen capacidad para dos personas, y las otras dos están pensada para familias o grupos de 4 y 5 huéspedes. Están equipadas con todas las comodidades que puedas imaginar: aseo, agua corriente, conexión eléctrica, luz interior y exterior, calefactor, microondas, nevera, mesa interior y cuatro taburetes, además de terraza exterior con mobiliario. Las cabañas pequeñas están pensadas para dormir con tu propio saco y no cuentan con ropa de cama. Se encuentran a 4 metros del suelo y tienen un precio de 59€/noche en las cabañas de 2 personas y de 99€ a 160€ en las grandes.http://camping.monteholiday.com/disfruta-en/las-cabanas-en-los-arboles/Las cabañitas del bosque (Outes, A Coruña)Cabañas de madera en arbol junto a la Playa BroñaPara finalizar, distribuido por una finca de 3.500 m2 encontramos este conjunto de preciosas cabañas en el municipio de Outes, en A Coruña. Es un proyecto de turismo sostenible del más alto nivel, y las cabañas están diseñadas para los más exigentes, por lo que no tenemos ninguna duda de que te sentirás como en casa. Cuentan con jacuzzi, chimenea, cocina, wifi, barbacoa… y a diferencia de la mayoría de casas que hemos visto, admiten mascotas, así que si quieres aprovechar para darle un fin de semana de lujo en plena naturaleza a tu mejor amigo no lo pienses ni un segundo, se alegrará tanto como un niño en Disneylandia.Sus precios varían según la cabaña y la temporada, y van desde los 96 € hasta los 150 por noche. . ¡Échale un buen vistazo a la web y elige la tuya! http://cabanitasdelbosque.com/", "title": "Las diez mejores cabañas en árboles de España", "url": "http://www.abc.es/viajar/alojamientos/abci-diez-mejores-cabanas-arboles-espana-201609190126_noticia.html", "keywords": "arboles,espana,cabanas", "date": "2016-09-18", "id": "eb2af54eb1e3c842efe15c81ffa98c27478c5546", "summary": "Propuestas llenas de encanto, en plena naturaleza, para descubrir cualquier fin de semana"}, {"article": "MADRID.- Los mensajes de diferentes empresarios se repiten en el teléfono del pequeño Nicolás con un mismo contenido: “Fran, ¿me has vuelto a engañar?”. Numerosas notas tanto del teléfono móvil como de los cuadernos encontrados en el registro de su habitación o los aportados por Público han servido a los investigadores para descifrar el galimatías de los gastos e ingresos que tenía Francisco Nicolás. En agosto de 2014, según el informe de la comisión judicial que dirige el juez Arturo Zamarriego, las deudas totales del presunto estafador ascendían a 830.000 euros que consiguió reducir a 510.000 antes de su detención en octubre de ese año. Negocios que nunca terminaron de gestarse en la mayoría de los casos, pero mediante los cuales consiguió manejar cifras desorbitadas para un joven de 20 años. Los mensajes reclamando las deudas, también han sido claves para aclarar las cifras que escribía el veinteañero. El abogado Arturo Baldasano, amigo personal del hostelero Arturo Fernández, intermedió por el expresidente de la CEIM en mayo de 2014. Incluso a él le debía 10.000 euros, según las anotaciones. En un mensaje le escribe: “Ayer me contó Arturo la segunda que haces y la frustración que supone. No puedo entender que te lleva a mentir de esta manera, ni si eres consciente de los riesgos incluso legales que estás asumiendo…” (sic) Otro de sus grandes aportadores de dinero era el ex dirigente socialista José Luis Balbas y es de los pocos que no se queja por las deudas contraídas. En julio de 2014 Nicolás le pide dinero: “Si puedes algo bien, poco pero algo me sería de gran ayuda 2,3, aunque sea poco. Eres la mejor persona que he conocido en mi vida y que mejor se ha portado, si no puedes nada lo entenderé…” (sic). El cerebro del tamayazo llevaba ya casi un año de relaciones con el presunto estafador. En 2013 le entregó un poder para vender la Colección Zanchi, valorada en 500.000 millones de euros. De la promesa a la pena Francisco Nicolás utiliza todas las artimañas posibles, apelando habitualmente a “crisis de ansiedad” para conseguir que le presten más dinero a pesar de las deudas. Por ejemplo, a un empresario de ópticos andaluz le asegura que saldará su deuda con el dinero que recibe del ex directivo del Banco Santander, Javier Martínez de la Hidalga, de quien escribe “que aunque está mal económicamente tiene tanto que me va a ayudar”. Y finaliza el mensaje con un “tengo que aguantar hoy… sin que me haga nada nadie, me va a dar algo a mi solo…”. Algunos como el marqués de Torneros, Carlos Roca de Togores, con quien comía en el Club Puerta de Hierro, comenzaron pensando que Francisco Nicolás iba a invertir 38.000 euros en un equipo de polo y meses después le envió un mensaje que indica que a quien le sacó el dinero fue al miembro de la nobleza: “Me das los 7.500 euros que me ha costado tu bromita o no quiero saber nada más de gentuza como tú”. A lo que Fran responde: “Si retiras lo de gentuza sí”. En algunos casos el dinero venía de empresas con problemas judiciales, como Sara Fernández Frutos, administradora de DRACON Partners que aparece en multitud de ocasiones. Otra de sus presuntas víctimas fue el director de gabinete de la Presidencia de Renfe, Enrique Peña, a quien quería sumar a uno de sus futuros negocios ferroviarios. A pesar de tener la ayuda económica de la empresa Executive Fórum, de César Chiva, que organizaba los desayunos en los que Francisco Nicolás ejercía de relaciones públicas, tuvo varios problemas con empresarios asistentes a los mismos. Antonio Puyol, de Airtren, le reclamaba casi un año después los 10.000 euros que le había dejado y registrado en un contrato privado que tiene como concepto “préstamos a un amigo”, aunque la cantidad total llegó a ascender a los 16.000. En mayo de 2014 el empresario le escribía: “Fran, sigues igual. No me haces ni caso. No sé lo que te ocurre. Si es porque no tiene los 10k me das los 5 que tienes y para el resto ponemos otros plazo” (sic). Los 15.000 euros que le prestó Esther Gómez, del Grupo Civilia, se los reclamó su marido con un mensaje muy claro: “Buenas tardes. Como no sé nada de ti, no me queda más remedio que tener que volver a preguntarte por los 15.000 euros que me debes. Piensa que yo no soy Esther y que estar pidiéndote lo que es mío me está empezando a cansar. Un saludo”. Tres horas después vuelve a escribirle: “Espero que me des una respuesta para evitar dirigirme a personas de tu entorno para poder cobrar”. Un mes después, el marido de esta empresaria le da el ultimátum: “Hoy es 4 de febrero y todavía no sé nada de los 15.000 que le debes a mi mujer. Una vez más nos han mentido, lo cual pone claramente de manifiesto que vives del engaño y la estafa”. Y añade: “No me dejas más opción que comunicar a tus padres, a la Universidad y al partido de las prácticas que tienes”. En junio de 2014, Francisco Nicolás solicita dinero a Juan Munguira, de la CNMV, José Luis Blabas, Catalina Hoffman, Daniel Li o Ángel Martín de ACO. Por ejemplo, el pequeño Nicolás consigue que inviten a Catalina Hoffman al pasamanos de la coronación del rey y después le solicita un favor importante, 60.000 euros que necesita para pagar una deuda de 380.000. El mayor cebo de Nicolás es su amigo el secretario de Estado de Comercio, Jaime García Legaz. Es lo que hace con el ex directivo de Air Europa y ahora con negocio en Hong Kong, Daniel Li, que le reprocha en un mensaje: “Que hay de los 5000 euros? Según Jaime, no ha pedido nada” (sic). El presunto estafador le había pedido ese dinero en nombre de Legaz, aunque según los mensajes del empresario la deuda podría ser mayor. En un mensaje posterior le reclama: “qué voy a decir ahora a la gente? Que me fie de un tal Fran?” (sic). Un mes después, Daniel escribe que le presentará a varios amigos, entre ellos a un comisario de la policía, pero “lo malo es que ya van acumulados 200 pasaportes y hay que desbloquear la situación”. El chalé de Carbonero y Sol A mediados de septiembre, Ángel Martín, el dueño de la empresa ACO (Asistencia y Consultores de Obras) escribe: “Mañana a las 12 me voy de pobre viaje de aniversario. Vas acumulando maldad y penas. No te salió de los huevos transferencia para la empresa y proveedores”. Y a finales de ese mes le dice: “Vete a la mierda imbécil”, “tiene la razón todo el mundo menos yo. Se va a enterar de que clase de timador eres”, “estoy fuera de límite y desesperado”. El pequeño Nicolás llegó a adeudar al empresario 70.000 euros por un chalé que le alquiló en El Viso ─donde “organizabais saraos y orgías”, según escribe Martín─. Nicolás intenta calmar a Ángel Martín en el mes de octubre, diez días antes de ser detenido, y también a la empresa Edhinor a la que le propuso la obtención de obras tanto públicas como privadas, según los audios de las reuniones que grabó con empleados de los hermanos Buendía. “Voy a darte 60… para que vayas tirando y 40 a Edh” (sic). Compañeros millonarios Las primeras víctimas de Francisco Nicolás fueron sus propios compañeros y amigos de Cunef, de quienes se sospecha por los mensajes que pagaron para aprobar asignaturas. A algunos como Bosco López-Madrid, nieto del dueño de OHL, el dinero no les hacía falta. Bosco le dejó 2.000 euros que finalmente desiste en cobrar: “Lo del dinero no te preocupes. Quédatelo”. El hijo de una exconsejera de la Comunidad de Madrid, Elena González-Muñux, le prestó más de 7.000 euros. En julio de 2013 el chico escribe a Francisco Nicolás: “He confiado en ti pero he realizado una serie de cosas pensando que disponía de ese dinero y me estoy metiendo en problemas. Si sigues sin tener el dinero y me quieres seguir vacilando dímelo y me buscaré la vida por otro lado”. O este otro mensaje : “No he cumplido. Por lo que el dinero que me debes, desde hace más de un año. Queda cerrada la deuda. Siempre te he ayudado, Te he comprado ropa, te he presentado a gente que te ha comprado ropa. Y siempre que puedo te hago los favores que me pides. Cuando hiciste los exámenes presioné por esa cantidad, porque la primera sabes que era mucho menos” (sic). Meses después, firma un contrato privado con el mismo compañero en el que éste le presta 30.000 euros a pagar en un año. De no cumplir el acuerdo, Francisco Nicolás tendrá una penalización del 20% de interés.", "title": "El pequeño Nicolás esquilmó 830.000 euros a empresarios, nobles y compañeros de clase", "url": "http://www.publico.es/sociedad/pequeno-nicolas-esquilmo-830-000.html", "keywords": "Nicolas,830,000,esquilmo,pequeno", "date": "2016-09-18", "id": "2e84027938029017ed6acabcd8ed90b0ddd33410", "summary": "Arturo Fernández, Catalina Hoffman y José Luis Balbas, entre otros, financiaron al presunto estafador mientras tramaban negocios con él de lo más variopintos. Pero nunca lo declaró a Hacienda y, aunque devolvió parte, aún debía medio millón antes de ser detenido."}, {"article": "MadridActualizado:25/09/2017 10:37hDice Luis de Guindos que su intención sigue siendo dejar el Gobierno una vez pase esta situación de interinidad. Sus planes eran también publicar sus memorias de estos cuatro años al frente del Ministerio de Economía una vez fuera del Ejecutivo, pero la actual anomalía política no ha podido parar las máquinas de la imprenta y la pasada semana llegó a las librerías «España amenazada». Viene a ser una defensa a ultranza de su trabajo y el de su equipo para sanear el sistema financiero español y evitar el rescate total de la economía. Lo cuenta en 186 páginas que son una suerte de crónica llena de anécdotas y confidencias sobre qué, dónde y cómo negociaban los líderes políticos y financieros el devenir de la economía española reciente.Por ejemplo, describe un encuentro con los principales banqueros del país para tratar el saneamiento de la banca unos días antes de la dimisión de Rato. «Emilio Botín (Santander), Francisco González (BBVA), Isidro Fainé (La Caixa) y Rodrigo Rato (Bankia) estaban aquella tarde sentados a mi alrededor tomando un modesto tentempié y hablando de miles de millones de euros difíciles de digerir». Así describe esa reunión celebrada el 4 de mayo de 2012 en una sala redonda del ministerio presidida por una mesa de gran tamaño, la misma sala en la que un mes después se decidiría el rescate bancario y en la que recibe a ABC. La entrevista se produce dos días después de la presentación del libro, que no solo le ha cogido siendo aún ministro sino inmerso en la polémica desatada por el caso Soria y que le obligó a explicarse en el Congreso de los Diputados.¿Ha sido una «semana horribilis» para el ministro de Economía en funciones? Todos los grupos de la oposición pidieron en la comisión su dimisión...No. Fui al Parlamento a explicar el asunto del Banco Mundial, que es la historia de una no designación. De hecho, la designación de José Manuel Soria, que no nombramiento, duró tres días. Cuando el presidente y yo volvimos de la cumbre del G-20 en China ya sabía que Soria iba a renunciar a petición el Gobierno.¿Quién se lo pidió: Rajoy o usted?Se lo pedí yo. Y él lo aceptó. Creo que este asunto ha generado tanta crítica política, en buena medida por el entorno en el que nos encontramos. Pero si hubo gente que pensaba que la designación no era correcta, imagino que esa misma gente pensará que la renuncia del señor Soria es correcta.Usted defiende que la designación de Soria no fue política, pero ¿nadie en el Gobierno midió la reacción que iba a provocar? Soria había dimitido porque su nombre aparecía en los papeles de Panamá. Hay decisiones que son correctas técnicamente, y esta lo era. Soria es un funcionario que ha dejado la política y que solicitó este puesto y era el mejor candidato para este puesto; pero puede que se infravalorara el impacto mediático y político de esta decisión. Y por eso el Gobierno reacciona a los tres días. ¿Y tenía incompatibilidad con el código ético del Banco Mundial?Estudiamos el código ético del Banco Mundial y Soria no tenía ninguna incompatibilidad con el mismo. Pese a su comparecencia en Comisión se ha convocado un Pleno para que dé explicaciones. ¿Va a ir?Ya he dado explicaciones en el Congreso. El pasado jueves había allí más diputados que en muchos plenos a los que he asistido y lógicamente respetaré el criterio del Gobierno en esta materia.O sea, que no irá. ¿Y cree que el caso Soria pasará factura política al PP?No, en absoluto. Es una designación que ha durado tres días y que ha acabado en la designación de otro candidato.¿Piensa dimitir, como le pidió la oposición?Creo que he dado suficientes explicaciones. Fui a la Comisión de Economía a petición propia. A veces, que se pida la dimisión de un ministro tiene más que ver con las estrategias electorales que con la trascendencia del caso en sí mismo.El PP está teniendo unos días complicados. Después del caso Soria saltó el de Rita Barberá. ¿Cree que ésta debería haber dejado su escaño en el Senado, no solo haberse ido del PP?El PP no puede obligar a nadie a dejar su escaño. Es un tema de consideración personal. Lo que se le dijo es que si no renunciaba a la militancia se la quitarían, y ella renunció.El PSOE tampoco ha tenido una buena semana. Se acaban de conocer las penas que pide el fiscal por el caso de los ERE para Chaves y Griñán. ¿Puede facilitar este hecho la gobernabilidad? Ya no vale el argumento de que no pactamos con el PP porque hay corrupción en el partido.Yo no creo que se pueda decir que España es un país estructuralmente corrupto. Son los mismos casos que van pasando etapas. Y parece que cada etapa es un nuevo escándalo que surge, pero no lo es. En todo caso, no creo que las decisiones judiciales tengan nada que ver con los pactos para formar gobierno. Si es así, tenemos un problema. Lo que sí creo es que cuando te encuentras con un gobierno que lleva diez meses en funciones, el vacío se va haciendo cada vez más evidente. Y ese ruido, del que hablaba el presidente del Gobierno, rellena la falta de iniciativa política.¿Vamos a unas terceras elecciones?Espero que no, pero parece que no es desechable. Mi impresión en la comisión de Economía fue que había algunos que estaban pensando y actuando como si estuvieran en campaña para las elecciones gallegas y vascas, pero también pensando en unas terceras elecciones, y eso me parece triste.Y en Europa, ¿cómo interpretan lo que está pasando en España? ¿Qué le dicen en el Eurogrupo o en el G-20?No entienden absolutamente nada de lo que está pasando aquí. No comprenden que con los resultados del 20-D y sobre todo con los del 26-J sigamos sin gobierno. ¿Y están preocupados por la situación? Más que preocupados están asombrados. No están preocupados porque la economía española en estos momentos no plantea ningún tipo de problema.De hecho parece que la economía no se está resintiendo de la falta de Gobierno.La economía para bien y para mal siempre lleva una inercia. Y hay indicadores atrasados e indicadores adelantados. 2016 va a ser un año brillante para la economía española. Vamos a crecer por encima del 3% y se van a crear medio millón de puestos de trabajo; vamos a tener superávit en la balanza de pagos del 2% del PIB y vamos a tener inflación negativa. Simultáneamente la exportación tiene un buen comportamiento mostrando la competitividad de la economía española; se ha estabilizado el sector inmobiliario y hay flujo de crédito nuevo. Pero la falta de gobierno está pasando factura a la economía y hay factores que ya indican que se está produciendo una desaceleración.¿Qué factores?Todo lo que tiene que ver con índices de sentimiento económico e indicadores adelantados. Y además está cayendo la demanda de crédito, lo que ralentizará la inversión. Tenemos, por tanto, un sabor agridulce. Estamos creciendo más de lo que se había proyectado, pero empieza a haber signos de desaceleración que serán visibles ya en el cuarto trimestre. ¿Se están paralizando inversiones?Se ha paralizado alguna operación empresarial grande, como la Operación Chamartín, pero la economía son miles de operaciones pequeñas. El buen comportamiento de la economía española en 2016 nos ha anestesiado, y hay otro factor importante: a diferencia de lo que ocurre en otros países el sector bancario español no genera dudas. La última ampliación importante de un banco privado la hizo un banco español. ¿Vamos a recuperar las ayudas al sector bancario? Parece una tarea imposible.El coste para el contribuyente se puede medir de dos formas. Una, cuánto dinero se ha metido al sector, cuánto se ha recuperado y cuánto no. Y la otra viendo cuál es la aportación del sector bancario a la recuperación económica. Y esa es la razón fundamental. Si el sistema bancario nacional no estuviese saneado, la economía española no estaría creciendo ahora al 3%. Las dudas sobre el sector financiero siempre es lo que más pesa sobre la prima de riesgo. Por eso hace unos meses la prima de riesgo italiana estaba por debajo de la española, y ahora es al revés. Y lo mismo sucede con Portugal.Pero al ciudadano de a pie lo que le queda es que la banca nunca paga...No hemos rescatado a banqueros, sino a depositantes, y si hubiésemos dejado caer a los bancos hubiese pasado a todos los depositantes lo mismo que a los preferentistas. El plazo para vender Bankia finaliza en diciembre de 2017. ¿Van a cambiar ya la legislación para prorrogar ese límite temporal?Este es un gobierno en funciones y no puede. El siguiente gobierno tendrá tiempo para hacerlo. De la misma manera que tendrá que ver qué hace con BMN. El FROB tiene preparado todo el análisis de una posible fusión de Bankia y BMN, pero no corresponde a este gobierno tomar esa decisión.¿Le preocupa que la incertidumbre regulatoria y los bajos tipos de interés dañen a la banca?Los tipos bajos se van a prolongar y eso tiene evidentemente consecuencias en el margen de las entidades y éstas se tienen que adaptar, porque ese escenario no creo que cambie al menos en dos años. Y la cuestión regulatoria afecta básicamente a los grandes bancos.¿Ve más fusiones bancarias a nivel nacional o incluso europeo?Creo que sería muy bueno que hubiese fusiones transfronterizas. Es lógico cuando tienes una unión bancaria europea.Luis de Guindos posa para ABC en el Ministerio de Economía- ÓSCAR DEL POZOHablemos de su libro...Es extraño que un ministro publique un libro estando en el cargo. Me lo plantearon hace año y medio y dije que no, pero acepté hacerlo después, al pasar las elecciones del 20 de diciembre, estando en funciones. Lo que no me imaginaba es seguir en esta situación en septiembre.¿Echó de menos la presencia de alguien en la presentación? No estaban Cristóbal Montoro, o Álvaro Nadal, por ejemplo, y tampoco había mucho presidente del Ibex.En esas cuestiones ni me fijo. Sacar punta de ausentes y presentes no tiene sentido.Desde las primeras páginas lanza críticas veladas a algunos altos cargos de la política y la economía española de los últimos años. Por ejemplo, cuenta que telefoneó a Rodrigo Rato para expresarle su temor por la crisis de las subprime y éste le restó importancia...Pero Rato, como director gerente del FMI, no tiene ninguna culpa. El máximo responsable del Fondo tiene un equipo y sus mensajes dependen de éste. Además, el propio FMI hizo años después un informe de autocrítica.¿Y le preocupa que los máximos responsables del Banco de España no viesen la delicada situación en que estaba el sistema financiero español? El exgobernador Miguel Ángel Fernández Ordóñez le acusó de entrar como un elefante en una cacharrería y provocar el rescate.Ese es un debate ya viejo y al final creo que la valoración de lo que ocurrió está muy clara. No voy a personalizar en nadie. En 2012 este Gobierno tuvo que actuar con muchísima rapidez en el sistema financiero porque era lo único posible. No era posible un enfoque gradualista. Ese planteamiento hubiese llevado al rescate total de la economía española. Este Gobierno obligó al sector a hacer provisiones por 80.000 millones de euros, y hubo quien dijo que era excesivo; bueno, miremos ahora a Italia y cuál es el problema de su banca. Luego pedimos el rescate bancario, inyectamos 40.000 millones y creamos la Sareb. Además, modificamos toda la normativa sobre el sistema financiero español, y dimos mucha transparencia al sector con el análisis de calidad de los activos de todas las entidades. Por eso ahora los bancos salen tan bien en todos los exámenes. Sin el saneamiento financiero, la economía española no estaría ahora creciendo por encima del 3%.Algunos banqueros siguen diciendo que a Bankia se le inyectó más dinero del que realmente necesitaba. La inyección de capital de Bankia se determinó de la forma más objetiva y con luz y taquígrafos del BCE, el FMI y la Comisión Europea.¿Pidió usted a Fernández Ordóñez que adelantara su salida del Banco de España, como le sugirió Emilio Botín? En el libro no queda claro, pero lo cierto es que al final se marchó un mes antes.Mi posición fue siempre mantenerle hasta final de mandato por respeto institucional.Cuenta que cuando denunció las tarjetas black hubo un ruido político enorme y «las balas le silbaban muy cerca». ¿Eso significa que le presionaron en el Partido Popular para que no denunciara el uso que se había hecho de las tarjetas?Actué de acuerdo con los informes jurídicos y según mi conciencia. Pero es verdad que la decisión pudo no entenderse en algunos ámbitos en un principio. Hoy en día no hay ninguna duda de que se actuó correctamente.", "title": "De Guindos: \"La falta de gobierno empieza a pasar factura a la economía\"", "url": "http://www.abc.es/espana/abci-guindos-falta-gobierno-empieza-pasar-factura-economia-201609182317_noticia.html", "keywords": "economia,habla,guindos", "date": "2016-09-18", "id": "712dcb46c947d8241339443af3b27ffcf3f546b4", "summary": "De Guindos no cree que el caso Soria vaya a desgastar al PP, aunque reconoce que infravaloraron el impacto mediático y político de la designación. Él mismo pidió a Soria que renunciara"}, {"article": "MADRID.- El alemán Nico Rosberg (Mercedes) tomó el liderato del Mundial de Fórmula Uno al ganar este domingo, en el circuito urbano de Marina Bay y en horario nocturno, el Gran Premio de Singapur, que su compañero y rival inglés Lewis Hamilton acabó en tercera posición. Rosberg ganó por delante del australiano Daniel Ricciardo (Red Bull) y de Hamilton, en una prueba en la que el español Fernando Alonso (McLaren) fue séptimo y tras la cuál el alemán aventaja a su antagonista inglés por ocho puntos -273 frente a 265-, a falta de seis pruebas para el final del Mundial.El finlandés Kimi Raikkonen (Ferrari) fue cuarto, por delante de su compañero alemán Sebastian Vettel, que protagonizó la gran remontada de la carrera, al avanzar diecisiete puestos, tras ascender de la última que ocupó en parrilla a la quinta plaza final.El holandés Max Verstappen (Red Bull) acabó sexto, justo delante del doble campeón mundial asturiano, único español que puntuó en Singapur, donde el madrileño Carlos Sainz (Toro Rosso) fue decimocuarto.El mexicano Sergio Pérez (Force India) también progresó notablemente. Tras arrancar decimoctavo, por pérdida de diez puestos en parrilla, por sanción, 'Checo' los recuperó todos en carrera para acabar en octava posición.El ruso Daniil Kvyat (Toro Rosso) y el danés Kevin Magnussen (Renault), que acabaron noveno y décimo, respectivamente, también acabaron en los puntos, en los que no entró por poco el mexicano Esteban Gutiérrez (Haas), undécimo este domingo en Marina Bay.La próxima carrera del Mundial, la decimosexta de las veintiuna que lo integran, se disputará el 2 de octubre en el circuito de Sepang, sede del Gran Premio de Malasia.", "title": "Rosberg gana en Singapur y toma el liderato del Mundial", "url": "http://www.publico.es/deportes/rosberg-gana-singapur-y-toma.html", "keywords": "Deportes,Rosberg,Fórmula 1", "date": "2016-09-18", "id": "e8fe79eb4e0f1600e704191f02bb4ef9e9b0ab22", "summary": "El alemán gana en el circuito urbano de Marina Bay quedando por delante del australiano Daniel Ricciardo (Red Bull) y de su compañero en Mercedes, Lewis Hamilton,"}, {"article": "MADRIDActualizado:19/09/2016 08:40hIberia empieza este mes la negociación con los sindicatos de un nuevo expediente de regulación de empleo (ERE) voluntario para 1.000 trabajadores de distintos colectivos, adelantó su presidente ejecutivo, Luis Gallego.Tras la salida de 5.000 personas a través de los anteriores ERE y con una plantilla de 16.500 empleados, \"hay todavía algunas direcciones que están sobredimensionadas sobre lo que necesitamos para poder competir eficientemente\", explicó en una entrevista con EFE.Una parte importante del ERE afectará al área de Mantenimiento, donde Iberia está llevando a cabo un proceso de transformación, a fin de asegurar un futuro \"exitoso\" de esta división; a las oficinas centrales, donde hay un excedente de personal para el número de aviones que tiene en comparación con los competidores, y, en menor medida, a hándling (atención en tierra).Iberia también considera poner un cupo para los tripulantes de cabina (TCP), ya que, al no haberse producido el esperado aumento de capacidad, \"se nos ha generado un pequeño excedente que nos gustaría ajustar para ser más competitivos\", indicó.Aunque se han recuperado rutas como San Juan de Puerto Rico o Johannesburgo y lanzado Shanghái y Tokio, la aerolínea tenía previsto un incremento de capacidad \"más agresivo\", si el mercado hubiera tenido un comportamiento mejor, apuntó.La inestabilidad generada por la dificultad que atraviesan algunas principales economías de Latinoamérica, los ataques terroristas en Europa, el Brexit (salida del Reino Unido de la UE) o la falta de gobierno en España, \"nos ha llevado a ser prudentes\", precisó el directivo.Tras lanzar en 2015 la primera convocatoria en once años para la contratación de nuevos pilotos y la incorporación de 175, \"ya no está previsto que entren más. En el futuro, se verá\", indicó. \"Es mejor ser prudente\" y lo que hay que hacer es \"ajustar y rentabilizar la capacidad que tenemos\", precisó.De hecho, Iberia ha dejado de volar a Estambul, Lagos y Accra (África), y ha reducido las frecuencias a Brasil o Venezuela.Gallego también hizo hincapié en el esfuerzo que supone la entrada en un nuevo mercado como China, donde el reto es \"cómo hacer rentable la ruta de Shanghái con factor ocupacional alto e ingresos no muy altos\", debido a la competencia de otros operadores, principalmente del Golfo.En Latinoamérica, a las dificultades de algunas economías se une un exceso de capacidad por la caída del pecio del petróleo, lo que lleva a una disminución de los ingresos.El Brexit no afectará a la alianza con BritishEl Brexit, reconoció Gallego, producirá cierta inestabilidad a corto plazo, pero no afectará a la alianza de British Airways y de Iberia dentro del grupo IAG, como vaticina el presidente de Ryanair, Michael O'Leary.A largo plazo, el Brexit \"no va a cambiar los objetivos de IAG. Afectará pero, lógicamente, se llegará a algún acuerdo de forma que la economía del Reino Unido y Europa sigan colaborando como hasta ahora\", insistió. \"La estructura del grupo ha sido analizada y no vamos a tener ningún problema. De hecho, creemos que es una estructura que a muchos les gustaría poder replicar por su versatilidad y flexibilidad\", dijo.", "title": "Iberia empieza a negociar un nuevo ERE voluntario para 1.000 trabajadores", "url": "http://www.abc.es/economia/abci-iberia-empieza-negociar-nuevo-voluntario-para-1000-trabajadores-201609181226_noticia.html", "keywords": "iberia", "date": "2016-09-18", "id": "bf3a5c16fe0a9feb5e67b30b2804ea1a216621f6", "summary": "Una parte importante de los despidos afectará a Mantenimiento, tal y como ha asegurado el presidente de la aerolínea"}, {"article": "MADRIDActualizado:19/09/2016 13:24hLa guerra mediática entre Alba Carrillo y Feliciano López, desde que se hiciera pública su ruptura a principios de verano, tiene todas las trazas de un folletín. A través de las redes sociales, Alba ha dado rienda suelta a su sufrimiento y amargura. Y también gracias a ellas, se ha visto el talante del tenista, quien no ha sucumbido a las provocaciones de su todavía mujer. Más allá de los mensajes velados entre ambos, muchas de sus fotos juntos han desaparecido. De hecho, al día siguiente de conocerse la separación, Alba dedicó un par de horas -como mínimo- a borrar de su Instagram todas las imágenes en las que aparecía con él. Porque, aunque el famoso refrán diga que «donde hubo fuego siempre quedan cenizas», parece que entre Alba y Feliciano solo queda odio y arrepentimiento por una boda que ella quiso anular una semana antes de darse el «sí, quiero».Si el año pasado Juan Carlos Castilla, el primer novio de Belén Esteban, le decía a «la princesa del pueblo» que llevaba «veinte años vendiendo un polvo» -haciendo referencia al boom mediático del que se podría haber aprovechado Esteban por su relación con Jesulín de Ubrique-, ahora que Alba ha fichado por Telecinco podría estar haciendo algo parecido. Desde la agencia Personality Media -que asesora a las empresas para que elijan correctamente a un personaje famoso para una campaña de publicidad- afirman que la población española conoce a la colaboradora de «Hable con ellas» por la «repercusión mediática que siempre han tenido sus parejas», algo que le ha llevado a que su valoración sea inferior, «pues el consumidor no ve mérito alguno en su repercusión». Si no fuera por Fonsi Nieto o Feliciano, ella no existiría; después de su paso por el programa «Supermodelo» en 2007, habría quedado en el olvido. Antes de su boda con el tenista, la conocía un 23 por ciento de la población; después de la ceremonia en Toledo, donde lució tres vestidos de novia, a Alba la conocía un 26 por ciento de la población. Este dato se mantuvo hasta el pasado mes de junio, cuando se hizo el último estudio de su imagen y ella salía en la portada de «¡Hola!» contando los pormenores de su ruptura. Justo después empezó la guerra fría entre ella y Feliciano y su llegada a la televisión. Si por aquel entonces su valoración general era de un 5,7 -a finales de 2014, coincidiendo con su mudanza a casa de Feliciano, repuntó hasta un 6,2-, los próximos datos serán demoledores para ella, según avanzan desde Personality Media. «Con el salto a Telecinco, su nivel de conocimiento va a subir considerablemente. Quizás pase a conocerla algo más del 50 por ciento del total de la población, pero su imagen se verá afectada porque toda su repercusión está basada en una crisis matrimonial», apuntan desde la agencia. Y añaden: «Esto es un grave error de imagen, que a la cadena le da mucha audiencia, aunque a ella le hace mucho daño como imagen de marca». Algo que podría afectarle en futuros acuerdos comerciales con firmas, ya que tiene una puntuación de 5,7 en cuanto a la confianza que transmite, un 6,8 por elegancia y un 7,3 en atractivo, que es su nota más alta. Un 5,3 de la población la considera un modelo a seguir y la conocen, sobre todo, las mujeres mayores de 30 años, las de su generación. Los datos de él mejoran Los datos de Feliciano son mucho más altos. Partiendo de la base de que es un tenista con un éxito relevante, se le considera un profesional con mérito y éxito propio. Lo que le ha llevado a que le conozca un 77 por ciento de la población total -según los últimos datos-, donde su valoración general fue la más alta de toda la serie de Feliciano, llegando a un 6,4. Hasta entonces, su valoración general había sido de entre 5,7 y 6,1. Es un modelo a seguir para un 6,1 por ciento de la población. En confianza tiene un 6; en elegancia un 6,1 y en atractivo un 6,4. Los próximos datos dejarán igual (o mejor) a Feliciano.", "title": "Alba Carrillo sufre el desgaste de su guerra mediática con Feliciano López", "url": "http://www.abc.es/estilo/gente/abci-alba-carrillo-sufre-desgaste-guerra-mediatica-feliciano-lopez-201609190127_noticia.html", "keywords": "carrillo,feliciano,alba,mediatica,guerra", "date": "2016-09-18", "id": "4ec98ab648c51603a55ac555a380a877bd5be188", "summary": "La popularidad de la modelo comienza a resentirse debido a las declaraciones sobre su ex"}, {"article": "MadridActualizado:18/09/2016 18:29hMikel Kabikoitz Carrera Sarobe, conocido como «Ata», se enfrenta a una pena de 3.498 años de cárcel, cifra récord en la historia judicial de ETA, por ordenar el atentado de la banda terrorista ETA contra la casa cuartel de la Guardia Civil de la Avenida de Cantabria, en Burgos. La Fiscalía pedirá para él 24 años de prisión por cada uno de los 145 asesinatos en grado de tentativa y otros 18 por un delito de estragos en el juico que comenzará en la Audiencia Nacional el próximo lunes. «Ata« era el jefe militar de la banda terrorista en el momento de producirse el atentado, el 19 de abril de 2009. La Fiscalía le considera el responsable de ordenar la colocación de una furgoneta con 700 kilos de amonal en las inmediaciones de la casa cuartel.Las autoridades francesas entregaron de forma temporal a la Justicia española al exjefe de ETA el pasado 8 de marzo para que sea juzgado por este atentado que causó 145 heridos leves e importantes daños en el edificio en el que en ese momento había 42 hombres, 35 mujeres y 41 niños. Carrera cumple en Francia dos cadenas perpetuas por el asesinato en 2010 del gendarme galo Jean-Serge Nérin y los guardias civiles Raúl Centeno y Fernando Trapero, en Capbreton, en 2007. Por este mismo atentado ya fueron juzgados y condenados los miembros del comando Otazua, Daniel Pastor, Iñigo Zapirain y Beatriz Etxebarria, para los que el ministerio público solicitaba la misma pena que ahora pide para Ata, pero que acabaron siendo condenados a 3.860 años, porque la Audiencia Nacional incluyo a 15 víctimas más. «Atentar contra el mayor número de personas»Según el relato de los hechos que hace el fiscal, el jefe del aparato militar de ETA sería el responsable de ordenar el atentado al tener «bajo su mando directo» al comando Otazua. Los miembros del comando se reunieron con Ata en Francia y después se trasladaron a Burgos para recabar información sobre la casa cuartel, las furgonetas habituales por la zona y las zonas de estacionamiento en los alrededores. Su intención, dice el escrito de acusación, era «atentar mortalmente contra el mayor número de personas». El 10 de abril de 2009, los terroristas robaron una furgoneta en la localidad francesa de Pevrat, la pintaron y le colocaron matrículas con el mismo número que el que tenía la de un vecino de Burgos. La cargaron con 700 kilos de amonal y la aparcaron en la parte de atrás del cuartel. El artefacto, que contaba con un sistema temporizado para la activación de la carga explosiva, estalló a las cuatro de la madrugada del 29 de julio, cuando los terroristas ya estaban en Bilbao.", "title": "El exjefe militar de ETA se enfrenta a 3.498 años de cárcel por el atentado contra una casa cuartel", "url": "http://www.abc.es/espana/abci-exjefe-militar-enfrenta-3498-anos-carcel-atentado-contra-casa-cuartel-201609181829_noticia.html", "keywords": "juicio", "date": "2016-09-18", "id": "0d80d041d9f5fb9d7eeaf06897496f2b9e48d69f", "summary": "El ataque a la Guardia Civil, en el que resultaron heridas 145 personas, se produjo en Burgos en abril de 2009"}]