[{"article": "MadridActualizado:10/09/2016 16:47hLa Comunidad de Madrid vivió ayer una jornada negra con tres homicidios en puntos dispares con los que el número de asesinados asciende al menos a 31 y supera los 30 contabilizados en todo 2015. Eso sí, la mayoría resueltos.En poco más de doce horas se han sucedido un asesinado a tiros en Móstoles durante un posible ajuste de cuentas, una muerta a puñaladas en plena calle de Tetuán presuntamente por su expareja y un hombre apaleado cuyo cadáver fue encontrado cerca del río Guadarrama en Villaviciosa de Odón.Los datos oficiales del Ministerio del Interior indican que durante el primer semestre de 2016 se contabilizaron 22 homicidios en la Comunidad de Madrid, frente a los 7 del mismo período de 2015, lo que supone una variación del 217 por ciento. Al conocerse esas cifras, el pasado mes de agosto, la presidenta de la Comunidad de Madrid, Cristina Cifuentes destacó que Madrid es la capital más segura de Europa tras Viena y que la región es muy segura.Durante los meses de julio y agosto se habían perpetrado al menos seis homicidios más, según el recuento de Efe, con lo que únicamente faltaban dos casos para llegar a la cifra de todo 2015, que finalmente se superó ayer tras la citada jornada luctuosa. El crimen más destacado del año ha sido el ocurrido el 22 de junio en un despacho del barrio de Usera de Madrid, en el que un hombre que aún se busca irrumpió supuestamente buscando al dueño y, al no encontrarle, mató a dos empleadas y a un cliente.Hacía un década que en Madrid no se cometía un triple crimen y para la Policía su resolución es una prioridad. El año comenzó con cifras similares a las de años anteriores hasta que en marzo se contabilizaron cuatro homicidios en dos fines de semana consecutivos, en diferentes sucesos en los que también hubo heridos graves.La delegada del Gobierno en Madrid, Concepción Dancausa, explicó en ese momento que la concatenación de esos sucesos fue «una coincidencia» y no suponía un repunte de la criminalidad, aunque reconoció que la situación ponía en tensión a las fuerzas y cuerpos de seguridad para buscar a los culpables.Tanto Dancausa como el director general de la Policía, Ignacio Cosidó, subrayaron en meses pasados la alta tasa de resolución de casos que logran los investigadores. La mayoría de los crímenes son resueltos poco después de ser perpetrados, y otros varios meses o incluso años después.Por ejemplo, la Comandancia de la Guardia Civil de Madrid llevaba resueltos hasta ayer tres de los cuatro homicidios que se habían perpetrado en su demarcación este año, según fuentes del instituto armado. Con el homicidio de ayer les faltan por esclarecer dos casos de cinco.", "title": "Madrid ya supera los homicidios de todo 2015 tras una jornada negra", "url": "http://www.abc.es/espana/madrid/abci-madrid-supera-homicidios-todo-2015-tras-jornada-negra-201609101647_noticia.html", "keywords": "supera,2015,madrid,homicidios", "date": "2016-09-10", "id": "06f2e0d0930c4643c2dc9ab901488b2fc1360209", "summary": "El número de asesinados en lo que llevamos de año asciende al menos a 31 personas"}, {"article": "VitoriaActualizado:11/09/2016 12:20hAlfonso Alonso (Vitoria, 1967) busca remontar las encuestas, que dan 8 escaños al PP, para frenar el avance en el Parlamento vasco de PNV, Bildu y Podemos. Los tres se comprometen a articular la consulta soberanista en la próxima legislatura. Dice Rajoy que es su mejor hombre para pactar con otros. ¿Por eso le ha hecho candidato a lendakari?Vengo de candidato porque, sobre todo, soy vasco. Y mi vocación política está aquí, en mi tierra.Ya. ¿Pero en qué condiciones apoyaría la investidura de Urkullu?No tengo ningúna previsión de apoyar ninguna investidura. Llevamos un proyecto político que es alternativa al de construcción nacionalista del PNV y queremos tener fuerza en el Parlamento para defender la posición de los no nacionalistas. Ser fuertes para ser el contrapeso al impulso soberanista de Bildu, PNV y Podemos. Buscaré el diálogo pero seré garantía de que no habrá procesos de ruptura.Asegura que no habrá intercambio de cromos con el PNV. Pero no nos engañemos, estando en el aire el gobierno de España hablarán el día 26...El PNV en este momento es socio del PSE en Euskadi, gobiernan juntos las tres capitales y diputaciones. Son socios, son afines. Por otro lado, el PNV desalojó al PP de la alcaldía de Vitoria con un pacto con Bildu y Podemos y gobierna en Navarra con un pacto con Bildu y con Podemos. Esa es la realidad del PNV. Su apuesta por la consulta dificulta cualquier acuerdo. «Esa es la realidad del PNV. Su apuesta por la consulta dificulta cualquier acuerdo»Urkullu lleva cuatro años gobernando. ¿Por qué cree que no se ha echado ya al monte?Porque ha habido un Gobierno fuerte en Madrid y ha visto lo que ocurre en Cataluña. Cómo el camino soberanista que emprendió CiU le ha llevado a desaparecer como partido político. El PNV, tras perder (en 2011) Álava por el PP y Guipúzcoa por Bildu, está en fase de consolidar el poder y expandirlo. Dejan abierta la vía soberanista para que cuando vean la ocasion de debilidad, abrirla. Para los nacionalistas la moderación es una posición táctica. El riesgo siempre está ahí. El PP participa en la ponencia de autogobierno del Parlamento vasco. ¿El Estatuto vasco en negociable?El Estatuto de Guernica es el consenso más amplio de convivencia que tenemos los vascos. Se puede mejorar, profundizar en el autogobierno respeando la personalidad de los tres territorios históricos forales. Pero hay que tener cuidado con eso. Abrir una vía como la de Ibarretxe solo divide a la sociedad vasca y produce tensión. El candidato a lendakari del PP habla con ABC - IGOR AIZPURUAcaba de salir el CIS. PP pierde dos escaños. Les da 8 diputados empatados con el PSE. ¿Salvan los muebles?Bueno... yo quiero más. Lo que dice el CIS es que el PSE se descalabra en el País Vasco. ¿Por qué? Porque han abandonado el discurso por la comodidad de participar en los gobiernos del PNV. Han dejado de ser una referencia para los no nacionalistas. Idoia Mendia dice que no tiene problema en considerar Euskadi como una nación. Pues hombre, ¿quién va a mantener esa posición de defensa de la idea de España? Ciudadanos... no se prevé que vaya a tener representación. Queremos englobar el voto de todos los que se sienten vascos y españoles.¿Por qué cree que el proyecto de C's no ha cuajado en el País Vasco?No tienen presencia institucional ni social, ni estructura de partido, ni un compromiso con la peculiaridad de las instituciones vascas (diputaciones forales). Sus dudas respecto al Concierto económico les aleja de los vascos. Son muy ajenos, están fuera de la realidad vasca. Van a traer a Rivera muchas veces aquí, pero nosotros salimos de la sociedad, formamos parte de la sociedad, tenemos una historia larga. Mucha gente vota, sacaron 40.000 votos en las generales. Muchos piensan como nosotros, necesitan una referencia fuerte. Pedimos el voto útil.16 escaños entre PP y PSE de 75. El constitucionalismo está acorralado. ¿Les duele que la sociedad vasca les dé la espalda tras el alto peaje pagado por defender la libertad aquí?Partimos de donde partimos, de un declive de votos. En las últimas generales volvimos a crecer, un repunte. Queda mucho por andar, pero lo más importante es perservar con un discurso claro, como hicimos en Álava, donde gobernamos hasta hace un año.¿Qué discurso nítido es ese?Queremos más España en Euskadi, más libertad. Tender puentes para favorecer la convivencia. Y podemos hablar con el PNV sobre eso. Pero aquí se ha venido aplicando un proyecto de construcción nacionalista que quiere borrar cualquier vestigio de España y limita la libertad de la gente. «Sánchez sabe que las urnas pesan»¿De qué manera afectan las elecciones vascas al bloqueo político en el Congreso?Yo creo que es al revés, el bloqueo político en España afecta aquí. La gente ha ido a votar hace poco. 150.000 vascos confiaron en el PP para desbloquear la situación. No entienden lo que hace el PSOE, tampoco el PNV; por qué no arranca la legislatura. Las elecciones vascas y gallegas tendrán mucha influencia en el panorama nacional. Ya sé que a Pedro Sánchez parece que no le importa, pero las urnas pesan.Le recuerdan a Patxi López que él fue lendakari por el PP. ¿No hay gratitud en política?No sé si hay gratitud. El problema es que el PSOE se ha situado en una posición sectaria y se niega a todo diálogo con el PP, El problema de España es el sectarismo del PSOE.¿Es un consuelo que la irrupción de Podemos sea a costa de Bildu?No. Todo lo que sea aumentar las fuerzas que se sitúan contra el sistema de forma radical es negativo. No nos engañemos. Al final ellos van a la acumulación de fuerzas. Hay que consolidar una alternativa frente a eso. Y es el PP. El PNV no le hace ascos a pactar con Bildu y con Podemos. Veo los hechos: en Vitoria hubo un pacto de PNV-Podemos-Bildu para echar al PP. Le devuelvo la pregunta, ¿qué sociedad defiende un criminal como Otegui como candidato a lendakari?¿Qué tipo de memoria se quiere construir? El PNV está construyendo el relato de lo ocurrido con Bildu. Mezclan todo tipo de violencia desde hace cien años, pretendiendo que hubo un conflicto de dos partes en las que se diluye y blanquea a ETA. Que hubo una guerra y hay que reconciliar. Es una memoria falsa que adormece a la sociedad. Es la batalla central de la política vasca y hay que ganarla. Tiene cuatro hijos en edad escolar, ¿les enseñan lo que ha ocurrido?Muy poco. ¿Diría que se hace por fin política en libertad en el País Vasco?La cosa ha mejorado pero todavía quedan bolsas de odio e intolerencia. Aún es muy dificil decir que uno es del PP en muchos lugares del País Vasco. Es que salimos de un trauma muy duro y existen zonas donde sigue siendo difícil, no tanto en las capitales. «Aún es muy difícil decir que uno es del PP en muchos lugares del País Vasco»¿Para usted es un alivio no tener a Otegui sentado en la Cámara vasca?Creo que se ha cumplido la ley, aplicado el Derecho y evitado una humillación a las víctimas de ETA. El PP prometió reformar la ley electoral para que miles de exiliados vascos pudieran votar aquí. ¿Se quedó durmiendo el sueño de los justos?Se registró la proposición de Ley (en el Congreso) pero el PSOE se opuso frontalmente¿Por qué no usaron su mayoría?Fuimos prudentes. Modificar la ley electoral requería del consenso con el otro gran partido. Pero se negaron, no hubo manera. Igual que con la elección directa de los alcaldes.«Si creyera que es una guerra perdida, no vendría»Dicen que le han sacrificado sacándole de Madrid para librar una batalla perdida de antemano...No lo veo perdido; si lo creyera así no habría venido. Pero vamos (se ríe), que estoy convencidoVino usted o le llamaron.Uno tiene que venir.¿Qué cargo le enorgullece más?Hombre, el más especial es ser alcalde de tu ciudad... Lo de portavoz parlamentario te permite el contacto con otros partidos. Y ser ministro te descubre un mundo increíble de lo que se puede hacer, de los profesionales que tiene España. Y esto es mi tierra, ahora represento a nuestra gente. Somos muchos los no nacionalistas en Euskadi.El ex ministro de Sanidad posa en las calles de Vitoria - IGOR AIZPURUHa hecho núcleo vasco fuerte en Génova con Maroto y Oyarzábal.Sí, pero nunca me he dedicado a hacer camarillas dentro del partido. ¿Volverá a Madrid?Ahora estoy aquí. El País Vasco es un sitio muy importante para España. Hay quien cree que ya no es un problema comparado con lo que hemos vivido. Para el Partido Popular, el PP vasco tiene un significado que va más allá, y hay que mantenerlo. Quiero recuperar la fuerza del PP vasco para ayudar la estabildiad de España.No habla euskera, ¿lo aprendería, como López lo intentó?No hablo, es que soy de Vitoria. Para un lendakari es bueno intentar aprenderlo y hablarlo. Pero uno no es menos vasco por no saberlo. El castellano nació aquí, en La Rioja, Burgos y Álava. De alguna manera es un latín hablado por vascos. ¿Es un hándicap venir de Madrid para presentarse a lendakari?Yo he vivido todo el rato, mantengo mi casa y mi familia aquí. Pero ir a a Madrid te da perspectiva.", "title": "Alfonso Alonso: \"La moderación del PNV es pura táctica\"", "url": "http://www.abc.es/elecciones/elecciones-vascas/abci-alfonso-alonso-moderacion-pura-tactica-201609110142_noticia.html", "keywords": "alonso,alfonso,nacionalismo,pura,moderacion", "date": "2016-09-10", "id": "2c76623d4e66c93e3b0f25da27c1fd49cbbd1be9", "summary": "El candidato del PP a lendakari asegura en una entrevista a ABC que si Urkullu ve «debilidad», resucitará su plan soberanista"}]