[{"article": "Actualizado:26/09/2016 02:20hEl equipo del proyecto LIFE+ Urogallo cantábrico, que coordina la Fundación Biodiversidad del Ministerio de Agricultura, Alimentación y Medio Ambiente con el objetivo de frenar el declive de esta «subespecie emblemática en peligro de extinción», ha anunciado que los juveniles nacidos en cautividad hace un par de meses permanecerán en el centro de cría de Sobrescobio para reforzar el plantel de reproductores. Se descarta, pues, su reintroducción durante el otoño. «Creemos que es la opción más acertada para el futuro del Programa de Cría en Cautividad ya que permitirá rejuvenecer el stock cautivo y aumentar las posibilidades de cruce y variabilidad genética para poder dispersar ejemplares a otros centros», explica el director del LIFE+ Urogallo cantábrico y subdirector de la Fundación Biodiversidad, Ignacio Torres.La presente campaña ha obtenido los mejores resultados de la historia del proyecto, que comenzó en 2009. Han nacido nueve pollos y han sobrevivido ocho: una tasa elevada para la subespecie. El ejemplar de urogallo cantábrico que murió no logró superar el periodo crítico de los primeros días: se vio afectado por la bacteria Escherichia coli (E.coli), presente normalmente en el intestino de los animales. Una pareja de ellos, además, eclosionaron de dos huevos que se recogieron de los tres que puso en la Zona de Especial Protección para las Aves Alto Sil (León) una hembra capturada y radiomarcada en 2013 en Asturias.Con estos ocho juveniles, el centro de Sobrescobio cuenta ya con 22 urogallos cantábricos.ReproducciónEl centro, que se dedica en exclusiva a la cría y reproducción de la especie, se ubica en el pueblo de Ladines, que pertenece al concejo de Sobrescobio (Asturias), dentro del Parque Natural de Redes. Ocupa una superficie de siete mil metros cuadrados en un Monte de Utilidad Pública y se divide en seis jaulones, un voladero y un edificio de servicios.ABC Natural ha hablado con Ramón Balsera, veterinario del centro. De manera permanente trabajan en él un operario y un veterinario. Al operario le sustituye durante los descansos personal de la guardería de Recursos Naturales del Principado de Asturias. Y en la temporada de cría se incorpora otro veterinario y un socio colaborador de SEO/Birdlife. «El personal efectúa sus tareas habituales intentando perturbar lo mínimo a los urogallos (misma vestimenta, movimientos suaves sin producir ruidos..) y siguiendo los protocolos establecidos», manifiesta Balsera. ¿Qué capacidad máxima de ejemplares puede albergar el centro de Sobrescobio? La existente actualmente, en torno a los 22 individuos. Contamos con ocho juveniles (hasta un año de edad); cinco subadultos (entre 1 y 2 años) y nueve adultos (mayor de 2 años). En total, ocho machos y catorce hembras.«Se está estudiando la posibilidad de redistribuir durante los próximos meses algunos de los ejemplares de urogallo cantábrico al Centro de Recuperación de Fauna Silvestre de Cantabria y al Centro de Recuperación de Animales Silvestres de Burgos», matizan desde la Fundación Biodiversidad. Tal y como recuerdan, el Programa de Cría en Cautividad de la especie aprobado en 2005 por la Comisión Nacional de Medio Ambiente contempla la necesidad de establecer más de un centro de cría y reserva genética como medida preventiva ante posibles problemas sanitarios que pudieran surgir en alguno de ellos.¿Cuántos ejemplares han vivido siempre en el centro?El centro entró en funcionamiento con una pareja fundadora, compuesta por un macho y una hembra nacidos allí en 2009 por incubación artificial de dos huevos silvestres. «Diecinueve ejemplares (incluida la pareja fundadora) han nacido en el centro de Sobrescobio en los últimos seis años», puntualizan desde la Fundación Biodiversidad. Los tres restantes hasta alcanzar los veintidós fueron capturados y trasladados al centro por mostrar comportamiento atípico de aproximación a núcleos habitados. Una actitud que muestran algunos ejemplares y que la bibliografía científica describe como «síntoma de poblaciones en declive», recuerdan desde la institución del Ministerio de Agricultura, Alimentación y Medio Ambiente.¿Todos los ejemplares adultos son útiles para la reproducción?Sí, hasta ahora todos son útiles. Por el momento, desconocemos el final de su vida reproductiva al tratarse de la primera experiencia de cría en cautividad de esta subespecie. En el centro no tenemos la certeza de cuándo finaliza el periodo de reproducción de los ejemplares cautivos.¿Qué otras funciones cumplen?El estudio de su comportamiento y su longevidad.La tasa de eclosión de los huevos es baja y la supervivencia es reducida. ¿A qué se debe?Tanto las tasas de eclosión como la de supervivencia son reducidas, pero similares a las de los ejemplares silvestres. Se desconocen con certeza las causas, pero podría ser debido a la variabilidad genética, la temperatura de incubación o déficits nutricionales, entre otras, pero ninguna está confirmada ni en la población salvaje ni en la cautiva.¿Ocurre con otras especies de aves que también cuentan con un programa de cría en cautividad?Sí, cuando se trata de la reproducción de individuos silvestres que deben adaptarse a la cautividad.¿Cómo se está intentando resolver? Mejorando los parámetros de incubación, conforme a la experiencia adquirida.Este año se han decantado por la incubación artificial para los dos huevos retirados del medio silvestre, una puesta en León.Era la única posibilidad porque para la incubación natural se necesitan hembras que estén en el mismo día de incubación y que no extrañen la introducción de huevos ajenos.Han modificado las condiciones climáticas para aumentar los supervivencia de los pollos esta campaña de cría, reduciendo la tempertara de la incubadora dos décimas (hasta los 37,4 ºC) y manteniendo la humedad al 50%. ¿Se han basado en estudios realizados en otras especies?Las temperaturas y humedades se decidieron en base a la información disponible de otras especies de urogallos. Este año, además, se ha colocado un huevo telemétrico en un nido que registra la temperatura y humedad cada minuto, lo que nos permitirá aplicarlo a la incubación del próximo.¿Cómo potencian la incubación natural en el centro?La incubación natural se potencia tratando de simular las condiciones ambientales del medio natural: zona de hierba, tocones, pequeños arbustos y mediante un manejo que suponga la mínima perturbación.JuvenilesLos juveniles se alimentan de insectos y vegetales. ¿Tienen la misma dieta los ejemplares silvestres que los criados en cautividad?Se intenta que la alimentación en cautividad sea similar al medio natural. Los pollos en el inicio necesitan un gran aporte de energía, proteínas, vitaminas y minerales, proporcionados principalmente por insectos y larvas. Los juveniles, a partir de los tres meses, se alimentan principalmente de vegetales. ¿Cuánto tarda un pollo en alcanzar el tamaño de los adultos?A los tres meses tienen un tamaño similar a los adultos.¿Invierte el mismo tiempo un ejemplar silvestre que uno cautivo?En el crecimiento se invierte un tiempo similar entre uno silvestre y uno cautivo.¿De qué tamaño hablamos?La longitud de las hembras oscila entre 55 y 65 centímetros (cm) y la envergadura entre 70-100 cm con un peso entre 1,5-2 kilos (kg). La longitud de los machos está en el rango de 75- 90 cm y la envergadura entre 90- 120 cm y el peso entre 3 y 4 kg.¿Conviven todos los animales juntos? ¿Qué tipos de instalaciones existen para ellos?Los urogallos se alojan en 6 jaulones divididos en tres partes: zona de comida, de descanso y de hierba. El objetivo principal es la cría de urogallos, pero en estos años se han podido conocer aspectos de su manejo, reproducción, alimentación y enfermedades.¿Qué enfermedades son las más comunes?Los procesos parasitarios, que son muy frecuentes en aves. Si alcanzan una alta concentración son peligrosos. Pero son fáciles de detectar mediante observación directa en el microscopio. Estos procesos producen alteraciones digestivas leves, disminución de peso y decaimiento en su forma benigna. En los casos más graves, pueden provocar la muerte.Usted es el veterinario del centro. ¿En qué consiste su jornada laboral?A primera hora se revisa el estado de las aves (actitud, comportamiento, aspecto general..); posteriormente se mira la cantidad de comida ingerida el día anterior, anotada por el operario tras su pesado, porque nos da una idea del estado sanitario. Según el resultado del proceso anterior se podrá hacer una revisión más pormenorizada de los urogallos, que exigiría la captura para la exploración y toma de muestras o se pasa al trabajo de oficina.Existen una serie de operaciones programadas semanalmente o mensualmente como toma de muestras de heces, cloaca y orofaringe, desinfección de jaulones, revisión de la ración y de los complementos alimentarios y programación de necesidades, entre otras.¿Los juveniles necesitan cuidados especiales?En los pollos se vigila la alimentación y actitud porque nos indica su estado sanitario. Para ello, se pesa el alimento ingerido diariamente y el incremento diario de peso cuando las circunstancias lo permiten.Necropsias y valores de referencia¿Qué útiles datos han obtenido de las necropsias practicadas durante el LIFE+?Las necropsias tratan de establecer las causas de la muerte, pero también permiten un estudio anatómico. Las realizadas hasta ahora determinan como causa más importante en los adultos las obstrucciones intestinales y en los pollitos, los procesos entéricos.Habéis establecido un panel de referencia específico de valores hematológicos y bioquímicos para el urogallo cantábrico. ¿Qué supondrá para la especie?Las analíticas realizadas desde el inicio permitieron obtener valores medios hematológicos (hematíes, plaquetas, leucocitos..) y bioquímicos (colesterol, aminotransferasas, minerales...) de esta subespecie. Supondrá tener unos valores de referencia para saber en analíticas posteriores si se encuentran dentro del rango normal.SociosEl proyecto LIFE+ Urogallo cantábrico, coordinado por la Fundación Biodiversidad del Ministerio de Agricultura, Alimentación y Medio Ambiente, está cofinanciado al 50% por la Unión Europea, y tiene como socios a las comunidades autónomas de Cantabria, Principado de Asturias y Castilla y León, esta última a través de la Fundación Patrimonio Natural de Castilla y León; el Consorcio Interautonómico para la gestión coordinada del Parque Nacional de los Picos de Europa; SEO/BirdLife y Tragsa y Tragsatec y con la financiación del Organismo Autónomo Parques Nacionales y la Fundación Iberdrola España.", "title": "Urogallo cantábrico: récord de pollos nacidos en cautividad en 2016", "url": "http://www.abc.es/natural/ventana-biodiversidad/abci-urogallo-cantabrico-record-pollos-nacidos-cautividad-2016-201609261157_noticia.html", "keywords": "cantabrico,urogallo", "date": "2016-09-26", "id": "0d4df0fca3f10975f1fc389df271cf804db80793", "summary": "El centro de cría de esta subsespecie emblemática en peligro de extinción incorpora a su plantel ocho juveniles. Se rejuvenece el stock reproductivo y aumenta la variabilidad genética para futuras sueltas"}, {"article": "LONDRESActualizado:28/09/2016 15:38hLa concesión de hipotecas para la adquisición de una vivienda en Reino Unido se ralentizó un 1,7% en agosto, hasta alcanzar su menor nivel desde enero de 2015, según los datos de la Asociación de Banqueros Británicos (BBA), que apunta a que el mercado inmobiliario se ha debilitado tras el voto británico favorable a la salida de la UE en el referéndum del pasado 23 de junio.En concreto, durante el mes de agosto se han aprobado un total de 36.997 créditos para la adquisición de una vivienda, frente a los 37.672 créditos concedidos el mes anterior, situándose lejos de la media de 41.448 hipotecas mensuales concedidas en los últimos seis meses. En relación con agosto de 2015, la concesión de hipotecas ha descendido un 20,9%.\"Los datos publicados apuntan hacia un mercado inmobiliario más débil\", comentó al respecto la economista jefe de BBA, Rebecca Harding, quien, no obstante, recuerda que los datos fueron recopilados antes de que el Banco de Inglaterra anunciase su decisión de rebajar los tipos de interés hasta el mínimo histórico del 0,25%.Sin embargo, el volumen de las hipotecas concedidas se ha mantenido estable en agosto en 6.600 millones de libras (7.595 millones de euros), aunque tamién se sitúa por debajo de la media de 7.500 millones de libras (8.630 millones de euros) mensuales recopilada durante los últimos seis meses.", "title": "La concesión de hipotecas en el Reino Unido se ralentiza hasta mínimos de enero de 2015 tras el Brexit", "url": "http://www.abc.es/economia/inmobiliario/abci-concesion-hipotecas-reino-unido-ralentiza-hasta-minimos-enero-2015-tras-brexit-201609261231_noticia.html", "keywords": "unido,hipotecas,concesion,reino", "date": "2016-09-26", "id": "d30fb067fe993a281f7246f7104e19378b1aad3d", "summary": "Los datos fueron recopilados antes de que el Banco de Inglaterra anunciase su decisión de rebajar los tipos de interés"}, {"article": "MadridActualizado:26/09/2016 13:46hEn el mundo de Juan Eslava Galán (Arjona, Jaén, 1948) apenas queda sitio para los cenáculos literarios. «No pierdo el tiempo en esas cosas». Hoy, sin ir más lejos, se ha levantado a las tres de la madrugada para trabajar en su siguiente proyecto, un ensayo sobre la Revolución rusa. «Con la edad necesita uno dormir menos», aclara casi justificándose. Su vida está consagrada a «escribir y leer», lo que explica la publicación -regular, sistemática- de no menos de dos títulos por año. De momento, la cuenta asciende a 86. El último, «El amor en el jardín de las fieras», es una novela «que puede leerse como un ensayo» por la que transitan personajes ficticios y reales para componer un cuadro del Berlín de los albores de la Segunda Guerra Mundial cuyo espíritu casi festivo, aquel que precedió al desastre desatado por el delirio nazi, todavía no había sido aplastado del todo por la bota de Hitler. La obra, con la inevitable alusión a las raíces jiennenses del autor en el propio origen de su protagonista -oriundo de la zona de Sierra Morena que Carlos III mandó repoblar en el siglo XVIII con alemanes y suizos católicos-, incluye todas las características propias de alguien al que la concesión del premio Planeta por «En busca del unicornio» (1987) cambió la carrera literaria: una documentación sólida, humor en múltiples registros, una interesante galería de tipos y una vertiginosa trama salpicada de anécdotas que gira en torno a la búsqueda de vestigios arios en España impulsada por el cruel Heinrich Himmler, engolfado en unos devaneos esotéricos que ni el propio Führer tomaba muy en serio. Historia realLa paradoja de esta historia es que sus pasajes más chocantes por increíbles recrean episodios del todo ciertos. «En octubre de 1940, Himmler planeaba visitar la necrópolis visigoda de Castiltierra, cerca de Riaza. En su afán de causar la mejor impresión al jefe de las SS -cuenta Eslava-, el entonces ministro de Gobernación, Ramón Serrano Súñer, ordenó que los obreros desplegados en el yacimiento fueran ‘‘preferentemente rubios, altos y de buena presencia’’, algo nada fácil de cumplir dada la predominancia de morenos en la comarca». Herminio Cáiser, personaje en torno al que gira la novela, es uno de ellos. Su fisonomía, asimilable para el séquito de Himmler a un ario de manual, le llevará a la capital del Reich, donde alternará con los jerarcas nazis, se reencontrará con viejas amistades y se relacionará con la colonia periodística española en Berlín. «Durante la redacción de la novela, quedé prendado de la figura de Ramón Garriga, corresponsal en Alemania de la Agencia Efe durante esos años. Garriga, que después se convertiría en una especie de biógrafo no autorizado de los Franco, enseguida se dio cuenta de que los nazis fracasarían porque eran, sencillamente, una banda de pirados. Visto hoy -continúa el autor- ese vaticinio no parece nada del otro mundo, pero al principio de la Segunda Guerra Mundial, cuando había un convencimiento general de que Hitler se adueñaría de Europa, eso de anticipar la derrota alemana tuvo mérito».Eslava aprendió el oficio de escribir en el Reino Unido, donde amplió estudios de Filología inglesa e impartió clases que alternaba con trabajos alimentarios -«menos fregar platos, hice de todo»- para ir tirando. Allí concluyó que «escribir es una actividad como otra, sin un glamur especial. Igual que un albañil pasa ocho horas en el andamio, o un empleado de banca otras tantas detrás de una caja, lo mínimo es que un autor dedique a su obra el equivalente a una jornada laboral al uso». En cualquier caso, sabe que este estajanovismo literario se identifica con una merma en la calidad, algo contra lo que se revuelve: «Creo que, más que del que saca cinco libros al año, habría que prevenirse del que publica un solo título cada cinco». Pero a Eslava esas consideraciones tampoco le afectan tanto: si hasta ha escrito con seudónimo (Nicholas Wilcox) varias novelas sobre templarios.Ensayos noveladosLos libros de Eslava Galán son deudores de una pasión por la historia que se manifiesta en cada una de las páginas de los más de ochenta títulos que lleva publicados. A él le gusta decir que escribe «ensayos novelados» o «novelas ensayadas». En este sentido, la novela histórica -«en España hay autores de un gran nivel pero también algún que otro impostor»- ha venido a suplir en cierto modo la falta «de una divulgación histórica que conjugue el rigor con la amenidad. Nada que ver con Inglaterra, donde el catedrático más reputado de la mejor universidad no tiene problema en firmar un ensayo histórico dirigido al público no especializado, algo impensable aquí».", "title": "Juan Eslava Galán: \"Escribo tanto porque no pierdo el tiempo en cenáculos literarios\"", "url": "http://www.abc.es/cultura/libros/abci-juan-eslava-galan-escribo-tanto-porque-no-pierdo-tiempo-cenaculos-literarios-201609260412_noticia.html", "keywords": "eslava,entrevista,galan", "date": "2016-09-26", "id": "d96f58b01c9feab86c02176e5a8a3d75f65fa68f", "summary": "El escritor indaga en su última novela en la búsqueda por los nazis de vestigios arios en España"}, {"article": "Actualizado:26/09/2016 22:24hActualizar21.00Finaliza la teleconferencia. La NASA ha c onfirmado el hallazgo de plumas de agua y hielo saliendo de la superficie de Europa, la luna de Júpiter. Esto apoya la existencia de un océano subterráneo de agua bajo la corteza de hielo, y refuerza a Europa como un candidato para buscar vida extraterrestre en el Sistema Solar. Aunque aún hace falta confirmar los hallazgos del telescopio Hubble con experimentos independientes, una futura misión a Europa podría pasar por las cercanías de las plumas y conseguir una valiosísima información sobre el interior de la luna. Esto podría confirmar o descartar que Europa es un mundo habitable para la vida.20.53¿Qué probabilidad habría de que la química de Europa sostuviera a alguna forma de vida? Depende de confirmar primero que las plumas estén allí. Además, aunque hubiera una pequeña cantidad de biomasa, al llegar al espacio, las temperaturas acabarían con su supervivencia, así que solo podría buscarse los restos de seres vivos.20.50Otra decepción. La posible futura misión a Europa, que se lanzaría en 2020, no sería una misión para buscar vida, sino para buscar habitabilidad: una serie de condiciones que confirmen o desmientan la posibilidad de que haya vida en Europa.20.48¿Qué haría falta para estar completamente seguros del descubrimiento de las plumas de agua? Repetir las observaciones del Hubble y estar más seguros sobre los instrumentos del telescopio. Observaciones independientes y distintas lo confirmarían de una vez por todas. Ya hay ideas para hacerlo, pero aún no se han planteado intentos serios.20.44Aún no hay instrumentos sensibles a la detección de las moléculas de las plumas. Podrían ser de agua líquida y hielo, entre otras cosas. Habrá que esperar a una futura misión a Europa.20.40Sin embargo, William Sparks ha dicho que si este proceso de producción de plumas ocurre en Encélado, a causa del vulcanismo, ¿por qué no iba a ocurrir en Europa?20.38Las plumas se han detectado de forma secuencial. No en enero, pero sí en febrero, noviembre y diciembre. Pero aún no proponen una secuencia o un modelo, solo que, si son reales, son intermitentes.20.37Estos resultados apoyan el envío de una misión a Europa. Podría enviarse una nave para recoger material de las plumas, lo que «daría una increíble cantidad de información sobre el océano bajo la superficie», han añadido los investigadores. En lugar de hacer aterrizar un aparato para perforar el hielo, bastaría con orbitar por las proximidades de Europa.20.34¿Hasta qué punto son los resultados fiables? La probabilidad de que esto ocurran por ruido aleatorio son bajas, ha explicado Sparks. Pero aún así, los investigadores se han mantenido prudentes. Podría ser que los instrumentos estuvieran reflejando un «artefacto», una falsa medición a causa de algún defecto de los instrumentos.20.28La misión Juno, que explora Júpiter, no podría coger muestras, porque no está preparada para hacerlo sin contaminar los resultados con materia o microbios procedentes de la Tierra.20.26¿Sería posible recoger material del agua de la luna Europa? Aún falta entender el «timing», o sea, cuándo aparecen, para saber cuándo podrían cogerse muestras para la «Europa flyby mission», una misión que en el futuro podría analizar ese agua.20.23Las observaciones se hicieron en 2014, pero ha llevado mucho tiempo reconstruir la información. Hubo que optimizar el proceso de optimización de las imágenes, hacer nuevos modelos y analizar con cuidado los movimientos de Europa y Júpiter. «No es simplemente tomar una foto, es mucho más complejo», ha explicado William Sparks.20.20Paul Hertz ha dicho: «Una vez nos preguntamos si podría haber vida más allá de la Tierra. Vivimos en una era que los instrumentos nos permiten responder a esa pregunta». Europa sería uno de los lugares donde buscar vida.20.18Esta nueva observación del Hubble está ayudando a preparar futuras misiones para explorar Júpiter y sus lunas. 20.15Jennifer Wiseman habla de las capacidades del Hubble en el rango ultravioleta, capaces de detectar vapor de agua en Europa. 20.12Britney Schmidt continúa la teleconferencia. Habla de las observaciones de Cassini sobre Encélado, en la que también se detectó la presencia de plumas que vertían agua al espacio.20.11«Si las plumas existen es un hallazgo sorprendente», ha explicado Sparks.NASA20.09En cada órbita que Europa hace sobre Júpiter, las plumas se pueden ver al fondo, sobre la silueta de Júpiter.20.08Las imágenes en luz ultravioleta muestran evidencias de posibles plumas de vapor de agua (en la parte inferior de la imagen).NASA20.06Las evidencias muestran pistas de un océano subterráneo de agua. Podría explorarse para buscar moléculas orgánicas o evidencias de vida. Los hallazgos se hicieron analizando la luz ultravioleta. Esta sería la rimera evidencia directa del sospechado océano.20.06El Hubble operará hasta que comience a funcionar el telescopio James Webb. William Sparks comienza su intervención. Muestra evidencias de nubes de agua saliendo de Europa.20.03Paul Hertz comienza su intervención: explica que el Hubble está analizando Europa antes de enviar una misión en el futuro a analizar Europa desde cerca. Este telescopio estudia distantes galaxias, pero también un objeto tan cercano.20.01«Spoiler alert»: aclaran que el descubrimiento no tiene nada que ver con el hallazgo de vida. Es una lástima.20.00Comienza la teleconferencia, relacionada una «sorprendente evidencia de actividad en Europa». Estarán presentes, Paul Hertz, director de la División de Astrofísica de la NASA, William Sparks, astrónomo del «Space Telescope Science Institute», en Baltimore, Britney Schmidt, investigadora en el «School of Earth and Atmospheric Sciences», en Georgia, y Jennifer Wiseman, investigadora senior del Hubble en el «Goddard Space Flight Center», Maryland19.55A apenas unos minutos de que comience la rueda de prensa, Jesús Martínez Frías, Jefe del Grupo de Investigación del CSIC de Meteoritos y Geociencias Planetarias, ha explicado que «cualquier información que aportara nuevos datos sobre la física, los procesos geológicos del criovolcanismo o la composición del material subsuperficial de Europa sería fundamental para comprender mejor sus condiciones de habitabilidad».«En mi opinión, es importante comprender la mineralogía y petrología del hielo de agua de Europa y su relación con las sales asociadas existentes. Pero también lo es determinar cómo la geodinámica y la vitalidad geológica de Europa se podrían reflejar en procesos activos del interior al exterior tal vez a través de fracturas y/o zonas más localizadas (plumas/puntos calientes)», añade.19.46Faltan unos minutos para que comience la rueda de prensa, que podrá seguirse aquí.19.05¿Esto tendría implicaciones para la búsqueda de vida extraterrestre? Tal como escribió en « Space.com» Seth Shostak, astrónomo del instituto de Búsqueda de Inteligencia Extraterrestre (SETI), «muchos le darían a Europa una puntuación mayor que yo en la búsqueda de vida, porque en Europa hay probablemente más agua líquida que la que hay en todos los océanos de la Tierra». Pero, tal como recordó, la gruesa corteza congelada del satélite hace que el interior «esté más oscuro que una cueva», por lo que no podría llevarse a cabo la fotosíntesis. Esto implica que la vida solo podría desarrollarse ahí si hubiera fuentes de energía y nutrientes procedentes de las entrañas del satélite.Por otra parte, Javier Licandro considera que «Europa es un lugar donde quizás podría haber vida». Así, junto a Marte, Titán y Encélado, Europa sería otro lugar donde estaría bien «echar un vistazo». 18.41Como no han trascendido más datos sobre el descubrimiento de hoy, solo se puede especular. Pero manteniendo la cautela, hay algunos indicios sobre lo que podría ocurrir. Tal como explica Jaiver Licandro, investigador del Instituto de Astrofísica de Canarias (IAC), el descubrimiento podría estar relacionado con el hallazgo de supuestas plumas de vapor de agua en la superficie de Europa años atrás, y que posteriormente no fue confirmado.En favor de esta idea está también el hecho de que el telescopio espacial Hubble tenga instrumentos para medir el espectro del vapor de agua en el rango de la luz ultravioleta, y que sea ahí «donde alcanza grandes prestaciones», tal como explica Licandro. Por otro lado, las imágenes convencionales y la resolución que puede alcanzar el Hubble de la luna «no son nada espectaculares», así que en principio no debería esperarse un descubrimiento relacionado con una observación directa.18.20Europa es una luna formada por una cáscara de hielo, quizás una capa de agua y por último un núcleo rocoso. ¿Cómo se sabe esto? Anteriormente, tanto las franjas que se observan en la superficie del hielo (que parecen indicar que el hielo se movió en el pasado sobre una capa líquida) como los modelos geológicos han sugerido la presencia del océano subterráneo. Uno de los motivos es que la intensa gravedad de Júpiter genera fuerzas de marea que producen fricción y por lo tanto calor en el núcleo rocoso de la luna. Además, la órbita y el comportamiento de Europa permiten estimar su densidad.Por otra parte, las observaciones directas (a través del espectro de la luz reflejada) han permitido detectar la presencia de moléculas orgánicas en el hielo de Europa. Por eso, podría ser que Europa albergase los ingredientes básicos para la vida: moléculas orgánicas, agua líquida y una temperatura relativamente elevada.17.40Este lunes a partir de las ocho de la tarde la NASA celebrará una importante rueda de prensa en la que se presentará una «sorprendente evidencia de actividad que podría estar relacionada con la presencia de un océano bajo la superficie de Europa», tal como explicó la agencia espacial en un comunicado.La NASA ha adelantado que los nuevos descubrimientos han sido realizados a partir de imágenes captadas por el telescopio espacial Hubble. Por ello, a la rueda de prensa acudirán astrofísicos relacionados con el Hubble, y también expertos en el estudio de los ambientes de los planetas.Europa es una luna que ha adquirido interés sobre todo desde que se empezó a sospechar que bajo su superficie congelada hay un océano de agua líquida y salada. Y, lo que es más importante, se cree que en su interior podría haber condiciones adecuadas para el desarrollo de la vida, puesto que se cree que hay moléculas de carbono, nitrógeno, fósforo y azufre en abundancia.", "title": "\"Europa es uno de los lugares donde buscar vida más allá de la Tierra\"", "url": "http://www.abc.es/ciencia/abci-europa-nasa-directo-nasa-punto-desvelar-sorprendente-evidencia-actividad-europa-201609261746_directo.html", "keywords": "nasa,europa,minuto", "date": "2016-09-26", "id": "9ccc6b162573bf134ea79de600b79d3a6ea67ece", "summary": "El hallazgo de plumas de agua saliendo de la luna helada de Júpiter se ha hecho con el telescopio espacial «Hubble». Sugiere la existencia de un océano subterráneo y la posibilidad de encontrar vida allí en el futuro"}, {"article": "CORRESPONSAL EN LONDRESActualizado:27/09/2016 08:18hJohn McDonnell, que tiene 65 años y no sabe lo que es trabajar fuera de la política, es el brazo derecho de Jeremy Corbyn, de 67 y con el mismo pasado. McDonnel fue sindicalista y lleva 20 años de diputado en los Comunes. Su jefe y amigo lo supera: 34 años seguidos con nómina en el Parlamento. Corbyn nombró hace un año a McDonnel como responsable de economía del Partido Laborista y hoy ha presentado en la convención de Liverpool su programa en la materia: intervencionismo, proteccionismo para las empresas británicas, más impuestos «para los ricos», rechazo a la globalización y la promesa de subir el salario mínimo a diez libras la hora en 2020.McDonnell, vástago de un conductor de autobuses de Liverpool, citó al hijo más querido de la ciudad portuaria, John Lennon, e invitó al auditorio a imaginar otro futuro evocando su canción «Imagine». Pero los mayores aplausos los arrancó al final de su alocución, cuando proclamó: «Se acabó lo de susurrar que este partido se llama socialista». El catálogo de propuestas económicas que presentó para el caso de que Corbyn alcance el Gobierno -hipótesis improbable, según incluso en las encuestas entre la propia militancia laborista- fue un recital de socialismo de vieja escuela. McDonnell propuso un programa de «justicia radical» y arrancó con este diagnóstico de la situación mundial: «Los vientos de la globalización están cambiando de dirección. Soplan contra la creencia en el libre mercado y a favor de la intervención».Los laboristas prometen un «Gobierno intervencionista», que también será proteccionista para defender a las empresas locales. Como todos los partidos socialistas europeos, el rigor contable queda descartado. McDonnell anunció que se endeudarían más a corto plazo «para una futura prosperidad». Con un recetario de eco ya casi chavista, proponen crear un banco nacional de inversiones, dotado con 100.000 millones de libras, y nacionalizar el ferrocarril y otros servicios. El Reino Unido, a pesar de los ajustes de George Osborne en los últimos seis años, figura entre los países más endeudados del mundo, con una deuda pública que todavía supone el 87,7% del PIB (en España superó el pasado mayo el 100% del PIB, es decir, el Estado ya debe más dinero de la riqueza que genera España). Esa losa no deja mucho margen para más gasto público, pero el corbynismo pasó ayer por encima de esa realidad.Los laboristas prometen también más impuestos para los más ricos y acabar con las tretas legales de elusión fiscal. Resumido en grandes logos, anuncian «el fin de la austeridad» y que «todo el mundo ganará para vivir». Este giro a la izquierda convierte en un centrista moderado a Ed Miliband, el predecesor de Corbyn, que expresaba un cierto interés en controlar el déficit y era mucho más empático con el mundo empresarial.La promesa concreta más llamativa fue subir el salario mínimo, que el pasado abril Cameron fijó en 7,20 libras la hora (8,24 euros). Los laboristas garantizan que si llegan al poder en 2020 será de diez libras la hora (11,5 euros), frente a las nueve libras que calcula para entonces la administración tory. Si se cumpliese la promesa de McDonnell, en 2020 el trabajador peor pagado a jornada completa percibiría anualmente en el Reino Unido el equivalente a 22.162 euros (19.250 libras).En el tema del Brexit, McDonnell se limitó a decir que hay que intentar mantener el acceso al mercado único con «el mejor acuerdo posible».Los conservadores han contestado diciendo que «los laboristas empeorarían la vida de la gente trabajadora, con más gasto, más endeudamiento y más impuestos, a niveles todavía mayores que la última vez que estuvieron en el poder, son una alternativa de Gobierno incompetente y nada creíble».La mala situación del Partido Laborista la acredita una encuesta que ha realizado entre su militancia Sky Televisión en el transcurso de la conferencia de Liverpool: el 59% de los laboristas creen improbable que Corbyn pueda ganar las próximas elecciones y un 45% piensan que no lo logrará nunca. Pero ese es el líder que han elegido con un respaldo de más del 60%.", "title": "El laborismo promete más salario mínimo, más deuda y más intervencionismo", "url": "http://www.abc.es/internacional/abci-laborismo-promete-mas-salario-minimo-mas-deuda-y-mas-intervencionismo-201609261913_noticia.html", "keywords": "laboristas,programa", "date": "2016-09-26", "id": "fa2bdfb7b678e2adaae41e617445fa0fb87100cd", "summary": "«Se acabó susurrar que este partido se llama socialista», proclama el brazo derecho de Corbyn"}, {"article": "MadridActualizado:26/09/2016 20:07hLa casa de subastas vienesa Dorotheum subasta varias ilustraciones del taller del pintor Diego Rodríguez de Silva y Velázquez, entre las que destacan obras como el retrato de Felipe IV, actualmente en la National Gallery de Londres. La subasta de dicha obra tendrá lugar el próximo martes 18 de octubre, partiendo de un precio que oscilará entre los 150.000 y los 200.000 euros.Velázquez pintó retratos del rey Felipe IV en un momento histórico concreto. En 1621 tuvo lugar la ascensión de Felipe IV al trono español, marcando un cambio importante tanto en la política exterior como interior. En un intento de recuperar el prestigio perdido durante el reinado de su padre, el Rey impulsó campos como el del arte.Velázquez y el ReyAquel Siglo de Oro estuvo marcado por el pintor Diego Rodríguez de Silva y Velázquez, conocido artísticamente por su segundo apellido, Velázquez. El artista, uno de los primeros exponentes del naturalismo en España, pintó el cuadro en 1623, consiguiedo que el monarca lo llamase a la corte y lo nombrase, años después, pintor de la corte. Incluso cuando el artista viajó a Italia, Felipe IV esperó ansioso su regreso para encargarle el retrato del príncipe Carlos, siendo esta la primera obra en la que Velázquez aplicaría las nuevas técnicas adquiridas durante su estancia en el extranjero. Al regresar de Italia, Velázquez estableció su taller en Madrid y se centró, principalmente, en retratos relacionados con la monarquía española. DorotheumLa casa de subastas, fundada en 1707 por el emperador José I, realiza hasta 600 ventas por año, con más de 40 categorías y 100 expertos. De este modo, se trata del mayor centro de subastas de toda Europa y de uno de los más antiguos y grandes del mundo de habla alemana.Gracias a ello, la empresa ha logrado expandirse por otras ciudades como Múnich, Düsseldorf, Milán, Roma, Londres, Praga y Bruselas.", "title": "Un retrato de Felipe IV del taller de Velázquez, a subasta", "url": "http://www.abc.es/cultura/arte/abci-retrato-felipe-taller-velazquez-subasta-201609262007_noticia.html", "keywords": "taller,velazquez,venta", "date": "2016-09-26", "id": "e497f4c68b048294a95b9cf403c598a4f1ab5e8f", "summary": "La venta de la obra tendrá lugar el martes 18 de octubre en la casa de subastas vienesa Dorotheum"}, {"article": "WashingtonActualizado:27/09/2016 13:38hLa venta de casas usadas en Estados Unidos bajó un 0,9% en agosto y alcanzó un ritmo anual de 5,33 millones de unidades, su segundo descenso mensual consecutivo, informó hoy la Asociación Nacional de Agentes Inmobiliarios (NAR, en inglés).La cifra fue inferior a la esperada por los analistas, que calculaban para el mes pasado una tasa anual de 5,48 millones de unidades. No obstante, las ventas de casas usadas se encontraban en agosto un 3% por encima del ritmo registrado hace un año, según el informe de la NAR.El precio medio de venta de las casas usadas el mes pasado fue de 240.000 dólares, lo que representa un aumento del 5,1 % con respecto al mismo mes de 2015. En cuanto al inventario de casas usadas disponibles en el mercado, en agosto descendió un 3,3 % y quedó en 2,04 millones de unidades, que al ritmo de venta actual tardarían 4,6 meses en agotarse.«Aunque los recientes datos del Censo muestran que los ingresos de las familias crecieron fuertemente el pasado año, los precios de la vivienda todavía superan al de los ingresos en muchas áreas metropolitanas por la persistente escasez de casas nuevas y usadas a la venta», indicó Lawrence Yun, economista jefe de la NAR.", "title": "La venta de casas usadas en EEUU se estanca por segundo mes consecutivo", "url": "http://www.abc.es/economia/abci-venta-casas-usadas-eeuu-estanca-segundo-consecutivo-201609261953_noticia.html", "keywords": "vivienda,unidos,estados", "date": "2016-09-26", "id": "5bcd0970e5ab7fbbb963357dfa9616da18f10766", "summary": "La cifra fue inferior a la esperada por los analistas, que calculaban para el mes pasado una tasa anual de 5,48 millones de unidades"}, {"article": "Actualizado:27/09/2016 04:16hComo estaba previsto, el Gobierno inglés, en respuesta a ABC por la información publicada al respecto, ha rechazado la oferta española de una co-soberanía sobre Gibraltar, antes incluso de que hubiera sido hecha oficialmente, y se enroca, nunca mejor usada la palabra, en su postura tradicional de «no entrar en ningún proceso de negociación de soberanía sobre Gibraltar». Recuerdan que la oferta es: una doble nacionalidad española y británica a los gibraltareños y un estatuto de autonomía que les permita mantener prácticamente su régimen de autogobierno actual, garantizado por una declaración conjunta de los gobiernos británico y español en Bruselas y Naciones Unidas.El rechazo inglés era previsible. De lo que no dicen una palabra es de la nueva situación en que queda su colonia una vez que salgan de la Unión Europea. Pues si Brexit is Brexit, Gibraltar sale con ellos, quedando España automáticamente liberada de todos sus compromisos con Bruselas respecto a Gibraltar, volviéndose a lo que había y sigue habiendo: el Tratado de Utrecht y la doctrina de la ONU. Se lo recuerdo, pues el tiempo y las argucias británicas lo han envuelto en las brumas.Por el Tratado de Utrecht (1714), que ponía fin a la Guerra de la Sucesión española, la Corona española cedía a la inglesa «la plena y entera propiedad de la ciudad y castillo de Gibraltar, con su puerto y fortalezas que le corresponden, para que la goce con entero derecho y para siempre». No incluye, pues, el istmo y se especifica «sin jurisdicción territorial alguna», lo que no incluía aguas ni espacio aéreo, ni nada más. Era como si el Rey de España cediera un castillo al monarca inglés, para su disfrute, pero sin derechos sobre el subsuelo. Se lo cedía también «sin comunicación abierta con el territorio circunvecino por tierra», o sea encerrados en el Peñón. Para terminar con una condición de efectos a la larga aún más relevantes: «si en algún tiempo, a la Corona británica le pareciera conveniente dar, vender, o enajenar de cualquier modo la propiedad de dicha ciudad, se ha convenido por este Tratado que se dará a la Corona de España la primera opción antes que a otros para redimirla». Algo que no necesita explicación, pero que los ingleses violaron desde el primer día, apropiándose de una «aguas territoriales» y de la mitad sur del istmo gracias a la debilidad y generosidad españolas para instalar en el siglo XIX barracones sanitarios provisionales durante dos epidemias en el Peñón, que convirtieron en permanentes, y nuestra Guerra Civil, para instalar allí un aeródromo. Incluso levantaron la famosa Verja en 1909, como signo de que aquel trozo del istmo les pertenecía, lo que España nunca ha admitido.Doctrina de la ONULa doctrina de la ONU sobre Gibraltar es igualmente explícita e ignorada por los ingleses. Al darse cuenta, tras la Segunda Guerra Mundial, de que se habían acabado las colonias, Londres ve en la descolonización una vía para eludir la obligación de dar a España la primera opción de recuperar Gibraltar en caso de que cambiase su estatuto. Seguros de la fidelidad de los gibraltareños, incluyeron el Peñón en la lista de colonias pedida por la ONU y comenzaron a descolonizarlo creando una autoridad y una administración locales, que no reclamaba la independencia como las colonias normales, sino continuar bajo soberanía inglesa. El tiro, sin embargo, les salió por la culata. Los países excoloniales vieron en el astuto plan británico una maniobra para retener una colonia usando precisamente la descolonización. España planta cara y, tras cinco años de debates, la Asamblea General aprobó el 19 de diciembre de 1967, por 73 votos a favor, 19 en contra y 27 abstenciones, una resolución en la que, «considerando que toda situación colonial que destruya parcial o totalmente la unidad nacional y la integridad territorial de un país es incompatible con los propósitos y principios de la Carta de Naciones Unidas», declaró inválido el referéndum celebrado en Gibraltar e «invitó a los Gobiernos de España y del Reino Unido a reanudar sin demora las negociaciones para poner fin a la situación colonial de Gibraltar, salvaguardando los intereses de su población». Algo que España estaba y está dispuesto a salvaguardar si se reconocen sus derechos, los acuerdos firmados y la normativa internacional. «Con el Brexit, Gibraltar sale y España queda liberada de sus compromisos con Bruselas»Los ingleses han venido violando todo ello desde entonces y continuaron la falsa descolonización de su colonia hasta el día de hoy, en que han caído en su propia en su propia trampa, ya que, al entrar en el Mercado Común consiguieron meter de contrabando, nunca tampoco mejor usada la palabra, a Gibraltar como «territorio europeo cuyas relaciones exteriores lleva un país miembro». España lo tuvo que aceptar cuando ingresó en la Comunidad. Pero si el Reino Unido sale de ella, Gibraltar sale también. Nadie dude de que los ingleses intentarán lo que han intentado siempre: quedarse con los que les interesa de Europa —el libre intercambio de mercancías— y librarse de lo que les molesta — el libre tránsito de personas—, mientras en Gibraltar harán lo contrario: que siga el libre tránsito de personas y continúe el actual estatuto fronterizo de bienes, que permite a Gibraltar vivir de España, y de Europa. Para ello usarán todos los trucos, amistades, sobornos, chantajes, como hicieron para que abriésemos la Verja, amenazándonos con no permitirnos la entrada en el Mercado Común ni en la OTAN si no la abríamos. No era cierto. Teníamos el mejor padrino para entrar en el Mercado Común, Alemania, y en la OTAN, los Estados Unidos, ante las dudas del PSOE. La verdadera razón fue que Gibraltar interesaba cada vez menos a los dirigentes españoles y que sus dirigentes no han hecho otra cosa que caer en la trampa que les tienden sus colegas británicos, que les prometen abrir negociaciones sobre la soberanía a cambio de concesiones españolas. Conseguidas estas, les dicen que no pueden negociar sin el consentimiento de los gibraltareños. Que era una añagaza se demuestra fácilmente: quien manda en Gibraltar son los ingleses, y a ellos, no a nosotros, les corresponde convencer a los gibraltareños de que hay que resolver ese viejo e injusto contencioso. La sima en este retroceso español la protagonizó Moratinos, que en los acuerdos de Córdoba aceptó incluir a los gibraltareños en las negociaciones hispano-británicas e incluso visitó la colonia reforzando sus demandas. De justicia es reconocer que su sucesora en el cargo, Trinidad Jiménez, interrumpió el «Foro Tripartito», aunque quien dio un giro a esta política de concesiones fue el actual ministro, García Margallo, con su saludo, medio jocoso, medio en serio a un eurodiputado británico en Bruselas: «¡Gibraltar español!», que en la práctica se traduce en intentar solucionar definitivamente el largo y triste contencioso o, al menos, recuperar el terreno perdido en estas no ya décadas, sino siglos.José María CarrascalArticulista de Opinión", "title": "Gibraltar: la última baza", "url": "http://www.abc.es/espana/abci-gibraltar-ultima-baza-201609262144_noticia.html", "keywords": "ultima,baza", "date": "2016-09-26", "id": "933f6514fdd783495e34222a849d7dcb23c12427", "summary": "El Gobierno inglés ha rechazado la oferta española de una cosoberanía sobre Gibraltar. El rechazo era previsible, pero no dice ni una palabra de la situación en la que queda la colonia cuando salgan de la UE"}, {"article": "Actualizado:27/09/2016 20:04hDecir « Día D» evoca en los amantes de la historia una serie de cruentas imágenes. La mayoría, de soldados norteamericanos siendo masacrados mientras pisan la arena de las playas del norte de Francia. Sin embargo (y a pesar de que las primeras horas de la Operación Overlord provocaron una gigantesca oleada de heroicidades) los días posteriores al Desembarco de Normandía suelen quedar difuminados en las páginas de los libros. Y todo ello, a pesar de que en ellos se vivieron batallas determinantes para la historia de Europa como la que enfrentó a paracaidistas norteamericanos y a sus homólogos alemanes por la ciudad de Carentan. Un punto clave en el devenir del desembarco y que, tras una ingente cantidad de balas y muertes, acabó bajo bandera estadounidense.Hasta ahora, esta contienda había sido pasada por alto en nuestro país (de hecho, poco se ha escrito sobre ella en español). No obstante, a finales del pasado mayo volvió a estar de actualidad gracias al popular director Laureano Clavero y a la productora « MIRASUD PRO». Y es que, esa fue la fecha en la que el también fotógrafo transformó un pequeño pueblo abandonado de Tarragona en Carentan como parte de su último proyecto. La iniciativa consiste en llevar a cabo una serie de sesiones fotográficas recreando tres de las contiendas más destacadas de los Estados Unidos en la lucha contra Hitler: la ya comentada batalla de Carentan; el ataque de los Rangers americanos de las baterías nazis en el Día D (la cual se materializará en noviembre) y la defensa de Bastogne. En el caso que nos ocupa, el artista ha contado con la participación de varios grupos de recreación histórica: la « First Allied Airborne Catalunya», la « Airborne Lleida 101 Division Easy Company» y la « Asociación Normandía 101 de Benicarló». PUEDES LEER MÁS SOBRE EL PROYECTO DE LAUREANO EN LA SIGUIENTE NOTICIA, QUE PUBLICAMOS HOYLa 101ª División Aerotransportada aterriza en Cataluña comandada por Laureano ClaveroEl Día D«La flota de invasión apareció en el horizonte como una ciudad gigantesca de grandes edificios en el mar, una cosa enorme». Así es como definió el «Obergefreiter» Alfred Sturm (un cabo primero del ejército alemán) el colosal número de buques que vio arribar a las playas de Normandía el 6 de junio de 1944. Otro soldado se limitó a decir, simplemente, que la flota «se extendía frente a nuestra costa hasta donde alcanzaba la vista». Una afirmación que, no por ser más sencilla, dejaba de ser cierta. Y es que, los aliados habían reunido la friolera de 160.000 soldados y 7.000 barcos (6.939 según el historiador Chris Mann) para romper las defensas costeras dirigidas por el mariscal de campo germano Erwin Rommel y liberar por fin Europa del yugo nazi.Para organizar la ofensiva, el mando combinado dividió el norte de Francia (el objetivo final de las fuerzas) en cinco zonas de desembarco: Utah, Omaha, Gold, Juno y Sword (ubicadas de izquierda a derecha de la costa gala). Conquistar las dos primeras sería tarea de las fuerzas norteamericanas. Los ingleses, por su parte, se encargarían de hacer lo propio en la tercera y la quinta. Finalmente, los canadienses tendrían la responsabilidad de acabar con la resistencia germana en la última zona.Todos y cada uno de estos hombres se enfrentarían a unas defensas nazis mermadas, pero bien posicionadas. «Los alemanes habían desplegado cinco divisiones de infantería, una división aerotransportada y una división de tanques y tenían la ventaja en el posicionamiento de batalla», explica el « UU.EE. Holocaust memorial museum».No obstante, muchas de las unidades alemanas contaban con una experiencia mínima en combate o sufrían de algunos problemas físicos. «Al “Muro Atlántico” los alemanes enviaron muchas unidades que, realmente, no eran aptas para el combate en otros frentes. Rommel consideraba que, al tener solo que defender una posición, podían solventar la situación. Así pues, había unidades con soldados mayores de 45 años o enfermos con problemas gastrointestinales» explica, en declaraciones a ABC, Joan Parés, miembro del grupo de recreación histórica « First Allied Airborne Catalunya» (especialistas en la 101ª División Aerotransportada y colaboradores en el proyecto fotográfico de Laureano Clavero).Las órdenes de los «paracas»Sin embargo, para cuando el sol desplegó sus rayos dando paso al 6 de junio (el momento en el que los barcos iniciaron la mayor invasión marítima de la historia) unos 23.000 hombres ya habían comenzado su ataque sobre Normandía. Estos aguerridos militares eran aquellos pertenecientes a las unidades aerotransportadas aliadas, y tenían unos objetivos determinantes para el éxito de los compañeros que iban a desembarcar en el norte de Francia: aterrizar tras las líneas de defensa germanas, tomar los puentes ubicados en retaguardia para evitar que los refuerzos nazis llegaran a las playas, neutralizar los cañones contrarios ubicados a varios kilómetros de la zona de desembarco, y -por descontado- acabar con cualquier enemigo que viesen en su camino.Las unidades designadas para estas misiones fueron, por el lado americano, las Divisiones 82ª y 101ª (esta última, de reciente creación y entrenada específicamente para asaltar las playas de Normandía). «El plan era que los paracaidistas de la 82ª cayeran a ambos lados del río Merderet para asegurar las localidades de Saint-Mére-Église. De este modo, habrían cortado la línea ferroviaria que conducía a Cherburgo. También debían conquistar varios puentes […] para que las fuerzas llegadas por mar avanzaran con rapidez. […] La 101ª, que saltaría más cerca de la playa de Utah, sería la encargada de ocupar las carreteras elevadas que conducían a ella a través de los pantanos inundados de agua, así como los puentes y una esclusa del río Douve», explica el historiador Antony Beevor en «El Día D».A su vez, la 101ª División recibió las órdenes de arrebatar a los alemanes Sainte-Marie-du-Mont (ubicada en la retaguardia de la zona de desembarco Utah) y apoderarse posteriormente de la pequeña población de Carentan lo antes posible. La razón fue que el mando había establecido que, debido a su ubicación, este pueblecito sería el punto en el que se unirían las fuerzas norteamericanas tras asegurar Utah y Omaha. Todo ello para partir, posteriormente, hacia el interior de Europa. En esta operación, tal y como explica el «Centro histórico paracaidista del Día D», participaron un total de 2.000 hombres. «El 1er y el 2º batallón del 506º Regimiento [de la 101ª], el 3er batallón del 502º y el 1er batallón del 401º Regimiento de Planeadores fueron designados para esta misión», explica la divulgadora histórica Susan Bryant en «Screaming Eagles». No obstante, también participarían en la batalla otras unidades (algunas del 501º).Un salto desastrosoEn la noche del 5 al 6 de junio de 1944, la 101ª División Aerotransportada fue llevada en volandas mediante aviones de transporte hasta la retaguardia de las líneas alemanas. Sus primeras horas en el aire fueron desesperantes, pues los pilotos de los aeroplanos tuvieron que enfrentarse al fuego de las baterías antiáereas germanas. «En el Día D hubo cierto caos. Todo ocurrió porque los pilotos americanos de transporte siempre habían sido tratados como aviadores de segunda. Para ellos eran meros transportistas que no solían recibir entrenamiento para la batalla. Muchos entraron por primera vez en combate en el Desembarco de Normandía y se encontraron con un fuerte fuego de artillería que les iba derribando. Eso provocó que cometieran errores como dar la luz verde [permitir a los paracaidistas que saltaran] a velocidades muy altas y a alturas muy bajas. Un soldado escribió, por ejemplo, que varios de sus compañeros saltaron a tan baja altura que no pudieron abrir los paracaídas y se estrellaron haciendo un ruido similar al de calabazas estallando contra el suelo» explica, en declaraciones a ABC, Parrés.El desconcierto hizo que una buena parte de los soldados fueran desperdigados por toda la costa de Normandía sin ton ni son (no pocos a muchos kilómetros de las zonas que debían conquistar); perdieran una buena parte de su equipo en los saltos; y -en muchos casos- murieran antes siquiera de pisar tierra. Aquel contratiempo provocó también que los «paracas» no pudieran reunirse en grandes fuerzas de combate con las que asaltar las posiciones alemanas. Por el contrario, los miembros de la 101ª (al igual que la 82ª) tuvieron que juntarse en pequeños grupos y atacar a los nazis como si fueran comandos. Con todo, las baterías germanas también dieron lugar a momentos curiosos como los protagonizados por el capitán Francis Sampson, capellán de la 101ª. Este religioso cayó por error sobre una marisma y, con el ajetreo, perdió su misal bajo las aguas y el barro. ¿Cuál fue su reacción? Tal y como afirma Cornelius Ryan (presente en el Día D) en su obra « El día más largo», obviar el fuego enemigo y bucear «repetidamente buscando el saco que contenía sus objetos de culto».Hacia CarentanMás allá de los curiosos saltos que se produjeron durante el Día D, tras el desconcierto inicial (y después de organizarse en regimientos) los miembros de la 101ª se pusieron manos a la obra. Así fue como partieron desde Sainte-Marie-du-Mont (su principal lugar de aterrizaje) hasta el siguiente pueblo, Saint-Côme-du-Mont, ubicado a menos de 8 kilómetros de la posición. En aquella región los combates fueron sumamente cruentos debido como se explica en la obra « Utah Beach to Cherbourg, 6 - 27 June 1944») al fuego de «armas de pequeño calibre, ametralladoras y a los disparos de los antitanques y cañones de 88 mm». A pesar de todo, los paracaidistas (entre los que se destacaron los miembros del 3er batallón del 501º) lograron conseguir que los alemanes (la mayoría, también paracaidistas germanos a las órdenes del «Major» Von der Heydte) se retiraran hasta Carentan. Por entonces, el calendario marcaba ya el 8 de junio de 1944. Así narró el mismo Heydte aquella huida hacia el pueblo: «Fue al segundo o tercer día cuando a todas las fuerzas que estábamos al norte de Carentan, [...] se nos mandó retirarnos hacia el sur, ante el temor de que nos rodearan. Los americanos atacarían hacia el oeste y tal ataque podría colocarles al sur y detrás de mi. Por ello pensé que no tenía ningún sentido el permanecer en St. Come du Mont y que era preferible, en su lugar, defender Carentan. En mi opinión, ésta localidad era mucho más importante. ¿Pero como demonios podríamos llegar a Carentan? Todos los puentes habían sido volados. Por eso […] tuvimos que meternos en el agua. Nos cubría hasta el pecho y teníamos que llevar las armas pesadas con nosotros. Pero no teníamos más remedio que hacerlo así».Las defensas de CarentanDespués de la pérdida de Saint-Côme-du-Mont, Carentan (enclave de vital importancia para los estadounidenses y -por ende- para los alemanes) acabó traba defendida por dos regimientos de paracaidistas alemanes. Los llamados Fallschirmjäger. Ambos al mando de Heydte. En principio (durante los años en los alemanes habían dominado Europa), unidades de élite entrenadas para llevar a cabo todo tipo de operaciones especiales. «Formaban una tropa de élite basada en el alistamiento voluntario, la instrucción y el espíritu de cuerpo. Características todas ellas imprescindibles, puesto que las condiciones técnicas del salto de combate, en pequeños grupos, debían hacerlos capaces de poder tomar por sí mismos decisiones de gran importancia para la marcha de las operaciones», explican los divulgadores históricos Miguel del Rey y Carlos Canales en su obra « Fallschirmjäger» (editada por Edaf).Sin embargo, durante el Día D las principales fuerzas de Heydte estaban formadas por soldados novatos pertenecientes al 6º Regimiento Paracaidista. «Para entonces, ni la formación de los paracaidistas era ya la adecuada para ser considerados auténticos Fallschirmjäger, ni la aviación alemana tenía posibilidades de lograr el control del espacio aéreo», añaden los expertos. Además, las unidades habían quedado mermadas durante los combates en las regiones cercanas. «El 2º batallón llegó con bajas. Del 1º, aniquilado durante la retirada, solo pudieron regresar a Carentan 25 paracaidistas», determinan los españoles. A pesar de ello, estos hombres tenían de su parte el número (eran 6.500 efectivos, según el «Centro Histórico Paracaidista») y la historia, pues los Fallschirmjäger habían participado a lo largo de la Segunda Guerra Mundial en batallas como la de Montecassino donde habían demostrado su destreza. Por si fuera poco, Heydte había recibido la orden del mismísimo Rommel (quien, a su vez, la había escuchado de los labios de Hitler) de resistir «hasta el último hombre» en Carentan. Primer contactoPoco después de hacer retroceder a las fuerzas alemanas hasta Carentan, la 101ª División Aerotransportada hizo los preparativos para asaltar la ciudad. Algo difícil, pues la situación del pueblo (construido sobre varios ríos) hacía que, prácticamente, solo se pudiese acceder a él mediante cuatro puentes construidos en línea. De ellos, los primeros habían sido derrumbados. Y el último, por su parte, había sido bloqueado. «El 9 de junio, el Coronel Sink -del 506º- hizo un reconocimiento de las afueras de la ciudad. Un avión informó de que la ciudad había sido evacuada [de civiles] y que habían sido volados sus accesos», se determina en la obra «Utah Beach to Cherbourg, 6 - 27 June 1944». El ataque, a pesar de todo, se ordenó. Y la unidad encargada de llevarlo a cabo fue el 3er batallón del 502º regimiento de la 101ª División Aerotransportada. Este grupo, al mando del Coronel Cole. Cuando el reloj dio aproximadamente la media noche del día 9, una patrulla se dirigió en barco hasta el cuarto puente (el que daba acceso a las afueras de la ciudad) para ver en qué condiciones se encontraba. Para su desgracia, había sido bloqueado con un artilugio metálico (una «puerta belga»). Ataque inicialTras informar de la situación en la que se hallaba el terreno, se estableció que se lanzaría el ataque esperado en la tarde del día 10. Un asalto que se llevaría a cabo con apoyo de artillería. Gracias a una pasarela, los norteamericanos lograron superar los primeros puentes. No obstante, los alemanes, que de tontos no tenían ni un pelo de la «kartoffel», esperaron hasta que la línea de los «paracas» americanos estuvo sumamente extendida para disparar sus conocidas ametralladoras MG42 desde una casa de campo ubicada más allá del último puente. Así fue como se desató el infierno y comenzó un tiroteo gigantesco que provocó que la 101ª viera su avance sumamente ralentizado. Para terminar el día, además, se unieron al combate dos aviones nazis. Algo sumamente extraño en aquellos días debido a que el dominio de los cielos era totalmente aliado.A la cargaA las cuatro de la madrugada del 11 de junio, y tras lograr acabar con el obstáculo que impedía el paso por el puente número 4, se ordenó al 3er batallón del 502º tomar por las bravas aquella casa de campo infernal que daba acceso a la ciudad de Carentan. Cansado de tanto disparo para arriba, y ametralladora para abajo, Cole ordenó a sus hombres cargar con la bayoneta calada contra la dichosa posición. Al las 6:15, Cole hizo sonar su silbato y dirigió el asalto. De los 250 hombres que deberían haberle seguido, tan solo 20 se levantaron para acompañarle. Aunque 50 más se unieron después. Al menos, así se afirma en «Utah Beach to Cherbourg, 6 - 27 June 1944»: «A pesar del desorden inicial, los hombres avanzaron hasta la casa de campo». El combate siguiente, tanto en la casa como en las inmediaciones de la misma, fue brutal tanto para los Fallschirmjäger y para los hombres de la 101ª. Con todo, los norteamericanos lograron finalmente abrirse paso a base de cuchillos y granadas. Cuando el humo se disipó y los gritos cesaron, los estadounidenses habían logrado tomar la posición, pero las bajas habían sido tan sumamente brutales que Cole solicitó ser reforzado con otra unidad. A partir de ese momento comenzó una nueva pesadilla para los americanos. Y es que, aunque habían logrado conquistar un enclave de suma importancia para acceder posteriormente al centro de Carentan, tuvieron que resistir una serie de sangrientas embestidas de los «paracas» nazis. «La lucha fue tan dura que […] entraron en el pueblo 700 hombres y la noche del 11 solo quedaban 132», destacan los autores españoles. En la tarde del día 11, los estadounidenses sometieron a los alemanes a un intenso fuego de artillería. Mientras todo aquello sucedía, los hombres del 327º Regimiento de Infantería Aerotransportada (reforzados por el 1er batallón del 401º de Infantería Aerotransporada) avanzaron hacia el sur para tratar de entrar en Carentan. Terminaron el desplazamiento a última hora de la tarde y crearon un perímetro defensivo para atrapar a los paracaidistas enemigos en un movimiento de pinza cuando recibieran la orden de ataque. Posteriormente fueron reforzados por más paracaidistas. Otro tanto hicieron los combatientes del 501º y el 506º. Los momentos finales se acercaban para los defensores de la ciudad. Los alrededores habían sido tomados y solo era cuestión de tiempo que las defensas flaqueasen.La retirada alemanaSin comida y con un gran número de bajas a sus espaldas, Heydte entendió que todo estaba perdido y ordenó la retirada. La fecha en la que se tomó esta decisión genera a día de hoy controversia. Así pues, Beevoor afirma que la marcha se sucedió el día 10; Canales y del Rey sentencian que fue el 11 y, finalmente, otras tantas fuentes hablan del 12. «Heydte tenía escasez de municiones y no podía establecer contacto con el Cuartel General […] así que ordenó al 6º regimiento paracaidista que se retirase. […] Su retirada debía ser protegida por una retaguardia, encargada de mantener a raya a los paracaidistas americanos la mañana siguiente», determina Beevor. Fuera como fuese, cuando los americanos iniciaron su asalto, apenas tuvieron que enfrentarse a 80 enemigos. Habían ganado la batalla de Carentan.Por su parte, Heydte (cuya defensa le granjeó a sus hombres el apodo de «Los leones de Carentan») tuvo que enfrentarse a una vergüenza mayor que la de retirarse: la de ser denigrado por sus superiores. «Por la noche, mientras estaba realizándose la retirada, el Brigadeführer Ostendorff, al mando de la 17ª División de Granaderos Acorazados de las SS Götz von Berlichingen, apareció en el puesto de mando de Heydte, haciéndole saber que [la unidad] había pasado a sus órdenes. Debían conservar Carentan a toda costa. Heydte dijo que ya había ordenado la retirada, pues desconocía que la 17ª de las SS estaba de camino», añade Beevor. El oficial se quejó de no haber sido avisado, pero el alto mandó le reprochó haber huido. ¿Reconquista?El 13 de junio, ávido de arrebatar Carentan a los paracaidistas americanos (y a sus pertinentes refuerzos) los alemanes recién llegados trataron de recuperar la ciudad. Pero poco pudieron hacer. Y es que, la aparición de la 2ª División Acorazada (formada principalmente por carros de combate Sherman), al mando del general de brigada Rose decantó la batalla del lado estadounidense. Después de ello, los ojos se posaron en Heydte. «Aunque acusado de cobardía, Heydte se libró del consejo de guerra poruque acababa de ser condecorado con la Cruz de Caballero de la Cruz de Hierro con Hojas de Roble», añade Beevor.Desde entonces, se reconoce a nivel internacional la valentía de los paracaidistas americanos en la toma de Carentan. Un coraje que no se concede a los alemanes defensores. Por ello, hace pocos años, uno de los germanos supervivientes al ataque (Jo Dahms) publicó un libro recordando que, a pesar de que defendían a Hitler, el valor militar de sus compañeros.«Lejos de las escenas de espectacularidad de la invasión, el 6º Regimiento Paracaidista se batió día y noche, abandonados a su suerte y sin víveres, viviendo el más sangriento combate de su historia. Unido en la vida y la muerte a su comandante, fue la única unidad cuya intervención en la zona del Desembarco de Utah fue ininterrumpida. Pese a la superioridad en material y en número del enemigo, el avance de las tropas aliadas pudo ser momentáneamente detenido. La energía con la que el 6º Regimiento hizo frente a la potencia enemiga permitió retrasar el reagrupamiento [la unión] de los cuerpos de ejército de Utah y Omaha durante más de diez días». Todo ello, según determina el alemán, a pesar de que las fuerzas enemigas eran entre cuatro y cinco veces superiores.La 101ª División Aerotransportada aterriza en Cataluña comandada por Laureano ClaveroLlega la tarde en un apartado campo ubicado en Dios sabe dónde. El calor del verano hace que alguna que otra gota de sudor se resbale por la frente de un soldado que porta, en el brazo derecho, el distintivo de la famosa 101ª División Aerotransportada norteamericana. Nuestro protagonista forma parte de una unidad que se ha dividido en dos grupos y se sitúa a ambos lados de un camino, frente a una ciudad derruida por las bombas. Parece que todos están dispuestos a cargar contra los nazis posicionados en el pueblo (algunos afirman que se llama Carentan), pero el miedo se palpa en cada uno de ellos. No es para menos, pues los germanos cuentan en la entrada a la urbe con una letal ametralladora MG42. Una auténtica «picadora de carne». El oficial levanta el brazo. El ataque va a comenzar y el miedo se mastica. Sin embargo, de la nada se escucha una voz que detiene toda la acción: «¡Ha sido buena!».Sí. Las palabras que han resonado en la zona son españolas. Instantáneamente, los soldados americanos se relajan, dejan las armas en el suelo y se preparan para la siguiente toma. Y es que, aunque todo parece indicar que nos encontramos en Carentan (donde la 101ª División Aerotransportada se enfrentó a los paracaidistas alemanes a sangre y granada) nos hallamos realmente en Marmellar, un pueblo abandonado de Tarragona que ha sido convertido en la pequeña ciudad que acogió una de las batallas más sangrientas de la Segunda Guerra Mundial. Todo ello, para dar vida al último proyecto del director y fotógrafo Laureano Clavero (de «Mirasud Producciones»). Un argentino conocido a nivel internacional por haber rodado «1533 Km. hasta casa. Los héroes de Miramar».PUEDES LEER LA TOTALIDAD DE ESTA NOTICIA SIGUIENTO EL SIGUIENTE ENLACE La 101ª División Aerotransportada aterriza en Cataluña comandada por Laureano Clavero", "title": "Carentan: La épica batalla que enfrentó a la 101ª Aerotransportada y a la élite de los paracaidistas alemanes el Día D", "url": "http://www.abc.es/historia/abci-carentan-epica-batalla-enfrento-101-aerotransportada-y-elite-paracaidistas-alemanes-201609270133_noticia.html", "keywords": "carentan,batalla,101aerotransportada", "date": "2016-09-26", "id": "dbca88eaff1cda85bc1cbc481ceb458f1f1958db", "summary": "El director Laureano Clavero ha recreado en un pequeño pueblo de Cataluña el asalto norteamericano a la ciudad de Carentan para una sesión fotográfica. Por ello, repasamos esta olvidada contienda"}, {"article": "MADRIDActualizado:28/09/2016 15:38hFue uno de los primeros segmentos del sector inmobiliario que comenzó a dar signos de recuperación. La falta de activos inmobiliarios de calidad (los denominados «prime») ha dado lugar a que se haya contraído la inversión en locales y centros comerciales durante el primer semestre de este año. Se trata de un descenso pronunciado, del 27%, con respecto a los valores de un año atrás hasta los 1.278 millones de euros, según el informe de mercado «retail» elaborado por la consultora inmobiliaria JLL. Según el estudio, «la disminución de la inversión no es indicativa de una falta de demanda o interés por parte de los inversores, sino que es fruto de la escasez de producto en el mercado». Esta tendencia queda reflejada en que el número de operaciones, que durante la primera mitad del año se elevaron a 38, por encima de las 23 cerradas en los seis primeros meses de 2015. Este crecimiento, no obstante, no guardó correspondencia con el volumen de estas operaciones, que se situó en 40 millones de euros de media frente a los 78 millones para el mismo periodo del año anterior.Esta menor disponibilidad de inmuebles está dando lugar a que las rentas se eleven, tanto en centros comerciales como en locales en calle. JLL detalla que en el caso de los centros comerciales, la renta «prime alcanzó los 88 euros por metro cuadrado al mes a mitad de año y las previsiones apuntan a un crecimiento medio anual del 2,2% para el periodo 2016-2018. Por su parte, el mercado de «high street» (las principales arterias urbanas) también presenta unas expectativas de crecimiento de rentas para los dos próximos años del 2,4% anual para Madrid y del 1,7% anual para Barcelona. Como consecuencia, las rentabilidades de esta clase de activos se muestran a la baja. Así, la rentabilidad prime para centros comerciales pasó del 4,75% en el primer trimestre del año al 4,5% en el segundo; para locales en calle del 3,75% al 3,5%; y para medianas superficies del 6% al 5,75%.Este incremento de rentas tiene su reflejo en las principales calles de Madrid y Barcelona. En esta, a cierre del semestre, Portal del Ángel había experimentado un aumento de rentas del 8,3% respecto a un año antes, hasta los 260 euros por metro cuadrado al mes por el alquiler de un local en esta calle, lo que la sitúa como la más cara de España. Además, las rentas en Paseo de Gracia habían aumentado un 11,6% en un año, hasta los 240 euros por metro cuadrado al mes.En el caso de la capital, Serrano experimentó el mayor incremento de sus alquileres, un 6,7% hasta los 240 euros por metro cuadrado al mes, seguida de Preciados, donde las rentas subieron un 6,25% (255 euros por metro cuadrado al mes) y Gran Vía, con incrementos del 4,5% (230 euros por metro cuadrado al mes).", "title": "La inversión en locales y centros comerciales, en caída libre por la escasez de inmuebles", "url": "http://www.abc.es/economia/inmobiliario/abci-inversion-locales-y-centros-comerciales-caida-libre-escasez-inmuebles-201609262207_noticia.html", "keywords": "distribucion,rentas,alquileres", "date": "2016-09-26", "id": "7b405340afed79d5082e3f907b39843d431294d2", "summary": "El volumen de inversión en activos «retail» se contrajo en 2017 un 27%"}, {"article": "MADRIDActualizado:26/09/2016 15:15hProblemas para mantener la atención, movimiento excesivo e impulsividad tanto cognitiva como motora... Hablar de TDAH es referirnos a unos síntomas que a primera vista padecen muchos niños pequeños, por lo que también es hablar de controversia. El psicólogo Rafael Guerrero acaba de presentar su libro «Trastorno por Déficit de Atención con Hiperactividad, entre la patología y la normalidad», donde explica todo lo que hay que saber sobre este asunto, que va camino de convertirse en el diagnóstico infantil del siglo XXI., y que él ve a diario en su consulta de Darwin Psicólogos:—Niños inquietos, que se mueven y se impacientan... ¿Dónde está, según usted, la delgada línea roja entre la patología y el despiste? —Bien. La delgada línea que separa la normalidad de la patología es, en ocasiones, difícil de discernir. Como ya hemos comentado, en el caso de los niños es normal que sean inquietos, intrépidos y exploradores. De hecho, lo contrario sería anormal. ¿Cuándo es patología? Cuando los síntomas que están viviendo el pequeño y la familia hacen que la situación les afecte en los diferentes aspectos de su vida cotidiana (ámbito familiar, escolar, afectivo, conductual y social). —¿Cómo describiría a un niño con TDAH y esas dificultades con las que se encuentra a diario?—Los niños con TDAH en general son niños que viven en el presente continuo, en el aquí y el ahora. Tienen dificultades para actuar en función de las consecuencias del pasado, y además tienen problemas para planificar y anticipar el futuro. Estos pequeños suelen mantener una buena concentración en tareas que les resultan gratificantes y excitantes, como por ejemplo, los videojuegos, las películas y el deporte. En cambio, se descentran muy fácilmente ante tareas rutinarias, aburridas y con poca emoción. Un porcentaje elevado de los quehaceres que les resultan poco motivantes se encuentran en el ámbito escolar. —El TDAH lo sufren hasta un 5% de la población infantil, según los datos a los que se hace referencia desde las distintas asociaciones. ¿Podríamos hablar de un cierto sobrediagnóstico? —Así es, se está produciendo una evidente inflación diagnóstica, así como una deficitaria e insuficiente evaluación por parte de los adultos implicados. Muchos niños que no son capaces de estar atentos en clase o son muy inquietos en casa son rápidamente etiquetados como hiperactivos, sin haber realizado una evaluación ni haber tenido en cuenta las causas que provocan esa falta de atención.—Igual que se habla del sobrediagnóstico, se habla del mal diagnóstico. —Hay quien diagnostica bien y quien diagnostica mal, en efecto. De hecho nos encontramos a compañeros que están diagnosticando a niños a base de síntomas con evaluaciones de 10-15 minutos. Ni siquiera en 50. Eso es una barbaridad. En el otro lado tenemos a la madre desesperada, sin herramientas, a la que hacen un cuestionario que acaba en medicación para al niño. No se puede diagnosticar en función de lo que dicen unos padres que evidentemente cuando se acercan a preguntar no saben ya ni qué hacer.—Dado que no existe una prueba objetiva que al administrarla permita comprobar si el niño «da positivo» o «negativo », tipo un alcoholímetro... ¿Cuál diría usted que es el mejor método para detectarlo?—Mediante un exhaustivo juicio clínico. Lo que debemos valorar para saber si el niño tiene TDAH es un conjunto de pruebas. Hay que tener en cuenta los síntomas, pero también realizar una buena observación en su hábitat, en entornos naturales, en el colegio (tutor/o profesores), con sus compañeros de clase, en el ámbito familiar (padres, hermanos y otros familiares significativos...) Junto a esto habrá que realizar una evaluación neuropsicológica, de memoria, atención, flexibilidad cognitiva, funciones ejecutivas... En función de eso hay que adecuar tratamiento farmacológico y multidisciplinar personalizado. No vale el mismo corte de camisa para todos los niños.—¿Se hereda el Trastorno por Déficit de Atención e Hiperactividad? —Unas tres cuartas partes del TDAH son genéticas. Pero hoy en día también hablamos de epigenética. Es decir, de cómo influyen las variables ambientales en la modulación de los genes. Para mi la epigenética es como si hablásemos de los interruptores de la luz: nacemos con unos interruptores, y en función de distintas variables, que pueden ir desde el momento prenatal, al parto, al ambiente en el que crecemos... se puede activar un interruptor u otro. —¿El TDAH se cura con la edad?—Eso es un mito. El TDAH es crónico. Otra cosa bien distinta es que los s íntomas de esta patología vayan cambiando en función de la edad de la persona que la padece. Sabemos por los estudios longitudinales que a partir de la adolescencia, los síntomas son más cognitivos y menos externalizantes o hiperactivos, a diferencia de la etapa infantil y primaria. Pero con las herramientas adecuadas y un entorno familiar bueno un afectado puede vivir una vida lo más normalizada posible. Salvando mucho las distancias, todos conocimos en su día el caso de John Nash, el protagonista de «Una mente maravillosa», que con esquizofrenia pero con una mujer que siempre le apoyó y una medicación adecuada logró ser Premio Nobel. —La tan temida medicación por algunos padres, ¿es siempre necesaria? —No siempre. A mi juicio, la medicación tiene que ser para niños con un TDAH severo. Cuando los padres presentan dudas, siempre, siempre, creo que deben hablar con su médico, con el neurólogo, con el psiquiatra... Una vez que los médicos han establecido qué psicofármaco es más efectivo para el niño, este suele estar medicado por un largo periodo de tiempo, por lo que la familia debe manejar cuanta más información mejor, para poder tomar una decisión tan importante como esta. Los padres también deben adecuar sus expectativas en relación con la medicación. Con esto quiero decir que ni es mágica, ni soluciona el problema, sino que ayuda al niño siempre que se pongan en marcha otras medidas en casa, en el colegio y en el proceso psicoterapéutico. La medicación, y ahí sí que quiero hacer especial hincapié, NUNCA debe sustituir las medidas pedagógicas y educativas. Creo que en estos tratamientos a menudo nos olvidamos del aspecto socioemocional, y estos chicos sufren mucho. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Se diagnostica TDAH con evaluaciones de 10 minutos y eso es una barbaridad\"", "url": "http://www.abc.es/familia/educacion/abci-diagnostica-tdah-evaluaciones-10-minutos-y-barbaridad-201609261644_noticia.html", "keywords": "tdah,trastorno,diagnostico", "date": "2016-09-26", "id": "3cb173a6bb24328e267435f973e0111328e773f5", "summary": "Este joven psicólogo y profesor es el autor de «TDAH, entre la patología y la normalidad»"}, {"article": "MADRIDActualizado:26/09/2016 12:07hEl presidente colombiano, Juan Manuel Santos, y el líder de la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC), Rodrigo Londoño, «Timochenko», firmarán este lunes en Cartagena de Indias el acuerdo de paz con un «balígrafo», una bala de ametralladora convertida en bolígrafo.«Es la transición de las balas a la educación, al futuro», explicó ayer Santos antes de anunciar: «Y le voy a regalar a cada uno (de los invitados) un balígrafo y con ese balígrafo vamos a firmar los acuerdos de paz».Cada pieza, una bala calibre 50 transformada en bolígrafo, lleva grabada la frase «Las balas escribieron nuestro pasado. La paz, nuestro futuro» que Santos le dijo a Timochenko el pasado 23 de junio en La Habana, cuando las partes firmaron el acuerdo sobre cese al fuego y de hostilidades bilateral y definitivo y de dejación de armas. Ya entonces el presidente colombiano le regaló un «balígrafo» al máximo líder de las FARC, con quien hoy volverá a encontrarse en público para firmar la paz.«Después de casi 60 años de guerra en Colombia, por primera vez, un gobierno asignó más presupuesto para la educación que para tanques, fusiles y balas. Este hito sin precedentes nos llevó a crear un movimiento para que el país entero entienda que el futuro está en las aulas de clase y no en los campos de guerra», explica la página oficial de la iniciativa abanderada por Santos y la ministra de Educación, Gina Parody.La Industria Militar de Colombia, Indumil, donó 500 municiones de fusil usadas en el combate a las que se les ha extraído la pólvora para convertirlas «en un arma más poderosa: El Balígrafo», según la web ministerial. En la creación del balígrafo del ministerio de Educación ha participado la agencia McCann Colombia y el estudio de diseño Reinhard Dienes Studio y Pablo Fog.Gina Parody ha firmado varios contratos por la educación con el ‘balígrafo’ como bandera del cambio, según informa El Heraldo. Desde el Gobierno colombiano, se invita en un concurso dirigido a escritores a «imaginar, soñar y escribir a través de cuentos, historias, o relatos su visión de una Colombia en Paz» para ayudar con sus escritos «a que el futuro del país se escriba en las aulas de clase y no en los campos de guerra».El pasado sábado al mostrar «La Paloma de la Paz» donada por el maestro Fernando Botero a la Presidencia de Colombia, Santos resaltó los aportes hechos a la paz, como el «balígrafo» y la «escopetarra», un instrumento musical que incorpora cuerdas de guitarra a escopetas viejas y fue creado por el artista César López.El conflicto armado colombiano dejó 220.000 muertos y millones de desplazados. El acuerdo pactado entre ambas partes incluye ahora complejas reformas como acceso a la tierra para campesinos pobres, garantías para que los guerrilleros desmovilizados conformen un partido político, lucha contra el narcotráfico, justicia, víctimas, desminado e implementación de los pactos.", "title": "Un balígrafo para escribir un futuro de paz en Colombia", "url": "http://www.abc.es/internacional/abci-baligrafo-para-escribir-futuro-colombia-201609261202_noticia.html", "keywords": "baligrafo,colombia", "date": "2016-09-26", "id": "5382dc357c8e3dfcd6487d2850ed5028fb7e800e", "summary": "Santos y «Timochenko» firmarán hoy el acuerdo con una bala de ametralladora convertida en bolígrafo"}, {"article": "MADRIDActualizado:27/09/2016 09:00hSí, es cierto, hace ya décadas que los Beatles no existen, pero no hay nada imposible para la Inteligencia Artificial (AI). Y para demostrarlo, un equipo de ingenieros del Laboratorio de Investigación CSL, de Sony, acaba de publicar dos canciones, una de ellas inspirada en el estilo inconfundible de los de Liverpool, pero compuestas enteramente por una máquina, y no por músicos de carne y hueso. Los temas, \"Daddy's Car\" y \"Mister Shadow\", son los primeros totalmente creados por una AI, y son el adelanto de un álbum muy especial que Sony publicará en 2017.Para conseguir estos sorprendentes resultados, los investigadores han desarrollado un sistema inteligente, llamado Flow Machines, que es capaz de aprender estilos musicales a partir de una extensa base de datos de canciones. Combinando técnicas de transferencia, optimización e interacción de estilo, Flow Machines es capaz de componer nuevas canciones en el estilo que se le pida. \"Daddy's Car\", que se puede escuchar aquí, fue compuesta según el estilo de los Beatles, y sus creadores creen que el tema podría perfectamente haberse incluido en el álbum \"Revolver\" del grupo británico. Los arreglos y la letra son \"humanos\" y fueron añadidos por el compositor francés Benoît Carré. Juzguen por ustedes mismos.\"Mr. Shadow\", por su parte, tiene un estilo muy diferente y alejado del de la banda más famosa de todos los tiempos. El tema recuerda más bien a algo de Duke Ellington, George Gershwin o Cole Porter. Para el resto de los temas del álbum AI, habrá que esperar al año que viene.Así se hizoLa base de datos, llamada LSDB, contiene cerca de 13.000 temas de los más variados estilos y autores, desde jazz o pop a música brasileña. El compositor humano (en este caso Benoît Carré, aunque los ingenieros de Sony trabajan también con otros autores) selecciona un estilo y genera una base musical (melodía y armonía) con un sistema llamado FlowComposer. Para \"Daddy´s Car\", Carré seleccionó el estilo de los Beatles, y para \"Mr. Shadow\" uno diferente, que los autores del sistema han llamado \"Compositores americanos\". El proceso se completa con \"Rechord\", un software en el que el compositor humano encaja las piezas compuestas por la Inteligencia Artificial.", "title": "Escuche la nueva canción de los Beatles creada por una Inteligencia Artificial", "url": "http://www.abc.es/ciencia/abci-escuche-nueva-cancion-beatles-creada-inteligencia-artificial-201609260853_noticia.html", "keywords": "creada,beatles,escuche,nueva,cancion", "date": "2016-09-26", "id": "b3c33319423a2c936573103d8994a1941d9cfdb8", "summary": "«Daddy's Car» tiene el estilo inconfundible de los de Liverpool, pero ha sido compuesta totalmente por una máquina. Pertenece a un álbum que Sony publicará en 2017"}, {"article": "MadridActualizado:27/09/2016 13:38hTumbar las barreras arquitectónicas para facilitar el acceso a su vivienda de quienes tienen problemas de movilidad es un objetivo prioritario y urgente. Así lo demanda la Fundación ONCE que acaba de diseñar una «casa inteligente, sostenible y accesible». Una iniciativa con la que quiere demostrar a la sociedad que «la accesibilidad es positiva para todos y que, además, no está reñida con el buen gusto». La vivienda piloto, de más de 100 metros cuadrados, permanece ya instalada, en un trailer, en la Plaza de Isabel II de Madrid, hasta el viernes 30 de septiembre. Después, será expuesta en otras ciudades de España. Pamplona, Logroño y Bilbao serán las primeras paradas. Le seguirán, como destinos sucesivos, Santander, Gijón, La Coruña, Valladolud, Badajoz, Sevilla, Murcia, Albacete, Valencia, Zaragoza y Barcelona.Entre los avances de los que podrán disfrutar los usuarios figuran alfombras con detección de presencia; balizas especialmente diseñadas para facilitar a las personas con discapacidad visual la identificación y localización de los objetos cercanos; la nueva Smart TV de Samsung, que ha recibido el premio CES 2016 Best of Innovation en la categoría de tecnología accesible; un secador corporal; un armario de almacenaje motorizado; una cocina con encimera regulable, o una mirilla digital.La vivienda, que cuenta con más de un centenar de soluciones tecnológicas, es una iniciativa de Fundación ONCE puesta en marcha en el marco de un convenio suscrito con el Real Patronato sobre Discapacidad para mostrar a sus visitantes las posibilidades de construcción y dotación de mobiliario en una casa inteligente, accesible y sostenible, al tiempo que ofrecer soluciones técnicas y tecnológicas a problemas de accesibilidad.Visita de los profesionalesLa estancia está pensada para que la visiten profesionales del sector de la edificación, escuelas de diseño industrial, empresas relacionadas con la construcción, el urbanismo, la accesibilidad y la domótica, administraciones públicas, asociaciones de personas con discapacidad y sociedad en general. La «casa inteligente» está distribuida como un hogar, e incluye portal, hall de entrada, sala de estar, dormitorio, vestidor, espacio de trabajo y energías limpias, baño, comedor y cocina. La casa se ha concebido bajo los criterios de confort, adaptación a las necesidades de sus habitantes, facilidad de uso, seguridad, sostenibilidad y estética.", "title": "Barreras arquitectónicas, ¡fuera!: Cuando accesibilidad y estética van juntas", "url": "http://www.abc.es/economia/inmobiliario/abci-barreras-arquitectonicas-fuera-cuando-accesibilidad-y-estetica-juntas-201609262135_noticia.html", "keywords": "inteligentes,casas,once", "date": "2016-09-26", "id": "a7c092e645b63e045262be63d037a333775b6745", "summary": "La Fundación ONCE va a exponer en diversos puntos de España el diseño de una «casa inteligente», destinada a aquellas personas que tienen dificultad de movimientos"}, {"article": "A María Luz Pérez, todos en Cuba la conocen como Malú. Es una bella joven de 30 años que perdió una pierna en un accidente de moto y acaba de ganar la medalla de bronce de salto largo en los Juegos Paralímpicos de Río de Janeiro. “Durante un año, desde que Ottobock me entregó la prótesis, entrené muy fuerte, tuve lesiones y enfermedades, pero cuando se quiere lograr algo siempre se puede”, dice Malú a Público y agrega que para ganar la medalla hace falta “corazón, disciplina, entrega, hay que ponerle muchas ganas y saber lo que se quiere”.“Imagínate nuestro orgullo cuando una delegación de 23 personas logra 15 medallistas”, explica Alberto Juantorena, doble olímpico y Presidente del Comité Paralímpico Cubano. Agrega que “estos muchachos y muchachas tienen características muy especiales, son capaces de sobreponerse a sus discapacidades y regalarle al mundo esa dignidadcomo seres humanos. Yo diría que en ocasiones son incluso humanamente superiores al resto de los deportistas”. Cuba ocupó el lugar 18 por países en los Juegos Paralímpicos, obteniendo 8 medallas de oro, 1 de plata y 6 de bronce. Mucho tuvo que ver la colaboración de la empresa alemana Ottobock que donó sillas de ruedas y prótesis hechas a la medida para el equipo. Juantorena cree que “es una relación de trabajo clave por la tecnología que esta empresa ha desarrollado y por la experiencia que tienen. Malú es el mejor ejemplo, en menos de un año se fabrica la prótesis, se entrena y gana una medalla, eso es increíble”.El profesor Hans Nader, Presidente de Ottobock, dijo a Púbico que las donaciones a Cuba por parte de su empresa suman ya 350 mil euros, algo que “hace feliz nuestro corazón y el de muchos jóvenes cubanos”. Agrega además que en un futuro próximo “pensamos abrir oficina en Cuba y convertirnos en un socio del Ministerio de Salud cubano”. Planean también crear una fábrica en La Habana, para cubrir las necesidades de Cuba y exportar a Latinoamérica. “En cuanto Malú se graduó de licenciada en Cultura Física y Deportes empezamos el entrenamiento en serio, realizamos carga en bloque pero nunca dejamos de trabajar la coordinación, que es la técnica para la adaptación a la prótesis”, nos cuenta el entrenador Jorge Palma. Agrega que “para preparar a una deportista paralímpica es necesario convencerla de que esa prótesis es parte de ella, es parte de su cuerpo, es un trabajo físico y psicológico”.El movimiento paralímpico cubano tiene un desarrollo importante en la isla, desde hace décadas Cuba-RDA, fabrica prótesis y sillones de ruedas para los deportistas y para la gente en general. Sin embargo, la desaparición en los años 90 de los países socialistas europeos ha estancado el desarrollo tecnológico de la empresa cubana. Por esta razón la sociedad con la alemana Ottobock puede ser determinante para actualizar a Cuba.Por su parte, la isla cuenta con un alto nivel en la medicina deportiva, el cual le permitiría asimilar las nuevas tecnologías con relativa facilidad. Además, tiene un desarrollo deportivo envidiable, con apenas 12 millones de habitantes es el país de América Latina con más medallas olímpicas y en Río de Janeiro estuvo entre los 20 mejores resultados a nivel mundial. Una situación que se extiende a los deportistas paralímpicos, “en nuestro país no se hace diferencia entre un atleta convencional y uno discapacitado, reciben un entrenamiento especial pero el mismo trato e incluso los mismos premios”, aseguraJorge Palma.", "title": "Cuba y sus deportistas paralímpicos", "url": "http://www.publico.es/deportes/cuba-y-deportistas-paralimpicos.html", "keywords": "Cuba,paralimpicos,cuba,Paraolimpiadas,deportistas,Paralímpicos", "date": "2016-09-26", "id": "bb212c131083905977c20b26e832d166d51740e5", "summary": "El presidente del Comité Paralímpico Cubano manifiesta que “estos muchachos y muchachas tienen características muy especiales, son capaces de sobreponerse a sus discapacidades y regalarle al mundo ese orgullo como seres humanos\"."}]