[{"article": "El piloto español Dani Pedrosa (Repsol) ha logrado este domingo su primera victoria del año en la carrera de MotoGP del Gran Premio de San Marino, decimotercera cita del Mundial que se ha disputado este fin de semana en el circuito de Misano-Marco Simoncelli, una prueba en la que se impuso por delante del italiano Valentino Rossi (Yamaha) y del español Jorge Lorenzo (Yamaha), segundo y tercero respectivamente, y en la que el líder del Mundial, Marc Márquez (Repsol Honda), terminó cuarto y permite a 'Il Dottore' acercarse en el campeonato.Las bajas de los lesionados Jack Miller (Estrella Galicia 0,0 Marc VDS) y Andrea Iannone (Ducati) redujeron la parrilla a 20 pilotos, con la mitad de ellos españoles. Así las cosas, Lorenzo mantuvo la posición de privilegio que le otorgó la pole del sábado por delante de sus compañeros de fila, el italiano Valentino Rossi (Yamaha) y el español Maverick Viñales (Suzuki). Mientras, el líder del Mundial, Marc Márquez (Repsol Honda), que en la salida perdía una posición en favor del italiano Andrea Dovizioso (Ducati), la recuperaba poco después para lanzarse a la caza de los tres primeros.La lucha en la cabeza comenzaba a ser frenética; en la segunda vuelta, Rossi se metía por el interior y superaba a Lorenzo, antes de empezar a abrir hueco. Sin embargo, el balear a punto estuvo de devolverle la pasada poco después, pero tuvo que abrirse ante la maniobra del transalpino, entre la algarabía del público de Misano.Viñales, por su parte, veía cómo Márquez aparecía como una exhalación para arrebatarle su puesto de podio, justo antes de que su compañero Dani Pedrosa (Repsol Honda) también se deshiciese del de Figueres.El adelantamiento supuso el inicio del ataque del de Castellar del Vallès; sin excesivos problemas, pasó por delante de su compañero de equipo y, marcando vuelta rápida, también sobrepasó a Lorenzo. En el horizonte, 'Il Dottore'.Con diez vueltas por delante, Pedrosa se centró en la primera posición, a la que ascendió en la vuelta 22. Sin ceder terreno, el catalán se dirigió hacia su primera victoria de la temporada -no ganaba desde Sepang en 2015- y se convertía en el octavo ganador distinto del año; así, volvía a ganar en Misano, algo que no conseguía desde 2010.El podio lo completaron Rossi y Lorenzo, segundo y tercero respectivamente, mientras que el de Cervera fue cuarto y permitió que el transalpino le recortase siete puntos en el Mundial, aunque continúa con 43 de ventaja.En cuanto al resto de españoles, Maverick Viñales (Suzuki), que partía tercero, terminó quinto, Pol Espargaró (Yamaha) fue noveno, Álvaro Bautista (Aprilia) décimo, Héctor Barberá (Ducati) decimotercero y Tito Rabat (Estrella Galicia 0,0 Marc VDS) decimoséptimo. Por otra parte, Aleix Espargaró (Suzuki) y Xavi Forés (Ducati) no pudieron terminar la carrera.", "title": "Pedrosa arrasa en Misano y Rossi recorta puntos a Márquez", "url": "http://www.publico.es/deportes/pedrosa-arrasa-misano-y-rossi.html", "keywords": "Rossi,Pedrosa,Misano,recorta,arrasa", "date": "2016-09-11", "id": "7360cfcecaea6ac872dc1267cf270d37089a701c", "summary": "El piloto español logra su primera victoria en el Mundial. Su compañero en Repsol, cuarto, sigue líder pero ve recortada su ventaja frente al italiano. Lorenzo ha completado el podio."}, {"article": "MadridActualizado:12/09/2016 15:25h«Respirar de esta falta de ti». Esta frase, que forma parte de una de los últimos éxitos de Bebe, consiguió que Carla, una niña con autismo de 7 años, se emocionara al escucharla mientras iba en el coche con su madre y con su hermana melliza, Daniela. Al observar a su hija sonreír, Carolina Marín tuvo una idea. Esta madre coraje de 35 años decidió hace ya más de un año utilizar las redes sociales para convertirse en la voz del autismo. Desde entonces, ha lanzado tres campañas, cada cual más ambiciosa, para reclamar más «recursos para atender adecuadamente a los niños con autismo en los colegios públicos».En la tercera edición, en el mes de abril, Marín se marcó un objetivo que a priori parecía difícil. Lograr el apoyo explícito de los principales líderes políticos, embarcados entonces en plena precampaña electoral.Mariano Rajoy, Pedro Sánchez y Albert Rivera no dudaron: «Yo soy su voz, yo he firmado». Superado el reto Marín pensó que en la cuarta edición, los protagonistas no serían políticos. Había llegado el turno de artistas de renombre internacional.«Cuenta conmigo»Cuando la madre de Carla y Daniela contactó con Bebe para proponerle su participación no hubo dudas: «Me he emocionado mucho con tus campañas anteriores, cuenta conmigo para lo que haga falta», dijo la artista. El siguiente paso fue grabar un videoclip con la canción de Bebe y la historia de Carolina: «Hay noches que me acuesto odiando la palabra autismo. Sueño que mi hija me va a despertar diciendo \"buenos días, Mam\" , pero cuando me despierto no es así, y comienza mi lucha. Por eso yo siempre voy a ser la voz de mi hija. Yo soy su voy y yo he firmado. Esta es mi historia». La guinda a esta campaña la han puesto Alejandro Sanz y Manuel Carrasco. «Hola Carla, Daniela, os mando un besito muy fuerte, os quiero mucho», dice a cámara Alejandro Sanz al comienzo del videoclip. «Carla, Daniela, os mando besitos, a ver si nos vemos pronto», añade Carrasco. El videoclip finaliza con Carla en brazos de su madre sonriendo feliz al ritmo de la música de Bebe. Un éxito más para una madre capaz de todo para concienciar sobre el autismo.", "title": "Bebe, Alejandro Sanz y Manuel Carrasco, juntos para sensibilizar sobre el autismo", "url": "http://www.abc.es/sociedad/abci-bebe-alejandro-sanz-y-manuel-carrasco-juntos-para-sensibilizar-sobre-autismo-201609120027_noticia.html", "keywords": "campana,autismo", "date": "2016-09-11", "id": "ba3b8a3fbdb91e06500282279d6d8218752f9469", "summary": "La canción «Respirar» da música a la historia de Carolina Marín, la madre de una niña con autismo que utiliza las redes sociales para sensibilizar sobre este trastorno"}]