[{"article": "MadridActualizado:13/10/2016 09:29hPor segundo año consecutivo, los Reyes recibieron ayer miércoles a sus invitados en un Palacio Real sin alfombras, y no era por la lluvia. De esta forma, no sólo se ahorraron tropezones sino que el saludo se aceleró y, en menos de una hora, Don Felipe y Doña Letizia estrecharon la mano de 1.300 personas. Así quedó luego más tiempo para hacer corrillos y constatar que, de un año a otro, hay estrellas que se apagan y, lo más asombroso, invitados que habían pasado inadvertidos en las recepciones anteriores se convierten de repente en el personaje más buscado.Si el año pasado el protagonista de la recepción de la Fiesta Nacional fue un Albert Rivera que soñaba con conseguir en las urnas los cinco millones de votos que le atribuían las encuestas, y hace dos años lo fue un Pedro Sánchez que se estrenaba como secretario general del PSOE; en esta ocasión todas las miradas se centraban en Javier Fernández, un habitual de la Fiesta Nacional como presidente del Principado de Asturias, pero al que su nueva condición de presidente de la gestora socialista le convertía, en contra de su voluntad, en el centro de atención.La recepción se dividía en dos frentes: el de los prudentes, que se resistían contra viento y marea a hacer declaraciones políticas en un día tan especial como la Fiesta Nacional y en presencia de los Reyes, y el de los que aprovecharon la asistencia de periodistas para hacer oír su voz.Aunque al Palacio Real no le faltan salones, casi todos los invitados se concentraron en el Comedor de Gala, donde se encontraban los Reyes saludando a todos los asistentes. En este inmenso salón caben mil personas de pie, pero estaban tan apretadas que era muy difícil moverse, especialmente para los camareros que servían el cátering. Una de las invitadas se desvaneció -probablemente por una bajada de tensión- y la presidenta del Congreso de los Diputados, Ana Pastor, que es médico y se encontraba muy cerca de ella, acudió inmediatamente en su ayuda, aunque en seguida aparecieron otros dos médicos más, el de la Casa del Rey y el de Patrimonio Nacional.En busca de alguna pistaMientras los periodistas rodeaban a los políticos que podían dar alguna pista sobre la posible investidura, Don Felipe, por un lado, y Doña Letizia, por otro, hablaban con sus invitados, representantes en su mayoría de la España plural de principios del siglo XXI. Además de las altas autoridades del Estado, había artistas, aristócratas, empresarios, representantes de ONG, académicos, artistas, médicos y músicos. Entre otros, se encontraban el bailarín y coréografo Víctor Ullate, la actriz Ángela Molina y el compositor Cristóbal Halffter, y periodistas como Carlos Herrera, Ignacio Camacho, Hermann Terstch, Susanna Griso, Ana Rosa Quintana y Nieves Herrero.Una amplia representación del Cuerpo Diplomático acudió a la recepción del Palacio Real. Entre ellos, James Costos, que asistió ayer a su última Fiesta Nacional como embajador de Estados Unidos en Madrid. También había políticos de todos los tiempos desde que se restauró la democracia, como José Pedro Pérez Llorca, Rodolfo Martín Villa, Juan Antonio Ortega o Landelino Lavilla, y ex jefes de la Casa del Rey, como Alberto Aza y Fernando Almansa.Los Reyes también invitaron a los representantes de las distintas confesiones religiosas. Entre éstas, asistieron el presidente y el portavoz de la Conferencia Episcopal, Ricardo Blázquez y José María Gil Tamayo, y al arzobispo de la Iglesia Ortodoxa, monseñor Polycarpo.Entre los nuevos invitados se encontraban el presidente y el vicepresidente de la Asociacion de Víctimas de la Talidomida de España (Avite), José Riquelme y Rafael Basterrechea, muy contentos porque los Reyes se hubieran acordado de ellos.", "title": "¿Quiénes fueron invitados a la recepción en el Palacio Real?", "url": "http://www.abc.es/espana/abci-quienes-fueron-invitados-recepcion-palacio-real-201610122138_noticia.html", "keywords": "recepcion,palacio,real", "date": "2016-10-12", "id": "a6849c00f8dd4723b1540b730a797ae45e24f646", "summary": "Los Reyes reunieron a los representantes de la España plural de principios del XXI"}, {"article": "BARCELONAActualizado:12/10/2016 16:42hUna cuarentena de ayuntamientos de ERC trabajan este miércoles pese a ser Fiesta Nacional, «como es habitual el 12 de octubre», según un comunicado del partido.Entre estos ayuntamientos están los de Sabadell, Agramunt, Montblanc, Sant Pere de Torelló, Linyola, Prats de Lluçanès, Viladrau, Castelló d'Empúries y Vacarisses.ERC también destaca que ha acudido al Ayuntamiento de Badalona, gobernado por Dolors Sabater (Guanyem Barcelona en Comú) con ICV y la propia ERC, pese a la prohibición judicial de no acudir a trabajar por ser festivo.Una delegación del partido, liderada por el alcalde de Sabadell, Juli Fernández, y los diputados Chakir El Homrani y Ester Capella, se han acercado a Badalona para dar apoyo al gobierno municipal.Además, los concejales del grupo municipal de ERC en Lérida y el de Tarragona tienen reuniones programadas para este miércoles, aunque no forman parte del gobierno de estos consistorios.Esquerra recuerda que también su líder, Oriol Junqueras, ha trabajado este miércoles como vicepresidente de la Generalitat, junto al conseller de Salud, Toni Comín, para visitar las urgencias del Hospital de Sant Pau, en Barcelona.", "title": "Unos 40 ayuntamientos de ERC trabajan \"como es habitual el 12 de octubre\"", "url": "http://www.abc.es/espana/catalunya/abci-unos-40-ayuntamientos-trabajan-como-habitual-12-octubre-201610121314_noticia.html", "keywords": "ayuntamientos,nacional,fiesta", "date": "2016-10-12", "id": "947e96d63ac46d75abd6c9328d036cd7d2f6d0d5", "summary": "Oriol Junqueras, vicepresidente de la Generalitat, ha visitado las urgencias de un hospital en Barcelona"}, {"article": "BarcelonaActualizado:12/10/2016 18:30hEl proyecto de ley aprobado el martes y que garantiza el acceso universal a la asistencia sanitaria a todos los residentes en Cataluña beneficiará a un total de 137.000 personas, según precisó este miércoles el consejero de Salud, Antoni Comín, en declaraciones a los medios antes de visitar las urgencias del Hospital de Sant Pau de Barcelona. Comín, uno de los miembros del Ejecutivo catalán que no paralizó su agenda con motivo del 12-O, aseguró también que, tras la aprobación de esta normativa, «no habrá en todo el Estado ninguna que universalice de forma tan absoluta el derecho a la asistencia sanitaria». Según Comín, esta normativa, que se tramitará por la vía de urgencia en el Parlament, era «una obligación política y moral».La norma levanta el período de carencia de tres meses para acceder al sistema sanitario catalán y fija la única condición de estar empadronado o tener «otras formas de arraigo» que definirá la Generalitat en el reglamento posterior.Respecto a si prevé que el Tribunal Constitucional (TC) pueda tumbar esta decisión del Ejecutivo catalán, Comín indicó que «hay controversia porque el TC levantó la suspensión cautelar a la ley que hizo el Gobierno valenciano en un sentido similar al nuestro» y añadió que «este tribunal ha dictado en los últimos meses varias argumentaciones jurídicas sobre la materia que no son muy coherentes entre sí».En cuanto al coste de la medida, el titular de Salud de la Generalitat aseguró que será de unos tres millones de euros, ya que en la actualidad se ya está dando cobertura a la gran mayoría de los casos.Por su parte el vicepresidente de la Generalitat, Oriol Junqueras, que acompañó al consejero de Salud en la visita a las urgencias del Hospital de Sant Pau, defendió la importancia del proyecto de ley. «La salud es un derecho fundamental y universal», subrayó el vicepresidente. Añadió que con la nueva norma catalana «el Govern ha revertido cualquier forma de recorte presupuestario y también aquellas decisiones que había tomado el gobierno español en contra de los derechos, las prestaciones y las necesidades de los ciudadanos», en alusión al decreto del Gobierno de 2012, que dejaba fuera de cobertura sanitaria diversos colectivos.", "title": "La ley catalana de acceso universal a la sanidad costará tres millones de euros", "url": "http://www.abc.es/sociedad/abci-catalana-acceso-universal-sanidad-costara-tres-millones-euros-201610121812_noticia.html", "keywords": "sanidad,catalana", "date": "2016-10-12", "id": "7d1f2a1c8323eca4cc1011e282ac7045d8d5fd74", "summary": "La nueva normativa, que se tramitará por la vía de urgencia, beneficiará a 137.000 personas, según la Generalitat"}, {"article": "BARCELONAActualizado:12/10/2016 07:30hUn juez de Badalona (Barcelona) ha abierto una investigación por un delito de desobediencia contra el Ayuntamiento del municipio, a raíz de una denuncia presentada por el PP después de que el consistorio haya desoído la orden judicial que le obligaba a cerrar por el 12 de octubre.Según han informado fuentes del Tribunal Superior de Justicia de Cataluña (TSJC), el titular del juzgado de instrucción número 5 de Barcelona, que este miércoles está en funciones de guardia, ha resuelto abrir diligencias de investigación, aunque todavía no ha encargado ninguna gestión para averiguar los hechos denunciados.El magistrado ha abierto su investigación a raíz de una denuncia que la agrupación del PP en Badalona ha presentado hoy en el juzgado contra la decisión del consistorio de mantener abiertas sus instalaciones, pese a que un juez de lo contencioso le obligó ayer cerrar sus puertas al público y prohibió que los empleados acudieran a trabajar.Pese a la decisión del juez, que resolvía así un petición presentada por la Delegación del Gobierno en Cataluña, el Ayuntamiento de Badalona ha decidido este miércoles mantener sus puertas abiertas y algunos de los sus concejales han acudido a la sede consistorial atender al público.DesobedienciaLa denuncia presentada este miércoles contra el consistorio de Badalona le acusa de haber desobedecido el auto en que el titular del juzgado de lo contencioso 14 de Badalona acordó las medidas cautelares solicitadas por la Delegación del Gobierno y suspendió el acuerdo municipal que permitía a los trabajadores que lo quisieran acudir a su puesto, a cambio de hacer fiesta otro día en diciembre.La decisión del juez fue cautelar y ahora debe decidir sobre el fondo del asunto, por lo que mañana ha convocado una vista para que los letrados de la Delegación del Gobierno y del Ayuntamiento de Barcelona expongan sus argumentos", "title": "Un juez investiga al Ayuntamiento de Badalona a raíz de una denuncia del PP", "url": "http://www.abc.es/espana/abci-juez-investiga-ayuntamiento-badalona-raiz-denuncia-pp-201610122050_noticia.html", "keywords": "denuncia,badalona", "date": "2016-10-12", "id": "3172eb9af4a0a5faf8ab79488c7c637f35239149", "summary": "Un juez de Badalona ha abierto una investigación por un delito de desobediencia contra el Ayuntamiento del municipio, a raíz de una denuncia presentada hoy por el PP después de que el consistorio haya desoído la orden judicial que le obligaba a cerrar por el 12 de octubre"}, {"article": "Las Palmas de Gran CanariaActualizado:02/12/2016 19:35hHispasat lanzará en el primer trimestre de 2017 el Hispasat 36W-1, un satélite tiene como finalidad la mejora de servicios multimedia con cobertura sobre Canarias, resto de Europa y América. Será lanzado desde Kourou, en la Guayana francesa, otra región ultraperiférica de la UE como Canarias. Este satélite constituye la primera misión de la plataforma Small GEO, desarrollada por OHB Systems (Alemania) con la Agencia Espacial Europea (ESA) e Hispasat, que en Canarias tiene una filial para sus operaciones comerciales.El dispositivo cuenta con lo que los expertos llaman \"innovadora carga útil regenerativa RedSat\", que permitirá a Hispasat utilizar de manera más ágil y eficiente la potencia del satélite, \"aumentando sustancialmente la capacidad de transmisión con la consiguiente reducción del coste de las comunicaciones\", indican fuentes de la empresa.El Hispasat 36W-1 embarcará hasta 20 transpondedores en banda Ku y hasta 3 en banda Ka, además de una innovadora antena activa de haces reconfigurables.La posición orbital se ubicará a 36º Oeste con 3 antenas, dos de ellas desplegables. En masa seca, 1.700 kilogramos. En Lanzamiento, 3,2 toneladas. Años de vida previstos: 15 años. Se lanzará con Arianespace.", "title": "El Hispasat 36W-1, listo para ser lanzado", "url": "http://www.abc.es/espana/canarias/abci-hispasat-36w-1-cuarto-pensar-201610130154_noticia.html", "keywords": "lanzamiento,hispasat,canarias", "date": "2016-10-12", "id": "04d9840d6ab98d46de7b941ab4d33ce48e983ce7", "summary": "Canarias contará con mejor calidad de transmisión de servicios multimedia. El satélite se encuentra en fases de pruebas de silencio en Alemania antes de ser puesto en órbita en 2017"}, {"article": "Actualizado:14/10/2016 18:43h«La nación hispana o la Hispania Universa, no supo unirse contra Roma. Defendida por los Pirineos y el mar habría sido inaccesible. Su pueblo fue siempre valioso pero mal jerarquizado», Lucio Anneo Floro, historiador latino.Hispania, que procede probablemente de la palabra fenicia « I-span-ya» («Tierra de metales»), fue la denominación que los romanos pusieron a la región romana que ocupaba la totalidad de la Península Ibérica. Como es habitual con los nombres elegidos por los romanos, la delimitación no respondía a la realidad tribal y se trataba de una decisión meramente geográfica. Hoy en día, aquella provincia romana está ocupada por tres entidades políticas distintas, Portugal, España y el Principado de Andorra, cuyas formas actuales costaron siglos de luchas y alianzas.El sueño de una Hispania cristianaSi bien la Monarquía visigoda buscó la creación de un único reino en toda la Península Ibérica, los visigodos tuvieron que compartir originariamente el territorio con los suevos, instalados en el noroeste («Galliciense Regnum»), y los bizantinos, que controlaban zonas del sur. Por esta razón, tras unificar la mayor parte del territorio de la España peninsular a fines del s. VI, el rey Leovigildo solo pudo proclamarse monarca de «Gallaecia, Hispania y Narbonensis». Pero no desistieron los visigodos en su empeño de crear conciencia de una única monarquía cristiana, como bien recogen las obras históricas del arzobispo San Isidoro de Sevilla. Este clérigo hijo de padre hispanorromano y de madre goda eleva a España a la categoría de Primera Nación de Occidente en su libro «Historia Gothorum»: «De cuantas tierras se extienden desde el Occidente hasta la India, tú eres la más hermosa, oh sagrada y feliz España, madre de príncipes y de pueblos». El texto de San Isidoro de Sevilla se convirtió en lectura obligatoria para todos los príncipes cristianos que habitaron la península durante la Edad Media. Era el viejo sueño aparcado.Esa idea de una única entidad «hispana» pervivió en la mitología e imaginario de los escasos núcleos donde la invasión árabe no consiguió penetrar. Pocos años después de la batalla de Guadalete, en el 711, nada quedaba del Reino Visigodo, salvo pequeños reductos liderados por nobles norteños. A partir de este punto, la denominación de España se entendía, según el bando, como los reinos cristianos o como la zona musulmana. Por ejemplo, en tiempos del rey Mauregato de Asturias fue compuesto el himno «O Dei Verbum» en el que se califica al apóstol Santiago, patrón de la España cristiana, como «dorada cabeza refulgente de “Ispaniae”». Unión de reinos con los Reyes CatólicosLos reinos medievales eran estructuras débiles y poco unificadas. No fue hasta el comienzo de la Edad Moderna, con la reducción del poder de la nobleza y el clero, cuando surgieron los embriones de los estados modernos por toda Europa. El intento español corrió a cargo de los Reyes Católicos, Fernando de Aragón e Isabel de Castilla, que unificaron las dos coronas más poderosas de la península en 1469 y cuyos descendientes heredaron una algarabía de reinos ibéricos, también Navarra y Granada, que se conocían, entre otras denominaciones, como «las Españas». El Descubrimiento de América y la Conquista de Granada, ambos hechos acontecidos en 1492, están considerados simbólicamente como el origen de la España moderna.Sin embargo, en opinión de muchos historiadores la unión dinástica no es un hecho suficiente para hablar de una única entidad política porque ni siquiera existía una integración jurídica. Los Reyes Católicos unificaron la política exterior, la hacienda real y el ejército, pero lo hicieron respetando los fueros y privilegios de cada uno de sus reinos.«A mediados del siglo XV, en la Península Ibérica no quedaban más que cuatro reinos cristianos: Portugal, Castilla, Aragón y Navarra. Los cuatro se consideraban originales, distintos, pero hermanos: todos eran españoles. A pesar de las diferencias políticas, existía una solidaridad indudable, compartían la idea de reconstituir la unidad política perdida. Los enlaces matrimoniales estaban destinados a recuperar la unidad peninsular y la boda de Isabel de Castilla y Fernando de Aragón, en 1469, puso los cimientos de ese proceso», argumenta en sus estudios el hispanista Joseph Pérez, quien no duda, sin embargo, en otorgar una configuración, identidad y conciencia de España a partir de la unión dinástica.De una forma u otra, la palabra España perdió su significado meramente geográfico con la unión dinástica. Aunque todavía no se puede hablar de solo un reino, la dinastía de los Habsburgo utilizó entonces la designación de Rey de España para hacer referencia a sus posesiones en la Península Ibérica. Así, Felipe II es denominado desde su nacimiento Príncipe de España.A raíz de esta unión dinástica y de estas nuevas titulaciones comenzaron a surgir voces críticas contra la preeminencia de Castilla sobre el resto de reinos que formaban España. Los historiadores catalanes han acusado tradicionalmente a Castilla de apropiarse de la identidad española. Las razones son evidentes. Los castellanos suponían el 80% de la población y ocupaba tres cuartas partes del territorio peninsular en el momento de la unión dinástica. No es de extrañar, por tanto, que el timón de esta nueva entidad tuviera protagonismo castellano, así como que los escritores castellanos de la época no hicieran distinción entre castellanos y españoles. El historiador Henry Kamen, en su libro «España y Cataluña: Historia de una pasión», recuerda que no se trata de un fenómeno aislado puesto que «en otros países de Europa los regentes políticos del centro territorial, económico o político han tendido siempre a identificarse como el verdadero estado y despreciar a las zonas periféricas».De monarquías-Estado a Estado-naciónCon la llegada de la dinastía de los Borbones, Felipe V se puso al frente por primera vez del «Reino de España». Hasta entonces no había existido ese término. Pero una cosa es la fundación del reino, y otra la de un estado-nación español tal y como lo entendemos hoy en día. Aquel fue un proceso mucho más lento, que exigió dos siglos de un intenso intercambio cultural y comercial entre las regiones españolas. La mayoría de historiadores apuntan a la Guerra de Independencia, en concreto a la Constitución de Cádiz de 1812, como el nacimiento de la idea de España como nación. En plena invasión napoleónica, la promulgación de una constitución de corte liberal dejó recogido en su artículo 1 a la «Nación española» como «la reunión de todos los españoles de ambos hemisferios». El resto del convulso siglo XIX dio forma –con la pérdida de las colonias, las Guerras Carlistas y las sucesivas crisis políticas– al concepto de nación española que tenemos en la actualidad. Este proceso fue similar en el resto de Europa, donde la caída del Antiguo Régimen sustituyó a los Estado-imperio, ciudades-Estado y monarquías-Estado por los Estado-nación. El cambio de paradigma queda retratado en cómo las sucesivas ediciones del Diccionario de la lengua española modifican radicalmente el concepto de «nación». En 1780, era «la colección de habitantes de alguna provincia, país o reino»; mientras que un siglo después, en 1881, era «el estado o cuerpo político que reconoce a un centro común supremo de gobierno». Este proceso de crear una identidad nacional tuvo un enorme éxito en sus orígenes en la mayoría de territorios españoles, sobre todo en los más industrializados, véase Cataluña y el País Vasco, pero sufrió varias anomalías en su fase intermedia. El enclenque desarrollo de la red ferroviaria, de la escuela (un gran factor de cohesión) y la mala salud del ejército a finales del siglo XIX terminaron manifestando el descontento de algunos sectores dirigentes frente a ese estado nación español. En Cataluña, los industriales textiles perdieron mucho volumen de negocio con la caída de las últimas colonias y decidieron hacer una apuesta hacia otros proyectos de nación. Ese es el origen delos nacionalismos excluyentes periféricos, que no del independentismo, siempre marginal acaso hasta fechas recientes.", "title": "¿Desde cuándo existe España y la nación española?", "url": "http://www.abc.es/historia/abci-desde-cuando-existe-espana-y-nacion-espanola-201610122317_noticia.html", "keywords": "cuando,existe,desde,espana", "date": "2016-10-12", "id": "cfd912cb4ec053584580fa3e80ecbcd0719fb0c2", "summary": "San Isidoro de Sevilla eleva a España a la categoría de Primera Nación de Occidente en su libro «Historia Gothorum»: «De cuantas tierras se extienden desde el Occidente hasta la India, tú eres la más hermosa, oh sagrada y feliz España, madre de príncipes y de pueblos»"}, {"article": "Actualizado:12/10/2016 19:33hEn apenas cuatro años, un grupo criminal poco conocido ha crecido en México hasta desafiar al capo del narcotráfico más célebre del mundo, Joaquín 'El Chapo' Guzmán, generando una nueva oleada de violencia y corrupción entre las autoridades.Alguna vez a las órdenes del Cártel de Sinaloa, de Guzmán, el Cártel Jalisco Nueva Generación (CJNG) se volvió en contra de sus amos, apoderándose de territorios y comprando a miles de policías corruptos.Liderado por el ex policía Nemesio Oseguera, alias «El Mencho», el cártel forjó un imperio a expensas de rivales más débiles. La velocidad de su ascenso muestra qué tan rápido puede cambiar de manos el poder en el multimillonario negocio de las drogas en México.Con intereses desde China hasta el norte de África y Europa del este, el sangriento avance del CJNG ha llevado los asesinatos a sus mayores niveles bajo la administración del presidente Enrique Peña Nieto, quien juró restaurar la ley y el orden cuando asumió el cargo en diciembre del 2012.De la lista de los 37 capos más buscados de México en el 2009, sólo cuatro no están muertos o en la cárcel, y la violencia se redujo al inicio del mandato de Peña Nieto.Pero un resurgimiento que llevó la cifra de homicidios a 3,800 entre julio y agosto puso en evidencia el fracaso del Gobierno en derrotar a los cárteles y en evitar que nuevas organizaciones tomen su lugar.Intimidando, sobornando o directamente atacando a la policía, los líderes del CJNG han aplicado despiadadamente las lecciones aprendidas bajo el mando del cártel de Guzmán para sacar a la fuerza a rivales debilitados y arrebatarles rutas de tráfico, según expertos de seguridad.Entrevistas con más de una decena de policías en servicio o retirados explican hasta qué punto el choque entre miembros de la banda y las fuerzas del orden en el estado occidental de Jalisco, bastión del cártel, sentó las bases para el avance de la organización.", "title": "El sanguinario cártel liderado por un expolicía que amenaza a México y a 'El Chapo' Guzmán", "url": "http://www.abc.es/internacional/abci-sanguinario-cartel-liderado-expolicia-amenaza-mexico-y-chapo-guzman-201610121806_noticia.html", "keywords": "expolicia,liderado,mexico,sanguinario", "date": "2016-10-12", "id": "d84675c23d14e946ee1dff4ba9be92a10a0ab59c", "summary": "Con intereses desde China hasta el norte de África y Europa del este, el sangriento avance del CJNG ha llevado los asesinatos a sus mayores niveles bajo la administración del presidente Enrique Peña Nieto"}]