[{"article": "Castillo Almohade. Baños de la EncinaCastillo de Baños de la Encina - TURISMO DE JAÉNEn la Ruta de los Castillos y las Batallas de Jaén se recorren 17 municipios de la provincia: Santa Elena, La Carolina, Vilches, Baños de la Encina, Linares, Bailén, Andújar, Arjonilla, Arjona, Lopera, Porcuna, Jaén, Torredelcampo, Torredonjimeno, Martos, Alcaudete y Alcalá la Real. En este reportaje destacamos algunos castillos espectaculares de Jaén, el territorio con mayor concentración de fortalezas de Europa.Castillo Almohade. Baños de la Encina El Castillo Almohade de Baños de la Encina es una de las fortalezas más antiguas de Europa y uno de los máximos ejemplos de la arquitectura militar islámica. Este castillo ha servido como estancia real, cementerio parroquial e incluso como escenario de cine. Levantado sobre el cerro del Cueto, se construyó en época almohade y alcanzó su máxima importancia en los últimos años del Califato de Córdoba. Desde su terraza puede admirarse la belleza del Valle del Guadalquivir. En el interior del recinto amurallado hay un yacimiento arqueológico donde se aprecian las huellas de los asentamientos humanos durante la Edad del Cobre. Además de este castillo, en Baños de la Encina puede visitarse el Camarín del Cristo del Llano y el yacimiento arqueológico de Peñalosa. Cerca de esta localidad se encuentra Linares, donde bien merece una visita el yacimiento íbero-romano de Cástulo. Quien decida acercarse por estos lares puede completar su visita con actividades en la naturaleza ligadas al Parque Natural de la Sierra de Andújar.Recreación de la Batalla de BailénEl fin de semana de BailénBailén volverá a celebrar durante los días 7, 8 y 9 de octubre de 2016 uno de los eventos más destacados de su calendario de actividades anuales, la Recreación de la Batalla de Bailén. Serán quinientos los participantes de esta edición, ataviados con sus uniformes de época y pertenecientes a la Asociación Napoleónica Española. El sábado es el día grande.Castillo del Trovador Macías «El enamorado». ArjonillaCastillo Trovador Macías - TURISMO DE JAÉNCuenta la leyenda que el Trovador Macías y su enamorada doña Elvira, casada con otro hombre, vivieron entre las paredes de este castillo una tormentosa historia de amor que acabó con la muerte del trovador. Tanto eco tuvo este romance que en su día inspiró a Lope de Vega y, siglos después, al romántico Mariano José de Larra, autor de «El doncel de don Enrique el Doliente». Aún hoy la trágica historia de amor de estos amantes sigue siendo el argumento central de las jornadas medievales que cada otoño se celebran en el municipio.De origen musulmán, fue remodelado por los monjes calatravos en el siglo XIII. Fue entonces cuando se dotó a la fortificación de una torre en cuyo aposento más alto se cree que estuvo preso y murió Macías. También es en esta época cuando se construye la ermita de Santa Catalina, convertida con el tiempo en capilla del castillo y en la que, hasta el siglo XVII, todavía existía el sepulcro del joven trovador.Castillo de Santa Catalina. JaénAnochecer en el castillo de Santa Catalina - TURISMO DE JAÉNComo buena parte de los castillos jienenses, éste también fue erigido por los musulmanes. El lugar elegido fue la cima del cerro sobre el que se asienta la ciudad. Allí, levantaron una enorme alcazaba que, en el siglo XIII, los cristianos transformaron. A partir de ese momento constó de tres fortificaciones claramente diferenciadas: el Castillo de Abrehuy, el Alcázar Viejo y el Alcázar Nuevo. Sobre las dos primeras fortalezas se construyó en 1965 el actual Parador Nacional de Turismo. Actualmente se conserva el Alcázar Nuevo. Este Castillo de Santa Catalina tuvo también un especial protagonismo durante la Guerra de la Independencia, al convertirse en un importante centro de operaciones para las tropas napoleónicas. Desde su privilegiado emplazamiento se pueden contemplar unas vistas únicas de gran parte de la provincia, de la ciudad de Jaén y, especialmente, de su Catedral.Además de estas fortificaciones, Jaén ofrece al visitante un atractivo casco antiguo donde merece la pena pararse y darle un reposo al cuerpo en los Baños Árabes y disfrutar del tapeo de la ciudad. Imprescindibles resultan las visitas a la Catedral de la Asunción y al Museo Provincial, donde sobresale la más importante muestra de escultura ibérica del mundo. La Vía Verde del Aceite y el yacimiento arqueológico de Puente Tablas también suponen buenos atractivos para quien decida visitar Jaén.Castillo Calatravo. LoperaEn el centro urbano de la localidad de Lopera se encuentra el Castillo Calatravo construido, una vez más, sobre los restos de una primitiva fortaleza árabe. La principal característica de este Castillo Calatravo es su gran dimensión y su buen estado tras la rehabilitación a la que ha sido sometido. Está formado por dos torres de homenaje rodeadas por una extensa muralla almenada. Tiene además un amplio patio de armas y aún conserva los restos de lo que fue una capilla gótica. Junto con el Pósito o la Casa de la Tercia (siglo XVI), el Castillo Calatravo es el monumento más significativo de Lopera y uno de los más importantes de la Ruta de los Castillos y las Batallas de Jaén.Además de estos monumentos, en Lopera es destacable la visita a las trincheras que aún se conservan de una de las batallas más importantes de la Guerra Civil. Torre de Boabdil. PorcunaMurallas y Torre de Boabdil, en Porcuna - TURISMO DE JAÉNUna vez más, la historia y la leyenda se fusionan alrededor de una fortaleza jienennse. En esta ocasión, la tradición cuenta que el último rey árabe de Granada, Boabdil, estuvo preso en la gran torre del homenaje (de 28 metros de altura) de esta alcazaba tras caer derrotado en la batalla de Lucena y antes de claudicar ante las exigencias de los Reyes Católicos. De tan singular capítulo del devenir de la historia de España se hereda este nombre: Torre de Boabdil, el vestigio mejor conservado de toda esta construcción. Forma parte de un doble recinto amurallado de época andalusí, cuyo exterior estaba formado por murallas y torreones, y en su interior se encontraba una alcazaba. Ésta fue reformada tras la conquista cristiana por la orden militar de Calatrava, que tanta importancia tuvo en aquella época en la provincia. La Torre de Boabdil destaca por su imponente altura y su buena conservación. Se trata de una de las construcciones defensivas más bellas de toda Andalucía.Además de esta torre, en Porcuna y sus alrededores puede visitarse el yacimiento arqueológico de Cerrillo Blanco, la Casa de Piedra, el Museo Arqueológico Municipal de Obulco o la iglesia parroquial, que contiene en su interior pinturas murales de Julio Romero de Torres. Castillo de AlcaudeteCastillo de Alcaudete - TURISMO DE JAÉNLos monjes calatravos vuelven a tener su papel protagonista en esta fortificación de la localidad de Alcaudete. De origen musulmán (comenzó siendo una atalaya árabe), este castillo es uno de los mejores ejemplos de la importancia que alcanzó en la Edad Media la Orden de Calatrava, a la que el Rey Fernando III El Santo encomendó la defensa de la provincia de Jaén frente al reino de Granada. A mediados del siglo XIII, los calatravos convirtieron este lugar en el bastión más importante de la frontera. Se trata de una de las fortificaciones mejor restauradas de todo el país, destacando su Torre del Homenaje, una de las construcciones más sólidas y altas de la arquitectura medieval española, que sobresale entre las cumbres de la Sierra Sur. Cuenta con un centro de interpretación en el que se explica con detalle la evolución histórica de esta fortaleza que, tras estar bajo el mando de la Orden de Calatrava, fue un palacio renacentista ligado a los condes de Alcaudete.Fortaleza de la Mota. Alcalá la RealFortaleza de la Mota, Alcalá la Real - TURISMO DE JAÉNDurante más de un siglo, la Fortaleza de la Mota marcó la frontera defensiva entre Granada y Castilla, siendo uno de los sistemas defensivos más complejos de todo Al-Ándalus. No es de extrañar pues la majestuosidad de este conjunto monumental, declarado Monumento Nacional desde el año 1913, ni por supuesto que la localidad en la que se asienta, Alcalá La Real, tome su nombre del término árabe «Al-Qal’a», que significa «la fortaleza». Dada su situación, en un enclave a 1.033 metros de altitud, puede admirarse desde bien lejos la grandiosidad de esta edificación que, tras la conquista cristiana, se convirtió en uno de los centros culturales y de poder más relevantes de todo el reino. Para conseguir la mejor defensa, esta Fortaleza de la Mota contaba con varios anillos amurallados, haciendo de su perímetro fortificado uno de los más extensos de Andalucía, con siete puertas, tres torres (la Torre del Homenaje, la Torre de la Campana o de la Vela y la Torre Mocha), la alcazaba o la Iglesia Mayor Abacial que, junto con un entramado de calles, barrios, palacetes y bodegas, dominan el recinto monumental y arqueológico de una de las ciudades más emblemáticas de Andalucía.Actualmente, esta fortaleza alberga el Centro de Interpretación de la Vida en la Frontera, que nos acerca al día a día de la zona y a cómo la localidad se convirtió en \"llave, guarda y defendimiento del reino de Castilla\". Aunque esta fortaleza bien merece una visita por sí sola, también es interesante acercarse al centro histórico de la ciudad, a la única fábrica de cerveza artesanal de toda la provincia o a alguna bodega de vino.", "title": "La Batalla de Bailén y la ruta de los Castillos y las Batallas de Jaén", "url": "http://www.abc.es/viajar/destinos/espana/abci-batalla-bailen-y-ruta-castillos-y-batallas-jaen-201610051400_noticia.html", "keywords": "bailen,batalla,castillos", "date": "2016-10-05", "id": "cabf15bdd2dda2d368d84c8fb4c76f7c567c6255", "summary": "Del 7 al 9 de octubre se celebra la recreación de la Batalla de Bailén"}, {"article": "EL CAIROActualizado:05/10/2016 21:55hEgipto, el país con mayor prevalencia de la Hepatitis C del mundo, donde uno de cada diez egipcios de entre 15 y 60 años está infectado y más de 40.000 mueren al año como consecuencia de la enfermedad, recibió con alivio y esperanza el primer convenio entre su Gobierno y la empresa Gilead, farmacéutica con la patente del fármaco que ha demostrado mayor eficacia en el tratamiento de esta enfermedad en 2014. Ahora, el Gobierno presume de su éxito: «Prometemos que para 2020 no veremos en este país ni un solo paciente más con Hepatitis C», ha declarado el ministro de Sanidad, Ahmed Rady.Según ha señalado Rady en declaraciones a la prensa egipcia, desde enero de 2016, más de 800.000 egipcios habrían recibido tratamiento contra la enfermedad, que afecta a más de 15 millones. La Organización Mundial de la Salud se mostró más cauta en julio, cuando cifró en 200.000 los egipcios atendidos en los 12 meses anteriores. Miles de personas continúan en la lista de espera, pendientes de recibir el tratamiento de sofosbuvir que Egipto distribuye gratuitamente en una treintena de hospitales públicos y por el que paga a Gilead, empresa farmacéutica dueña de la patente, un 1% de su valor. Una pastilla de sofosbuvir, vendido como Sovaldi, alcanza los 1.000 dólares en Estados Unidos. Para asegurar el efecto, el tratamiento debe prolongarse durante 12 semanas (84.000 dólares), de los que Egipto, en base al acuerdo, ha estado pagando diez dólares por pastilla.Gilead, que al igual que otras compañías farmacéuticas ha sido muy criticada por los precios a los que vende sus fármacos, totalmente fuera de alcance del público en países en desarrollo, aceptó también que al menos cinco compañías egipcias pudieran fabricar sus versiones «marca blanca» de Sovaldi, a cambio de un 7% del precio al que vendan las pastillas. En 2016, el precio de un tratamiento de sofosbuvir puede encontrarse por 200 dólares en Egipto.Y sin embargo, el proceso tiene muchas fallas: como medida de seguridad para controlar la venta del fármaco en el mercado negro, los pacientes son obligados a abrir el medicamento en presencia de los facultativos, tomar la primera pastilla ahí mismo y traer de nuevo los embases vacíos antes de recibir la siguiente dosis, relata a ABC Ahmed Ismail, cairota de unos cuarenta años con dos de sus familiares víctimas de la enfermedad.«Prácticamente cada familia en Egipto tiene a alguien con Hepatitis C», afirmó tras el acuerdo con Gilead el entonces representante de la Organización Mundial de la Salud en Egipto, Henk Bekedam. Egipto es el país con mayor prevalencia de esta enfermedad, y los contagios continúan cada año. «Cada egipcio pasa el virus a otras tres personas de media», rezan las campañas de concienciación, intensificadas en el último en 2015-2016.La epidemia egipcia se remonta a los años 70, cuando las agujas –pobremente esterilizadas- utilizadas en una campaña contra la esquistosomiasis pasaron de niño en niño y de brazo en brazo. En la actualidad, profesionales como barberos o dentistas cuidan especialmente la esterilización de cuchillas e instrumental médico. «Somos conscientes del riesgo», comenta a ABC Salah Sabet, dentista en El Cairo.En el mundo, más de 400 millones de personas están infectadas con Hepatitis B o C, más de 10 veces el número de personas viviendo con VIH, según cifras aportadas por la OMS. Este organismo estima que 1,45 millones de personas murieron como fruto de esta enfermedad en 2013.Polémica españolaLa especialización en trastornos hepáticos es una de las más populares entre los médicos egipcios, que se reparten entre hospitales públicos, privados y centenares de pequeñas clínicas enfocadas en el tratamiento de la Hepatitis C. Así, y especialmente tras el acuerdo con Gilead, Egipto se ha convertido en destino del llamado «turismo médico». A principios de 2016, el director de la empresa española Sanantur Xavier Carbó confirmó a ABC que estaba organizando los primeros viajes de españoles para tratarse en Egipto, al precio base de 6.000 euros.La noticia se recibió en Egipto con cierta polémica, aunque Carbó asegura que tienen cobertura legal. Los centros privados pueden adquirir el sofosbuvir pagando al Gobierno una mayor cantidad y esos fármacos están siendo utilizados para aquellos que pueden permitirse el tratamiento sin esperar las largas colas del Gobierno, incluidos pacientes extranjeros, como los primeros clientes de Sanantur.«No estamos sorprendidos, sabíamos que iba a pasar», declaró el vicepresidente de Asuntos Corporativos de Gilead a la agencia Bloomberg. «Tan pronto como se desarrolla un ‘mercado gris’, hay poco que podamos hacer para controlar los medicamentos», señaló al respecto del turismo médico estadounidense a la India.En España, el tratamiento cuesta unos 24.000 euros, aunque la Seguridad Social cubre los costes en los estadios más graves de la enfermedad. «Cuando ya casi te estás muriendo», critica a este periódico un enfermo de Hepatitis C. Muchos viven en las etapas iniciales F0, F1 o F2, esperando el momento en el que estarán «lo suficientemente enfermos» para cumplir con los parámetros asistenciales del Sistema de Salud español. Y mientras tanto, vivir con la enfermedad no es fácil. En España la sufren entre 600.000 y 900.000, aunque muchos la padecen sin presentar síntomas claros durante años, mientras la Hepatitis C degenera en cirrosis o cáncer de hígado.", "title": "Egipto presume de su éxito contra la Hepatitis C: \"Para 2020 habremos acabado con el virus\"", "url": "http://www.abc.es/sociedad/abci-egipto-presume-exito-contra-hepatitis-para-2020-habremos-acabado-virus-201610052102_noticia.html", "keywords": "egipto,medicamento,hepatitis", "date": "2016-10-05", "id": "cb89610552e5feef5e03289284094282e258f2d7", "summary": "Egipto, el país con mayor prevalencia de la Hepatitis C del mundo, recibió con alivio y esperanza el primer convenio entre su Gobierno y la empresa Gilead, farmacéutica con la patente del fármaco que ha demostrado mayor eficacia en el tratamiento de esta enfermedad en 2014"}, {"article": "MADRIDActualizado:06/10/2016 10:39hEl ministro de Asuntos Exteriores y de Cooperación, José Manuel García Margallo, se ha mostrado convencido este miércoles de que las autoridades de Gibraltar comenzarán a partir de marzo del próximo año a negociar el acuerdo de cosoberanía planteado por España una vez que se notifique la salida de Reino Unido de la Unión Europea.El jefe de la diplomacia española ha respondido a la rotunda negativa a negociar expresada por el ministro principal de Gibraltar, Fabian Picardo, durante la Cuarta Comisión de la Asamblea General de Naciones Unidas dedicada a temas de descolonización y en la que aseguró que España nunca pondría la mano en el Peñón. «¡De ninguna manera, José! –en referencia a García-Margallo– Jamás pondrá la mano en el Peñón», dijo el gibraltareño.«La mano no, pondré la bandera y mucho antes de lo que Picardo cree», ha defendido García Margallo en declaraciones a La noche en 24 Horas de RTVE recogidas por Europa Press, en las que ha subrayado que «está en el guion» que el primer ministro gibraltareño diga esto.El titular de Exteriores ha vaticinado que esa «bandera» podrá colocarse en un plazo de cuatro años y ha enfatizado que a partir de marzo de 2017, cuando se notifique oficialmente la salida de Reino Unido de la UE y se abra el plazo de dos años para negociar las condiciones, todo «se precipitará y entenderán que cuanto antes se solucione, mejor». «Empezarán a ver que tenemos que buscar una fórmula», ha apostillado. «La solución actual desaparece y hay que buscar una nueva», ha recalcado el jefe de la diplomacia española, quien ha subrayado que en el momento en que Reino Unido deje de ser miembro de la Unión Europea, «Gibraltar sale» de ella, a pesar de que los llanitos hayan rechazado esta opción en referéndum. «Verán que hay una salida --han estudiado hasta la solución de Groenlandia, según Margallo-- y empezarán a ver una fórmula», ha insistido.Beneficios de la cosoberaníaPor ello, cuando la salida del Reino Unido se haga efectiva, el conocido como Brexit, se verán ante la tesitura de elegir entre dos opciones: «británicos fuera de la Unión Europea o hispanobritánicos dentro de la UE». En esta tesitura, se ha mostrado convencido de que Gibraltar tendrá que aceptar la negociación propuesta por España para lograr la cosoberanía del Peñón, que permitiría que los Tratados de la UE siguieran aplicándose en el territorio, puesto que España seguirá siendo miembro de la UE.La oferta de España permitiría a Gibraltar no solo seguir beneficiándose como hasta ahora de su acceso al mercado interior europeo, sino que plantea el desmantelamiento de la Verja que lo separa de La Línea de la Concepción y la potenciación de su puerto y aeropuerto. Asimismo, los gibraltareños podrían mantener la nacionalidad británica y acceder a la vez a la española, si así lo quisieran. También conservarían sus instituciones de autogobierno en un marco de amplia autonomía, mientras que España y Reino Unido asumirían conjuntamente las competencias en materia de defensa, relaciones exteriores, control de las fronteras exteriores, inmigración y asilo.«Las oportunidades que se abren» para Gibraltar con estas condiciones «son inmensas», ha hecho hincapié el ministro, que también ha puesto en valor los beneficios que tendrían para los trabajadores españoles y para la zona del Campo de Gibraltar. En cualquier caso, ha subrayado que todos estos planteamientos son «perfectamente negociables».García-Margallo, que ha indicado que serán los gibraltareños los que tendrán que convencerse de estos beneficios, ha reiterado que es un «escenario» que favorece a Gibraltar y ha señalado que España ha empezado a explicar ya esta propuesta a nivel internacional. Algo que este jueves prevé hacer con la presidenta de la Junta de Andalucía, Susana Díaz, y probablemente el día 17 de octubre con una visita al Campo de Gibraltar. «Era un no tema y está empezando a ser un tema», ha enfatizado.", "title": "Margallo responde a Picardo: \"La mano no, pondré la bandera, y mucho antes de lo que él cree\"", "url": "http://www.abc.es/espana/abci-margallo-responde-picardo-mano-no-pondre-bandera-y-mucho-antes-cree-201610060032_noticia.html", "keywords": "gibraltar,margallo", "date": "2016-10-05", "id": "d84fcdce8f8e31762848123eff9d37fea7c91522", "summary": "El mandatario del Peñón aseguró que el ministro español no pondría «la mano» en la colonia"}, {"article": "Actualizado:19/10/2016 17:01hEl Imperio español vivió su cénit en 1580 con la anexión de Portugal, que entonces se encontraba entre las mayores potencias de Europa. «El mundo no es suficiente», rezaba el lema que Felipe II asumió tras la conquista del país vecino, en clara referencia al emblema de su padre «Plus ultra» («Ir más allá»). Pero no solo se adquirió un nuevo lema, la propaganda de Felipe II desempolvó la idea de que Portugal siempre había formado parte del Reino de León –cuando se separó lo hizo de forma ilegal, consideraban– y extendió el uso del león vinculado a una Monarquía Hispánica que volvía a unir a aquellos reinos hermanos. El enfrentamiento entre un león coronado (símbolo del reino de León) y un dragón (símbolo de Portugal) fue un episodio recurrente en la heráldica de la época.La vieja idea de un único y cristiano reino ibérico era, de hecho, un lugar común en la Edad Media. A finales de la Baja Edad Media, la dinastía Trastámara se propuso en varias ocasiones vincular la Corona de Castilla con la de Portugal, si bien una de sus intentonas pasó a la historia como la peor de las derrotas castellanas frente a Portugal. En 1384, Juan I de Castilla entró en Portugal por la ruta de Ciudad Rodrigo y Celorico a reclamar los derechos dinásticos de su esposa, y de paso los suyos, a cuenta de la muerte de Fernando I de Portugal, el último representante de la Casa Borgoña.Las derrotas que sufrió el ejército de Juan en Trancoso y Aljubarrota, en mayo y en agosto de 1385, supusieron el fin de sus posibilidades de imponerse como Rey. A partir de entonces, los Avis iniciarán en el país vecino uno de los periodos de mayor esplendor. Hasta su final no regresaron las ambiciones españolas.A principios de la Edad Moderna, los Trastámara y los Avis firmaron una serie de matrimonios que pretendían desembocar en la unión de reinos tras los tiempos turbulentos de Enrique el Impotente. El dragón y el león de nuevo juntos. Isabel, hija mayor de los Reyes Católicos, se casó sucesivamente con dos príncipes portugueses, Alfonso y Manuel I, y pareció por un momento que reinaría en toda la península. Cuando el único hijo varón de los Reyes Católicos falleció sin herederos, las esperanzas de unir, al fin, los reinos hispánicos se centraron en que Isabel diera a luz un heredero sano. Sin embargo, las complicaciones del parto causaron una hemorragia a Isabel, que falleció con solo 28 años, y su hijo Miguel tampoco vivió mucho tiempo. Murió de unas fiebres repentinas antes de cumplir dos años, cuando se hallaba bajo la custodia de sus abuelos en Granada. Con él se evaporó un sueño que Felipe II sí cumpliría más adelante.Felipe II materializa la ansiada uniónCuando en 1578 el Rey de Portugal Sebastián I de Avís perdió la vida en una demencial incursión por el norte de África, Felipe II –emparentado con la dinastía portuguesa por vía materna– desplegó una contundente campaña a nivel diplomático para postularse como el heredero a la Corona lusa, que fue asumida brevemente por el Cardenal-infante don Enrique hasta su muerte. «El reino de Portugal lo heredé, lo compré y lo conquisté», aseguraría Felipe II. El Rey Prudente contaba con el apoyo de buena parte de la nobleza portuguesa y el beneplácito de las potencias europeas (más bien resignación), pero el levantamiento popular promovido por Antonio, el Prior de Crato, hijo bastardo del infante Luis de Portugal, obligó al Imperio español a iniciar las operaciones militares. El país vecino rindió pleitesía a Felipe II en abril de 1581, siendo coronado Felipe I de Portugal.El imperio donde no se ponía el sol suponía, en la práctica, un conjunto de territorios con sus propias estructuras institucionales y ordenamientos jurídicos, diferentes y particulares, que se hallaban gobernados por los monarcas españoles de la Casa de Austria o por sus representantes. El Rey hacía cumplir su voluntad en Lisboa a través de un gobernador o un virrey, que solían rodearse convenientemente de funcionarios locales. Los oficios públicos se reservaban para los súbditos portugueses tanto en la metrópoli como en su territorios ultramarinos. Entre 1580 y 1640, los portugueses se cuidaron de ser ellos quienes gestionaban su imperio comercial bajo la supervisión general de Madrid, que abrió todo el mercado americano a los insaciables comerciante portugueses. No fueron los castellanos los que penetraron en las posesiones portuguesas, como tanto temieron aquellos que siguieron al Prior Antonio en sus revueltas, sino todo lo contrario. A principios del siglo XVII se sucedieron las quejas contra los omnipresentes comerciantes portugueses por parte de colonos castellanos, mexicanos, peruanos: «Los portugueses cada vez son más en las Indias españolas y llegan en todas las flotas, mientras que tienen buen cuidado en mantener a los castellanos alejados de las Indias Orientales». A pesar de las quejas castellanas, la relación entre Madrid y Lisboa se mantuvo estable sin revueltas ni apenas incidentes durante el reinado de Felipe II (I de Portugal) y Felipe III (II de Portugal), pero el progresivo debilitamiento del Imperio español empezó a sembrar la discordia entre la nobleza portuguesa, harta de tener que disputarse cada vez más cargos con otros súbditos de la Monarquía. Las agresiones holandesas a los territorios de Portugal durante la Tregua de los 12 años hicieron ver a la aristocracia lusa que el Rey de España no podía satisfacer a todas las partes. Además, se responsabilizó a los castellanos de la pérdida de Amboina (1605), Ormuz (1622) y São Jorge da Mina (1637), el cierre de los puertos de Japón en 1637, y de las incursiones holandesas en Sudamérica. Aunque quisiera, Portugal no podía negociar una paz con sus enemigos si éstos también lo eran de los AustriasDurante los doce años de tregua, los barcos holandeses comerciaron el doble de pimienta asiática que los portugueses y, al reanudar el conflicto, los principales ataques fueron dirigidos hacia las mal defendidas colonias portuguesas. En 1624, una flota holandesa dirigida por Jacobo Willekens asaltó Salvador de Bahía, capital portuguesa en Brasil, y se preparó para quedarse en propiedad esta estratégica ciudad. No fue recuperada hasta que la mayor flota que jamás hubiera cruzado el Atlántico, bajo el mando de Don Fadrique de Toledo, atacó en abril del año siguiente Bahía. Los problemas de Castilla y del asediado Imperio español cada vez afectaba más a los reinos periféricos. O al menos esa era la visión lusa, cuyo imperio colonial en verdad llevaba un siglo afectado por una enfermedad degenerativa: habían descuidado totalmente sus defensas y su economía estaba en crisis.El Conde-Duque acelera la rebeliónEl estallido de violencia era ya inevitable, sirviendo el Conde-Duque la excusa con su Unión de Armas, es decir, con un proyecto que buscaba aumentar la implicación militar del resto de reinos en los asuntos y guerras de los Austrias. Y es que, como explica John Lynch en su libro «Los Austrias» (Biblioteca Historia de España): «Portugal era un problema fiscal para Castilla. No aportaba ingresos regulares a la hacienda central y sus defensas en la península tenían que ser costeadas por Castilla, de la que esperada, además, que acudiera periódicamente a la defensa de Brasil». Es por ello que Olivares insistió en que Portugal integrase la Unión de Armas, a cambio de que los portugueses ocuparan un papel más protagonista en la Monarquía. Pero en paralelo a esta oferta, Olivares desarrolló una estrategia de infiltración de sus hombres en el gobierno portugués. Designó para este propósito a Margarita de Saboya como virreina y a un grupo de castellanos como sus consejeros. En 1634 y 1637, se produjeron dos revueltas populares, especialmente en la región del Alentejo, como respuesta al desembarco de funcionarios castellanos y al aumento de la carga fiscal; pero fue en la crisis de 1640 cuando la aristocracia portuguesa se levantó aprovechando la guerra de España con Francia y la sublevación de Cataluña. En suma, prendió la mayor crisis del Imperio español en su historia cuando Cataluña, Portugal, Nápoles y Sicilia emprendieron, con suerte desigual, sendas rebeliones contra Felipe IV. El levantamiento portugués fue planeado en Lisboa por miembros de la nobleza, el clero y militares para destronar a los Austrias y proclamar un Rey portugués. El detonante final fue la exigencia de Olivares de que 6.000 soldados portugueses y la mayor parte de la nobleza en edad de combatir se sumaran a la guerra en Cataluña. Como respuesta, un grupo de conspiradores irrumpió en el Paço da Ribeira (Lisboa) el 1 de diciembre de 1640, sorprendiendo al secretario de Estado, Miguel de Vasconcelos, quien fue asesinado y defenestrado por la fachada del Palacio Real.A raíz de estos graves acontecimientos, Margarita de Saboya intentó calmar los ánimos, pero pronto se vio aislada, sin apoyo local y finalmente encerrada por los rebeldes. La comunidad de jesuitas y el pueblo llano se decantó en bloque por los nobles rebeldes e hicieron triunfar el levantamiento. En su lugar aclamaron al Duque de Braganza como Rey, con el título de Juan IV de Portugal, alegando viejos derechos dinásticos anteriores a la llegada de Felipe II de España. El nuevo monarca autorizó a Margarita de Saboya a que partiera para España en los primeros días de diciembre de 1641. Y es que eran aquellos los albores de una guerra que iba a alargarse durante 28 años. Frente a la rebelión general, Felipe IV y el Conde-Duque empezaron a preparar la reconquista. Para ello encomendaron al duque de Medina-Sidonia la capitanía general de un ejército que debía atacar a los rebeldes y derrocar a Juan de Braganza. No obstante, la lentitud y falta de iniciativa del noble andaluz dejaron entrever sus planes ocultos: la nueva Reina de Portugal, Luisa de Guzmán, era hermana del duque de Medina-Sidonia y, de hecho, era ella quien había convencido a su marido Juan II de Braganza para que aceptara la Corona diciendo, según la tradición: «Más vale ser Reina por un día que duquesa toda la vida!». Sin capacidad de iniciar operaciones de la magnitud de antaño, el Imperio español se resignó durante años a una guerra de frontera especialmente dada a episodios de violencia y odios acumulados.Así fracasaron los sucesivos esfuerzos de una agotada Castilla por tomar el control luso. Los escasos avances españoles se vieron una y otra vez malogrados debido a la ayuda internacional enviada casi desde el principio por Francia, Inglaterra y Holanda (firmaron con Portugal una tregua de 10 años en junio de 1641). Por el contrario, fueron las tropas portuguesas las que en 1657 invadieron España, amenazando seriamente Badajoz. Portugal pierde sus colonias lentamenteEn 1661, Don Juan José –el más famoso hijo bastardo de Felipe IV– se encargó de dirigir la última de las grandes intentonas. Las fuerzas portuguesas destrozaron en 1663 al ejército castellano en la batalla de el Ameixial, sufriendo más de 10.000 bajas contra solo 1.000 de los vencedores portugueses. Aquella fue la enésima batalla de la guerra de restauración portuguesa y la que marcó el final de la carrera militar de Juan José de Austria, que no la política. Muerto Felipe IV; a su viuda, Mariana de Austria, no le quedaron fuerzas ni ganas de continuar con el conflicto y reconoció el 13 de febrero de 1668 la independencia de Portugal. No en vano, sin los recursos y el escudo del Imperio español, la mayoría de las colonias portuguesas terminaron pronto en manos de los que, como Holanda e Inglaterra, habían ayudado al país vecino a obtener la independencia. La separación fue traumática y no benefició a largo plazo a ninguna de las partes. Ni Portugal podía defenderse en América sin España; ni España podía sobrevivir en Asia sin Portugal.", "title": "El traumático divorcio entre Portugal y España que acabó con el sueño ibérico", "url": "http://www.abc.es/historia/abci-traumatico-divorcio-entre-portugal-y-espana-acabo-imperio-iberico-201610060124_noticia.html", "keywords": "portugal,sangrienta,separacion,espana", "date": "2016-10-05", "id": "ba788ba4b56219815371adb2cbb38afdf805c220", "summary": "Ahora que ha surgido un partido político que aboga por la unión ibérica entre Portugal, España y Andorra, cabe recordar la historia de la belicosa separación entre ambos países durante el reinado de Felipe IV"}, {"article": "Corresponsal en LisboaActualizado:05/10/2016 16:54hEl sueño de José Saramago renace seis años después de su muerte. El Partido Íber español y el Movimento Ibérico portugués se acaban de fusionar en una única formación, el Partido Ibérico, que salta al ruedo político con la intención de reivindicar la unión de España y Portugal.Su gran objetivo es que un día llegue a existir un país llamado Iberia, una confederación que muchos ciudadanos lusos anhelan y cuya esencia se plasma ahora en la denominada «Declaración de Lisboa».Se ha estrenado este peculiar interlocutor político con un liderazgo bicéfalo: el español Casemiro Calderón (ex PSOE) y el portugués Paulo Gonçalves.No se pone en marcha la iniciativa con meras elucubraciones utópicas, sino que optan por el pragmatismo y una ristra de medidas concretas.En realidad, defienden el protagonismo de una Comunidad Ibérica de Naciones, con un tercer miembro: Andorra. Entre sus prioridades, figura la eliminación de duplicidades.Así, plantean la unificación de los servicios públicos, la seguridad social, el espacio radioeléctrico, organismos reguladores del mercado y bancos centrales, creación de ligas deportivas ibéricas, convalidación automática de títulos educativos y la promoción de la enseñanza bilingüe hispano-lusa.Una batería de propuestas que se basa en que «juntos somos más fuertes y viviremos mejor». Además, expresan su convencimiento de que «la suma de ambas economías aumentaría nuestro poder de negociación con la Comisión Europea y nos supondría ganar PIB, población y superficie».Por si acaso, proclaman con claridad: «Rechazamos la integración de Portugal en España y defendemos que la construcción de Iberia sea obra tanto de Portugal como de España y Andorra bajo los principios de igualdad, de no duplicidad de costes y de beneficio mutuo».El Partido Ibérico se confiesa proclive a la instauración de los tres idiomas oficiales: español, portugués y catalán. «Abogamos por un acuerdo entre el Instituto Cervantes y el Instituto Camoes para el uso de sus infraestructuras comunes», argumentan.Su vocación se refrenda con la apelación a unas palabras de Unamuno, deseoso de superar «el choque entre la arrogancia española y la desconfianza portuguesa».", "title": "El partido político que propugna la unión de España, Portugal y Andorra", "url": "http://www.abc.es/espana/abci-nace-partido-iberico-propugna-union-espana-portugal-y-andorra-201610051520_noticia.html", "keywords": "partido,iberico", "date": "2016-10-05", "id": "6e90192502136e81f966dd0712b6fc6be705be4b", "summary": "Liderada por Casemiro Calderón (ex PSOE) y Paulo Gonçalves, la formación plantea la unificación de los servicios públicos y bancos centrales"}, {"article": "Castillo Almohade. Baños de la EncinaCastillo de Baños de la Encina - TURISMO DE JAÉNEn la Ruta de los Castillos y las Batallas de Jaén se recorren 17 municipios de la provincia: Santa Elena, La Carolina, Vilches, Baños de la Encina, Linares, Bailén, Andújar, Arjonilla, Arjona, Lopera, Porcuna, Jaén, Torredelcampo, Torredonjimeno, Martos, Alcaudete y Alcalá la Real. En este reportaje destacamos algunos castillos espectaculares de Jaén, el territorio con mayor concentración de fortalezas de Europa.Castillo Almohade. Baños de la Encina El Castillo Almohade de Baños de la Encina es una de las fortalezas más antiguas de Europa y uno de los máximos ejemplos de la arquitectura militar islámica. Este castillo ha servido como estancia real, cementerio parroquial e incluso como escenario de cine. Levantado sobre el cerro del Cueto, se construyó en época almohade y alcanzó su máxima importancia en los últimos años del Califato de Córdoba. Desde su terraza puede admirarse la belleza del Valle del Guadalquivir. En el interior del recinto amurallado hay un yacimiento arqueológico donde se aprecian las huellas de los asentamientos humanos durante la Edad del Cobre. Además de este castillo, en Baños de la Encina puede visitarse el Camarín del Cristo del Llano y el yacimiento arqueológico de Peñalosa. Cerca de esta localidad se encuentra Linares, donde bien merece una visita el yacimiento íbero-romano de Cástulo. Quien decida acercarse por estos lares puede completar su visita con actividades en la naturaleza ligadas al Parque Natural de la Sierra de Andújar.Recreación de la Batalla de BailénEl fin de semana de BailénBailén volverá a celebrar durante los días 7, 8 y 9 de octubre de 2016 uno de los eventos más destacados de su calendario de actividades anuales, la Recreación de la Batalla de Bailén . Serán quinientos los participantes de esta edición, ataviados con sus uniformes de época y pertenecientes a la Asociación Napoleónica Española. El sábado es el día grande.Castillo del Trovador Macías «El enamorado». ArjonillaCastillo Trovador Macías - TURISMO DE JAÉNCuenta la leyenda que el Trovador Macías y su enamorada doña Elvira, casada con otro hombre, vivieron entre las paredes de este castillo una tormentosa historia de amor que acabó con la muerte del trovador. Tanto eco tuvo este romance que en su día inspiró a Lope de Vega y, siglos después, al romántico Mariano José de Larra, autor de «El doncel de don Enrique el Doliente». Aún hoy la trágica historia de amor de estos amantes sigue siendo el argumento central de las jornadas medievales que cada otoño se celebran en el municipio.De origen musulmán, fue remodelado por los monjes calatravos en el siglo XIII. Fue entonces cuando se dotó a la fortificación de una torre en cuyo aposento más alto se cree que estuvo preso y murió Macías. También es en esta época cuando se construye la ermita de Santa Catalina, convertida con el tiempo en capilla del castillo y en la que, hasta el siglo XVII, todavía existía el sepulcro del joven trovador.Castillo de Santa Catalina. JaénAnochecer en el castillo de Santa Catalina - TURISMO DE JAÉNComo buena parte de los castillos jienenses, éste también fue erigido por los musulmanes. El lugar elegido fue la cima del cerro sobre el que se asienta la ciudad. Allí, levantaron una enorme alcazaba que, en el siglo XIII, los cristianos transformaron. A partir de ese momento constó de tres fortificaciones claramente diferenciadas: el Castillo de Abrehuy, el Alcázar Viejo y el Alcázar Nuevo. Sobre las dos primeras fortalezas se construyó en 1965 el actual Parador Nacional de Turismo. Actualmente se conserva el Alcázar Nuevo. Este Castillo de Santa Catalina tuvo también un especial protagonismo durante la Guerra de la Independencia, al convertirse en un importante centro de operaciones para las tropas napoleónicas. Desde su privilegiado emplazamiento se pueden contemplar unas vistas únicas de gran parte de la provincia, de la ciudad de Jaén y, especialmente, de su Catedral.Además de estas fortificaciones, Jaén ofrece al visitante un atractivo casco antiguo donde merece la pena pararse y darle un reposo al cuerpo en los Baños Árabes y disfrutar del tapeo de la ciudad. Imprescindibles resultan las visitas a la Catedral de la Asunción y al Museo Provincial, donde sobresale la más importante muestra de escultura ibérica del mundo. La Vía Verde del Aceite y el yacimiento arqueológico de Puente Tablas también suponen buenos atractivos para quien decida visitar Jaén.Castillo Calatravo. LoperaEn el centro urbano de la localidad de Lopera se encuentra el Castillo Calatravo construido, una vez más, sobre los restos de una primitiva fortaleza árabe. La principal característica de este Castillo Calatravo es su gran dimensión y su buen estado tras la rehabilitación a la que ha sido sometido. Está formado por dos torres de homenaje rodeadas por una extensa muralla almenada. Tiene además un amplio patio de armas y aún conserva los restos de lo que fue una capilla gótica. Junto con el Pósito o la Casa de la Tercia (siglo XVI), el Castillo Calatravo es el monumento más significativo de Lopera y uno de los más importantes de la Ruta de los Castillos y las Batallas de Jaén.Además de estos monumentos, en Lopera es destacable la visita a las trincheras que aún se conservan de una de las batallas más importantes de la Guerra Civil. Torre de Boabdil. PorcunaMurallas y Torre de Boabdil, en Porcuna - TURISMO DE JAÉNUna vez más, la historia y la leyenda se fusionan alrededor de una fortaleza jienennse. En esta ocasión, la tradición cuenta que el último rey árabe de Granada, Boabdil, estuvo preso en la gran torre del homenaje (de 28 metros de altura) de esta alcazaba tras caer derrotado en la batalla de Lucena y antes de claudicar ante las exigencias de los Reyes Católicos. De tan singular capítulo del devenir de la historia de España se hereda este nombre: Torre de Boabdil , el vestigio mejor conservado de toda esta construcción. Forma parte de un doble recinto amurallado de época andalusí, cuyo exterior estaba formado por murallas y torreones, y en su interior se encontraba una alcazaba. Ésta fue reformada tras la conquista cristiana por la orden militar de Calatrava, que tanta importancia tuvo en aquella época en la provincia. La Torre de Boabdil destaca por su imponente altura y su buena conservación. Se trata de una de las construcciones defensivas más bellas de toda Andalucía.Además de esta torre, en Porcuna y sus alrededores puede visitarse el yacimiento arqueológico de Cerrillo Blanco, la Casa de Piedra, el Museo Arqueológico Municipal de Obulco o la iglesia parroquial, que contiene en su interior pinturas murales de Julio Romero de Torres. Castillo de AlcaudeteCastillo de Alcaudete - TURISMO DE JAÉNLos monjes calatravos vuelven a tener su papel protagonista en esta fortificación de la localidad de Alcaudete . De origen musulmán (comenzó siendo una atalaya árabe), este castillo es uno de los mejores ejemplos de la importancia que alcanzó en la Edad Media la Orden de Calatrava, a la que el Rey Fernando III El Santo encomendó la defensa de la provincia de Jaén frente al reino de Granada. A mediados del siglo XIII, los calatravos convirtieron este lugar en el bastión más importante de la frontera. Se trata de una de las fortificaciones mejor restauradas de todo el país, destacando su Torre del Homenaje, una de las construcciones más sólidas y altas de la arquitectura medieval española, que sobresale entre las cumbres de la Sierra Sur. Cuenta con un centro de interpretación en el que se explica con detalle la evolución histórica de esta fortaleza que, tras estar bajo el mando de la Orden de Calatrava, fue un palacio renacentista ligado a los condes de Alcaudete.Fortaleza de la Mota. Alcalá la RealFortaleza de la Mota, Alcalá la Real - TURISMO DE JAÉNDurante más de un siglo, la Fortaleza de la Mota marcó la frontera defensiva entre Granada y Castilla, siendo uno de los sistemas defensivos más complejos de todo Al-Ándalus. No es de extrañar pues la majestuosidad de este conjunto monumental, declarado Monumento Nacional desde el año 1913, ni por supuesto que la localidad en la que se asienta, Alcalá La Real, tome su nombre del término árabe «Al-Qal’a», que significa «la fortaleza». Dada su situación, en un enclave a 1.033 metros de altitud, puede admirarse desde bien lejos la grandiosidad de esta edificación que, tras la conquista cristiana, se convirtió en uno de los centros culturales y de poder más relevantes de todo el reino. Para conseguir la mejor defensa, esta Fortaleza de la Mota contaba con varios anillos amurallados, haciendo de su perímetro fortificado uno de los más extensos de Andalucía, con siete puertas, tres torres (la Torre del Homenaje, la Torre de la Campana o de la Vela y la Torre Mocha), la alcazaba o la Iglesia Mayor Abacial que, junto con un entramado de calles, barrios, palacetes y bodegas, dominan el recinto monumental y arqueológico de una de las ciudades más emblemáticas de Andalucía.Actualmente, esta fortaleza alberga el Centro de Interpretación de la Vida en la Frontera, que nos acerca al día a día de la zona y a cómo la localidad se convirtió en \"llave, guarda y defendimiento del reino de Castilla\". Aunque esta fortaleza bien merece una visita por sí sola, también es interesante acercarse al centro histórico de la ciudad, a la única fábrica de cerveza artesanal de toda la provincia o a alguna bodega de vino.", "title": "La Batalla de Bailén y la ruta de los Castillos y las Batallas de Jaén", "url": "http://www.abc.es/viajar/destinos/espana/abci-batalla-bailen-y-ruta-castillos-y-batallas-jaen-201610051400_noticia_amp.html", "keywords": "bailen,batalla,castillos", "date": "2016-10-05", "id": "55259d97cf95850b13dc865a15043adee22aadb3", "summary": "Del 7 al 9 de octubre se celebra la recreación de la Batalla de Bailén"}, {"article": "Actualizado:19/10/2016 17:01hEl Imperio español vivió su cénit en 1580 con la anexión de Portugal, que entonces se encontraba entre las mayores potencias de Europa. «El mundo no es suficiente», rezaba el lema que Felipe II asumió tras la conquista del país vecino, en clara referencia al emblema de su padre «Plus ultra» («Ir más allá»). Pero no solo se adquirió un nuevo lema, la propaganda de Felipe II desempolvó la idea de que Portugal siempre había formado parte del Reino de León –cuando se separó lo hizo de forma ilegal, consideraban– y extendió el uso del león vinculado a una Monarquía Hispánica que volvía a unir a aquellos reinos hermanos. El enfrentamiento entre un león coronado (símbolo del reino de León) y un dragón (símbolo de Portugal) fue un episodio recurrente en la heráldica de la época.La vieja idea de un único y cristiano reino ibérico era, de hecho, un lugar común en la Edad Media. A finales de la Baja Edad Media, la dinastía Trastámara se propuso en varias ocasiones vincular la Corona de Castilla con la de Portugal, si bien una de sus intentonas pasó a la historia como la peor de las derrotas castellanas frente a Portugal . En 1384, Juan I de Castilla entró en Portugal por la ruta de Ciudad Rodrigo y Celorico a reclamar los derechos dinásticos de su esposa, y de paso los suyos, a cuenta de la muerte de Fernando I de Portugal, el último representante de la Casa Borgoña.Las derrotas que sufrió el ejército de Juan en Trancoso y Aljubarrota, en mayo y en agosto de 1385, supusieron el fin de sus posibilidades de imponerse como Rey. A partir de entonces, los Avis iniciarán en el país vecino uno de los periodos de mayor esplendor. Hasta su final no regresaron las ambiciones españolas.A principios de la Edad Moderna, los Trastámara y los Avis firmaron una serie de matrimonios que pretendían desembocar en la unión de reinos tras los tiempos turbulentos de Enrique el Impotente. El dragón y el león de nuevo juntos. Isabel, hija mayor de los Reyes Católicos, se casó sucesivamente con dos príncipes portugueses, Alfonso y Manuel I, y pareció por un momento que reinaría en toda la península. Cuando el único hijo varón de los Reyes Católicos falleció sin herederos, las esperanzas de unir, al fin, los reinos hispánicos se centraron en que Isabel diera a luz un heredero sano. Sin embargo, las complicaciones del parto causaron una hemorragia a Isabel, que falleció con solo 28 años, y su hijo Miguel tampoco vivió mucho tiempo. Murió de unas fiebres repentinas antes de cumplir dos años, cuando se hallaba bajo la custodia de sus abuelos en Granada. Con él se evaporó un sueño que Felipe II sí cumpliría más adelante.Felipe II materializa la ansiada uniónCuando en 1578 el Rey de Portugal Sebastián I de Avís perdió la vida en una demencial incursión por el norte de África, Felipe II –emparentado con la dinastía portuguesa por vía materna– desplegó una contundente campaña a nivel diplomático para postularse como el heredero a la Corona lusa , que fue asumida brevemente por el Cardenal-infante don Enrique hasta su muerte. «El reino de Portugal lo heredé, lo compré y lo conquisté», aseguraría Felipe II. El Rey Prudente contaba con el apoyo de buena parte de la nobleza portuguesa y el beneplácito de las potencias europeas (más bien resignación), pero el levantamiento popular promovido por Antonio, el Prior de Crato, hijo bastardo del infante Luis de Portugal, obligó al Imperio español a iniciar las operaciones militares. El país vecino rindió pleitesía a Felipe II en abril de 1581, siendo coronado Felipe I de Portugal.El imperio donde no se ponía el sol suponía, en la práctica, un conjunto de territorios con sus propias estructuras institucionales y ordenamientos jurídicos, diferentes y particulares, que se hallaban gobernados por los monarcas españoles de la Casa de Austria o por sus representantes. El Rey hacía cumplir su voluntad en Lisboa a través de un gobernador o un virrey, que solían rodearse convenientemente de funcionarios locales. Los oficios públicos se reservaban para los súbditos portugueses tanto en la metrópoli como en su territorios ultramarinos. Entre 1580 y 1640, los portugueses se cuidaron de ser ellos quienes gestionaban su imperio comercial bajo la supervisión general de Madrid, que abrió todo el mercado americano a los insaciables comerciante portugueses. No fueron los castellanos los que penetraron en las posesiones portuguesas, como tanto temieron aquellos que siguieron al Prior Antonio en sus revueltas, sino todo lo contrario. A principios del siglo XVII se sucedieron las quejas contra los omnipresentes comerciantes portugueses por parte de colonos castellanos, mexicanos, peruanos: «Los portugueses cada vez son más en las Indias españolas y llegan en todas las flotas, mientras que tienen buen cuidado en mantener a los castellanos alejados de las Indias Orientales». A pesar de las quejas castellanas, la relación entre Madrid y Lisboa se mantuvo estable sin revueltas ni apenas incidentes durante el reinado de Felipe II (I de Portugal) y Felipe III (II de Portugal), pero el progresivo debilitamiento del Imperio español empezó a sembrar la discordia entre la nobleza portuguesa, harta de tener que disputarse cada vez más cargos con otros súbditos de la Monarquía. Las agresiones holandesas a los territorios de Portugal durante la Tregua de los 12 años hicieron ver a la aristocracia lusa que el Rey de España no podía satisfacer a todas las partes. Además, se responsabilizó a los castellanos de la pérdida de Amboina (1605), Ormuz (1622) y São Jorge da Mina (1637), el cierre de los puertos de Japón en 1637, y de las incursiones holandesas en Sudamérica. Aunque quisiera, Portugal no podía negociar una paz con sus enemigos si éstos también lo eran de los AustriasDurante los doce años de tregua, los barcos holandeses comerciaron el doble de pimienta asiática que los portugueses y, al reanudar el conflicto, los principales ataques fueron dirigidos hacia las mal defendidas colonias portuguesas. En 1624, una flota holandesa dirigida por Jacobo Willekens asaltó Salvador de Bahía, capital portuguesa en Brasil, y se preparó para quedarse en propiedad esta estratégica ciudad . No fue recuperada hasta que la mayor flota que jamás hubiera cruzado el Atlántico, bajo el mando de Don Fadrique de Toledo, atacó en abril del año siguiente Bahía. Los problemas de Castilla y del asediado Imperio español cada vez afectaba más a los reinos periféricos. O al menos esa era la visión lusa, cuyo imperio colonial en verdad llevaba un siglo afectado por una enfermedad degenerativa: habían descuidado totalmente sus defensas y su economía estaba en crisis.El Conde-Duque acelera la rebeliónEl estallido de violencia era ya inevitable, sirviendo el Conde-Duque la excusa con su Unión de Armas, es decir, con un proyecto que buscaba aumentar la implicación militar del resto de reinos en los asuntos y guerras de los Austrias. Y es que, como explica John Lynch en su libro «Los Austrias» (Biblioteca Historia de España): «Portugal era un problema fiscal para Castilla. No aportaba ingresos regulares a la hacienda central y sus defensas en la península tenían que ser costeadas por Castilla, de la que esperada, además, que acudiera periódicamente a la defensa de Brasil». Es por ello que Olivares insistió en que Portugal integrase la Unión de Armas, a cambio de que los portugueses ocuparan un papel más protagonista en la Monarquía. Pero en paralelo a esta oferta, Olivares desarrolló una estrategia de infiltración de sus hombres en el gobierno portugués. Designó para este propósito a Margarita de Saboya como virreina y a un grupo de castellanos como sus consejeros. En 1634 y 1637, se produjeron dos revueltas populares, especialmente en la región del Alentejo, como respuesta al desembarco de funcionarios castellanos y al aumento de la carga fiscal; pero fue en la crisis de 1640 cuando la aristocracia portuguesa se levantó aprovechando la guerra de España con Francia y la sublevación de Cataluña. En suma, prendió la mayor crisis del Imperio español en su historia cuando Cataluña, Portugal, Nápoles y Sicilia emprendieron, con suerte desigual, sendas rebeliones contra Felipe IV. El levantamiento portugués fue planeado en Lisboa por miembros de la nobleza, el clero y militares para destronar a los Austrias y proclamar un Rey portugués. El detonante final fue la exigencia de Olivares de que 6.000 soldados portugueses y la mayor parte de la nobleza en edad de combatir se sumaran a la guerra en Cataluña. Como respuesta, un grupo de conspiradores irrumpió en el Paço da Ribeira (Lisboa) el 1 de diciembre de 1640, sorprendiendo al secretario de Estado, Miguel de Vasconcelos, quien fue asesinado y defenestrado por la fachada del Palacio Real.A raíz de estos graves acontecimientos, Margarita de Saboya intentó calmar los ánimos, pero pronto se vio aislada, sin apoyo local y finalmente encerrada por los rebeldes. La comunidad de jesuitas y el pueblo llano se decantó en bloque por los nobles rebeldes e hicieron triunfar el levantamiento. En su lugar aclamaron al Duque de Braganza como Rey, con el título de Juan IV de Portugal, alegando viejos derechos dinásticos anteriores a la llegada de Felipe II de España. El nuevo monarca autorizó a Margarita de Saboya a que partiera para España en los primeros días de diciembre de 1641. Y es que eran aquellos los albores de una guerra que iba a alargarse durante 28 años. Frente a la rebelión general, Felipe IV y el Conde-Duque empezaron a preparar la reconquista. Para ello encomendaron al duque de Medina-Sidonia la capitanía general de un ejército que debía atacar a los rebeldes y derrocar a Juan de Braganza. No obstante, la lentitud y falta de iniciativa del noble andaluz dejaron entrever sus planes ocultos: la nueva Reina de Portugal, Luisa de Guzmán, era hermana del duque de Medina-Sidonia y, de hecho, era ella quien había convencido a su marido Juan II de Braganza para que aceptara la Corona diciendo, según la tradición: «Más vale ser Reina por un día que duquesa toda la vida!». Sin capacidad de iniciar operaciones de la magnitud de antaño, el Imperio español se resignó durante años a una guerra de frontera especialmente dada a episodios de violencia y odios acumulados.Así fracasaron los sucesivos esfuerzos de una agotada Castilla por tomar el control luso. Los escasos avances españoles se vieron una y otra vez malogrados debido a la ayuda internacional enviada casi desde el principio por Francia, Inglaterra y Holanda (firmaron con Portugal una tregua de 10 años en junio de 1641). Por el contrario, fueron las tropas portuguesas las que en 1657 invadieron España, amenazando seriamente Badajoz. Portugal pierde sus colonias lentamenteEn 1661, Don Juan José –el más famoso hijo bastardo de Felipe IV– se encargó de dirigir la última de las grandes intentonas. Las fuerzas portuguesas destrozaron en 1663 al ejército castellano en la batalla de el Ameixial, sufriendo más de 10.000 bajas contra solo 1.000 de los vencedores portugueses. Aquella fue la enésima batalla de la guerra de restauración portuguesa y la que marcó el final de la carrera militar de Juan José de Austria , que no la política. Muerto Felipe IV ; a su viuda, Mariana de Austria, no le quedaron fuerzas ni ganas de continuar con el conflicto y reconoció el 13 de febrero de 1668 la independencia de Portugal. No en vano, sin los recursos y el escudo del Imperio español, la mayoría de las colonias portuguesas terminaron pronto en manos de los que, como Holanda e Inglaterra, habían ayudado al país vecino a obtener la independencia. La separación fue traumática y no benefició a largo plazo a ninguna de las partes. Ni Portugal podía defenderse en América sin España; ni España podía sobrevivir en Asia sin Portugal.", "title": "El traumático divorcio entre Portugal y España que acabó con el sueño ibérico", "url": "http://www.abc.es/historia/abci-traumatico-divorcio-entre-portugal-y-espana-acabo-imperio-iberico-201610060124_noticia_amp.html", "keywords": "portugal,sangrienta,separacion,espana", "date": "2016-10-05", "id": "7fc0fe32095865090406496c9542b262b130e1ee", "summary": "Ahora que ha surgido un partido político que aboga por la unión ibérica entre Portugal, España y Andorra, cabe recordar la historia de la belicosa separación entre ambos países durante el reinado de Felipe IV"}, {"article": "MADRID.- La Fiscalía General del Estado fue tajante: Argentina no puede juzgar los crímenes de la dictadura franquista y ningún juzgado español puede ayudar a la justicia sudamericana en esta empresa. Los motivos aducidos son los clásicos: sólo España es competente para enjuiciar tales crímenes, éstos estarían prescritos y, además, les sería de aplicación la Ley de Amnistía. Pero la Fiscalía no se quedó ahí y aprovechó la ocasión para mandar un aviso a navegantes y recordar a todos los jueces que la apertura en España de \"un proceso similar al que se sigue en Argentina motivó una causa penal contra el Magistrado Instructor\", es decir, Baltasar Garzón, por \"haberse incurrido en exceso en la aplicación e interpretación de las normas\". Finalmente, Garzón no fue condenado por este motivo, pero la Fiscalía no desaprovecha la oportunidad para recordar que intentar juzgar al franquismo en España tiene consecuencias. El párrafo en cuestión, del escrito al que ha tenido acceso Público, señala: \"Debe por último recordarse que un proceso seguido en España similar al que se sigue en Argentina motivó una causa penal contra el Magistrado Instructor que, si bien tras el juicio oral fue absuelto por el Supremo, lo fue porque pese a haberse 'incurrido en exceso en la aplicación e interpretación de las normas' (...) 'no alcanzar la injusticia de la resolución que requiere el tipo de prevaricación y no merece el reproche de arbitrariedad exigido en la tipicidad del delito de prevaricación objeto de la acusación\". Los abogados de la querella argentina han calificado esta advertencia de la Fiscalía de \"intento de amedrentar a los jueces\" Los abogados de la querella argentina han calificado esta advertencia de la Fiscalía de \"intento de amedrentar a los jueces\" que tendría como objetivo anunciarles de \"una forma más o menos velada\" que \"en el caso de ejecutar los referidos exhortos podrían ser acusados de prevaricación\"\"Nos encontramos, una vez más, ante un posicionamiento de la Fiscalía General que no es compatible con un Estado Democrático y de Derecho, que utiliza técnicas absolutamente reprobables propias de un régimen autoritario, negando y tratando de impedir por todos los medios que víctimas de graves violaciones de derechos humanos accedan a la administración de justicia\", señala el comunicado de los abogados de las víctimas del franquismo, entre los que se encuentran los letrados Bochornosos argumentos La acusación considera, además, que los argumentos esgrimidos por la Fiscalía \"violentan gravemente el Derecho Internacional de los Derechos Humanos\", que son de \"carácter imperativo para el Estado español\". Así, señalan que Argentina sí que puede juzgar los crímenes del franquismo \"en virtud del principio de justicia universal\" ya que España no está investigando ni enjuiciando los crímenes contra la humanidad cometidos durante la dictadura franquista\". Asimismo, señalan que tales crímenes serían imprescriptibles (los crímenes de lesa humanidad nunca prescriben) y que el principio de \"legalidad internacional obliga al Estado español a investigar ya enjuiciar crímenes que, aunque no estuvieran tipificados como tales en su propia normativa interna, tendrían tal consideración en virtud de los principios generales del derecho reconocidos por la comunidad internacional\". Por último, los abogados de la querella argentina recuerdan que la Ley de Amnistía no despliega \"efecto alguno que pueda impedir u obstaculizar la investigación y enjuiciamiento de crímenes contra la humanidad, tal y como han expuesto en reiteradas ocasiones los expertos del Consejo de Derechos Humanos de las Naciones Unidas en consonancia con la doctrina de los diferentes tribunales internaciones\".", "title": "La Fiscalía trata de amedrentar a los jueces que quieran juzgar a la dictadura recordando el caso Garzón", "url": "http://www.publico.es/politica/fiscalia-trata-amedrentar-jueces-quieran.html", "keywords": "Fiscalia,jueces,trata,amedrentar,quieran", "date": "2016-10-05", "id": "a8ba3554af7eeeadd809e5b078d988c4a561d9b8", "summary": "El Ministerio Público ha ordenado que los juzgados españoles no tomen declaración a víctimas e imputados en la querella argentina. Los abogados de la acusación califican la instrucción de la Fiscalía de \"técnica propia de un régimen autoritario\" y señalan que los argumentos esgrimidos son \"bochornosos\""}, {"article": "MADRIDActualizado:05/10/2016 13:27hEl Consejo Superior de Investigaciones Científicas (CSIC) ha presentado las primeras imágenes de la futura Base Antártica Española (BAE) Juan Carlos I, ubicada en la isla Livingston. La instalación científico-técnica podrá acogar a 52 científicos que investigarán sobre el cambio climático y la vida en uno de los lugares más extremos del planeta.El origen de la base del CSIC se remonta a 1988. En un primer momento, la instalación podía alojar a 12 personas, una cifra que años después aumentó a 25 con la instalación de nuevos módulos.La nueva sede, que estará disponible a partir de la campaña 2017/2018, podrá acoger a 52 científicos y técnicos en sus 2.000 m cuadrados habitables, sus 600 m cuadrados de laboratorios y sus 1.500 de almacenamiento. El módulo habitable está dividido en tres: uno de ellos contiene la enfermería, la cocina, la despensa, las cámaras frigoríficas, el salón-comedor, el gimnasio y los despachos, y los otros dos están ocupados por los dormitorios y los baños.«La Juan Carlos I acoge, desde sus orígenes, a investigadores del CSIC, por supuesto, pero también a investigadores de cualquier parte del mundo. La ciencia es multidisciplinar e internacional, por lo que la base tiene ese objetivo, que toda la comunidad científica pueda llevar a cabo allí sus proyectos de investigación», destaca el presidente del CSIC, Emilio Lora-Tamayo.La base gestionada por el CSIC acoge proyectos científicos de todo tipo. Cambio climático, deshielo, pingüinos, contaminación, sismicidad y plancton son algunos de los temas que allí se investigan.", "title": "Así será la futura base española en la Antártida", "url": "http://www.abc.es/ciencia/abci-sera-futura-base-espanola-antartida-201610051326_noticia.html", "keywords": "espanola,sera,futura,antartida,base", "date": "2016-10-05", "id": "48fa3e1bfdd535f657800801130239e8f53b0cf9", "summary": "La instalación del CSIC, ubicada en la isla Livingston, acogerá a 52 científicos para realizar proyectos de investigación"}]