[{"article": "Actualizado:06/04/2018 19:38hPablo Emilio Escobar Gaviria. El zar de la cocaína. El rey de Medellín. El patrón. El Robin Hood paisa. El narcotraficante más buscado en los años noventa... Pero, sobre todo, el icono de la Colombia más oscura convertido el 2 de diciembre de 1993, simplemente, en un fugitivo asustado, un cadáver panza arriba, un hombre de mediana edad y barba descuidada abatido por el Bloque de Búsqueda en un tejado de los bajos fondos de Medellín. Con el auge de la cocaína en los años ochenta, Colombia se convirtió en poco tiempo en la capital de esta droga debido, sobre todo, al esfuerzo emprendedor de genios del mal de la talla de Pablo Escobar. El colombiano se elevó como «El Zar de la cocaína» y se dice que acumuló la mayor fortuna de su país y una de las mayores del mundo, 9.000 millones de dólares que algunas fuentes aumentan hasta 25.000. No en vano, durante un tiempo Escobar se hizo pasar por un político y empresario ejemplar, con especial predilección por ayudar a las personas con menos recursos de Antioquía. En su barrio de la infancia, La Paz, construyó campos de fútbol y viviendas, mientras se relacionaba con personajes televisivos y figuras públicas. Un hombre humilde al que los políticos de Bogotá torpedearon y acusaron de forma infundada, según él, de estar involucrados en el tráfico de droga. Evidentemente no había nada de infundado en esas acusaciones.Pablo Escobar, detenido en 1977En 1983, una serie de reportajes derribaron la frágil fachada de legalidad en la que Escobar se encontraba oculto. El Congreso, que en un principio mostró una actitud vacilante, suprimió su inmunidad parlamentaria y permitió que la Justicia le investigara a fondo. Rodrigo Lara Bonilla, ministro de Justicia, se destacó como el más enérgico perseguidor del cartel de Medellín, controlado por Escobar. Lo pagó con su vida. El 30 de abril de 1984 Lara fue asesinado por órdenes del narcotraficantes, dando inicio a un período que ha pasado a la historia como el «narcoterrorismo», donde los secuestros, los atentados y los asesinatos a empresario, alcaldes, ministros, fiscales jueces y policías se convirtieron en algo cotidiano de Colombia. En 1989, Escobar hizo explotar una importante catidad de dinamita cerca del edificio del Departamento Administrativo de Seguridad (grupo que hacía labores de policía antiterrorista) con un total de 70 personas muertas en el atentado. Asimismo, «El Patrón» estrelló en pleno vuelo un avión de «Avianca» al creer que en él viajaba el candidato a la presidencia César Gaviria, quien se había quedado finalmente en tierra. Aquel día perdieron la vida 110 personas.La «Catedral», una prisión de lujoAnte la incapacidad de frenar al « Zar de la cocaína», Colombia aceptó la ayuda de EE.UU, que sumó agentes de la DEA a la guerra contra el narcotráfico, y se vio obligado a negociar con Pablo Escobar un descompensado acuerdo para que finalizara la escalada de muertes. A cambio de que no fuera extraditado a EE.UU, el capo accedió a entrar en prisión, si bien a una construida y dirigida por él mismo. El acuerdo se materializó el 19 de junio de 1991, día en que Pablo Escobar ingresó en «La Catedral», un edificio que contaba con habitaciones de lujo, gimnasio, una cancha de fútbol y varios salones de juego. No tardó mucho la prensa en hacerse eco sobre la vida de lujo que llevaba el narco de barrotes para dentro; por lo que el Gobierno colombiano empezó a planear la forma de trasladarlo a una prisión de verdad. El detonante final fue el asesinato dentro de la prisión de Fernando Galeano y Gerardo Kiko Moncada, quienes administraban el imperio de Pablo en el exterior y que habían hecho amago de querer realizar negocios por su cuenta. Que viviera como un zar o que entrara y saliera gente por los pasadizos de la «Catedral» era una obscenidad para Colombia; pero que cometiera asesinatos en lo que debía ser su celda era ya algo inadmisible incluso para el país donde nació el realismo mágico. El presidente César Gaviria envió a Eduardo Mendoza, viceministro de Justicia, y al coronel Hernando Navas Rubio, director general de Prisiones del Instituto Penitenciario, a poner fin a aquel absurdo y a trasladar al narcotraficante. Sin embargo, Escobar tomó como rehenes a los dos funcionarios mientras preparaba su fuga de la cárcel, ahora asediada por el ejército. El 21 de julio de 1992 Escobar y sus hombres huyeron de la prisión a través de uno de los muros traseros de la prisión. En medio de la neblina, el capo y sus secuaces se esfumaron para oprobio nacional. Se sospecha que ni siquiera fue una huida trepidante, más bien pausada. Aquí empezó la persecución de Pablo y el principio de su historia. Se estableció una unidad especial, el Bloque de Búsqueda, formado por policías, militares y agentes de la DEA (Departamento antidroga de EE.UU.) para dar con el escurridizo narcotraficante. El planeta quería capturarlo y el Gobierno ofreció cinco millones de dólares de recompensa. La sorpresa fue que Medellín, donde seguía siendo enormemente popular, no parecía interesado en atrapar al Robin Hood paisa. Al contrario, fueron muchos los que se lanzaron en busca de las otras recompensas, las del cartel de Escobar, que ofreció 10.000 dólares a todo el que asesinara a un policía, 33.000 a quién matara al Coronel Martínez, jefe de la unidad de búsqueda, y 300.000 por cada agente de la DEA muerto. Sin duda, el capo sabía jugar sus cartas. 65 policías fueron asesinados en su particular guerra contra el Estado.Su suerte empezó a cambiar cuando el Bloque de Búsqueda y los Pepes (un grupo paramilitar financiado principalmente por el Cartel de Cali y con nexos todavía sin aclarar con la CIA y la DEA) le forzaron a vivir en constante fuga y de forma clandestina. «Pasamos hambre mientras estábamos rodeados de millones de dólares», diría años después Sebastián Marroquín, el hijo mayor del narco. La persecución a Escobar le obligaba a mudarse prácticamente cada semana de casa y comprometió gravemente su capacidad de dirigir el imperio de la cocaína mundial.Las bombas del narco heridoLas autoridades asesinaron hasta marzo de 1993 a 100 sicarios y 10 jefes militares del Cartel. Además, los Pepes se valieron de tácticas tan brutales como las empleadas por los narcos para eliminar a los hombres de Pablo, destrozar sus laboratorios y haciendas y neutralizar su aparato legal; es decir, quitar la vida a su abogado, sus contables y sus empleados. Entre todos le estaban asfixiando, y él contestó con lo único que sabía hacer: echar más terror y muerte al fuego.Cuando fue rechazada su desesperada oferta para regresar a la cárcel a cambio de una pequeña pena y la disolución del Bloque de Búsqueda, Pablo Escobar inició una serie de atentados, con más de 250 bombas explotadas a lo largo del país a modo de represalia. «Por aquellos días mi padre hacía referencia constante a Salvatore Totò Riina, de quién adaptó sus métodos terroristas con coches bomba utilizados para enfrentarse al Estado italiano a través de asesinatos selectivos», escribe el hijo mayor en «Pablo Escobar: Mi padre» (Península). Entre estos atentados brilló por su brutalidad el ocurrido el sábado 30 de enero de 1993, cuando un automóvil Renault 9 cargado con 100 kilos de dinamita fue ubicado a pocas manzanas de la Casa de Nariño, sede Presidencial. La explosión resultante destruyó algunas tuberías y dejó un cráter de 1.95 metros de ancho por 95 centímetros de profundo.Después de un año levantando hasta la última piedra de Medellín, el Bloque de Búsqueda dio con la clave al localizar seis llamadas que Escobar le hizo a su hijo. Ayudó la avanzada tecnología de rastreo a disposición de esta unidad y, sobre todo, los descuidos del narco colombiano en las últimas fechas. Con su jefe de seguridad fuera de juego y únicamente protegido por sicarios rasos, Escobar prescindió de la brevedad en las conversaciones telefónicas, su principal seguro de vida en décadas como criminal. La soledad le empujó a llamar de forma compulsiva a su familia. Echaba de menos a su mujer y a sus hijos y cada vez cometía más errores. El día 2 de diciembre de 1993, un día después de haber cumplido 44 años, Escobar fue arrinconado por las fuerzas armadas en una residencia cercana al centro comercial Obelisco y también al estadio Atanasio Girardot, en el oeste de la ciudad. Relata el corresponsal de ABC Sebastián de Aristizábal, que 500 soldados y policías rodearon la casa y «los soldados procedieron a irrumpir en el lugar en el que el capo y un guardaespaldas se encontraba». Su hombre más fiel, Álvaro de Jesús Agudelo, alias «Limón» recibió a la unidad de asalto con una metralleta y fue abatido en el interior de la humilde vivienda. Su muerte permitió al narcotraficante escapar por uno de los tejados de la casa. Allí, Escobar recibió tres disparos. Los enigmas abiertos sobre su muerteEl primer disparo procedió del fusil de un agente que cubría la salida posterior de la casa. Lo recibió cuando intentó volver sobre sus pasos, en el tejado, y fue alcanzado en la parte de atrás del hombro por una bala que se alojó entre los dientes 35 y 36, según el dictamen de los forenses. Probablemente el narco cayó sobre el techo de teja tras este impacto. Un segundo disparo, localizado en el muslo izquierdo, le impidió volver a levantarse. Finalmente, el tercero y más polémico alcanzó su cabeza a poca distancia (este hecho fue negado posteriormente por el Bloque de Búsqueda) y entró desde el lado derecho de la cara, cerca del oido, para salir por la izquierda. La bala le mató de forma instantánea. ¿Quién apretó el gatillo? Las teorías son variadas y contradictorias. La familia de Escobar sigue sosteniendo que, tras recibir el primer balazo, el narcotraficante se suicidó como siempre había prometido antes que dejarse coger: «A mí nunca en la gran puta vida me van a atrapar vivo», se escucha en una de las grabaciones telefónicas realizadas por el Bloque de Búsqueda. En cualquier caso caso, la versión oficial apenas logra esconder el oscuro hecho de que el último disparo era casi una ejecución a cargo del Bloque de Búsqueda.En entrevistas posteriores, el coronel de la Policía Hugo Martínez Poveda, jefe del Bloque de Búsqueda en 1993, negó que se efectuara ningún disparo a bocajarro cuando Escobar ya se encontraba en el suelo y respaldó la versión oficial de que los disparos los realizó uno de sus hombres, el sargento Hugo Aguilar. Asimismo, Martínez descartó la participación de hombres de la DEA u otros organismos de seguridad de EE.UU. en la operación porque «tenían orden de no intervenir». La famosa fotografía del agente de la DEA Jack Steve junto al cadáver se produjo 15 minutos después de que tuviera lugar la muerte del capo, según el testimonio del militar. En este sentido se llegó a especular con la posibilidad de que los disparos los realizara un tirador experto de los Delta Force. Las otras versiones surgidas a lo largo de los años no dejan bien paradas a las fuerzas de seguridad. En el texto «Así matamos al patrón», el extraditado exjefe paramilitar Diego Murillo Bejarano, alias Don Berna, asegura que ese disparo lo realizó su hermano Rodolfo, alias Semilla. Es decir, que fueron unos integrante de los Pepes quienes supuestamente acorralaron y mataron al narco. En el momento de su muerte, el Zar de la cocaína vestía camisa azul y pantalón vaquero y no tenía zapatos; a su lado tenía una pistola. Ninguno de los guardias que posaron junto a su cadáver a modo de trofeo de caza perdieron el tiempo en tapar la barriga desnuda y prominente del cuerpo. Porque al final resulta que los mitos criminales también sangran y tienen barriga cervecera.", "title": "La auténtica muerte de Pablo Escobar, ¿se suicidó el sanguinario Zar de la cocaína?", "url": "http://www.abc.es/historia/abci-autentica-muerte-pablo-escobar-suicido-sanguinario-cocaina-201610190539_noticia.html", "keywords": "escobar,pablo,autentica,muerte", "date": "2016-10-19", "id": "08c95c5a1eea70a984beb24baea1a223e03e96c1", "summary": "La familia del narco sigue sosteniendo que, tras recibir un primer balazo en el hombro y caer al suelo, el narcotraficante se suicidó como siempre había prometido antes que dejarse coger: «A mí nunca en la gran puta vida me van a atrapar vivo»"}, {"article": "MADRIDActualizado:25/09/2017 11:51hNo todo iba a ser circuitos y simulación en las carreras de coches. El videojuego «Forza Horizon 3», nueva entrega de la serie, es un sinfín de contenido en el que la velocidad y la versatilidad son dos de sus principales pilares. Regodeándose de belleza y de una fiel reproducción de los vehículos, este título ha hecho un esfuerzo notable en el modelaje de cada parte y escenario. De corte muy arcade, en donde pesa más la jugabilidad que la simulación a veces frustrante, el videojuego exclusivo para Xbox One y Windows 10 se ambienta en Australia, con sus contrastes y su distinta orografía que permite imprimir dispares sensaciones. El videojugador se puede encontrar con un listado de 350 coches de varias marcas (disponibles desde el primer momento) y estilos que ofrecen estilos de conducción diferentes. De ahí que la tracción trasera pueda irse de baretas en más una ocasión mientras que un todoterreno brilla en sus pasos por curva. Mantiene esa característica de rebobinado de una parte de la carrera, aunque lo más lógico es no abusar de ella. Es más, porque uno tiene en su interior un ganador pero repetir un trazado le resta algo de emoción. Porque lo que más hay en este juego son palpitaciones. El pulso del jugador se acelera al mismo ritmo que los vehículos. Tal vez sea algo secundario, pero al principio se puede elegir uno de los 15 personajes disponibles, aunque puede ser cambiado en cualquier momento en el menú de configuración. En la prueba de inauguración se arranca con un divertido jeep que sobre un terreno árido derrapa como mil demonios, pero el comportamiento en general de los coches está muy pensado para la diversión y la aceleración constante. A diferencia de otras entregas, en esta ocasión el jugador ejerce de cabecilla del festival de carreras a organizar. Desarrollado por el estudio Turn 10, el sistema de juego presenta una campaña cooperativa para cuatro jugadores y un apartado multiplataforma que permite aceptar desafíos en carrera y establecer «piques» con distintos conductores cuyo obvio objetivo es alcanzar el punto de destino antes que el rival, así como organizar y personalizar carreras y eventos por todo el mapa. También se puede invitar a 12 jugadores de manera «online». Por cada actividad completada, habilidades y posición en las carreras se obtienen premios y bonificaciones como la realización de lo que denominan «carrera limpia», es decir, que el jugador no haya tenido colisiones y sus adelantamientos hayan sido perfectos. Contenido hay mucho para dar y tomar y para todo tipo de gustos.Repleto de belleza por los cuatro costados y con más dosis de libertad, esta nueva entrega del juego ofrece la posibilidad al jugador de personalizar los vehículos en varios puntos de configuración. El abanico de opciones es muy amplio. Pero donde amplía sus miras es en cuanto a su versatilidad. Se plantea un nuevo enfoque al margen de las carreteras asfaltadas y da pie a quemar combustible por otros terrenos y desafíos en donde incluso se puede disfrutar de un impresionante paisaje. El reto principal es subir de nivel y mejorar la categoría del equipo y piloto. Y, para ello, el jugador debe superar diversas pruebas de habilidad, carreras de toda índole e, incluso, una circulación libre en donde es necesario descubrir unas especies de rutas secretas. En general cumple con lo prometido pese a ser, en líneas generales, algo conservador en sus planteamientos.", "title": "\"Forza Horizon 3\": un festival de aceleraciones", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-forza-horizon-3-festival-aceleraciones-201610191056_noticia.html", "keywords": "horizon,analisis,forza,3", "date": "2016-10-19", "id": "f64a40a7fec4aedf37b353e006bc1a57c3bfa883", "summary": "Ambientado en Australia, el videojuego de conducción muestra su pleno esplendor en el modelaje de los vehículos y se sumerge en esta ocasión en carreras desde un prisma diferente"}, {"article": "Actualizado:05/10/2018 16:45hFiesta de la Roas del Azafrán, en ConsuegraLa fiesta de la Rosa del AzafránLa fiesta. Del 26 al 28 de octubre de 2018 se celebra en Consuegra (Toledo) la 56 Fiesta de la Rosa del Azafrán, con infinidad de actividades y visitantes de todo el mundo. Oficina de Turismo de Consuegra: 925 47 57 31. Más información sobre el azafrán, en la web del Consejo Regulador de la Denominación de Origen. Los precios. El kilo de azafrán español cuesta en el mercado unos 5.000 euros el kilo (en el campo, unos 3.000 euros). Sin embargo, nadie compra esa cantidad. Normalmente se vende por gramos, a 9-10 euros el gramo. Buena parte del azafrán que se comercializa en los supermercados es de procedencia extranjera (iraní, marroquí, indio o turco). Se compra en esos países y luego se envasa en España y se vende en nuestro país o se exporta, a menudo sin dejar claro el origen.La receta. El histórico restaurador toledano Manuel Seller utilizaba esta fórmula para crear esencia de azafrán: 100 gramos de vino blanco, y 3 ó 4 gramos de azafrán. La pócima se calienta a cuarenta grados. Luego se pasa por una batidora, y la esencia obtenida sirve para condimentar todo tipo de platos durante semanasA mediodía, duelen los riñones y cuesta ponerse en pie. Las espaldas dobladas se enfrentan a una nueva línea de rosas del azafrán con las manos enguantadas y la «eternidad» por delante. Durante quince o veinte días, los recogedores (habitualmente hombres, pero no siempre) solo descansan para comer y dormir unas pocas horas. No hay tiempo que perder. Las flores que nacen por la noche se marchitan en uno o dos días: hay que cortarlas con precisión y rapidez, depositarlas en una cesta y llevarlas a casa, donde las mujeres, sentadas a una mesa, desprenden los estigmas y los tuestan. Ahí está el oro rojo, sobre una estufa de butano de la cocina de una casa manchega.En Castilla-La Mancha trabajan el azafrán unos pocos cientos de familias. Apenas nada respecto a lo que fue este mundo artesanal y duro, de pocos beneficios y mucho esfuerzo. En los años ochenta en España se recogieron más de cuarenta toneladas. La superficie de cultivo de azafrán en España es de 150 hectáreas, según los datos publicados por el Ministerio de Agricultura, Alimentación y Medio Ambiente en 2013, referentes al año 2011. Muy lejos de las 4.000 hectáreas que se contabilizaban en los años 70 y 80. En los noventa, llegaron los malos tiempos, la caída en picado de la producción y de los precios, la invasión del azafrán iraní, el abandono de muchas familias. En 1998, se puso en marcha la Denominación de Origen, que empezó a ordenar el sector, a reencontrar la ilusión. En 2004 se recuperaron los precios, pero con una producción corta: 475 kilos amparados por el Consejo Regulador, menos de 3.000 en total según una cifra no oficial. En 2015 ya fueron 754,7 los kilogramos recogidos bajo el amparo del Consejo Regulador, según fuentes del Consejo. Entre los años 1997 y 2013 se produjeron una media de 2.813 kg de azafrán al año en España, la gran mayoría en Castilla-La Mancha (Albacete, Ciudad Real, Cuenca y Toledo) y una pequeñísima parte en Teruel y otras zonas que empiezan a incorporarse (Navarra, Lérida, Valladolid o Mallorca). En los años 2004 y 2005 se tocó suelo, con una ligera recuperación desde entonces. En 2015 se cultivaron en Castilla-La Mancha 141 hectáreas, con una producción oficial amparada por la DO de 754,711 kilos (1.644 kg de estigmas tostados en total en la región). En Albacete, la superficie cultivada fue de 92 has, y se recogieron 1.155 kilos, según fuentes de la Consejería de Agricultura.Sin embargo, desde España se exportan cada año decenas de miles de kilos. ¿De dónde salen? La mayor parte del azafrán que se vende en España y que se exporta con sello español o sin identificar claramente el origen se ha comprado previamente en otros países (Irán, Marruecos, Turquía, India...), envasado en España y vendido al calor de la fama del azafrán español.Una investigación liderada por Josep Rubert, a caballo entre la Universidad de Valencia y la Universidad de Química y Tecnología de Praga, demostró recientemente este hecho. Mediante una nueva técnica, basada en la «huella dactilar» química propia de cada tipo de azafrán, observó que más del 50% de las muestras analizadas eran fraudulentas. Así lo cree también David Sáenz, propietario de la tienda especializada La Melguiza (Madrid), quien afirma que buena parte del producto de calidad «solo español» que vende en su tienda acaba en manos de turistas, entusiasmados con la calidad del producto cultivado aquí. En cuanto a los precios -añade- se vende a 9-10 euros el gramo. Nadie compra «en kilos», pero considera razonable la cifra de mercado de 5.000 euros el kilo.La historia del azafrán en EspañaEl azafrán llegó a España de la mano de la cocina árabe, pródiga en condimentos. En el siglo VIII era un producto muy popular entre la burgueía andalusí. Y al menos desde 1720 existe constancia escrita de su cultivo en La Mancha. La flor ha salido muchas veces del bulbo desde entonces, siempre gracias a un trabajo artesanal en el que sufren como condenados los riñones, la espalda y las horas de descanso: durante estas dos semanas todo el tiempo que se roba para cortar y mondar es poco. Incluido el del sueño. Se necesitan 250.000 flores para lograr un kilo de azafrán. A final de mayo se cogen los bulbos, se limpian y, en septiembre como muy tarde, se plantan en esta tierra caliza, a quince o veinte centímetros de profundidad. Luego habrá que arar el terreno varias veces, acabar con los ratones, mimar los surcos. Los campos producen rosas durante cuatro años, pero el fruto les deja exhaustos: necesitan entre diez y quince años de descanso. Nacen hasta tres rosas de cada tallo, una noche detrás de otra, durante unos quince días; las cortan los hombres (habitualmente), y las mondadoras cierran el círculo en la mesa de cualquier cocina, al calor del hogar.", "title": "Secretos de la especia que cuesta 5.000 euros el kilo", "url": "http://www.abc.es/viajar/gastronomia/abci-secretos-especia-cuesta-5000-euros-kilo-201610191855_noticia.html", "keywords": "rosa,consuegra,azafran,fiesta", "date": "2016-10-19", "id": "6c1a0e4ebdb053038bc81da119152d6cbd672705", "summary": "Del 22 al 30 de octubre, Consuegra (Toledo) celebra la Fiesta de la Rosa del Azafrán"}, {"article": "Actualizado:06/04/2018 19:38hPablo Emilio Escobar Gaviria. El zar de la cocaína. El rey de Medellín. El patrón. El Robin Hood paisa . El narcotraficante más buscado en los años noventa... Pero, sobre todo, el icono de la Colombia más oscura convertido el 2 de diciembre de 1993, simplemente, en un fugitivo asustado, un cadáver panza arriba, un hombre de mediana edad y barba descuidada abatido por el Bloque de Búsqueda en un tejado de los bajos fondos de Medellín. Con el auge de la cocaína en los años ochenta, Colombia se convirtió en poco tiempo en la capital de esta droga debido, sobre todo, al esfuerzo emprendedor de genios del mal de la talla de Pablo Escobar. El colombiano se elevó como «El Zar de la cocaína» y se dice que acumuló la mayor fortuna de su país y una de las mayores del mundo, 9.000 millones de dólares que algunas fuentes aumentan hasta 25.000. No en vano, durante un tiempo Escobar se hizo pasar por un político y empresario ejemplar, con especial predilección por ayudar a las personas con menos recursos de Antioquía. En su barrio de la infancia, La Paz, construyó campos de fútbol y viviendas, mientras se relacionaba con personajes televisivos y figuras públicas. Un hombre humilde al que los políticos de Bogotá torpedearon y acusaron de forma infundada, según él, de estar involucrados en el tráfico de droga. Evidentemente no había nada de infundado en esas acusaciones.Pablo Escobar, detenido en 1977En 1983, una serie de reportajes derribaron la frágil fachada de legalidad en la que Escobar se encontraba oculto. El Congreso, que en un principio mostró una actitud vacilante, suprimió su inmunidad parlamentaria y permitió que la Justicia le investigara a fondo. Rodrigo Lara Bonilla, ministro de Justicia, se destacó como el más enérgico perseguidor del cartel de Medellín, controlado por Escobar. Lo pagó con su vida. El 30 de abril de 1984 Lara fue asesinado por órdenes del narcotraficantes, dando inicio a un período que ha pasado a la historia como el «narcoterrorismo», donde los secuestros, los atentados y los asesinatos a empresario, alcaldes, ministros, fiscales jueces y policías se convirtieron en algo cotidiano de Colombia. En 1989, Escobar hizo explotar una importante catidad de dinamita cerca del edificio del Departamento Administrativo de Seguridad (grupo que hacía labores de policía antiterrorista) con un total de 70 personas muertas en el atentado. Asimismo, «El Patrón» estrelló en pleno vuelo un avión de «Avianca» al creer que en él viajaba el candidato a la presidencia César Gaviria , quien se había quedado finalmente en tierra. Aquel día perdieron la vida 110 personas.La «Catedral», una prisión de lujoAnte la incapacidad de frenar al « Zar de la cocaína », Colombia aceptó la ayuda de EE.UU, que sumó agentes de la DEA a la guerra contra el narcotráfico, y se vio obligado a negociar con Pablo Escobar un descompensado acuerdo para que finalizara la escalada de muertes. A cambio de que no fuera extraditado a EE.UU, el capo accedió a entrar en prisión, si bien a una construida y dirigida por él mismo. El acuerdo se materializó el 19 de junio de 1991, día en que Pablo Escobar ingresó en «La Catedral» , un edificio que contaba con habitaciones de lujo, gimnasio, una cancha de fútbol y varios salones de juego. No tardó mucho la prensa en hacerse eco sobre la vida de lujo que llevaba el narco de barrotes para dentro; por lo que el Gobierno colombiano empezó a planear la forma de trasladarlo a una prisión de verdad. El detonante final fue el asesinato dentro de la prisión de Fernando Galeano y Gerardo Kiko Moncada, quienes administraban el imperio de Pablo en el exterior y que habían hecho amago de querer realizar negocios por su cuenta. Que viviera como un zar o que entrara y saliera gente por los pasadizos de la «Catedral» era una obscenidad para Colombia; pero que cometiera asesinatos en lo que debía ser su celda era ya algo inadmisible incluso para el país donde nació el realismo mágico. El presidente César Gaviria envió a Eduardo Mendoza, viceministro de Justicia, y al coronel Hernando Navas Rubio, director general de Prisiones del Instituto Penitenciario, a poner fin a aquel absurdo y a trasladar al narcotraficante. Sin embargo, Escobar tomó como rehenes a los dos funcionarios mientras preparaba su fuga de la cárcel, ahora asediada por el ejército. El 21 de julio de 1992 Escobar y sus hombres huyeron de la prisión a través de uno de los muros traseros de la prisión. En medio de la neblina, el capo y sus secuaces se esfumaron para oprobio nacional. Se sospecha que ni siquiera fue una huida trepidante, más bien pausada. Aquí empezó la persecución de Pablo y el principio de su historia. Se estableció una unidad especial, el Bloque de Búsqueda, formado por policías, militares y agentes de la DEA (Departamento antidroga de EE.UU.) para dar con el escurridizo narcotraficante. El planeta quería capturarlo y el Gobierno ofreció cinco millones de dólares de recompensa. La sorpresa fue que Medellín, donde seguía siendo enormemente popular, no parecía interesado en atrapar al Robin Hood paisa. Al contrario, fueron muchos los que se lanzaron en busca de las otras recompensas, las del cartel de Escobar, que ofreció 10.000 dólares a todo el que asesinara a un policía, 33.000 a quién matara al Coronel Martínez, jefe de la unidad de búsqueda, y 300.000 por cada agente de la DEA muerto . Sin duda, el capo sabía jugar sus cartas. 65 policías fueron asesinados en su particular guerra contra el Estado.Su suerte empezó a cambiar cuando el Bloque de Búsqueda y los Pepes (un grupo paramilitar financiado principalmente por el Cartel de Cali y con nexos todavía sin aclarar con la CIA y la DEA) le forzaron a vivir en constante fuga y de forma clandestina. «Pasamos hambre mientras estábamos rodeados de millones de dólares», diría años después Sebastián Marroquín, el hijo mayor del narco. La persecución a Escobar le obligaba a mudarse prácticamente cada semana de casa y comprometió gravemente su capacidad de dirigir el imperio de la cocaína mundial.Las bombas del narco heridoLas autoridades asesinaron hasta marzo de 1993 a 100 sicarios y 10 jefes militares del Cartel. Además, los Pepes se valieron de tácticas tan brutales como las empleadas por los narcos para eliminar a los hombres de Pablo, destrozar sus laboratorios y haciendas y neutralizar su aparato legal; es decir, quitar la vida a su abogado, sus contables y sus empleados. Entre todos le estaban asfixiando, y él contestó con lo único que sabía hacer: echar más terror y muerte al fuego.Cuando fue rechazada su desesperada oferta para regresar a la cárcel a cambio de una pequeña pena y la disolución del Bloque de Búsqueda, Pablo Escobar inició una serie de atentados, con más de 250 bombas explotadas a lo largo del país a modo de represalia. «Por aquellos días mi padre hacía referencia constante a Salvatore Totò Riina , de quién adaptó sus métodos terroristas con coches bomba utilizados para enfrentarse al Estado italiano a través de asesinatos selectivos», escribe el hijo mayor en «Pablo Escobar: Mi padre» (Península). Entre estos atentados brilló por su brutalidad el ocurrido el sábado 30 de enero de 1993, cuando un automóvil Renault 9 cargado con 100 kilos de dinamita fue ubicado a pocas manzanas de la Casa de Nariño, sede Presidencial. La explosión resultante destruyó algunas tuberías y dejó un cráter de 1.95 metros de ancho por 95 centímetros de profundo.Después de un año levantando hasta la última piedra de Medellín, el Bloque de Búsqueda dio con la clave al localizar seis llamadas que Escobar le hizo a su hijo. Ayudó la avanzada tecnología de rastreo a disposición de esta unidad y, sobre todo, los descuidos del narco colombiano en las últimas fechas. Con su jefe de seguridad fuera de juego y únicamente protegido por sicarios rasos, Escobar prescindió de la brevedad en las conversaciones telefónicas, su principal seguro de vida en décadas como criminal. La soledad le empujó a llamar de forma compulsiva a su familia. Echaba de menos a su mujer y a sus hijos y cada vez cometía más errores. El día 2 de diciembre de 1993, un día después de haber cumplido 44 años, Escobar fue arrinconado por las fuerzas armadas en una residencia cercana al centro comercial Obelisco y también al estadio Atanasio Girardot, en el oeste de la ciudad. Relata el corresponsal de ABC Sebastián de Aristizábal, que 500 soldados y policías rodearon la casa y «los soldados procedieron a irrumpir en el lugar en el que el capo y un guardaespaldas se encontraba». Su hombre más fiel, Álvaro de Jesús Agudelo, alias «Limón» recibió a la unidad de asalto con una metralleta y fue abatido en el interior de la humilde vivienda. Su muerte permitió al narcotraficante escapar por uno de los tejados de la casa. Allí, Escobar recibió tres disparos. Los enigmas abiertos sobre su muerteEl primer disparo procedió del fusil de un agente que cubría la salida posterior de la casa. Lo recibió cuando intentó volver sobre sus pasos, en el tejado, y fue alcanzado en la parte de atrás del hombro por una bala que se alojó entre los dientes 35 y 36, según el dictamen de los forenses. Probablemente el narco cayó sobre el techo de teja tras este impacto. Un segundo disparo, localizado en el muslo izquierdo, le impidió volver a levantarse. Finalmente, el tercero y más polémico alcanzó su cabeza a poca distancia (este hecho fue negado posteriormente por el Bloque de Búsqueda) y entró desde el lado derecho de la cara, cerca del oido, para salir por la izquierda. La bala le mató de forma instantánea. ¿Quién apretó el gatillo? Las teorías son variadas y contradictorias. La familia de Escobar sigue sosteniendo que, tras recibir el primer balazo, el narcotraficante se suicidó como siempre había prometido antes que dejarse coger: «A mí nunca en la gran puta vida me van a atrapar vivo», se escucha en una de las grabaciones telefónicas realizadas por el Bloque de Búsqueda. En cualquier caso caso, la versión oficial apenas logra esconder el oscuro hecho de que el último disparo era casi una ejecución a cargo del Bloque de Búsqueda.En entrevistas posteriores, el coronel de la Policía Hugo Martínez Poveda, jefe del Bloque de Búsqueda en 1993, negó que se efectuara ningún disparo a bocajarro cuando Escobar ya se encontraba en el suelo y respaldó la versión oficial de que los disparos los realizó uno de sus hombres, el sargento Hugo Aguilar. Asimismo, Martínez descartó la participación de hombres de la DEA u otros organismos de seguridad de EE.UU. en la operación porque «tenían orden de no intervenir». La famosa fotografía del agente de la DEA Jack Steve junto al cadáver se produjo 15 minutos después de que tuviera lugar la muerte del capo, según el testimonio del militar. En este sentido se llegó a especular con la posibilidad de que los disparos los realizara un tirador experto de los Delta Force. Las otras versiones surgidas a lo largo de los años no dejan bien paradas a las fuerzas de seguridad. En el texto «Así matamos al patrón», el extraditado exjefe paramilitar Diego Murillo Bejarano, alias Don Berna, asegura que ese disparo lo realizó su hermano Rodolfo, alias Semilla. Es decir, que fueron unos integrante de los Pepes quienes supuestamente acorralaron y mataron al narco. En el momento de su muerte, el Zar de la cocaína vestía camisa azul y pantalón vaquero y no tenía zapatos; a su lado tenía una pistola. Ninguno de los guardias que posaron junto a su cadáver a modo de trofeo de caza perdieron el tiempo en tapar la barriga desnuda y prominente del cuerpo. Porque al final resulta que los mitos criminales también sangran y tienen barriga cervecera.", "title": "La auténtica muerte de Pablo Escobar, ¿se suicidó el sanguinario Zar de la cocaína?", "url": "http://www.abc.es/historia/abci-autentica-muerte-pablo-escobar-suicido-sanguinario-cocaina-201610190539_noticia_amp.html", "keywords": "escobar,pablo,autentica,muerte", "date": "2016-10-19", "id": "0c4603f3ced78c9b3b7853e70b13b132c5856f61", "summary": "La familia del narco sigue sosteniendo que, tras recibir un primer balazo en el hombro y caer al suelo, el narcotraficante se suicidó como siempre había prometido antes que dejarse coger: «A mí nunca en la gran puta vida me van a atrapar vivo»"}]