[{"article": "WASHINGTON.- El Fondo Monetario Internacional revisó al alza el martes sus previsiones para el crecimiento de la economía española en 2016 y 2017, con unas cifras más alineadas con las expectativas nacionales y que destacan sobre el resto de las economías más desarrolladas, en medio de la parálisis política por la falta de Gobierno desde hace diez meses.La edición de otoño del informe Perspectivas Económicas Mundiales señala que el Producto Interior Bruto (PIB) español crecerá un 3,1% este año, lo que supone una revisión al alza de medio punto porcentual respecto a sus últimas proyecciones de abril y julio. \"Se proyecta que en España el crecimiento se mantenga estable en términos generales en 2016 y se modere (...) en 2017\", apunta el informe del FMI. Para 2017, la nueva proyección del Fondo es del 2,2%, frente al 2,1% que esperaba en julio, cuando la rebajó en una décima en medio del clima de incertidumbre generado por la decisión de Reino Unido de abandonar la UE.​ La proyección oficial del Ejecutivo en funciones para este año es de un crecimiento del PIB del 2,9%, aunque el ministro de Economía en funciones, Luis de Guindos, dijo el mes pasado que superará el 3%. Por su parte, el Banco de España elevó sus previsiones recientemente al 3,2% este año y el 2,3% el que viene, mientras que CEOE y Funcas apuestan por tasas similares (3,1% en 2016 y 2,3% en 2017). El organismo que dirige Lagarde cree que la economía crecerá en 2016 un 3,1%, mientras que prevé que el de 2017 sea del 2,2% Asimismo, el FMI también ha mejorado tres décimas sus previsiones para el desempleo de cara a los dos próximos años y ahora espera que la tasa de paro de España se sitúe en el 19,4% en 2016 y en el 18% en 2017. En cuanto a la evolución de los precios, los nuevos pronósticos del fondo auguran una inflación del -0,3% en 2016, mientras que proyecta que los precios subirán un 1% en 2017.Según el FMI, España deberá acometer recortes ante el incremento de la deuda pública y el incumplimiento de las metas de déficit. Gian Maria Milesi-Ferretti, director adjunto del Departamento de Estudios del FMI, destacó que \"de cara al futuro España tendrá que hacer ajustes\", puesto que la deuda pública se acerca al 100% del PIB y el déficit presupuestario ha superado las metas fijadas \"en parte por la ausencia de medidas por parte de un Gobierno con capacidad de respaldarlas\". Desaceleración global y populismos El FMI, además, ha mantenido sin cambios sus últimas previsiones de crecimiento global, actualizadas el pasado mes de julio, que contemplan una expansión de la economía mundial del 3,1% este año y del 3,4% en 2017, señalando que el menor optimismo proyectado para las economías avanzadas, particularmente tras la victoria del Brexit y la debilidad de los datos de EEUU, se verá compensado por una mejor evolución de las economías emergentes. De izquierda a derecha: el director adjunto del Departamento de Investigación del Fondo Monetario Internacional (FMI), Gian Maria Milesi-Ferretti, el economista jefe del FMI, Maurice Obstfeld, la jefa de estudios del Departamento de Investigación, Oya Celasun, durante la presentacion de las nuevas previsiones del FMI en Washington. EFE/Shawn Thew En la última actualización de sus Perspectivas Económicas Mundiales, el organismo apunta que un menor crecimiento de Estados Unidos en 2016 por un débil primer semestre se vería compensado por un fortalecimiento de la actividad en Japón y Alemania y en algunos mercados emergentes como Rusia e India.\"En su conjunto, la economía mundial ha tenido un movimiento lateral\", declaró el economista jefe del FMI, Maurice Obstfeld, en un comunicado. \"Sin una acción política decidida para apoyar la actividad económica a corto y largo plazo, el crecimiento a los niveles recientes corre el riesgo de perpetuarse\".El FMI dijo que las economías avanzadas en su conjunto reducirían su crecimiento en 2016 hasta un 1,6%, mientras que los países emergentes y en desarrollo mejorarían sus cifras hasta un 4,2%. Para 2017, ambos grupos se mantienen prácticamente invariables: un 1,8% de PIB para las economías avanzadas, y un 4,6% para los mercados emergentes.El Fondo advirtió de que un estancamiento prolongado podría generar más tendencias populistas contra el comercio y la inmigración, perjudicando la actividad, la productividad y la innovación.Obstfeld dijo que un crecimiento persistentemente débil que deja atrás a las personas con menores ingresos había alimentado un movimiento político \"que culpa a la globalización de todos los males\" y pretende elevar las barreras comerciales, y puso al Brexit como ejemplo. \"En resumen, el crecimiento ha sido demasiado bajo durante demasiado tiempo, y en muchos países sus beneficios han alcanzado a demasiados pocos, con repercusiones políticas que pueden deprimir aún más el crecimiento mundial\", dijo Obstfeld.", "title": "El FMI mejora en medio punto su previsión de PIB para España pese a la ausencia de Gobierno", "url": "http://www.publico.es/economia/fmi-mejora-medio-punto-previsiones.html", "keywords": "FMI,mejora,punto,medio,previsiones,PIB,economía global", "date": "2016-10-04", "id": "785cb53a2187a86b77cc0179f92963659caeca4b", "summary": "El organismo que dirige Lagarde advierte a España de que tendrá que hacer ajustes en el futuro y advierte del riesgo de populismo por la debilidad económica mundial"}, {"article": "Actualizado:05/10/2016 17:25hLa madrugada del 23 de agosto de 1572, una señal dada por las campanadas de maitines desde la iglesia de San Germán-Auxerrois, próxima al Louvre, dio comienzo a la llamada Matanza de San Bartolomé en Francia. Como Felipe II de España llevaba años aconsejando, Carlos IX ordenó eliminar a los cabecillas protestantes reunidos en París durante esos días a modo de ataque preventivo. Cuando el embajador francés acudió al Alcázar de Madrid a dar las novedades, Felipe «empezó a reírse, dando muestras de placer y satisfacción» y aseguró que tuvo aquel día uno de los mayores «contentamientos de mi vida». La brutal y sorpresiva persecución de protestantes se cobró entre 7.000 y 12.000 muertos, con la boda teñida de sangre entre uno de los líderes calvinistas y la hermana del Rey de Francia como rojo telón de fondo.Mientras España disfrutaba de un tiempo de paz en lo que a guerras internas se refería, Francia se desangró todo el siglo XVI en una guerra civil interminable entre católicos y calvinistas. Carlos I y Felipe II no dejaron en ningún momento que crecieran en la península las corrientes protestantes, siendo aquella una demostración de la uniformidad de su dominio hispánico; en contraste con los monarcas franceses, demasiado debilitados para impedir una guerra civil que privó a Francia del puesto de potencia hegemónica que parecía tener su nombre a principios de la Edad Moderna. Felipe II de España, en cualquier caso, sufrió sus particulares guerras de religión en los dominios hispánicos de los Países Bajos, donde el apoyo de los protestantes alemanes, ingleses y franceses mantenía abierto el conflicto a pesar de los muchos recursos y tropas enviados desde España. De ahí el interés de los españoles en que Francia pusiera fin al poder de los hugonotes (los protestantes franceses), que se aprovecharon de la debilidad de la Monarquía gala para aumentar su influencia. El Rey de Francia, Carlos IX, era católico y se cuidaba por mantener la paz con su cuñado Felipe II, pero se mostró incapaz de cortar la creciente influencia hugonote, mas cuando era su madre, Catalina de Médici, quien realmente reinaba en las sombras debido a la debilidad física y mental del soberano. España carga contra la debilidad de Carlos IXEn julio de 1566, la Corona enmendó el edicto de Amboise para prohibir el culto protestante en Francia, a lo que los hugonotes reaccionaron intentando secuestrar al Rey en Meaux. A la vista de su fracaso, los protestantes se lanzaron a poner sitio a París. Carlos IX y su madre se vieron obligados a pedir auxilio al Gran Duque de Alba, gobernador de los Países Bajos, que llegó a enviar 2.000 arcabuceros y 1.400 soldados de caballería, si bien el cerco se rompió sin necesidad de que intervinieran los españoles. No obstante, las tropas católicas vencieron finalmente a los hugonotes en la batalla de Saint-Germain (1567) y forzaron su retirada a la región que se extiende entre Sens y Troyes, allí se unieron con refuerzos alemanes dejando de nuevo el tablero de juego en punto muerto. En poco tiempo, Catalina de Médici se convirtió en la máxima defensora de alcanzar un acuerdo de paz y poner fin a la tercera de las Guerras de religión en Francia.En 1570 se firmó la conocida como la Paz de Saint-Germain por la que la Corona aceptó la readmisión de los protestantes en la administración pública, así como la libertad de culto en privado. Felipe II, casado con una de las hijas de Catalina, veía incomprensible el cambio de postura de su suegra. En diciembre de 1568, Alba escribió al Monarca español en gruesos términos sobre lo que estaba ocurriendo en Francia: «Vuestra Majestad no puede imaginar el mal gobierno que Carlos y Catalina conducen, creyendo engañar al mundo entero; no he visto ni un hombre ni un caballo que crea capaz de hacer nada de mérito; negocian puramente como niños». Para más humillación, la paz habría de certificarse con el enlace matrimonial entre la Princesa Margarita de Valois –otra de las hermanas del Rey– y el noble calvinista Enrique de Borbón (el futuro Enrique IV de Francia). Esta boda fue prevista para el 18 de agosto de 1572, sin que fuera aceptada ni por el Papa Pío V, ni por su sucesor Gregorio XIII. Tampoco por el pueblo parisino. Si bien se calcula que había cerca de dos millones de protestantes en Francia, la capital del reino era un lugar hostil a este grupo religioso y recibió con desprecio la llegada de un gran número de nobles protestantes para asistir al enlace. Los gastos y la exhibición de lujos terminaron de incendiar el ánimo del pueblo.Y no era menor la hostilidad entre los nobles. Las sucesivas guerras y masacres había convertido a muchos en enemigos irreconciliables, siendo ahora que tenían que compartir los asientos de la Corte. Como muestra de la tensión, la católica Casa de Guisa se negó a ceder su lugar en las ceremonias a los Montmorency, redomados protestantes, y la tensión empezó a materializarse en ruido de conspiración. Así y todo, la ceremonia se llevó a cabo en la fecha fijada con la bendición realizada por el cardenal de Borbón, tío de Enrique, delante del atrio de la Catedral Notre Dame de París. La incapacidad para ponerse de acuerdo limitó la ceremonia a una mera bendición, evitando la celebración de la misa de esponsales La violencia hizo acto de presencia cuando todavía resonaba la bendición. En el contexto de los festejos por la boda, el 22 de agosto de 1572 se perpetró un atentado con arcabuz contra Gaspar de Coligny, almirante hugonote, a consecuencia del cual perdió un dedo y resultó herido en el brazo izquierdo. ¿Quién estuvo detrás de un atentado que ponía en riesgo una paz tan precaria? La Casa de Guisa atrajo todas las miradas sospechosas, porque además creían que Coligny había estado detrás de la muerte de Francisco de Guisa, asesinado diez años antes. Asimismo, el disparo contra el almirante se hizo desde la casa de un miembro de la familia. El otro de los grandes sospechosos era el propio Rey de España, aliado de Guisa, que buscaba así evitar una paz que iba a perjudicar sus intereses en los Países Bajos: un partido protestante fuerte en Francia significaba más aliados para los rebeldes en Flandes. Una boda roja a la francesaLas miradas también se dirigieron a Catalina. Difícilmente podía no estar enterada de los preparativos de un atentado de esa magnitud, si es que no lo orquestó ella misma; y por supuesto, no movió un dedo para hallar a los auténticos culpables cuando los calvinistas se lo reclamaron. Según la tradición, Coligny habría adquirido demasiada influencia sobre el joven Carlos IX y la Reina madre quiso poner fin de golpe a esta amenaza. Si en algún momento Catalina se había elevado como garante de la paz, su papel en el atentado y en la Noche de San Bartolomé dejó claro que la suya era una postura más cercana, en verdad, a la de Felipe II. Mientras la Reina madre cenaba en vísperas del día 23, los protestantes irrumpieron para pedir justicia y recordando a Catalina que a las afueras de París un ejército 4.000 hombres hugonotes clamaba por encontrar a los asesinos. Catalina entendió al momento (si es que todo no formaba parte de un plan organizada por ella para llegar a esa situación) que debía adelantarse al inminente ataque hugonote. Tras cerrar todos los accesos a la ciudad y proporcionar armas a los burgueses, la Reina madre se dirigió a la habitación de su hijo y le describió con grandes palabras un complot de los hugonotes para asesinarle aquel mismo día y apoderarse de la Corona. Histérico por la noticia, Carlos IX ordenó ejecutar «a los que pretenden levantarse contra el Estado», a excepción de los príncipes Enrique de Navarra y el príncipe de Condé. A los pocos minutos, la campana de la iglesia de Saint Germaint Auxerrois, que durante siglos había avisado a los ciudadanos de París para que tomaran las armas, tocó a rebato y Catalina transformó en masacre lo que todavía era parte de los festejos por el enlace matrimonial entre su hija y un calvinista.En una escena que haría las delicias del televisivo personaje de « Juego de Tronos» Walder Frey, los soldados católicos recorrieron el palacio, sacando a los nobles hugonotes y a sus mujeres de las camas y matándolos allí mismo. Se dice, no en vano, que un hombre escapó y entró gritando en la habitación de la recién casada princesa Margarita, sujetándola ante su cuerpo para que le sirviera de escudo. El hombre no salió con vida de aquel lance.Una guarnición de soldados se dirigió también a la casa del almirante Coligny a terminar el trabajo. El almirante Coligny fue sacado por la fuerza de su lecho y arrojado a la calle por una ventana de palacio. La matanza se extendió a las calles parisinas y se alargó varios días, a pesar de los intentos reales por frenar la locura homicida del pueblo. Además, el Rey firmó la orden de que se aplicaran medidas similares en el resto del país. En los días siguientes tuvieron lugar matanzas en los lugares en los que los hugonotes estaban en minoría. El número total de muertos se estima en total en 2.000 en París y de 5.000 a 10.000 en toda Francia.", "title": "La implicación española en la Matanza de San Bartolomé, la 'boda roja' que dejó 7.000 muertos", "url": "http://www.abc.es/historia/abci-implicacion-espanola-matanza-san-bartolome-boda-roja-dejo-7000-muertos-franceses-201610050055_noticia.html", "keywords": "francia,matanza,bartolome,espana", "date": "2016-10-04", "id": "a995dc5fb9bcd2cce6e7c7b92b229aa6eabf6bb8", "summary": "Al conocer la masacre ocurrida contra los hugonotes en París, Felipe II «empezó a reírse, dando muestras de placer y satisfacción» y aseguró que tuvo aquel día uno de los mayores «contentamientos de mi vida»"}, {"article": "BogotáActualizado:04/10/2016 05:36hEl expresidente Andrés Pastrana es uno de los políticos que piensan que «el acuerdo con las FARC era un engaño» para los colombianos. Pastrana tiene interés en «dejar claro a la comunidad internacional» que « ayer (por el domingo) no ganó la guerra, ayer ganó el país». La Administración Pastrana, entre 1998 y 2002, formó parte de la medida docena de gobiernos que intentó, sin éxito, convencer a la guerrilla de las FARC de que tenían que abandonar las armas. Sensibilizado con lo sucedido, critica «el manejo de la Cancillería (Exteriores), que vendió al mundo un acuerdo que no estaba refrendado». Eso dio lugar «al acto de Cartagena de Indias –el pasado lunes– que era eminentemente político, con la presencia de 17 presidentes», que ahora supone deben estar «molestos».Ese malestar lo hace extensivo en Colombia, pero por otras razones: « Sentimos que hubo una injerencia en asuntos internos del país». Dicho esto, lamenta haber tenido enfrente «a EE.UU., la UE y hasta al Santo Padre» por defender el «no». En ese contexto, se lleva las manos a la cabeza al advertir «cómo es posible que la ONU haya mandado misiones de seguridad con acuerdos que no estaban refrendados». A su juicio, el mensaje de los colombianos es: «Queremos la paz pero una buena paz, dentro de la Constitución y la ley. Eso es lo que ha dicho», reitera. «Hay que defender la Constitución, las instituciones», y lo que pretendían «cerca de 5.800 guerrilleros era cambiar la Constitución de cincuenta millones de colombianos», agregó.Con los ánimos calmados, considera que el mundo tiene que tener claro que «el 'no' lo que decía era: busquemos mecanismos para tener un mejor acuerdo, pero no estamos en contra de la paz». En su análisis del día después, considera que «todos los colombianos tenemos que ponernos a trabajar para tener un buen acuerdo que sea duradero». En cuanto al enfrentamiento que ha tenido con el Partido Conservador, al que pertenece, al defender por su cuenta el «no» frente al «sí» por el que apostaba, observa que la cúpula «está denunciada por corrupción y recibir prebendas» para apoyar el «sí»", "title": "\"El domingo no ganó la guerra, ganó el país\"", "url": "http://www.abc.es/internacional/abci-domingo-no-gano-guerra-gano-pais-201610040536_noticia.html", "keywords": "farcs,colombia", "date": "2016-10-04", "id": "d0021159dbcd2899ec0a6fe9b935c23a08f69031", "summary": "Según el expresidente Pastrana, «se vendió al mundo un acuerdo que no estaba refrendado»"}, {"article": "MADRIDActualizado:05/10/2016 18:29hRyanair anunció ayer que durante el año que viene llevará a cabo un amplio proceso de selección de personal con el que espera generar más de 3.500 puestos de trabajo, un incremento de plantilla necesario para dotar de flota a los nuevos 50 aviones que incorporará en los próximos doce meses. En concreto, la compañía de bajo coste irlandesa tiene previsto contratar a 2.000 tripulantes de cabina (TCP), 1.000 pilotos y 250 ingenieros de aeronaves. Asimismo, promocionará a 300 primeros oficiales, como parte de su programa de desarrollo de comandantes en su red europea de 84 bases aeroportuarias.De hecho, 2017 ya se anticipa como un año récord en contrataciones para la compañía que preside Michael O'Leary. Ryanair también creará nuevas vacantes en diversas áreas de la compañía como nuevas tecnologías, ventas y marketing, digital, finanzas y comercial, que se incorporarán a la sede de la compañía en Dublín y a la filial polaca de Travel Labs en Wroclaw, recoge Ep. Para obtener la información necesaria para participar el proceso de selección resulta recomendable visitar la página web que la empresa ha creado a tal efecto ( https://careers.ryanair.com/). Ryanair tiene previsto aumentar su flota desde los 355 aviones a las 500 aeronaves en los próximos cinco años. Según sus cálculos, durante este periodo generará más de 5.000 empleos. Actualmente su plantilla asciende a 11.500 empleados.Reino Unido, excluido por el BrexitComo ya especificó hace unos meses el propio máximo responsable de Ryanair, Reino Unido estará excluido del plan de crecimiento para los próximos años debido al «Brexit». En este sentido, Ryanair se plantea reducir su capacidad este invierno y redirigir su crecimiento a otros aeropuertos europeos. La «low cost» irlandesa, con una cuota de mercado del 18% en Reino Unido, reducirá en Reino Unido su ritmo de crecimiento al 6% para el ejercicio 2017-2018 frente al 15% del último año, como ya había anunciado. La compañía que lidera Michael O'Leary cuenta con una flota operativa de 350 aviones Boeing 737, a las que añadirá otras 315 del mismo modelo. Su objetivo es alcanzar los 180 millones de pasajeros anuales para 2024, con una flota de 560 aeronaves.", "title": "Ryanair contratará 2.000 tripulantes de cabina, 1.000 pilotos y 250 ingenieros en 2017", "url": "http://www.abc.es/economia/abci-ryanair-contratara-2000-tripulantes-cabina-1000-pilotos-y-250-ingenieros-2017-201610050129_noticia.html", "keywords": "trabajo,ryanair,oferta", "date": "2016-10-04", "id": "f64ec6c5a21322f0b602aad4e19a5deb9610dc84", "summary": "La compañía irlandesa tiene previsto aumentar su flota desde los 355 aviones a las 500 aeronaves en los próximos cinco años y generar 5.000 puestos de trabajo"}, {"article": "MADRIDActualizado:05/10/2016 10:28hLa periodontitis o ‘enfermedad de las encías’, comúnmente conocida como piorrea, es una patología básicamente caracterizada por la inflamación y sangrado de las encías. Una enfermedad asociada a un mayor riesgo de enfermedades cardiovasculares, patologías renales y distintos tipos de cáncer que, en caso de no ser tratada, conlleva la destrucción de la masa ósea que sustenta las piezas dentales. O lo que es lo mismo, a la pérdida irreversible de los dientes. Un aspecto a tener en cuenta dado que la pérdida de los dientes supone un mayor riesgo de, entre otras complicaciones, deterioro cognitivo y episodios potencialmente mortales como el infarto y el ictus. Por tanto, deben requerirse más investigaciones que mejoren el conocimiento sobre la enfermedad y, así, se puedan desarrollar tratamientos más eficaces para combatirla. Y en este contexto, investigadores de la Facultad de Odontología de la Universidad de Columbia en Nueva York (EE.UU.) han identificado por primera vez 41 genes directamente implicados en el origen de la periodontitis.Como explica Panos N. Papapanou, director de esta investigación publicada en la revista « Journal of Dental Research», «la identificación de los genes constituye un paso vital para el desarrollo de compuestos que puedan ser utilizados en tratamientos dirigidos y personalizados para la periodontitis avanzada antes de que tenga lugar la pérdida de la masa ósea que sustenta las piezas dentales».Genética inversaLos estudios de expresión génica posibilitan la identificación de aquellos genes que se expresan de forma más común tanto en los tejidos ‘sanos’ como en los ‘enfermos’. Unos estudios, sin embargo, que no permiten establecer la relación causal entre los genes y la enfermedad. Es más; este tipo de estudios suele pasar por alto muchos genes que afectan a un gran número de vías genéticas con un notable impacto potencial sobre el desarrollo de la enfermedad.Por tanto, y con objeto de superar las limitaciones de los estudios de expresión genética, los investigadores utilizaron la técnica denominada ‘ingeniería genética inversa’, que permite elaborar un mapa de las interacciones genéticas que desencadenan la enfermedad e identificar a aquellos genes individuales que tienen una mayor influencia en el proceso.Como indica Panos Papapanou, «nuestro enfoque acorta la lista de los potenciales genes reguladores implicados en la periodontitis. Esto nos permite centrarnos en los pocos genes que representan los papeles principales en el proceso de la enfermedad, que no en el conjunto del transcriptoma». La identificación de los genes es un paso vital para el desarrollo de tratamientos personalizados para la periodontitis avanzada Panos PapapanouUn concepto interesante dado que el transcriptoma aúna a todo el material genético –el ARNm, que dará lugar a la síntesis de las proteínas– expresado por todos los genes, lo que dificultaría la identificación de los genes específicamente relacionados con el desarrollo de la enfermedad.Y exactamente, ¿qué hicieron los autores? Pues examinaron el ARN presente en las encías de individuos sanos y de 120 pacientes con periodontitis y aplicaron sendos algoritmos para estudiar las interacciones entre los genes e identificar a aquellos genes que desencadenaban el desarrollo de la enfermedad. El resultado, 41 genes implicados directamente en la regulación de los procesos que dan lugar a la periodontitis.‘Reguladores maestros’La mayoría de los genes hallados en el estudio participan en las vías inflamatorias e inmunes, lo que confirma las observaciones previas alcanzadas tanto en los estudios como en la práctica clínica sobre el desarrollo de la enfermedad.Y lo que es más importante, la identificación de estos genes ‘reguladores maestros’ permitirá a los investigadores evaluar los compuestos, tanto presentes como futuros, con capacidad para interrumpir su acción. O dicho de otro modo, posibilitará el desarrollo de tratamientos para detener la periodontitis ya desde su origen.Como concluye Panos Papapanou, «ahora, lo importante será llevar a cabo estudios para validar estos genes en el laboratorio como paso previo a su evaluación en modelos experimentales».", "title": "Identificados 41 genes de la periodontitis que permitirá tratar mejor la enfermedad", "url": "http://www.abc.es/salud/sepa/abci-identificados-41-genes-periodontitis-permitira-tratar-mejor-enfermedad-201610042153_noticia.html", "keywords": "tratamiento,genes,periodontitis", "date": "2016-10-04", "id": "d4b4ceaf9e6bec5c1dade6a206bf8f624f36c2fc", "summary": "El hallazgo permitirá el desarrollo de terapias personalizadas para tratar la periodontitis severa antes de que ocasione la pérdida de las piezas dentales"}, {"article": "Filipinas, 333 años español: IntramurosLa catedral de Manila, levantada por primera vez en 1581 - FLICKR/AUTANViajar a Filipinas tiene algunas particularidades que lo diferencian del resto de países del sudeste asiático, como Tailandia, Vietnam o Indonesia: Las Islas Filipinas fueron colonia española durante más de 300 años (1565-1898). El ejemplo más importante es Intramuros, el centro de la ciudad de Manila. Pasear por sus calles empedradas es tomar consciencia de la magnitud que alcanzó el imperio español. Es fácil encontrar similitudes con otras ciudades fundadas por los conquistadores en el siglo XVI, o incluso con el mismo Cádiz. Distintos continentes, miles de kilómetros de distancia, pero una misma cultura desgastada por varios siglos de esplendor y decadencia. En Intramuros, la huella española irrumpe en cada esquina -tal vez bajo una señal de tráfico en inglés- como un perenne testigo de una historia en común. Por encima de todo, tres ejemplos - La catedral de Manila: Levantada por primera vez en 1581, ha sido siete veces reconstruida después de un incendio, innumerables terremotos y, sobre todo, tras el bombardeo de Manila durante la Segunda Guerra Mundial (la capital de Filipinas fue la segunda ciudad más destruida en esa conflagración, después de Varsovia). Es el templo más importante de Filipinas, el único país católico de Asia. - Fuerte Santiago: Bajo el escudo de Santiago, esta ciudadela amurallada fue el fortín defensivo que construyó Miguel López de Legazpi tras fundar Manila. Además de su significado militar, el recinto es hoy un homenaje al héroe nacional filipino, José Rizal, fusilado por las autoridades españolas en 1898. El escudo del Fuerte Santiago - J.F-M.- Casa Manila: Existen edificios reconstruidos imitando las viviendas que levantaban los españoles durante los años coloniales. Edificios de varias plantas en los que es fácil imaginar cuál era el nivel de vida de los ciudadanos españoles. Zaguán, corredor, sala y antesala, habitaciones, azotea, cocina son solo algunas de las estancias de estos palacetes denominados «Casa Manila».El Nido, un destino exclusivoVista aérea del hotel Pangulasian Island. Al fondo, numerosas islas que emergen de las aguas de El Nido - ABCLas más de siete mil islas que conforman el archipiélago filipino ofrecen paisajes diversos. Probablemente los más impresionantes se encuentran en el norte de la isla de Palawan, la más occidental, la más cercana al continente asiático. Precisamente por eso, El Nido guarda un fuerte paralelismo con países como Tailandia o Vietnam. Enormes rocas surgidas del mar y tupidas por poblada vegetación, con impresionantes playas de arena blanca y agua cristalina. Aunque existen hoteles desde los años 80 del siglo pasado (como El Nido Miniloc, pionero en la zona), la oferta turística va creciendo, y aparecen nuevas ofertas. En un viaje a Filipinas no hay duda de que la etapa más exclusiva debe transcurrir en El Nido. Atardecer desde una de las playas de El Nido - ÁBCNo todo es mar abierto en El Nido. Sus islas esconden coquetas lagunas de aguas verdes en las que se puede practicar piragüismo, hacer snorkel... o tomarse una cerveza fresquita. Al llegar al hotel, un buen masaje (a precios más que asequibles) y una puesta de sol pueden ser el colofón a un día de descanso absoluto. Isla serpienteSnake Island: una lengua de arena blanca que adquiere distintas formas cuando baja la marea - ABCLas vistas desde lo alto de Snake Island son impresionantes. Como otras pequeñas islas de El Nido, impacta. Pero esta isla ofrece una curiosidad: una lengua de arena blanca que une Snake Island con la isla de enfrente. Cuando baja la marea, uno puede caminar de una isla a la otra tranquilamente, aunque el recorrido nunca es una línea recta: cada día, al bajar la marea, la lengua adquiere una forma distinta, incluso con curvas sinuosas. De ahí el nombre de «Isla Serpiente». Pero esta no es la única particularidad en esta isla. Además de los monos que la habitan, uno puede encontrar dos plantas muy curiosas. La primera es denominada «Palawan ironwood»: «Es un árbol poco común» —explica Elaine Tagudando, Environmental Officer de El Nido Resorts—. «Es el más fuerte. Si intentas cortarlo puedes estar cuatro días, incluso con un hacha. Y si utilizas una motosierra se abre y no te permite avanzar». «Pitcher plant» es una especie de planta carnívora, aunque carece de dientes. El tallo termina en una especie de recipiente, en cuyo interior hay un líquido dulce. Los mosquitos que entran en el vaso atraidos por el líquido corren el riesgo de quedarse atrapados, convirtiendose en un nutritivo alimento para la planta. Cebú: La cruz de Magallanes y la basílica del Santo NiñoLa cruz de Magallanes, principal huella de la conquista española - J. F-M.Si alcanzar el Nuevo Mundo a bordo de tres carabelas en 1492 fue una heroicidad, no menos épica fue la aventura de Magallanes veintiséis años después, en 1518. Una vez que Núñez de Balboa había descubierto el nuevo océano en el actual Panamá —el Pacífico— y movido por el mismo anhelo de Colón para alcanzar las islas orientales desde occidente, el conquistador portugués consiguió el respaldo de la Corona de Castilla para buscar una ruta marítima que bordeara el continente por el sur. De los cinco barcos que partieron de Sevilla en 1519 solo tres llegaron al archipiélago fiipino, y lo hicieron a Cebú. Sin derramar una gota de sangre Magallanes logró cristianizar la isla y someter al líder local a la Corona de Castilla. Hoy, el el centro histórico de la segunda ciudad filipina es fácil perderse y difícil encontrar turistas, especialmente de países occidentales. El ajetreo de vehículos en la popular calle Colón, los abarrotados centros comerciales y el incesante tráfico describen una ciudad viva y una población joven. Sus principales reclamos turísticos son tres, todos ellos relacionados con época imperial española: - La cruz de Magallanes: Expuesta en una capilla cuyos frescos relatan la peripecia de Magallanes en Cebú, es la principal huella de la conquista española y reclamo turístico de la ciudad. En la actualidad, la cruz expuesta es una réplica, pues muchos visitantes intentaban llevarse un trozo confiando en sus poderes milagrosos. - Basílica del Santo Niño: Cuarenta años después de la expedición de Magallanes, abruptamente interrumpida por su muerte en una absurda batalla, fue Miguel López de Legazpi quien fundó la primer ciudad en esa isla. Cuando llegó encontró una imagen del Niño Jesús que llevaba desde la muerte de Magallanes en manos de los nativos. En ese mismo lugar decidió levantar un templo agustino, bautizado hoy como Basílica del Santo Niño. Muestra del fervor religioso del creyente filipino —se puede escuchar Misa en inglés o en tagalo— cumple funciones de templo religioso y de museo. Dos docenas de cuadros resumen la historia de la isla.El guerrero Lapu Lapu mata a Magallanes en una reproducción de las que se encuentra en la Basílica del Santo Niño - J. F-M.- El Fuerte de San Pedro fue la primera construcción militar levantada por los españoles en Filipinas. Cuarenta años después de la llegada de Magallanes, en 1565, fue el marino vasco Miguel López de Legazpi quien fundó la ciudad, desde donde se organizaría la conquista del archipiélago. El Fuerte de San Pedro es hoy una construcción de piedra con base triangular levantada en 1739 sobre la original fortificación de madera.Interior del Fuerte San Pedro, primera construcción militar defensiva española en Filipinas - J.F.M.Buceo: Buscando al tiburón ballenaFilipinas es un excelente destino para bucear - J. S.Filipinas es un excelente destino para bucear, principalmente por la biodiversidad de sus aguas pero también por su historia. El archipiélago cuenta con más de 7.000 islas, por lo que las posibilidades para el buceo son innumerables, y cada inmersión diferente. Aunque es fácil ver enormes tortugas, estrellas de mar, pulpos y todo tipo de peces, el espectaculo más impresionante es nadar junto al tiburón ballena. Considerado el pez más grande del mundo, más de diez metros con facilidad, es fácil de ver en varios lugares de Filipinas. Bohol: Las colinas de chocolateLas colinas de chocolate, uno de los principales atractivos de Bohol - J.F-M.La isla de Bohol, en pleno corazón del archipiélago, cuenta con una variada oferta de planes para los amantes de la naturaleza. Un buen ejemplo es Alona Beach, una de las playas más bonitas de Filipinas y un buen lugar para cenar en la playa, para tomar unas copas o para que los amantes del submarinismo inicien sus excursiones. Pero el turismo en Bohol no solo vive del mar. La isla también cuenta con atractivos en el interior. Una de las imágenes más conocidas de Filipinas son las Chocolate Hills, montañas de chocolate, una formación geológica muy peculiar que ofrece un paisaje sorprendente. Son más de 1.200 colinas que surgen de la tierra como pirámides. En las estaciones lluviosas están cubiertas por la vegetación, pero en verano adquieren un curioso tono que recuerda al chocolate. Entre las especies exóticas que puede encontrarse en esta isla está el mono más pequeño del mundo (con rasgos a un murciélago y bastante poco agraciado). Una de las especies exóticas que uno puede encuentrarse en Bohol - J.F-MBoracay: la mejor playa del mundo y mucha fiestaBoracay, una de las islas más turísticas de Filipinas - J.F-M.Todo en Boracay gira en torno a White Beach, una de las mejores playas del mundo. Por su agua, por su arena, por su extensión, y por su ambiente. Dividida en 3 zonas, esta isla ofrece una infinidad de restaurantes y bares donde se puede encontrar menús de casi todas las nacionalidades y mucha fiesta. Es sin duda la isla más turística de Filipinas y un destino para trasnochar, conocer gente de todos los países del mundo y divertirse hasta el amanecer. Casarse en FilipinasCapilla católica del hotel Lagen, en el Nido. - J. S.Pero no todo es fiesta en Filipinas, también hay sitio para el amor. Cada vez son más los occidentales que acuden a sus playas para formalizar el rito del matrimonio en un lugar paradisiaco, de modo que algunos hoteles ofrecen la posibilidad de celebrar ceremonias en la playa. Esto es más o menos típico en Boracay. Pero hay más: en El Nido hay un hotel que cuenta con una capilla católica consagrada en la que se pueden celebrar bodas. El hecho de que Filipinas sea un país católico (el único de todo el sudeste asiático, consecuencia de la herencia española) abre la vía a la celebración de ceremonias religiosas, auqnue también es posible organizar bodas civiles. El sitio de Baler: los últimos de FilipinasLos oficiales y soldados que formaron la guarnición de Baler (Filipinas), a su llegada a Barcelona - ABCCuando Estados Unidos venció a España en 1898, hubo un destacamento que no se lo quería creer. La resistencia fue tal que aguantaron durante once meses en una iglesia de Baler. Los detalles de tan heroica peripecia se pueden leer en esta crónica de Manuel P. Villatoro: Los últimos de Filipinas. En esa lejana localidad filipina ondeó última vez la bandera España. Se encuentra en la isla de Luzón, a varias horas en coche de Manila. Irse de compras: bueno, barullo y baratoBarullo en Divisoria Market - J. F-M.¿Quién ha viajado al sudeste asiático y no ha dedicado un buen rato a irse de compras? En Manila existen múltiples posibilidades, desde el clásico mercado lleno de tenderetes, en el que se puede encontrar de todo, hasta el típico «mall» exclusivo para los bolsillos más pudientes. Entre los primeros, merece la pena perderse entre las calles de Divisoria Market, aunque hay que ir preparado para encontrarse con un enorme gentío y descubrir por qué Manila es uno de los países más superpoblados del mundo. Dicho esto, es fácil encontrar ropa barata y de una calidad aceptabley, si se rebusca bien, zapatos, zapatillas o incluso bolsos. En el centro histórico de Cebú también pueden encontrarse numerosos centros comerciales de varias plantas. La calle más comercial es Colón, aunque en las calles adyacentes —que mantienen aún el nombres castellano— también es fácil encontrar algunas gangas (si se compara con los precios españoles, claro). Dos cosas llamarán la atención: la excesiva contamiación y la nula presencia de turistas occidentales. Entre los innimerables cables de suministro que cruzan las calles de Filipinas, se puede leer el nombre de esta calle, de la época colonial española - J.F.M.En cuanto a las compras más exclusivas, en la capital conviene desplazarse a Makati, una de las 16 ciudades que conforman la Gran Manila. Es ahí donde están los mejores hoteles, los centros comerciales más selectos (con marcas europeas y precios inasequibles para el filipino medio), así como los mejores restaurantes.", "title": "Qué visitar en Filipinas: diez planes imprescindibles", "url": "http://www.abc.es/viajar/destinos/asia/abci-visitar-filipinas-diez-planes-imprescindibles-201610042012_noticia.html", "keywords": "filipinas,lugares,diez", "date": "2016-10-04", "id": "2a45d7e9a5b4a2d28daeb402abea495a56f75d51", "summary": "Las más de siete mil islas que conforman el archipiélago ofrecen múltiples posibilidades para todo tipo de viajeros"}]